{
    "version": "1.0",
    "document": {
        "id": 12841,
        "title": "\"Det minder til forveksling om de glade dage med VHS og billige neonfarver\"",
        "content": "Velkommen til kulturnyhederne efter en weekend, hvor de danske farver for første gang i tre år var med ved Eurovision-finalen - den, vi plejer at kalde Melodi Grand Prix - men hvis du sad klar med dannebrog og bobler hjemme i sofaen, var det jo begrænset, hvor meget der var at fejre set med danske øjne. Som bekendt endte dansk-australske Anja Nissen som nr. 20 ud af de 26 deltagende nationer, og det kunne jo da være gået værre - men også en del bedre, efter at DR forinden havde erklæret, at man gik efter top 3. Efterfølgende analyserede DRs stærkt medlevende kommentatorOle Tøpholmsig frem til, at det gik som det måtte gå: »Jeg tror ikke, det er et fravalg af Anja, for hun leverede varen. Jeg tror mere, det var et tilvalg af nogle andre landes melodier og show, der simpelthen virkede stærkere end det danske nummer.«  Til gengæld var der generelt mere rosende ord end normalt om det glimtende fælleseuropæiske show, der denne gang blev sendt fra Ukraine. Her i avisen skrevSøren Schauser,at »Det samlede udtryk er vel heller ikke blevet mindre oldschool med tiden. Hver eneste indmarch, hvert eneste klip fra Karpaternes vemodige enge, hver eneste sang med tilpas ung solist plus dansere minder til forveksling om de glade dage med VHS og billige neonfarver. Men jo: Showet har været ekstra flot den her gang....og de mange mandeelskere af begge køn har aldrig bekendt flottere kulør og dermed sendt en større hyldest til europæisk frisind og frihed.« Samtidig mente Schauser, at portugisiske Salvador Sobral virkede som den rigtige vinder med nummeret »Amar Pelos Dois« - ikke fordi nummeret var så meget mere overbevisende, men fordi sangeren var det. Det var der mange, der bakkede op om på de sociale medier, hvor portugiseren var populær. Dog ikke hos DF-politikeren Kim Christiansen, der selv synger og spiller i fritiden og syntes, at vindersangen var så håbløs, at Danmark burde overveje at melde sig ud af Eurovision-festen »Jeg blev sgu så gal. Jeg tænkte: Hvad er det, som man lytter efter? Og det var endda en ret stor sejr - jeg forstår det simpelthen ikke,« sagdeKim Christiansen til BT.  Også internationalt var der såmænd positive røster til Melodi Grand Prixet, der ellers var præget af skandaler, politiske slagsmål og organisatorisk kaos op til afviklingen. Men alt endte lykkeligt, mente for eksempelengelske The Telegraphskommentator: »Vinderen var hjertevarmende, atmosfæren var smittende optimistisk, og sangenes standard var højere end normalt. Ikke engang det engelske bidrag var pinligt. Alt i alt blev det en af de mest fejringsværdige musikkonkkurrencer i årevis,« skriver Michael Hogan. Og så var der endda en lille skandale, hvor en mand med et australsk flag over skulderen løb på scenen og moonede under sidste års ukrainske vinder Jamalas særoptræden.  Australiens stærkeste bidrag so far...#escdk#dkgrandprixpic.twitter.com/Ibhb2kNMSc Ellers har weekenden budt på flere store forfatter-interviews i de danske dagblade. IJyllands-Posten er det Peter Høeg, der nærmer sig de 60 år og i den anledning taler ud om meditation, sin karriere og sit næste skridt i den - en ny bog, der er under udarbejdelse. Indholdet går Peter Høeg ikke i detaljer med, men han fortæller da, at det er noget helt anderledes: »Jeg har en følelse af at have ét sidste arbejdsstræk i mig, og så er det slut. Ikke nødvendigvis én bog, det kan også være to eller tre bøger, men jeg har kun et sidste skud i bøssen. Og det bliver et fuldstændig andet kapitel. Jeg tror, folk vil synes, det er det største skifte i mit forfatterskab. Måske vil de også synes, det er et dårligt skifte, men det har jeg hørt før og overlevet,« siger forfatteren i JP.  Hvor den internatiale karriere ligger lidt bag Peter Høeg, er den til gengæld nutid for Dorte Nors, der er nomineret til The Man Booker International Prize for sin seneste bog, »Spejl, skulder, blink«. Det er mange års rejse fra at være én, der gik uden om de sædvanlige cirkler, fortællerDorte Nors i Politiken- blandt andet med dette citat om udgangspunktet i Herning: »Herning er jo en del af fuckfingeren mod resten af Danmark. Vi har ikke fået at vide, at vi ikke må føre os frem. Det har vi faktisk ikke. I Herning er man enormt bange for at forsvinde, og derfor råber de meget højt op om, hvad de kan. Det er også derfor, man i den lokale avis har sådan noget som pralboksen på kultursiderne,« siger forfatteren, der også senere sender en bredside af mod universitetsfolket - om hvorfor hun aldig her fortalte, at hun ville være forfatter - selv om det egentlig var tekster, det handlede om. »De kunne ikke lide forfattere på universitetet. Forfatteren var et pinagtigt mellemled, man var nødt til at tåle. Man havde akademismen, læseren og forfatteren. Forfatterne var uakademiske og ude af stand til at sige, hvad de foretog sig. De var i deres følelsers og vanvids vold og havde ikke forstand på, hvad de selv lavede, og derfor var det godt, at Gud havde opfundet akademikeren, som kunne oversætte det lort, forfatteren sad og vrøvlede til læseren, som også var en idiot,« lyder Dorte Nors beskrivelse, der af abonnenter kan læses her.  Flot anmeldelse af Dorte Nors' Spejl, skulder, blink#bogsnakhttps://t.co/4f0N5rdFWD En anden jyde, der i mange år har været god for en velturneret opsang til københavnere, mediefolk og andre, der fører sig lidt for meget frem, er Allan Olsen, som også har optrådt i flere interviews i forbindelse med sin nyeste plade, »Hudsult«. Den er nu på gaden og anmeldes her i avisen, hvor musikredaktørMichael Charles Gauntmener, at der er mange grunde til at holde af Olsen: »Hans kæren om vendelbomålets særlige musik. Hans evne til syrligt at spidde københavneriets snæversyn. Hans evne til at finde den store skæbne i den lille mands fortælling.«  Albummet får fire stjerner, og det er netop Olsens ord, der virker: »Det bedste ved kuldet af nye sange er så afgjort teksterne. Sådan har det været så tit med Olsen, men man skal godt nok lægge ører til meget røvballemusik for at komme til guldkornene her. Men de er der trods alt,« skriver anmelderen.  Lad os slutte af med en lille nyhed fra den anden side af kloden og det land, man sidst så repæsenteret via et flag over nogle bare balder til Eurovision Song Contest i Kiev. Rigtig gættet, det er Australien, hvor Jørn Utzons legendariske operahus i Sydney nu skal renoveres for knap halvanden milliard kroner. Det er den store operasal, hvor lyden aldrig har spillet helt op til husets ydres internationale renommé, der over de næste syv måneder skal have en totalmake-over. Operahusets øvrige scener fortsætter,skriver Politiken, der citerer AFP for historien.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-minder-til-forveksling-om-de-glade-dage-med-vhs-og-billige-neonfarver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/182919/17256118-music-eurovision.jpg",
            "publication_time": "Mandag d. 15. maj 2017, kl. 11.25",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}