{
    "version": "1.0",
    "document": {
        "id": 7413,
        "title": "\"Skam\" som teater? Ja eller nej?",
        "content": "Lad os bare tage det: Er det overhovedet en god ide at gøre den norske ungdomsserie »Skam« til en teater, sådan som man nu gør på Aveny-T? I første omgang er det historien om den identitetssøgende Eva med den manglende selvtillid, der skal lære at finde sig selv som ny pige på gymnasiet, som smækkes på scenen, siden følger kapitel to om kæresteparret William og Noora. Man kan trække nej-huen godt ned om ørerne og mene, at teatret burde opfinde sine egne historier. Hvorfor dog kopiere en TV-serie, som hele Nordens unge - og en stor hob ikke så unge - stadig har i frisk erindring? Hvorfor dog ikke opfinde sine egne historier, gå sine egne veje, være sig selv mere bevidst som originalt skabende kunstart, ikke blot som et kopiprodukt, der skal lokke publikum i sæderne med hårdt afprøvede titler fra andre formater? Kritikken er sådan set relevant nok. Teatret har altid lånt fra andre medier, men i denne sæson er det lige ved at være for meget af det gode.  Man kan også vælge at besvare spørgsmålet med et rungende ja. Og skulle man være i tvivl om, hvorfor, kan man lade forestillingen på Aveny-T tale for sig. Den svarer selv på spørgsmålet, ganske enkelt ved at være fremragende teater, der er mindst ligeså meget i øjenhøjde som den TV-serie, der har fået ungdommen til at knuselske den for dens ligefremme, varme forsøg på at gøre op med det forventningspres, tidens unge martres af. Uden at moralisere, på de unges præmisser, men dog med stærke værdier om at give styrke til at være sig selv bag det hele. Netop fordi ideen om »Skam« som teater-serie forekommer lidt billig, er der særlige krav til en teaterversion. Den opgave løses forbilledligt. Premierens jublende modtagelse overførte kultkærligheden til »Skam« til teaterudgaven. Dels har Line Mørkeby bearbejdet, så tone og nøglescener er bevaret, men så teatrets virkemidler slippes effektivt løs på det i forvejen fremragende TV-manuskript. Og instruktøren Martin Lyngbo bevarer seriens insignier - sms’er og facetime på storskærm, den dunkende popmusik, den sexede attitude i slowmotion-sekvenserne, sat på den catwalkscene, der strækker sig ud i salen. Men han har også formået at løse en vanskelig opgave ved at skabe teater med fornemmelse for seriens dynamik og den intimitet, der bærer den.  Vi kan sagtens genkende seriens figurer, men med instruktørens hjælp gør de unge, ukendte medvirkende materialet til deres eget. Man mærker naturligvis vekslende grader af erfaring og talent. Men lad os endelig fremhæve den klejne, kun 17-årige Frieda Krøgholt i rollen som Eva, der med forbløffende autoritet, troværdig replik og bevægende  følsomhed stråler som den lidt følgagtige Eva.  En pointe er her, at det er unge, der spiller for unge, som vil have den ægte vare. Hvem gider se 30-årige skuespillere tage en kasket omvendt på og lege ung med de unge? Er Aveny-T, der har ført en lidt blafrende profil, det ungdomsteater, byen - og teatret - godt kunne bruge? Hvis det er »Skam«, der er lokkemaden, er det helt i orden med mig. Teaterversionennailerden,girlfriend, som de unge ville have sagt. Instruktør: Martin Lyngbo. Scenograf: Jon Stephensen. Bearbejdelse: Line Mørkeby. Aveny-T. Til 28. oktober.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/skam-som-teater-ja-eller-nej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/56600/18518399-skam-teater-aveny-t.jpg",
            "publication_time": "Lørdag d. 16. september 2017, kl. 10.56",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}