{
    "version": "1.0",
    "document": {
        "id": 14943,
        "title": "0 – 55 kr",
        "content": "EstanciaÅrgang: 2011 Drue: Chardonnay (overvejende), chenin blanc Vintype: Hvid Distrikt og land: Mendoza, Argentina Forhandler: Irma Pris: 6 flasker 189 kr.Karakter: ***** (5 stjerner)Kommentar: Masser af citrus, ananas og honningmelon. Blød med en let fedme på tungen, men også en vis grapeagtig syre, der strammer godt op i munden. Ren og veldresseret hvidvin, som de fleste ville kunne lide. Også undertegnede.  Gran Tosca – Cuvée SommelierÅrgang: 2011 Drue: Ej angivet Vintype: Rød Distrikt og land: Toscana, Italien Forhandler: Super Best Pris: Tre flasker 139 kr.Karakter: ***** (5 stjerner)Kommentar: Frisk og luftig i stil med en fin og ren tone af røde stenfrugter. Ikke vanvittig dyb – bare rigtig velsmagende med en behagelig tørhed i afslutningen. Sniger sig lige op på de fem stjerner.  Just, MerlotÅrgang: Uden årgang Drue: Merlot Vintype: Rød Distrikt og land: Vin de Pays d´Oc, Frankrig Forhandler: Erik Sørensen Vin Pris: 49,95 kr. v. 6 flaskerKarakter: **** (4 stjerner)Kommentar: Kirchet i duft med en rustik kant af sadellæder. Smagsmæssigt afrundet med en lille markeret frugtsødme. Let stenfrugtsagtig bitterhed i afslutningen. Château LaubesÅrgang: 2009 Drue: Ej angivet Vintype: Rød Distrikt og land: Bordeaux, Frankrig Forhandler: Kvickly Pris: 50 kr.Karakter: **** (4 stjerner) Kommentar: Imødekommende næse, hvor man finder en del karamelpræg, ristet fad og brombær. Medium koncentreret. Smagsmæssigt lidt tør og kantet her og nu, men den vil formentlig udvikle sig flot over tid. Bedst i duft. Læs også:55-80 kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/0-55-kr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/56/569284/6188208-estancia.jpg",
            "publication_time": "Mandag d. 18. marts 2013, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}