{
    "version": "1.0",
    "document": {
        "id": 8281,
        "title": "1.000 ekstra Apple-jobs i Irland før skatteafgørelse",
        "content": "Kort før Apple risikerer en milliardstor bøde for skatteunddragelse i Irland, udvider den amerikanske iPhone- og iPad-producent nu arbejdsstyrken i landet med 1.000 nye jobs - oven i de nær 1.000 jobs, som er kommet til gennem det seneste år. Apple-topchef Tim Cook fastholder, at det ikke vil påvirke Apples engagement i Irland, hvis EU sandsynligvis inden jul skulle slå fast, at Apples gunstige skatteaftale med den irske regering også er at betragte som statsstøtte, ligesom den amerikanske kaffekæde Starbucks og den italienske bilfabrikant Fiat for nylig blev knaldet for i aftaler med henholdsvis Holland og Luxembourg. »Man se se af vores udmelding i dag, at vi går fuldt ind for sagen,« sagde Tim Cook til Irlands svar på DR, RTE, da han blev spurgt. »Hvis afgørelsen går imod os, vil vi appellere, Irland vil appellere, og vi vil støtte dem, fordi der ikke er nogen særaftale, intet særligt arrangement,« fastslog han. Afgørelse inden jul Apple vil udvide sit irske selskab, som er hovedkontor for Apples aktiviteter i Europa, med endnu 1.000 stillinger frem til sommeren 2017, hvor så i alt 6.000 vil arbejde for Apple i Irlands næststørste by, Cork, hvor Apple er den største, private arbejdsgiver. Næsten en af ti irere på arbejdsmarkedet er ansat af udenlandske firmaer som Apple, der er søgt til Irland på grund af den lavere erhvervsbeskatning. EUs konkurrencekommissær, Margrethe Vestager, står for undersøgelsen af de mange skatteaftaler, som nu granskes. Hun har endnu ikke meldt officielt ud, hvornår der falder en afgørelse i Apple-sagen, som er større end sagerne mod Starbucks og Fiat. Den irske finansminister, Michael Noonan, meddelte dog mandag, at han forventer en afgørelse inden jul. Apple har i gennemsnit betalt blot 2,5 procent i skat af omkring 109 milliarder dollars over fem år frem til 2014. Den irske erhvervsskat er på 12,5 procent, og Tim Cook fastholder over for RTE, at Apple har betalt 12,5 procent af alle indtægter, som selskabet har haft i Irland. Nye datacentre i Irland og Danmark Apple har siden 2012 investeret 120 millioner euro i den 34 år gamle fabrik i Cork og er nu ved at bygge et nyt datacenter i Galway i det vestlige Irland. Det bliver - sammen med et tilsvarende datacenter i Foulum ved Viborg i Danmark - Apples to første datacentre i Europa. Hvert af dem vil koste apple over seks milliarder kroner og hver skabe omkring 100 nye arbejdspladser. Den irske premierminister, Enda Kenny, som Tim Cook mødtes med på sit besøg i Irland, bød Apples udvidelsesplaner velkommen. »Det er et velkomment tegn på det bredere, regionale opsving. Disse nye jobs kommer oven i de 1.000 ekstra stillinger, som Apple allerede har oprettet gennem de seneste 12 måneder,« sagde Enda Kenny.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/1.000-ekstra-apple-jobs-i-irland-foer-skatteafgoerelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/70742/11328459-pix-apple-i-cork.jpg",
            "publication_time": "Torsdag d. 12. november 2015, kl. 08.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}