{
    "version": "1.0",
    "document": {
        "id": 18741,
        "title": "10-årig svensker erkender mord på fire-årig",
        "content": "En ti-årig dreng har erkendt mordet på en seks år yngre dreng på en legeplads i Ljungby. Den fire-årige blev kvalt med et sjippetov. For snart to måneder siden forsvandt den fire-årige, efter at have leget med blandt andre sine søskende på legepladsen. Samme aften, den 16. oktober, blev han fundet død ved en forsamling af træer. Politiet anser nu forbrydelsen for opklaret. Banemanden var en kun seks år ældre dreng. Det skriver det svenske telegrambureau TT. - Vi anser forbydelsen for opklaret. Der er sket et gennembrud i efterforskningen, siger politiets talsmand i Kronobergs Län, Robert Loeffel. Den 10-årige dreng fortalte efter flere afhøringer i går til politiet, at han havde kvalt den fire-årige med et sjippetov. Allerede tidligt i efterforskningen var politiet interesserede i den 10-årige dreng. Man har ifølge avisen Expressen afholdt 540 afhøringer, hvoraf mindst 65 har været med børn. Børnene har været i alderen 5-15 år gamle. -Der var mange børn i området, og det har været svært at efterforske. Afhøringer med børn er ikke altid lette at gennemføre. De siger måske ikke alt, siger anklageren Yvonne Rudinsson. Det var ved 17-tiden en søndag eftermiddag, at drengen forsvandt fra legepladsen, efter at være blevet uvenner med sine søskende. En større indsats blev sat i gang for at finde ham, og flere politipatruljer blev sendt af sted. Ved midnat konstaterede politiet, at man havde fundet ham død nær hjemmet. En far, der var til stede på legepladsen, vidnede senere om skænderiet og sagde, at flere børn havde jaget den fire-årige. Hverken anklageren eller politiet vil komme med flere detaljer eller motiv for skænderiet, der første til drengens død. -Men der er intet slægtskab mellem ham og den døde dreng, siger Yvonne Rudinsson, der også bekræfter, at der ikke er rettet mistanke mod andre i drengens familie. Der blev sat massivt ind med politi, og fire dage efter mordet deltog 40 politibetjente i jagten på morderen. Beskeden om, at politiet endelig kommer med information om børnemordet kommer som en overraskelse for Maj-Britt Claesson, der er chef på Donationsgatans Skole, der kun ligger få hundrede meter fra gerningsstedet. I næsten to måneder har rygterne om den fire-årige drengs død svirret. - Nu får vi endelig svar på vores spørgsmål. Og vi kan lettere besvare alle spørgsmål fra forældre og børn. Der har været så mange rygter, som vi har måtte tage afstand fra. Nu bliver det forhåbentlig lettere at håndtere, siger hun. Hun fortæller, at mange forældre har haft stor forståelse for politiets arbejde og den sparsomme information til befolkningen. Nu håber hun, at politiet rubricerer drengens død som en ulykke. - Det ville være det bedste. Så kan man jo lettere komme videre, siger hun. Det er udelukket at anholde en barn, så det bliver de sociale myndigheder der tager over, eftersom drengen er under 15 år.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/10-aarig-svensker-erkender-mord-paa-fire-aarig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/692005/4729900-forsmarkprotest.jpg",
            "publication_time": "Onsdag d. 14. december 2011, kl. 13.36",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}