{
    "version": "1.0",
    "document": {
        "id": 20859,
        "title": "100 børn sendes tilbage til »umenneskelig« lejr: Her foregår noget, »som ikke burde ske i USA«",
        "content": "I den lille landsby Clint i Texas foregår noget, »som ikke burde ske i USA« ifølge en professor i migrationsret. I en nyopført bygning bliver hundredvis af latinamerikanske børn tilbageholdt under forhold, som har antændt en stor diskussion om USAs behandling af de tusindvis af migranter, som hver dag krydser grænsen fra Mexico. Det er umuligt for journalister at få adgang til bygningen. Men advokater, som har været inde i bygningen har forklaret til blandt andet nyhedsbureauetAP,BBCogNew York Times, at børnene opholder sig under kummerlige forhold. Børnene må benytte et toilet, som bare er et åbent hul midt i rummet. De sover på gulvet, og mange har ikke været i bad i dagevis. Børnene har, ifølge advokaterne, ikke adgang til sæbe, tandbørster eller bleer. De går i beskidt tøj, som de ikke har mulighed for at skifte. »Det er nedværdigende og umenneskeligt, og det burde ikke ske i USA,« siger professor i migrationsret, Elora Mukherjee, som har besøgt lejren. AP skriver, at børn i otteårsalderen er nødt til at passe på de mindre børn, som klager over at være sultne. Mange har været i lejren i flere uger. Tirsdag medførte pres fra menneskerettighedsorganisationer så, at myndighederne besluttede at flytte 249 børn ud i andre lejre. Men allerede onsdag er 100 børn blevet sendt tilbage til lejren,skriver BBC. Rekordmange migranter fra Latinamerika krydser i disse måneder grænsen til USA. I maj stoppede de amerikanske myndigheder 133.000 personer, efter at de havde krydset grænsen til USA ulovligt.Det er det højeste antal i mere end 13 år. Nogle af børnene kommer uden deres forældre – alene eller med andre voksne – og det er typisk dem, der bliver tilbageholdt i centrene. Ifølge loven må grænsepolitiet kun tilbageholde børnene i 72 timer, inden de sendes videre, men de bliver i mange tilfælde tilbageholdt i langt længere tid. Myndigheder siger, at det skyldes, at systemet er fuldstændig overbelastet af de mange migranter, som rejser ind i USA. Efter de mange skandalesager har chefen for USAs told- og grænsemyndighed, John Sanders, her til morgen meddelt, at han trækker sig fra posten 5. juli. Det stigende antal migranter, der forsøger at komme ind i USA skyldes, at især familier fra mellemamerikanske lande som El Salvador, Guatemala og Honduras forsøger at krydse grænsen i hidtil uset omfang. Tidligere har migranterne oftest været mænd, men i dag tager langt flere kvinder og børn også den livsfarlige tur. Det mexicanske politi fandt mandag ligene af en 25-årig far og hans to-årige datter, der druknede i Rio Grande i forsøget på at komme ind i USA.Fold sammenLæs mereFoto: Abraham Pineda-Jácome. I et forsøg på at bremse migrationen har Trump-regeringen indført en såkaldt »nultolerancepolitik«, der skal gøre det mindre attraktivt at krydse USAs sydlige grænse: Illegale migranter bliver i stigende grad anholdt og stillet for en dommer, børn bliver skilt fra forældre og interneret, ligesom antallet af officielle grænseovergange er blevet reduceret. Eftersom det er blevet sværere at krydse grænsen via officielle indgange, forsøger flere migranter at krydse det barske ørkenområde på mellem USA og Mexico. Her er det umuligt for grænsevagterne at bevogte hele grænsen, men de nye ruter er farligere for migranterne. De seneste uger er flere migranter –heriblandt børn– druknet eller døde af tørst.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/100-boern-sendes-tilbage-til-umenneskelig-lejr-her-foregaar-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/116/1169816/22957062-files-us-immigration-border-migrant-texas-children.jpg",
            "publication_time": "Torsdag d. 27. juni 2019, kl. 06.21",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}