{
    "version": "1.0",
    "document": {
        "id": 6694,
        "title": "10 nye virksomheder ryger i Forbrugerklagenævnets gabestok",
        "content": "Forbrugerklagenævnets offentlige gabestok, Firmatjek, der er forbeholdt selskaber, der ikke lever op til nævnets afgørelser, er blevet ti virksomheder større onsdag. Blandt de nytilkomne er en ballonflyver, en hundesælger og koncertbilletter for 10.584 kroner, der ikke er refunderet, selv om koncerten blev aflyst. - Offentliggørelse på Firmatjeks liste kan ske, når den erhvervsdrivende ikke har efterlevet afgørelsen efter en frist på 30 dage. - Og efter udløbet af fristen er blevet skriftligt oplyst om, at hvis afgørelsen ikke efterleves inden for en frist på 14 dage, vil den erhvervsdrivendes navn blive offentliggjort på Firmatjek, skriver Forbrugerklagenævnet om listen.  Efter onsdagens opdatering er der 42 firmaer på listen. Blandt de mere kuriøse er Ballonflyverne ApS, der havde solgt en forbruger en flyvetur, men ikke leverede. Ballonflyverne ApS er en genganger i registret. - Forbrugeren forsøgte gentagne gange at kontakte firmaet bag ballonflyvningerne, men uden held. Forbrugerklagenævnet vurderede, at firmaet bag ballonflyvningen havde misligholdt aftalen, og at forbrugeren kunne ophæve aftalen. - Firmaet bag ballonflyvningerne har tidligere haft to andre sager på Firmatjek. Firmaet har endnu ikke efterlevet de tre afgørelser, lyder det. Også Nadus Entertainment er røget i gabestokken. Firmaet har solgt ni koncertbilletter til en kunde for 10.584 kroner.  - Koncerten blev herefter aflyst. Forbrugeren blev bedt om at sende sine kontooplysninger med henblik på tilbagebetaling af købesummen. Nadus Entertainment tilbagebetalte ikke købesummen, skriver Forbrugerklagenævnet. En kvinde fra Ans i Jylland er også kommet på listen, da hun solgte en hund, der pludseligt efter salget ændrede adfærd og døde. Det vurderer Forbrugerklagenævnet til at være en mangel. Nævnet har afgjort, at køberen skal have sine penge tilbage. Men det har køber ikke fået. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/10-nye-virksomheder-ryger-i-forbrugerklagenaevnets-gabestok",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/46162/17628805-gabestok.jpg",
            "publication_time": "Onsdag d. 21. juni 2017, kl. 10.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}