{
    "version": "1.0",
    "document": {
        "id": 8792,
        "title": "10 pct. får permanent ophold uden at opfylde kravene",
        "content": "Normalt skal flygtninge leve op til en række krav såsom at være i arbejde og bestå den første prøve i dansk for at få permanent ophold i Danmark. Men det seneste halvandet år har 612 flygtninge fået dispensation fra krav som disse. Det svarer til ti procent af alle de personer, der har fået permanent ophold i perioden, viser en aktindsigt, som Radio24syv har fået fra Udlændingestyrelsen.  Den tidligere regering gjorde det i 2012 muligt for flygtninge at slippe for de almindelige krav til permanent ophold, når de har boet otte år i Danmark. Men i det nye regeringsgrundlag står der, at Venstre vil fjerne muligheden for at få permanent ophold i Danmark uden at kunne tale dansk og være i arbejde. Det gælder også for traumatiserede flygtninge, uddyber Venstres integrationsordfører, Marcus Knuth (V): »Jeg tror ikke, den bedste løsning for en traumatiseret flygtning er at sidde uden at lære dansk og blive en del af Danmark. Vi mener ikke, man skal belønne folk, der i så lang tid ikke har integreret sig. Det er et forkert signal at sende til dem, der gør en indsats,« siger han til Radio24syv. Regeringens forslag møder kritik fra Dansk Flygtningehjælp og flere af oppositionspartierne, heriblandt De Radikale. »Nogle flygtninge er traumatiserede og har sygdomme af psykisk art og kan derfor ikke leve op til reglerne, selv om de prøver,« siger Andreas Steenberg (R) fra partiets folketingsgruppe til Radio24syv. Ifølge menneskerettighedsadvokaten Niels-Erik Hansen kan man ikke stille de samme krav til flygtninge som til indvandrere. »Der er mange af flygtningene, der er traumatiserede ligesom soldater. De kommer fra totur og fængsling. Vi må nok erkende, at det ikke er dem allesammen, der kan bidrage til samfundet, men deres børn,« siger Niels-Erik Hansen.  Med regeringens forslag skal flygtninge fortsætte med at bo i Danmark på midlertidige opholdstilladelser, hvis de ikke taler dansk og er i arbejde. Dermed kan flygtningene sendes tilbage, hvis risikoen for forfølgelse i deres hjemland forsvinder. Niels-Erik Hansen mener dog, at det vil invalidere flygtningene yderligere, hvis man bliver ved at give dem midlertidige opholdstilladelser i stedet for permanente. »Hvis de skal få en tålelig tilværelse, er de nødt til at få tryghed omkring, hvor de skal leve. Det er rigtigt, at flygtninge ikke skal gøres til indvandrere, men de venter jo også i otte år, og på et eller andet tidspunkt må ventetiden stoppe,« siger han til Radio24syv. Venstres integrationsordfører tror ikke på, at traumatisering er problemet for alle de 612 flygtninge, der har fået permanent ophold med dispensation fra et eller flere krav. »Det virker som et foruroligende højt tal. Det tror jeg altså ikke bare er traumatiserede flygtninge. Det er et resultat af en meget løs udlændingepolitik, der har skabt et parallelsamfund i Danmark,« siger Marcus Knuth.  Flygtninge og indvandrere kan søge om permanent opholdstilladelse, når de har boet fem år i Danmark. For at få permanent ophold skal man være kriminalitetsfri, bestå den første prøve i dansk, have været i arbejde eller uddannelse i tre ud af de seneste fem år, ikke have modtaget kontanthjælp i de seneste tre år og ikke have forfalden gæld til det offentlige. Hvis man ikke lever op til alle kravene, kan man som flygtning få en midlertidig opholdstilladelse i stedet for, hvis man stadig risikerer forfølgelse i hjemlandet. Efter otte år i Danmark kan flygtninge få dispensation fra alle kravene på nær kravet om, at man skal være kriminalitetsfri. Man skal blot have »vist vilje til integration« for at få permanent ophold. Det kan for eksempel indebære, at man som flygtning har deltaget i aktivitetstilbud fra kommunen. Udlændingestyrelsen kan ifølge Radio24syv ikke sige noget om, hvilke krav der oftest gives dispensation for.  Efter otte år som flygtning i Danmark kan kravene til at få permanent opholdstilladelse fraviges, fx hvis man ikke taler dansk. BNB",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/10-pct.-faar-permanent-ophold-uden-at-opfylde-kravene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/83341/9901380-styrelsen.jpg",
            "publication_time": "Tirsdag d. 21. juli 2015, kl. 14.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}