{
    "version": "1.0",
    "document": {
        "id": 9608,
        "title": "11-årig dreng står til stort erstatningskrav efter hærværk",
        "content": "En kun 11-årig dreng fra Odense står over for at skulle betale en stor erstatning, efter at han søndag eftermiddag begik omfattende hærværk mod flere last- og personbiler. Det skriver Fyens Stiftstidende. Køretøjerne stod på en frit tilgængelig parkeringsplads foran Syddansk Erhvervsskole i Odense. Det fortæller vagtchef ved Fyns Politi Kenneth Taanquist. - Vi får en henvendelse klokken 15.23 fra et vidne, der kan se en hel masse lastbiler ved Syddansk Erhvervsskole på Petersmindevej, hvor ruderne er knust, siger Kenneth Taanquist til avisen.  - Vi sender en patrulje ud, og da vi ankommer til stedet, kan vi konstatere, at der er udført omfattende hærværk på ti lastbiler og fem personbiler, hvor dæk er skåret op, og ruderne er knust. I en af bilerne overrasker patruljen en 11-årig dreng, der fortæller, at det er ham, der har begået hærværket mod last- og personbilerne på stedet. Politiet mener, at andre drenge muligvis har deltaget i løjerne.  Ifølge Fyens Stiftstidende kan den 11-årige nu forvente at modtage et krav om at betale erstatning. Kenneth Taanquist kan ikke komme med et konkret bud på kravets størrelse, men fortæller, at det er i den høje ende. - Det er et kæmpe erstatningskrav, den unge mand står over for. En ny forrude på en lastbil kan måske nemt komme op at koste 40.000 kroner, så vi taler om et krav i 100.000-klassen, siger vagtchefen. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/11-aarig-dreng-staar-til-stort-erstatningskrav-efter-haervaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/98424/16549607-copenhagen-police.jpg",
            "publication_time": "Mandag d. 06. marts 2017, kl. 08.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}