{
    "version": "1.0",
    "document": {
        "id": 19725,
        "title": "11-årig pige var på stranden, da gerningsmanden slog til. 25 år senere er der et gennembrud i sagen",
        "content": "Det er 25 år siden, at en strand ved sommerhusområdet Bøtø på Sydfalster ved højlys dag dannede ramme om en voldsom forbrydelse. Politiet har i årenes løb foretaget flere hundrede afhøringer om voldtægten og drabsforsøget, der skete mens den 11-årige piges familie var på stranden. Alligevel er det aldrig lykkedes at opklare, hvem der stod bag. Men nu her – flere årtier efter – er der opsigtsvækkende nyt i sagen. Sydsjællands- og Lolland-Falsters Politi har anholdt en 56-årig mand og sigtet for forbrydelserne, der blev begået mod den lille pige 4. august 1999. Sager som den fra Bøtø bliver aldrig glemt, påpeger vicepolitiinspektør Rune Dahl Nilsson. »Hverken af de pårørende eller af politiet, hvilket denne sag med al tydelighed viser,« siger han. Tilbage i 1999 blev der fundet dna-materiale på pigen, men det lykkedes ikke retsmedicinerne at bruge det til noget. Nu har politiet fået nye værktøjer. Og det var såkaldt slægtskabssøgning, der har ledt dem på sporet af den 56-årige. På Retsgenetisk Afdeling på Retsmedicinsk Institut krydstjekkede de det dna, der blev fundet på pigen, med politiets register. Der var et match. Ikke med manden, de endte med at anholde, men med en af hans familiemedlemmer, hvilket gav dem mulighed for at snevre fokus ind. »Vi griber gerne muligheden og bruger de kvantespring, som teknologien tager, hvis det betyder, at vi kan finde frem til gerningsmænd også i meget gamle sager,« siger Rune Dahl Nilsson Sigtedes dna er nu blevet analyseret og på baggrund af den øvrige efterforskningen, bliver han fremstillet i grundlovsforhør torsdag formiddag ved Retten i Nykøbing Falster. Det er ikke første gang, at slægtskabssøgning fører til gennembrud i gamle, henlagte sager i Danmark. 23-årige Hanne With blev fundet dræbt i sin lejlighed 1. januar 1990.Fold sammenLæs mereFoto: Politifoto/Ritzau Scanpix. Sidste år kunne Københavns Politi pludselig meddele, at de havde et gennembrud i sagen om det bestialske drab på 23-årige Hanne With. Her blev dna fra gerningsstedet holdt op mod politiets register, og én person bonede ud. På baggrund af det anholdte politiet Henrik Krog Rasmussen, der blev kendt skyldig og idømt 11 år og seks måneders fængsel. En anden metode blev taget i brug, da politiet sidste år kunne fortælle om et nybrud i et drab begået mod en syvårig pige i 1995 i København. Efter mange år uden fremdrift i efterforskningen anmodede Københavns Politi retsgenetikere om at få lavet fornyede dna-undersøgelser af udklip af Roujan Ismaeels tøj. Indtil da var der kun finder dna fra pigen selv, men ved disse undersøgelser blev der også konstateret mandigt dna. En såkaldt y-kromosomal dna-profilanalyse blev lavet. På den baggrund var det muligt at finde frem til en mand, som var død. I forbindelse med en anden sag havde politiet dog adgang til hans gamle jakke og pung, og derfra kunne de sammenligne dna med det, der blev fundet. Netop dén metode blev godkendt i Danmark i slutningen af maj, men da metoden er nu, har ingen retsinstans taget stilling til det. Da manden var død, kunne han ikke blive retsforfulgt.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/11-aarig-pige-var-paa-stranden-da-gerningsmanden-slog-til-25-aar-senere-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1870714/24855966-den-11-rige-pige-var-p-stranden-ved-bt-p-fals.jpg",
            "publication_time": "Torsdag d. 19. december 2024, kl. 08.24",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}