{
    "version": "1.0",
    "document": {
        "id": 17492,
        "title": "11 km dybt dansk dyk",
        "content": "I verdens dybeste hul, i det absolutte mørke 11 km under havoverfladen, udspiller der sig en enestående bio-geo-kemisk proces, som en dansk professor er i fuld gang med at afkode. Hans midler er en sofistikeret robotubåd, som han selv har designet, et japansk forskningsskib samt et unikt samarbejde med videnskabsfolk verden over. Målet er at afgøre, hvor vigtige oceanernes dybhavsgrave er for havenes CO2-optag og dermed for det globale kulstofkredsløb og Jordens klimabalance. Grafik:Marianergravens hemmeligheder Af samme årsag lod professor Ronnie Glud fra Syddansk Universitet i sidste måned sin robotubåd »Lander« falde ned gennem dybhavets mørke over det dybeste hul, man kender - Challengerdybet i Marianergraven i Stillehavet. Efter ca. tre timer landede ubåden på den nederste del af havbundsskrænten 10.890 meter nede i det kulsorte dyb - et på alle måder ekstremt miljø, hvor trykket er næsten 1.100 gange højere end ved havoverfladen, og hvor temperaturen ligger på konstante 1,8 grader celsius. Det er noget nær det dybeste dyk for et menneskeskabt fartøj, siden den franske dybhavspioner Auguste Piccard i 1960 foretog verdens første og hidtil eneste bemandede ekspedition til Challengerdybets bund med sin ubåd »Trieste«. Men i modsætning til Piccard og mange senere robotmissioner til dybet medbragte »Lander« et avanceret minilaboratorium bestående af sensorer og andre instrumenter, som kan foretage detaljerede analyser på stedet af havbundens sedimenter. Det er nemlig af afgørende betydning, at sedimenterne analyseres på havbunden, idet de undergår en omfattende forvandling, hvis de bringes op til overfladens normale tryk. »Dybhavsgravene optager kun ca. to procent af verdenshavenes areal. Men vores tese er, at de spiller en forholdsmæssigt langt større rolle for havenes kulstofoptag end de omkringliggende og næsten flade dybhavssletter. Formentlig fem-otte gange mere. Vores første analyser fra Challengerdybet synes at bekræfte det,« forklarer Ronnie Glud, der også er tilknyttet det skotske marinforskningsinstitut SAMS som professor. Ifølge professoren er havbunden i Challengerdybet som en enestående »grød«, der er fyldt med hårdføre bakterier, som er i stand til at omsætte det organiske og dermed kulstofholdige materiale, der som biologisk »sne« drysser ned på havbunden. Det organiske materiale består især af døde havdyr, afføring samt planter og alger, som nær havoverfladen har optaget store mængder af den CO2, der befinder sig i atmosfæren lige over oceanerne. »Men vi havde også et kamera med dernede, og selv om Challengerdybet er forholdsvis dødt i forhold til andre dybhavsgrave, kunne vi alligevel se, at der er liv dernede i det ekstreme dyb - store tanglopper, der er fem-seks cm lange og ligner grønlandske dybhavsrejer,« siger han. I kraft af de enestående robuste og avancerede robotubåde, som han bl.a. har udviklet på Københavns Universitet, og sin dybe viden om havenes kulstofoptag, er den 47-årige professor den ledende drivkraft i det internationale forskningsprojekt, der nåede sin foreløbige kulmination med ekspeditionen i den forgangne december. Det videnskabelige arbejde, der bl.a. involverer det japanske havforskningscenter Jamstec og det tyske Max Planck-institut, blev udført fra det japanske forskningsskib »Yokosuka« på en tre uger lang sørejse fra stillehavsøen Guam. Planen er over de kommende to år at foretage lignende analyser af dybhavskløfterne i hele Marianergraven, der strækker sig over 2.500 km samt af den op til otte km dybe Atacamagrav ud for Sydamerikas stillehavskyst.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/11-km-dybt-dansk-dyk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/486033/3688032-ronnie-glud.jpg",
            "publication_time": "Tirsdag d. 18. januar 2011, kl. 14.13",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}