{
    "version": "1.0",
    "document": {
        "id": 7789,
        "title": "12-skalaen flopper internationalt",
        "content": "12-skalaen, der skulle give en bedre international bedømmelse af de danske studerende, har ikke levet op til forhåbningerne om, at flere unge tager til udlandet for at studere. Ganske vist er godt 1.500 flere rejst ud, siden 12-skalaen blev indført i begyndelsen af skoleåret 2007, men det skyldes i højere grad, at der året efter blev indført et udlandsstipendium, som støtter de studerende økonomisk under studierejserne. »Der er nok ikke nogen tvivl om, at det ikke er karakterskalaen, vi kan takke for de flere studierelevante udlandsophold. Det er en række ande ting, som har haft den overvejende indflydelse,« siger chefkonsulent ved Styrelsen for International Uddannelse Michael Svejstrup. Samme konklusion drager flere af de internationale centre på landets universiteter, som varetager de studerendes udvekslingsophold. Analysen kommer ikke bag på skoledirektør Ib Hansen, som var med i den kommision, der i 2004 anbefalede at afskaffe den gamle, udskældte 13-skala. »Det ærgrer mig, at det ikke har betydet en højere mobilitet for de studerende. Vi har brug for, at flere får et globlat udsyn, og det kunne have været rigtig fint, hvis den nye skala kunne have været med til at understøtte det behov. Men det er nok for meget at forlange, at en karakterskala skulle ændre billedet,« siger han og bakkes op af tidligere formand for kommisionen Katherine Richardson. De nye tal fra Styrelsen for International Uddannelse viser, at siden det nye system blev indført 1. august 2007, er gruppen af udlandsrejsende studerende steget med cirka 1.500 personer. I samme periode har tilsvarende flere takket ja til at modtage et stipendium gennem den nye udlandsstipendieordning, som blev indført året efter, og det får altså Michael Svejstrup til at vurdere den nye karakterskalas betydning for mobiliteten som beskeden. Ser man bort fra karakterskalaens betydning for de studerendes rejselyst beretter Michael Huss Svejstrup om en overordnet positiv tendens blandt de studerende. Fra et historisk lavpunkt i den internationale læselyst mellem 2007 og 2008 er kurven ved at vende. Især tager flere kortere udvekslingsophold på de videregående uddannelser, og også flere har fået mod på at tage praktik udenlands i løbet af deres studietid. De positive tendenser skal især ses i lyset af omtalte stipendieordning. Her får de studerende mulighed for at få tilskud til kortere eller længere studieophold i udlandet, som normalt koster penge. Sidste år fik 1.691 studerende tildelt stipendiet. Også de unges vurdering af udlandsrejserne har ændret sig, fortæller Michael Svejstrup: »Flere og flere unge tænker over at have de bedste kvalifikationer, når de engang er færdige som kandidater, fordi mange vil komme ud på et trængt arbejdsmarked. Derfor har det højere prioritet end tidligere at tage ud,« siger han. Han peger også på, at flere begynder tidligere på de videregående uddannelser, og at de unge derfor ikke har brugt tid på arbejde eller at rejse rundt i verden, inden de begynder på et studium. Det ansporer til øget studieaktivitet i udlandet. INFOshop:Bliv guidet til den rigtige MBA-uddannelse",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/12-skalaen-flopper-internationalt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/62247/4568895-cbs-forlsning.jpg",
            "publication_time": "Mandag d. 10. oktober 2011, kl. 06.00",
            "author": "Mathias Ørsborg Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}