{
    "version": "1.0",
    "document": {
        "id": 7358,
        "title": "12-årige Asta til parterapeut: Jeg er ingen kannibal og du kommer aldrig til at forstå mig",
        "content": "Det er med overraskelse, at jeg læste forfatter og parterapeut Martin Østergaards indlæg»Der er ikke noget cool ved at være småbørnsforældre.« Som en tolvårig pige er jeg dog forbløffet over, hvor stærkt negative holdninger en voksen mand kan have til børn. I dette indlæg bliver børn omtalt som »kannibaler der tager mere, end de giver igen, og de æder de voksne levende.«  Jeg synes, at det er dybt uretfærdigt, at bare fordi Martin Østergaard er voksen, og jeg er barn, har han ret til at skrive, at jeg er en lille kannibal, der ikke er til nogen gavn, før jeg bliver voksen og føder nogle børnebørn. Det er nemlig ikke den opfattelse, jeg har af min familie og jeg. I vores familie hygger vi os og griner, og selvfølgelig er der nogle dårlige dage, men mine forældre er ikkesåtrætte, som han beskriver dem. Jeg synes, at det er underligt, at han sætter børnefamilier i dårligt lys, fordi hans job er kun at snakke med de familier, hvor der er problemer. Han har fuldkommen overset de familier, hvor der er lykke, og hvor det går godt. Det synes jeg er totalt uretfærdigt.  Og ud over hans forbløffende negative holdninger til børn har han også et meget overraskende begrænset syn på kvinder. Han siger, at det er dårligt, at kvinden skal leve med, at hendes krop ligner et levn fra 1. verdenskrig. Men jeg synes, at »et levn fra 1. verdenskrig« er en meget hård måde at fortælle, hvordan kvinder ser ud, når de har født.  Ja, man får lidt strækmærker, hængebryster og så videre. Men skal man ligne en på 25, når man i virkeligheden er 40? Skal man være stram og perfekt hele livet? Kan man ikke bare være sig selv og være glad for den, man er, i stedet for at lade være med at få nogle søde børn, som man elsker, fordi man vil være smuk? Jeg tror aldrig, at Martin Østergaard vil komme til at forstå det, jeg mener. Men er det ikke en lidt hård måde at sige tingene på? Det synes jeg i hvert fald. Asta Liebing Lorentzen er 12 år.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/12-aarige-asta-til-parterapeut-jeg-er-ingen-kannibal-og-du-kommer-aldrig-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/59172/16502595-ss.jpg",
            "publication_time": "Onsdag d. 01. marts 2017, kl. 09.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}