{
    "version": "1.0",
    "document": {
        "id": 9951,
        "title": "13 unge til fødselsdagsfest omkommet i brand på fransk bar",
        "content": "Rouen. Mindst 13 mennesker er omkommet i en brand på en bar i Normandiet i den nordlige del af Frankrig. Yderligere seks meldes kvæstet i branden, der var en ulykke. Tallene bekræftes af den franske indenrigsminister, Bernard Cazeneuve, tidligt lørdag morgen. - En brand brød ud i en bar i bymidten af Rouen til aften ifølge en første undersøgelse. 13 er døde, og seks er skadet, og flere end 50 brandmænd deltog, siger Bernard Cazeneuve i en udtalelse ifølge nyhedsbureauet AFP. Ofrene var ifølge lokalavisen Paris-Normandie gæster ved en fødselsdagsfest på baren Le Cuba Libra. Branden opstod i kælderen, hvorefter brandfolk blev kaldt til stedet. Det tog cirka en halv time at få ilden under kontrol. Efterfølgende kunne brandmænd bjærge 13 lig fra stedet, mens seks personer modtager behandling for deres kvæstelser. Der er ifølge Paris-Normandie tale om unge mennesker i alderen 18 til 25 år. De er omkring klokken 08 ikke blevet identificeret. Lokale myndigheder oplyser, at dødstallet kan stige yderligere. En af de tilskadekomne personer er i kritisk tilstand ifølge AFP. Branden blev udløst, da der blev tændt stearinlys i en kage til fødselsdagsfesten, der blev holdt i kælderen af baren. Flammerne fik fat i loftet, der var lavet af polystyren, og spredte sig. Det brændende plastik frigav et miks af gasser, der forgiftede ofrene, har en medarbejder fra politiet fortalt AFP. - Det var ikke en eksplosion, det var lys, der blev brugt til fødselsdagsfest, sagde han. Rouens borgmester, Yvon Robert, er taget til stedet og beskriver branden som \"den værste katastrofe\", skriver Paris-Normandie. Det er ikke lang tid siden, at byen Rouen, der ligger cirka 130 kilometer nordvest for Paris, blev ramt af en anden tragedie. I slutningen af juli blev en 85-årig præst dræbt af to unge islamister, som gik ind i en kirke i Saint-Etienne-du-Rouvray ti kilometer fra Rouen. Præsten blev i denne uge mindet i Rouens gotiske katedral. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/13-unge-til-foedselsdagsfest-omkommet-i-brand-paa-fransk-bar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/595225/14271344-archbishop-of-rouen-and-primat.jpeg",
            "publication_time": "Lørdag d. 06. august 2016, kl. 03.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}