{
    "version": "1.0",
    "document": {
        "id": 12907,
        "title": "14. låge: Spradebassen Marvelous Mosells lumre og uskyldsrene hyldest til kvinden, hvis »øjne er safirer«",
        "content": "»Det er hiphop selv jeg kan forstå«. Ytringen kom fra en højt værdsat, ældre kollega, da vi for nylig kom til at tale om Marvelous Mosell og dennes debutalbum »Magisk Mytisk Mageløs«. I min nogle-og-tresårige kollegas kommentar lå en erkendelse af, at han, måske grundet sin alder, føler sig fremmedgjort af den moderne, autotunede- og trap-orienterede hiphop, der dominerer tidens hitlister. Den type hiphop, som især er i kridthuset hos de unge lyttere. Ærlig snak. Men samtidig rummede kommentaren en uforbeholden kærlighedserklæring til den danske hiphop-ener Marvelous Mosells skamløst underholdende gammelskole-stil. Det er nemlig svært ikke at falde pladask for spradebassens kulørte oldschool-eskapader. Der skal man vist have et hjerte af sten. På debutlangspilleren skabte superproduceren Tue Track et imponerende retro-univers med masser af scratch, pivfrække boogie- og funk-samples og håndspillede instrumenter, der lød mere af Grandmaster Flash end af kontemporære rapkonger som Drake og Kanye.  Denne gennemførte lydkulisse matchede perfekt rimsmeden Mosells fantasifulde og frit fabulerende ordstrømme, som var proppet med nørdereferencer til alskens popkultur fra 1980erne og 1990erne. Det lød af en anden, mere blåøjet og kulørt tid. »Magisk Mytisk Mageløs« er spækket med geniale retro-skæringer, hvor Mosell brillerer med ekvilibristisk og legesyg historiefortælling, opfindsomme rim og skæve personportrætter. Den mest vanedannende er scoretracket »Perfumen Hænger Fast«, en lige dele lummer og uskyldsren homage til det smukke køn.  Her iscenesætter Mosell sig selv som rappende globetrotter. Sådan én der »har været i alt fra Holstebro/til Allinge/ til Maribo« og som har levet den søde superstjernetilværelse på sit »Cabinn-hotelværelse med elkoger«. I sin flakken rundt i verden har han truffet mange smukke og søde piger. Men hvem af dem er det rette match for en sand verdensmand som ham? Valgmulighederne er mange: »De er så forskellige/hvem er favorit?/Nogen er sjove/kan fortælle vitser/Nogen har talent/kan blive artister/Nogen har charme og intellekt/Nogen er søde som lakridskonfekt/De kommer i mange former og farver/Det' som at vælge sin yndlingsdinosaur/Triceratops med de tre horn/eller langhals/den højeste på jorden« Men (spoiler alert!) så er der alligevel én pige, der skiller sig ud. Det er hende, hvis »øjne er safirer«, hende, hvis parfume gør den mageløse ordjonglør paf, hende, som »er en midnatsforestilling« i den kåde rimsmeds »indre biograf«, som det så kærlig-lummert lyder.  Denne komplette pige »er så fine«, at Mosell er i stand til at gætte skønhedens stjernetegn alene ved at stirre ind i hendes gudesmukke øjne. Det kan sagtens lade sig gøre. Rap-charmøren har »højst brug for 12 gæt« for det lykkes. Sådan er vaskeægte kemi! I en tid, hvor mange tager sig selv meget alvorligt, er Marvelous Mosells farverige og overskudsagtige raptidslomme et sjaskcharmerende frirum. Det er hiphop, som de fleste burde kunne forstå. Samtlige sange i årets musikalske julekalender bliver løbende samlet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/14.-laage-spradebassen-marvelous-mosells-lumre-og-uskyldsrene-hyldest-til-kvinden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/215892/19427107-.jpg",
            "publication_time": "Torsdag d. 14. december 2017, kl. 08.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}