{
    "version": "1.0",
    "document": {
        "id": 16052,
        "title": "14 firmaer skal tilbagekalde kød",
        "content": "14 danske virksomheder har fået kød fra det hollandske selskab W. Selten, der er under mistanke for gennem mere end to år at have distribueret op mod 50.000 ton oksekød, der blandt andet indeholder udeklareret hestekød. Fødevarestyrelsen har nu bedt disse 14 firmaer om at kalde det kød, de har købt af W. Selten og solgt videre på det danske marked, tilbage: Full House A/S, CHP, Tomex Danmark A/S, Beeflink ApS, Cater Food AS, JN Meat, Anadolu Kød Aps, Imex Meat Aps, Denimex ApS, Danish Food Company A/S, Kødgros Vest A/S, Skare Beef Production ApS, Carsten Møller A/S og DEFCO A/S. »Vi har spurgt virksomhederne om blandt andet ind- og udgående varer, hvad man har brugt kødet til, og hvor det er sendt hen. Det forventer vi at have et overblik over i slutningen af næste uge. Det er store mængder data, der kommer ind,« siger Tenna Jensen fra Fødevarestyrelsens Fødevareberedskab. Derefter vil styrelsen tage stilling til, hvordan den går videre med den omfattende sag. Den såkaldte kødskandale begyndte for alvor at rulle i februar i år, da der blev fundet spor af hestekød skjult i andre kødtyper i flere europæiske lande, heriblandt Danmark. Ifølge de hollandske fødevaremyndigheder er kødet fra det omtalte selskab solgt i perioden 1. januar 2011 og frem til nu. Kødet fra det hollandske firma er distribueret til en række europæiske lande, herunder Danmark. Ud over mistanken om iblandet hestekød er kødet desuden solgt uden de lovpligtige oplysninger om oprindelse og sporbarhed.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/14-firmaer-skal-tilbagekalde-koed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/341789/6327990-horsemeat-netherlands.jpg",
            "publication_time": "Lørdag d. 13. april 2013, kl. 12.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}