{
    "version": "1.0",
    "document": {
        "id": 11546,
        "title": "15. låge: Svenske Jens Lekmans kække popsang om vennen Babak, der 3D-printede sin tumor",
        "content": "Den gøteborgske indiepop-darling Jens Lekman er en uforlignelig sangsmed. Det er de færreste som lykkes med at veksle så ubesværet og afbalanceret mellem blåøjet romantik, skæv humor og dyb seriøsitet, sådan som han gør det i sine historiefortællende sange. Lekmans sange har ofte karakter af mininoveller sat til musik. Finurlige skildringer om stort og småt her i livet. Om alvor og spas. Fortællinger fulde af overraskende detaljer og sjove twists. Lyrisk og musikalsk. Sange, der får én til at studse en ekstra gang over tilværelsen. Små åbenbaringer.  Sådan en lille åbenbaring er »Evening Prayer« fra svenskerens seneste album »Life Will See You Now«. Det er beretningen om vennen Babak, som 3D-printer en kopi af sin egen tumor. Det er den selvsamme tumor, som han, efter et længere sygdomsforløb, fik fjernet fra sin ryg ved et kirurgisk indgreb sidste vinter. Nu putter han kopien af tumoren i sin brystlomme og går ud for at få sig en øl i selskab med Jens på en bar.  Da de to mødes lægger Babak tumorkopien på bordet. Den gør Jens utilpas. Herfra tager historien en drejning og kommer nu til at handle om hvorvidt Lekman har været en god nok ven under Babaks sygdomsforløb. Tumoren minder Jens om sin egen usikkerhed omkring hele situationen. Er han så nær en ven til Babak, at det er ok, at Jens beder for ham i sin aftenbøn? Tankestrømmen bliver afbrudt, da en servitrice bryder ind. Hun får øje på kopitumoren og kommenterer, at den da ser ret så sej ud. Herefter ender det hele heldigvis godt. For Babak, Lekman og deres venskab.  Scenariet er både absurd, småmorbidt og elementært rørende. Og så er denne bizarre fortælling tilmed pakket ind i et iørefaldende indiepop-klæder med discobeat, funky guitarakkorder og kækt »du-du-duh«-kor fra sangerinden LouLou Lamotte. Det er med til at skabe en letbenet modvægt til tekstens alvorsfulde betragtninger om sygdom, død og venskab. Årgangs-Lekman, med andre ord. Samtlige sange i årets musikalske julekalender bliver løbende samlet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/15.-laage-svenske-jens-lekmans-kaekke-popsang-om-vennen-babak-der-3d-printede-sin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/14/143357/19436200-jens-lekman-pressebillede.jpg",
            "publication_time": "Fredag d. 15. december 2017, kl. 08.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}