{
    "version": "1.0",
    "document": {
        "id": 13910,
        "title": "16-årige kan få stemmeret ved EU-valget",
        "content": "Regeringen undersøger nu muligheden for at give de unge lov til at stemme ved det kommende Europaparlamentsvalg. Undersøgelsen kommer, efter at den såkaldte Valgretskommission har anbefalet, at unge allerede fra 16-års-fødselsdagen får ret til at stemme ved valg til Folketinget, kommunalbestyrelser, regionsråd og netop EU-Parlamentet. Økonomi- og indenrigsminister Margrethe Vestager (R) oplyser i et svar til Folketingets kommunaludvalg, at hun - i første omgang - inden kommunal- og regionsvalget i 2013 håber at kunne udarbejde en invitation til førstegangsvælgerne, der er fyldt 18.  Den skal ikke blot gøre dem opmærksom på, at de nu fået valgret, men også opfordre dem til at bruge denne. - Jeg har endvidere bedt Justitsministeriet om at se nærmere på, om det er muligt inden for grundlovens rammer forsøgsvis at sænke valgretsalderen ved Europa-Parlamentsvalget i 2014, skriver Margrethe Vestager. Et stort flertal af kommissionens medlemmer fra blandt andet de tre regeringspartier Socialdemokraterne, SF og De Radikale samt Enhedslisten står således bag forslaget om at sænke grænsen for, hvornår unge må stemme.  I erkendelse af, at det kræver en folkeafstemning at sænke aldersgrænsen for at stemme og blive valgt til de besluttende organer, har flertallet i Valgretskommissionen dog netop den mindre indgribende og mere praktiske anbefaling om et forsøg med stemmeret til de 16-årige, når danskerne går til valg til EU-Parlamentet i 2014. Det kræver nemlig efter kommissionens vurdering ikke en folkeafstemning. I den blå blok er man til gengæld ikke begejstret for idéen om 16-årige ved stemmeurnerne. Og det gælder både de blå medlemmer af Valgretskommissionen og af Folketinget. Siden 1978 har valgretsalderen ligget på 18 år. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/16-aarige-kan-faa-stemmeret-ved-eu-valget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/22/221074/4741477-folketingsvalg2005.jpg",
            "publication_time": "Fredag d. 23. december 2011, kl. 19.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}