{
    "version": "1.0",
    "document": {
        "id": 2948,
        "title": "16. august 2016 blev Renés gave hans forbandelse",
        "content": "René Holten Poulsen har en gave. Den har gjort ham til Danmarks bedste kajakroer. Og den ville sandsynligvis have gjort ham bedst til hvad end, han satte sig for. Men nu har gaven vendt sig mod ham, slidt på ham og gnavet hul på hans identitet. Når han sætter sig et mål, bliver han ved og ved og ved. René Holten Poulsen træner mere og hårdere end sine konkurrenter, han gør alt, hvad der skal til for at vinde. Det har virket. Han har vundet medaljer ved OL, VM og EM. Hans gave er, at han er ustoppelig. Lige indtil den dag for tre år siden, da gaven holdt op med at være en gave. Topresultaterne udeblev, mens René Holten Poulsen blev ved og ved og ved. Trænede mere og hårdere end sine konkurrenter og gjorde alt, hvad der skulle til for at vinde. Alt det, der har virket før. Det virker bare ikke længere. I stedet har hans evne til at presse sig selv til det yderste gjortkrisen dybere. »Jeg har helt sikkert været depressiv,« siger René Holten Poulsen, mens han spiser en sandwich siddende i en sofagruppe på Kraftcenter Bagsværd, hvor han tidligere på dagen har trænet – alene. Han ror ikke længere sammen med de andre kajakroere på landsholdet. Ligesom han heller ikke længere ror toerkajak – kajak med to roere i – som han ellers har vundet OL-sølv i. Han har brug for ro og en struktureret hverdag, og det ligger ikke i hans DNA at gå på kompromis eller indrette sig efter andres behov. »Jeg brugte nul tid på at bearbejde det. Rigtig mandeagtigt smed jeg det bare ind på kontoen, og så skulle vi ikke snakke mere om det. Men på et eller andet tidspunkt bliver man træt, og så bliver det bare værre og værre,« fortæller René Holten Poulsen om den afgrundsdybe skuffelse over sin sjetteplads ved OL i 2016.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Min krise har ikke fået mig til at lægge mig derhjemme under dynen. Det er jeg ikke så god til. I stedet begynder jeg bare at arbejde noget hårdere.« 31-årige René Holten Poulsen træner typisk i en tre-ugers cyklus med stigende intensitet, men metoden er blevet sat på prøve af krisens psykiske påvirkning. »Fordi jeg ikke har følt, at jeg fik de resultater, jeg gerne ville have, har jeg forceret træningen. Så har jeg trænet hårdt allerede i den første uge, og når jeg er nået til den tredje uge, så har jeg været meget træt. Alt for træt og overtrænet. Når man samtidig har et traume og er fuldstændig nede mentalt, så fører overtræning nemt til stress og depression … så!«, siger han og lader skuldrene, der har bragt ham først over utallige målstreger, falde. 16. august 2016 er datoen, hvor en lang årrække med succeser bliver afløst af et nederlag, som kommer til at sætte sig i ham. René Holten Poulsen har allerede som 19-årig vundet sølv ved OL i Beijing, og i 2015 er han blevet dobbelt verdensmester og har kvalificeret sig til OL i Rio. Her sidder han så på bane 1 i sin kajak i finalen ved OL – udråbt som den, der med garanti vil hive en medalje med hjem til Danmark. Men det bliver ikke en medalje, René Holten Poulsen kan tage med hjem. Det bliver en sjetteplads og en krise, som han endnu ikke har fundet vejen ud af. »Jeg havde på fornemmelsen, at det ikke ville lykkes, allerede en måned før. Jeg blev syg til OL, og jeg var fuldstændig udkørt. Det var lige meget, hvad jeg gjorde, jeg kunne bare ikke få det til at køre. Det der ekstra gear. Det var der bare ikke,« siger han og fortæller, at han ud over sygdom også roede med modstand fra noget græs, der havde sat sig fast på roret og spidsen af hans kajak. Skuffelsen er monumental for René Holten Poulsen. »Jeg brugte nul tid på at bearbejde det.Rigtig mandeagtigtsmed jeg det bare ind på kontoen, og så skulle vi ikke snakke mere om det. Men på et eller andet tidspunkt bliver man træt, og så bliver det bare værre og værre,« siger han og tilføjer: »Det gav mig et traume eller PTSD. Jeg ved ikke, hvad den kliniske betegnelse er, men det er sgu nok PTSD.« Fysisk er René Holten Poulsen brølstærk. Hans krise og dertilhørende dårlige tanker har aldrig fået ham til at holde op med at træne. Det er psyken, han har svært ved at få styr på.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. René Holten Poulsen ved godt, at det, han kræver af sig selv og sin fysik, ligger på kanten af det mulige. Med krisen og uro i hovedet lagt ind i ligningen er de allerbedste resultater udeblevet. Hvorefter han har kørt sig selv endnu hårdere. Er blevet endnu trættere. Har fået flere dårlige tanker. Dårlige resultater. Og forfra igen. Det er særligt i konkurrencesituationer, at hovedet bliver svært at holde styr på. »Jeg ser det, der skete ved OL-finalen, for mig. Ved VM sidste år var der noget, der mindede mig om OL-finalen. Så stoppede jeg bare med at ro. Det kunne jeg overhovedet ikke være i,« siger han og tilføjer: »Det er ikke, fordi jeg ikke har lyst til at konkurrere. Jeg vil virkelig gerne ro stærkt. Det er det, jeg virkelig gerne vil. Jeg elsker at ro stærkt. Men på det tidspunkt kunne jeg slet ikke.« Allerede tidligt i livet havde René Holten Poulsen et intenst program. »Fra jeg var otte år gik jeg til tre forskellige slags gymnastik, badminton, saxofon og skydning og så gik jeg selvfølgelig i skole,« fortæller han. Han var 12 år, da kajak for alvor blev en del af hans liv. »Og da jeg var 13 år, kørte jeg med aviser hver evig eneste dag - også lørdag. Søndag morgen kørte jeg med reklamer. Jeg havde 10 kilometer til træning på cykel og 10 kilometer hjem. Jeg cyklede 35 kilometer om dagen, derudover trænede jeg, og jeg gik i skole. Lektierne lavede jeg i skolen, så jeg holdt ikke frikvarter,« siger han og konstaterer: »Min hjerne kan ikke fungere på andre måder.« FAKTARené Holten Poulsen31 år.Er fra Maribo og bor nu i Lyngby.Er tredobbelt verdensmester og har vundet syv VM-medaljer i alt.Er seksdobbbelt Europamester og har vundet 20 EM-medaljer i alt.Har været til de tre seneste OL, har en sølvmedalje fra Beijing 2008 og er ikke blevet dårligere end nummer seks ved OL.I 2015 vandt han dobbelt VM-guld på 1.000 og 500 meter, en bedrift kun få har opnået i international kajaksport. Samme år blev han dobbelt europamester og for den sæson blev han Årets Sportsnavn, vandt BT Guld og blev årets atlet i international kajaksport.I 2017 deltog han desuden i »Vild med dans«.FOLD UD 31 år. Er fra Maribo og bor nu i Lyngby. Er tredobbelt verdensmester og har vundet syv VM-medaljer i alt. Er seksdobbbelt Europamester og har vundet 20 EM-medaljer i alt. Har været til de tre seneste OL, har en sølvmedalje fra Beijing 2008 og er ikke blevet dårligere end nummer seks ved OL. I 2015 vandt han dobbelt VM-guld på 1.000 og 500 meter, en bedrift kun få har opnået i international kajaksport. Samme år blev han dobbelt europamester og for den sæson blev han Årets Sportsnavn, vandt BT Guld og blev årets atlet i international kajaksport. I 2017 deltog han desuden i »Vild med dans«.  Det bliver bekræftet af en anden anekdote fra René Holten Poulsens barndom. »Vores hus blev opvarmet med et brændefyr, og jeg ville gerne have en ny cykel eller et nyt anlæg eller sådan noget. Min far sagde, at jeg kunne gå ud og flække noget brænde, når jeg kom hjem fra skole, og så kunne jeg få det, jeg ønskede mig. Han havde nok regnet med, at jeg ville flække et par rummeter. Men pludselig havde jeg flækket 15 rummeter. Det er meget,« siger René Holten Poulsen og griner ad sig selv. Han har altid vidst, at han har kunnet slå andre. Blive bedre. »Jeg vidste det, da jeg så Anja Andersen score sindssyge mål i en OL-finale og Bjarne Riis vinde Tour de France. Jeg vidste, at jeg også kunne.« René Holten Poulsen har helt droppet at ro toerkajak. Det bliver ham alene i enerkajak, der skal forsøge at kvalificere sig til OL. Her er han fotograferet ved World Cup i Poznan, Polen i 2019.Fold sammenLæs mereFoto: Bence Vekassy. Men et talent vil han ikke finde sig i at blive kaldt. »Jeg kan ikke have, når folk siger: »Du har talent«. Nej! Det har jeg ikke. Jeg har bare gjort det, der skulle gøres. Jo, jeg er udstyret med nogle genetiske fordele. Men det er ikke et talent. Det er ikke, fordi jeg er kommet ud af min mors mave, og så kunne jeg bare ro kajak. Det findes ikke,« siger han og understreger, at der ligger benhårdt arbejde bag. »Jeg er ikke blevet god på grund af gener. Jeg er blevet god, fordi jeg har trænet,« siger René Holten Poulsen og fortæller om sin søster, Kim Holten Poulsen, der har en indstilling til livet, som han mener at kunne genkende. »Min søster er Michelin-kok. Det tog hende noget længere tid at finde ud af, hvad hun gerne ville være god til. Men så fik hun guld til sin svendeprøve, og hun er udlært fra Søllerød Kro, som den første kvinde nogensinde. Det er jo det samme.«  Det siger en hel del om René Holten Poulsen, at han efter mere end tre års krise stadig ligger nummer fem på verdensranglisten. Det, han opfatter som halvdårlige resultater, ville andre sportsfolk se som toppræstationer. Han har endnu ikke fundet den rigtige vej ud af sin krise. Men han har forsøgt sig med en anden tilgang. Han er netop kommet hjem fra en otte uger lang tur til Australien og New Zealand. Han trænede – selvfølgelig – mens han var afsted. Men han fik nye input, og han forsøger at træne lidt mindre. Det ser ud til at have haft en god effekt. »I mandags tog jeg to gange 150 kilo i bænkpres, det er det bedste, jeg har taget nogensinde. Jeg har måske gjort det én gang før, og det var tilbage i 2011. Og tirsdag roede jeg noget af det bedste, jeg nogensinde har roet. Jeg lå på 240 watt i 10 gange fire minutter. Det er der ikke særlig mange andre, der kan. Så jeg føler mig egentlig rimelig stærk.« Skæbnetimen nærmer sig for René Holten Poulsen. I maj har han sine sidste chancer for at kvalificere sig til OL i Tokyo senere på året. Hvis ikke han kvalificerer sig, er han parat til at vende ryggen til sporten.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men én ting er den fysiske styrke. Noget helt andet er det psykiske. De to elementer kan ikke skilles ad. Og han har kun nogle måneder til at få styr på begge. Han er endnu ikke kvalificeret til OL i Tokyo i år. Men i maj er der to løb, hvor det er muligt for i alt tre roere i enerkajak at kvalificere sig. »Det bliver ekstra intenst nu. For nu har jeg hovedet på blokken. Det skal lykkes til maj, ellers er jeg færdig.« For hvis ikke René Holten Poulsen kvalificerer sig til OL, stopper han. »Jeg vil helst starte i 2020 og fortsætte til 2024 og laveclean sweepog snuppe alt, hvad der er af guldmedaljer. Bare lige tage fem perfekte år med OL-guld, VM-guld og EM-guld.« Men hvis krisen ender med at stå i vejen for den perfekte afslutning på en succesfuld kajakkarriere, så har René Holten Poulsen også tilladt sig at tænke så langt. »Jeg kunne godt tænke mig at komme med på en America’s Cup-båd eller en SailGP-båd. Vi har lige fået en dansk båd med i det. Der er en position, der hedder en »grinder«, hvor du skal stå ved en maskine og lave nogle bevægelser, der minder utrolig meget om at ro kajak.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/16-august-2016-blev-renes-gave-hans-forbandelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1246763/23313048-.jpg",
            "publication_time": "Mandag d. 13. januar 2020, kl. 10.51",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}