{
    "version": "1.0",
    "document": {
        "id": 6647,
        "title": "17.000 virksomheder skal skifte ejer inden for de næste ti år",
        "content": "Ejerledelse, hvor den kontrollerende hovedaktionær også er direktør i sit eget firma, er langt den mest udbredte virksomhedsform iDanmark. 81 pct. af Danmarks virksomheder ejes og ledes på denne måde. 17.000 af dem skal ejerskiftes inden for de næste ti år. Det kan få afgørende betydning for væksten i Danmark, hvordan disse ejerskifter lægges til rette. Det viser ny banebrydendeforskningudarbejdet af professor vedINSEADi Paris, Morten Bennedsen, der har udarbejdet analysen for et nyt CBS-center for ejerledede virksomheder finansieret afIndustriens Fond. Forskningen bygger på data helt tilbage fra 1995 og til 2013. Forskningen viser, at kun de allerstørste danske virksomheder har en spredt ejerkreds af mange ejere og en bestyrelse, der udpeger en såkaldt »professionel direktør«. Forskningen viser også, at knap en tredjedel af alle direktørskifter, der finder sted, sker inden for kredsen af en familieejet virksomhed. Cirka halvdelen af de ejerskifter, der sker, sker i familien, mens den anden halvdel går til personer uden for familiens kreds.. De virksomheder, der skiftede ejer indenfor familiens kreds, fylder meget i dansk erhvervsliv. De står for 38 pct. af den samlede aktivmasse, 22 pct. af den samlede omsætning og 35 pct. af det samlede antal ansatte i Danmark. : Det må ikke være tabu at tale om exit Forskningsrapporten er første del af et større projekt, der skal gøre det lettere for ejerledede virksomheder at blive ejerskiftet. I nye forskningsrapporter skal de økonomiske konsekvenser af ejerskifter i Danmark belyses. Desuden skal der udarbejdes et benchmarking-værktøj for gode ejerskifter, som ejerlederne kan måle sig op imod, når de forbereder et ejerskifte. I de senere år har der været megen fokus på, at ejerledere skal salgsmodne deres virksomheder. Men finanskrisen har omvendt udskudt mange ejerskifter, fordi ejerlederne ikke har villet sælge til en lav pris. I stedet har de drevet deres virksomheder videre i håbet om at øge deres værdi. Endelig belyses de skattemæssige konsekvenser af et ejerskifte, der senest har været i fokus, da skatteminister Benny Engelbrecht (S) over en nat sløjfede adgangen til at overdrage familievirksomheder til en gunstig formueskattekurs på aktierne – angiveligt for at lukke et skattehul. Indgrebet har ført til kraftige protester fra blandt andre Dansk Industri, der mener, at det vil koste mange arbejdspladser. En del store familieejede virksomheder som Foss, Danfoss, Grundfos og Jysk mener også, at arveafgiften er en hård belastning ved generationsskiftet. Perspektivet i undersøgelsen er, at Danmark går glip af vækstmuligheder, hvis ikke ejerskiftet i de mange ejerledede virksomheder gennemføres heldigt. Der er således 10.177 ejerledede virksomheder, hvor ejerlederen er over 65 år og 13.000, hvor ejerlederen er mellem 55 og 65 år. »Det afgørende for os er ikke, at disse virksomheder bliver generationsskiftet, men at de bliver ejerskiftet på en måde, der sikrer, at de fortsat vokser under de nye ejere. Det er derfor, vi er gået ind i projektet,« siger adm. direktør i Industriens Fond, Mads Lebech.  Andelen af ejerledede virksomheder er størst inden for landbruget, i transportsektoren og finansiering. Selv blandt virksomheder med en aktivmasse på over 50 mio. kr. er andelen af ejerledede virksomheder på hele 71 pct. Der har i de senere år været udfoldet store bestræbelser på at få ejerledere til at antage såkaldte professionellebestyrelseri deres virksomheder bestående af personer, der har erfaring med virksomhedsdrift. Det konstateres i Morten Bennedsens forskning, at kun én ud af ti anpartsselskaber har etableret en bestyrelse. En bestyrelse kommer ofte ind i billedet, når ejerkredsen skal udvides. Langt de fleste nye bestyrelsesmedlemmer er i øvrigt mænd. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/17.000-virksomheder-skal-skifte-ejer-inden-for-de-naeste-ti-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/232977/8340547-danfoss.jpg",
            "publication_time": "Onsdag d. 25. februar 2015, kl. 06.00",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}