{
    "version": "1.0",
    "document": {
        "id": 13813,
        "title": "17. låge: Lille spejl på væggen der...",
        "content": "Du står op. Skal måske tisse. Du er stadig ikke helt vågen endnu og famler efter dørkarmen i blinde. Men du kender vejen. Stavrer ud på badeværelset med et tomt hoved. Du mærker den kolde vask mod dine varme hænder. Kigger op og gnider dig i øjnene. I spejlet foran dig kommer en skikkelse til syne. Han ligner én du kender. Men du kan ikke rigtig komme i tanke om hvem. Indtil din hjerne tænder, og det endelig går op for dig: Det er jo dig selv!  Mon ikke de fleste af os genkender scenariet? Og hurtigt glemmer det igen? Men det gør Kurt Vile ikke. Han skriver sange om den slags små og stenede hverdagssituationer. Og lykkes på forunderlig vis med at finde sin helt egen underfundige poesi og sandhed i det. I woke up this morning didn’t recognize the man in the mirrorthen I laughed and said »oh, silly me, that’s just me«Then I proceeded to brush some strangers teethbut they were my teeth and I was weightless »Pretty Pimpin’« hedder nummeret, hvor forvekslingskomedien udspiller sig. Og det er en fantastisk køn lille sag, som kun Kurt Vile kan lave dem. Den er på én gang sej og vildt underspillet. Fuld af slacker-livsfilosofi - måske en afart afdudeism? - og afvæbnende humor. Men under overfladen lurer også en sart melankoli. Kurt Vile ved godt, at han er stenet og kan virke fjern, og »Pretty Pimpin’« lyder i den forstand også som et forsøg på at forklare sin tilstand. Og måske ligefrem undskylde.  Det er et skridt frem og to tilbage efterfulgt af to skridt frem og et tilbage. Rundt og rundt i sindrige cirkler. For selvom han ikke kan genkende manden i spejlet, så anerkender han samtidig, at han da ser rimelig cool ud. Han er nemlig »pretty pimpin’«... ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/17.-laage-lille-spejl-paa-vaeggen-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/21/217799/11721891-kurtvilepimp.jpg",
            "publication_time": "Torsdag d. 17. december 2015, kl. 13.32",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}