{
    "version": "1.0",
    "document": {
        "id": 4523,
        "title": "18-årig ukrainer får 40 dages fængsel for trusler mod lgbt+-miljøet",
        "content": "En 18-årig ukrainsk mand idømmes og accepterer 40 dages betinget fængsel for trusler mod lgbt+-miljøet i Aarhus og overtrædelse af knivloven. Det har Retten i Aarhus afgjort. Han var også tiltalt for forsøg på grov vold og forsøg på brandstiftelse, hvilket han frifindes for. Den 18-årige havde i en chatgruppe på beskedtjenesten Telegram forbundet til den nynazistiske gruppering Den Nordiske Modstandsbevægelse blandt andet spurgt, hvordan man laver en molotovcocktail og sendt billeder af lgbt+-cafeen Sappho samt regnbueflag. Specialanklager Jakob Beyer påpegede under proceduren, at det ikke kunne betvivles, at der var tale om et planlagt angreb mod lgbt+-miljøet, da den unge ukrainer først sendte billeder af cafeens facade og derefter et regnbueflag. Retten fandt det dog ikke tilstrækkeligt at dømme ham for forsøgene på vold. De synes dog, at han havde lavet nogle relevante forberedelseshandlinger. »Du har ikke hjulpet dig selv ved at have et profilbillede, der hentyder til, at du er nazist,« siger retsformanden ved domsafsigelsen. Manden havde et profilbillede på Telegram af en mand med et hagekors på armen. I begyndelsen af retsmødet blev det af den dømtes forsvarer klargjort, at han erkendte, at han havde haft en ulovlig springkniv på sig. Kvindeinformationscaféen Sapphos bestyrelse er tilfredse med, at sagen nu er overstået. »Det har været en meget ubehagelig oplevelse for vores fællesskab og forening, og vi er glade for, at politiet har taget hændelsen alvorligt.« Ifølge den unge ukrainer var det bare for sjov, at han sendte beskederne. Men han erkender, at han har sendt dem. »Anser du bare hele situationen for at have været for sjov? Altså at det var sort humor,« spurgte specialanklager Jakob Beyer den unge mand i retten. »Ja det var sort humor. Jeg vil ikke dræbe nogen, jeg vil ikke skade nogen,« svarede den 18-årige mand. Ved sin afsluttende bemærkning inden rettens votering var det tydeligt, at manden angrede sine handlinger. »Jeg vidste ikke, at der ville komme så store konsekvenser, og jeg er ked af, at det er sket,« sagde han med gråd i stemmen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/18-aarig-ukrainer-faar-40-dages-faengsel-for-trusler-mod-lgbt-miljoeet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1681759/24442805-.jpg",
            "publication_time": "Tirsdag d. 30. maj 2023, kl. 14.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}