{
    "version": "1.0",
    "document": {
        "id": 20655,
        "title": "18 russiske atleter render i disse dage rundt i København: Nu kræver partier strammere visumregler midt under verdensomspændende turnering",
        "content": "I dette øjeblik holdes der for første gang i historien verdens mest prestigefyldte turnering i Counter-Strike i København. Og det er med massiv russisk deltagelse. 18 russiske verdensstjerner er således i København lige nu, fordelt på fem forskellige hold – et antal, der gør den krigsførende nation til den næstbedst repræsenterede nation ved hele turneringen efter Brasilien. Men det må ikke gentage sig, lyder kritikken fra flere politiske partier, som nu kræver strammere visumregler. De er nemlig modstandere af, at russiske atleter frit kan deltage i for eksempel e-sportsbegivenheder på dansk grund, mens Vladimir Putins krig hærger Ukraine. »Vi vil rejse problematikken for ministeren, og vi forventer, at han sætter ind,« skriver De Konservatives Mai Mercado, partiets rets- og idrætsordfører, med henvisning til udlændinge- og integrationsminister Kaare Dybvad Bek (S), som er politisk ansvarlig for visumreglerne. De Konservatives rets- og idrætsordfører vil tage dette spørgsmål med til udlændinge- og integrationsminister Kaare Dybvad Bek (S).Fold sammenLæs mereFoto: Emil Helms/Ritzau Scanpix. Ifølge hende vil en stramning af visumreglerne, så det bliver sværere for russiske atleter at deltage i kulturelle begivenheder på dansk grund, lægge et yderligere pres på Putin. Mai Mercado understreger vigtigheden af, at stramningen sker på EU-niveau. Efter krigen i Ukraine brød ud, er visumreglerne for russiske statsborgere blevet skærpet. Rusland er i den forbindelse blevet placeret i hovedgruppe 5 – den allersværeste kategori. Kort fortalt betyder det, at det er lige så svært at få visum til Danmark som russisk statsborger, som hvis man er fra Syrien eller Eritrea. Men ifølge kulturordfører for Venstre, Jan E. Jørgensen, er det ikke svært nok, når russiske atleter alligevel kan deltage i turneringer på dansk jord. »Jeg har svært ved at se begrundelsen for, at de skal have et visum for at deltage i en Counter-Strike-turnering,« siger Jan E. Jørgensen og tilføjer: »Jeg vil derfor ændre reglerne, så det bliver endnu sværere for russere at deltage i de her begivenheder,« fortsætter kulturordføreren, der har rejst sagen for Venstres formand, Troels Lund Poulsen, til et gruppemøde i partiet. Steffen Larsen, der er rets- og udlændingeordfører for Liberal Alliance, kalder sagen for kompliceret, men han fastholder, at man ikke må ende med at gøre civile, uskyldige russiske atleter til syndebukke. Derfor kan de spillere, som ikke har noget med regimet eller styret at gøre, fortsat deltage i sportskonkurrencer på dansk grund, hvis det står til Liberal Alliance. »Der er russere i eksil, som ikke støtter Putin, og dem skal vi jo ikke smide hjem til Rusland,« siger Steffen Larsen og fortsætter: »Det bør gennemgås, når man giver visum til mennesker fra konfliktlande, om de på nogen måde engagerer sig i propaganda i statsapparatet eller lignende,« siger udlændingeordføreren. Samme budskab kommer fra De Radikales Zenia Stampe, som er kultur-, rets- og udlændingeordfører for partiet. Kulturordfører for Venstre Jan E. Jørgensen har rejst sagen for partiets formand, Troels Lund Poulsen til et gruppemøde.Fold sammenLæs mereFoto: Mathias Svold. »Man skal sætte ind over for, om det er individer eller virksomheder, som opererer fra Rusland,« siger Zenia Stampe. Hun tilføjer dog, at Radikale Venstre godt kunne bakke op om sanktioner mod Rusland på det her område. »Hvis spillerne for eksempel kommer fra Rusland, opererer i Rusland, og så muligvis snyder sig til adgang ved at tage adresse fra et andet sted. Det vil vi gerne være med at se på og sætte ind over for,« siger kultur- og udlændingeordføreren. Danmarksdemokraternes udenrigsordfører, Charlotte Munch, er mere direkte i sin holdning end Radikale Venstre, når det kommer til russiske atleter: De skal ikke have visum i Danmark. Direkte adspurgt, om hun ikke risikerer at straffe uskyldige atleter, lyder svaret: »Det er jo bare sådan, det desværre er. Jeg kan godt se, at det er synd, hvis man hiver de her unge mennesker ud, men sådan er gamet, når man er i krig.« Men de har vel ikke noget ansvar for Putins beslutninger? »Nej, det har du ret i, men de er russere, og så må man altså springe den turnering over, til krigen er overstået, fordi Rusland er gået i krig med Ukraine.« Også Jan E. Jørgensen mener, at udelukkelsen af russiske spillere må være et nødvendigt onde, som de må leve med. »Sådan er det jo. Der er også en række uskyldige ukrainere, der bliver bombet lige nu. Dem har jeg mere ondt af end nogle russiske atleter,« siger Jan E. Jørgensen. Jesper Petersen, som er udenrigsordfører for Socialdemokratiet, mener, at det er et dårligt signal at sende, at der bliver afholdt en e-sportsturnering med mange russiske udøvere i Danmark. Udlændinge- og integrationsminister Kaare Dybvad Bek (S) afviser at stramme visumreglerne yderligere end den linje, EU har sat på området.Fold sammenLæs mereFoto: Mathias Svold. Han mener dog ikke, at en stramning af visumregler er løsningen. »Rusland er allerede i samme helt skrappe kategori som Afghanistan, Syrien og Eritrea. Jeg tvivler simpelthen på, at de danske visumregler er det rigtige sted at kigge hen, hvis vi skal undgå den her situation,« siger Jesper Petersen og understreger, at man ikke kan lovgive om det uden at gøre det på europæisk plan. I et skriftligt svar til Berlingske skriver udlændinge- og integrationsminister Kaare Dybvad Bek, at han ikke mener, russiske atleter skal deltage i international idræt, så længe Rusland fortsætter »sin ulovlige angrebskrig i Ukraine«. Ministeren afviser dog at stramme visumreglerne yderligere uden at være på linje med EU. »Jeg mener ikke, at det vil være hensigtsmæssigt, hvis Danmark begynder at gå enegang. Det er vigtigt, at vi i EU handler i fællesskab i disse spørgsmål. Vi har allerede – i forlængelse af den fælleseuropæiske linje – strammet visumreglerne for russiske statsborgere i 2022,« skriver Kaare Dybvad Bek til Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/18-russiske-atleter-render-i-disse-dage-rundt-i-koebenhavn-nu-kraever",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1776122/24662730-team-spirit-er-et-eksempel-p-et-counterstrikehold.jpg",
            "publication_time": "Tirsdag d. 19. marts 2024, kl. 06.15",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}