{
    "version": "1.0",
    "document": {
        "id": 9786,
        "title": "19-årige Mathura døde efter simpel kikkertoperation: »Vores sorg går aldrig væk«",
        "content": "»Vi stod i venteværelset, og hun fortalte os, at hun havde fået 12 i en aflevering på studiet.« Ordene er Sivakumar Rasiahs. De handler om noget af det sidste, han hørte sin 19-årige datter Mathura sige. Den 24. november fulgte han sammen med sin kone deres jurastuderende datter til en undersøgelse på Aarhus Universitetshospital. Det skulle have været en simpel kikkertoperation, men Mathura Sivakumar vågnede aldrig op igen. Den 1. december døde den 19-årige kvinde på hospitalet. Sivakumar Rasiah fortæller til BT, at han holdt hendes hånd og nussede hendes kind, mens lægerne slukkede for den respirator, der havde holdt hans øjesten i live i koma i en uge. Hendes 20-årige storebror holdt den anden hånd. »Vi elsker dig, men vi kan ikke hjælpe dig,« husker 52-årige Sivakumar Rasiah, at han sagde til sin datter.  Det gør ondt at finde de ord frem igen, kan man høre over telefonen en uge efter. Den rutinemæssige undersøgelse gik nemlig overhovedet ikke, som den skulle. 19-årige Mathura Sivakumar, der var begyndt på sit drømmestudie i sommer, havde døjet med hoste igennem længere tid. Derfor var hun blevet henvist til en kikkertundersøgelse på Lungemedicinsk Afdeling på Aarhus Universitetshospital. Sivakumar Rasiah har tidligere beskrevet forløbet tilHerning Folkeblad. »Mathura vågnede aldrig op efter undersøgelsen, fordi hendes indre organer og hjernen havde taget skade. Hun havde fået for lidt ilt i for lang tid. Hun fik indre blødninger, fordi der var gået hul på lungerne,« sagde hendes far til Herning Folkeblad. Under operationen fik hun hjertestop, og en uge senere blev respiratoren slukket. »Jeg var helt væk. Vi var meget, meget kede af det. Det var den værste dag i mit liv,« siger Sivakumar Rasiah til BT.  Han fortæller, at han først satte sine ben i hjemmet i Herning igen nogle timer efter, hans datter var død. Han havde ikke været hjemme siden den 24. november. I stedet var han sammen med sin kone blevet på hospitalet hos deres datter. Deres søn var der det meste af tiden, og de fik deres eget værelse. »Vi prøvede at få sovet lidt, men det kunne vi ikke,« siger den 52-årige far, der er fra Sri Lanka, men har boet i Danmark i 32 år. Lørdag den 10. december skal han begrave sin 19-årige datter, som brændte for at hjælpe mennesker. »Hun var smuk og flink og rar. Min datter har altid gerne ville hjælpe andre. Hun har for eksempel været med til at samle ind, når der har været Røde Kors-indsamlinger,« siger Sivakumar Rasiah og fortsætter: »Hun havde en drøm om, at hendes billede en dag skulle hænge i Højesteretten sammen med andre betydningsfulde dommere.« Mathura Sivakumar blev student i sommer. Hun var med i Akademiet for Talentfulde Unge, der er et ekstra tilbud til de gymnasieelever, som gerne vil lære mere i fællesskab med andre vidensentusiaster, Hun ville oprindeligt læse på Oxford University i nærheden af London i England, men familien ville ikke lade hende rejse. De blev enige om, at hun kunne tage sin bachelor i Aarhus og læse videre i England efter det. Derfor flyttede 19-årige Mathura i sommer fra Herning til Aarhus, hvor hendes storebror også bor og læser, for at tage hul på jurastudiet. Og en uge før sin alt for tidlige død stod hun ifølge sin far ’helt frisk’ og fortalte om sit 12-tal på et venteværelse på Aarhus Universitetshospital.  Familien afventer obduktionsrapport Fra Aarhus Universitetshospital lyder det, at hospitalet er uden skyld i det tragiske dødsfald. »Som jeg ser det, har vi ikke begået nogen fejl her,« siger Pernille Haushild, der er ledende overlæge på Lungemedicinsk Afdeling på Aarhus Universitetshospital, til Herning Folkeblad. »Kikkertundersøgelsen havde ikke stået på særlig længe, før den tragiske hændelse indtraf. Vores umiddelbare vurdering er, at det er kvindens grundsygdom, der er årsag til problemerne,« siger Pernille Haushild. Familien har meldt sagen til politiet og afventer p.t. obduktionsrapporten, inden de vil gå videre med sagen til Patientklagenævnet. »Hvis det ikke er hospitalets skyld, hvis skyld er det så, når det var sådan en simpel undersøgelse?« spørger Sivakumar Rasiah og forklarer til BT: »Vi kan ikke få vores barn tilbage. Vores sorg går aldrig væk. Vores ønske er bare, at det ikke sker for nogen andre.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/19-aarige-mathura-doede-efter-simpel-kikkertoperation-vores-sorg-gaar-aldrig-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/102355/15715233-mathura-sivakumar-brende.jpg",
            "publication_time": "Lørdag d. 10. december 2016, kl. 15.59",
            "author": "Andreas Erboe Vestergaard",
            "related_links": [],
            "attachments": []
        }
    }
}