{
    "version": "1.0",
    "document": {
        "id": 12101,
        "title": "19. låge: Da særlingen Bradford Cox trak i slangeskindet",
        "content": "Det ville være forkert at påstå, at Deerhunters ranglende forsanger Bradford Cox tager sig ud som den typiske rockmachomand. Siden det knudrede, alternative rockband fra Atlanta brød igennem lydmuren i løbet af 00’erne, har han gjort en dyd ud af at fremstille sig selv som en aparte persona. En skæv outsider. Han er selvproklameret »queer«, iklæder sig ofte kvindetøj, og så lider han af bindevævssygdommen Marfans syndrom, som medfører, at han er meget høj, anorektisk tynd, har et deformt brystben samt unaturligt lange lemmer.  Ikke nogenAverage Joemed andre ord. På den slingrende, boogiefunkede desperado-hymne »Snakeskin« fra artrock-kvartettens sonisk boblende syvende album »Fading Frontier«, italesætter Cox smukt sin egen outsider-tilværelse: »I was born already nailed to the cross. I was born with a feeling, I was lost. I was born with the ability to talk. I was born with a snake-like walk«. Stigmatiseret som en fortabt freak allerede fra fødslen.   Men der er ikke andet at gøre end at acceptere sin egen særhed.  Man må smyge sig som et slangemenneske hen ad fortovet mellem alle »de normale« for at overleve. Som om Cox ikke havde nok at tumle med, så handler sangens sidste vers om, da Cox i fjor blev torpederet på voldsom vis af en bil. Et uheld, som længe bandt ham til en hospitalsseng og efterfølgende medførte en heftig depression.  »I was lost in that home for the aged and lonely. I cried and I choked, I was sick and I was boney. I was feelin' kinda ill, I was feelin' kinda lonely. The time was erased, yes but, I was so homely« lyder det. Klaustrofobien på genoptræningshjemmet, hvor Cox var omringet af gamle, syge og svage mennesker. Smerterne, desillusionen, ensomheden og tidspildet nager ham. Men samtidig har han også følelsen af at på en skør måde at passe ind blandt alle disse udsatte og trøstesløse skæbner. Musikalsk bakkes disse tunge overvejelser op af en cirklende strøm af gnistrende guitarhug og knastørre trommetriller, som gynger så stinkende fedt, at det er svært ikke at sidde og vugge med, som en rytmisk udfordret brilleslange i de 4 minutter og 21 sekunder nummeret varer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/19.-laage-da-saerlingen-bradford-cox-trak-i-slangeskindet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/293790/11743329-.jpg",
            "publication_time": "Lørdag d. 19. december 2015, kl. 15.05",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}