{
    "version": "1.0",
    "document": {
        "id": 20661,
        "title": "20.000 borgere koster syv mia.: »Et kompliceret system, hvor ingen rigtig kan løse problemerne«",
        "content": "Hun er ret klar i sine konklusioner: Vi har for de mest udsatte skabt et kompliceret system fuldt af paradokser, og hvor alle står tilbage uden at kunne løse de problemer, de skal. Og de, der har mest brug for hjælp, bliver alt for ofte kastebold i et dysfunktionelt system, som de ikke kan overskue. Nanna Mik-Meyer, professor på CBS og forfatter til bogen »Fagprofessionelles møde med udsatte klienter«, har interviewet 100 ansatte og klienter i systemet og undersøgt forholdene for de 20.000 mest udsatte i Danmark. De lever med misbrug og psykiske lidelser på bunden af samfundet og ryger ud og ind af forsorgshjem, psykiatriske afdelinger, fængsler og behandlingsinstitutioner. Fire milliarder kroner koster de 20.000 mest udsatte om året alene i behandling, indlæggelser og kontakt med systemet. Lægger man de kontante ydelser, de modtager, oveni, bliver det syv milliarder kroner. Penge, der ifølge Nanna Mik-Meyer kunne bruges langt mere effektivt. Hendes vigtigste pointe er, at det sociale system længe udelukkende har fokuseret på, at alle skal klare sig selv. »Vi skal have alle med,« har parolen lydt siden 1990erne. Alle har ressourcer, og alle skal kunne tage ansvar for sig selv. Men nogen kan ganske enkelt ikke. »Vi har fået en socialpolitik, der er gennemsyret af tænkningen omkring arbejdsmarkedet, så selv de mest »håbløse«, som vi møder på Nørreport med deres Netto-poser, skal til møde i jobcentret. Vi bliver nødt til at acceptere, at nogle mennesker – i hvert fald periodisk – ikke kan tage vare på sig selv,« siger Nanna Mik-Meyer. Skal man forstå, hvorfor systemet fejler, så skal man ned i detaljen. Det er der, paradokserne viser sig i rigt mål, påpeger professoren. Et af dem handler om forsorgshjemmene, hvor mange med både misbrug og psykiske lidelser havner. Der er læger tilknyttet, men de må ikke give beboerne medicin, fordi det ikke er en behandlingssituation. FAKTAeksempel 1.»Jeg kom lige fra sagsbehandleren. Kom op og skulle have en vurdering af, hvad jeg fejlede. Der sidder så en psykiater og to kvinder fra psykiatrien i kommunen, og senere blev mobilteam-indsatsen sat ind, og så fik jeg familieafdelingen ind over. Jeg fik en kontaktperson til min datter for at få noget aflastning. ... Det var dem, der kunne bestemme, om jeg skulle ud i noget jobtræning, og hvor jeg skulle havne i systemet. ... Det hele forandrede sig [igen], efter at jeg kom op i Psykiatriens Hus.«»Lise«, klient i det sociale system ifølge bogen »Fagprofessionelles møde med udsatte klienter« af professor Nanna Mik-Meyer.FOLD UD »Jeg kom lige fra sagsbehandleren. Kom op og skulle have en vurdering af, hvad jeg fejlede. Der sidder så en psykiater og to kvinder fra psykiatrien i kommunen, og senere blev mobilteam-indsatsen sat ind, og så fik jeg familieafdelingen ind over. Jeg fik en kontaktperson til min datter for at få noget aflastning. ... Det var dem, der kunne bestemme, om jeg skulle ud i noget jobtræning, og hvor jeg skulle havne i systemet. ... Det hele forandrede sig [igen], efter at jeg kom op i Psykiatriens Hus.« »Lise«, klient i det sociale system ifølge bogen »Fagprofessionelles møde med udsatte klienter« af professor Nanna Mik-Meyer. »Vi forlanger, at de skal vakle ned på apoteket i åbningstiden og hente og tage deres medicin som foreskrevet. Men det sker ikke, og psykoserne får frit løb. Hvorfor giver vi dem ikke bare den medicin, der kan gøre dem stabile. Det bunder i forestillingen om, at alle har samme ressourcer. Systemet er blevet så angst for at gå ind og beslutte, at det går galt,« siger Nanna Mik-Meyer. Et andet paradoks handler omde akutboliger, som kommunerne kan anvise til hjemløse.For at blive skrevet op til en akutbolig skal man dog have et vist råderum i sin økonomi. Men det har man kun sjældent, hvis man for eksempel er på integrations- eller ungeydelse i de store byer. »Det er et helt absurd problem. Selv de boliger, som er for de fattigste, har de ikke råd til at bo i, så de kan ikke blive skrevet på listen. I stedet bor de på et forsorgshjem til 35.000 kroner om måneden i gennemsnit, som kommunen betaler,« siger Nanna Mik-Meyer. Og der er flere paradokser: De kommunale misbrugscentre kommunikerer meget dårligt med de regionale psykiatriske afdelinger, som skubber klienterne frem og tilbage mellem sig.  »Mange har denne dobbelte diagnose – misbrug og en psykisk lidelse – et systembegreb, som giver god mening for systemet, men for den enkelte er der ikke noget som helst dobbelt. De hører stemmer og drikker vodka, eller de drikker vodka og så hører de stemmer. Det er deres situation. Men systemet har i behandlingen et dobbeltspor, hvor der er misbrug ét sted og behandling for psykiske lidelser et andet. Det erikke engangi samme sektor,« siger Nanna Mik-Meyer. »Det er helt klassisk, at lægerne i psykiatrien siger: »Vi kan jo ikke arbejde med folk, der har så stort et forbrug af hash, alkohol, heroin, eller hvad det er«. Og i misbrugssystemet vil de have stemmerne væk først. Så klienterne falder ned mellem to stole, og det er helt håbløst,« mener hun. Indlæggelser, døgnbehandling og ophold på forsorgshjem er det, der for alvor koster. »Vi har fået skabt et system, hvor alle står tilbage uden rigtigt at kunne løse problemerne. De, der arbejder i det, gør det så godt som muligt, men er viklet ind i umulige vilkår, som de ikke kan ændre,« siger Nanna Mik-Meyer. Kommunerne kan i dag sætte deres sociale klienter under administration, så huslejen og andre faste udgifter trækkes direkte i kontanthjælpen. Men i mange kommuner er der en modstand imod det, fordi det tager ansvaret fra borgeren.  »Men de her mennesker kan ikke leve op til det ansvar, vi kræver. Når først man bliver smidt ud af sin bolig, lever på gaden, bliver kriminel og måske ryger i fængsel med gæld, er der lang vej tilbage. Og det er en rent moralsk ting, når kommunerne ikke vil lave ordninger, så de betaler huslejen.« Ifølge Nanna Mik-Meyer er det i kommunerne meget ofte dem, der ikke kender klienterne, der beslutter, hvor mange timer de skal have bevilget til besøg for eksempel. Det sker ud fra et fast budget og faste regler. »Det giver heller ikke mening. Når de endelig får en bolig, skal de helst have en bostøtte – en person, der kommer og hjælper nogle timer om ugen. Men ofte får de kun fire-fem timer. Og det er måske for lidt, så det hele gror til, klienten bliver smidt ud, og så begynder det hele forfra,« siger Nanna Mik-Meyer. En ny undersøgelse fra Det Nationale Forsknings- og Analysecenter for Velfærd (VIVE) viser, at 282.000 borgere i Danmark koster velfærdssystemet 57,7 milliarder kroner om året.Trækker man det, de betaler i skat, fra, er nettoudgiften på 41,3 milliarder kroner. Nanna Mik-Meyer, professor på CBS.Fold sammenLæs mereFoto: Asger Ladefoged. Nanna Mik-Meyer mener, at der er god fornuft i, at mennesker som udgangspunkt skal klare sig selv. »Der er ikke noget partipolitik i det: Man skal tage ansvar for eget liv, og vi skal væk fra en passiv forsørgelse. Du skal yde noget til samfundet. Det er en reaktion på 70erne og 80erne, hvor folk bare fik sendt en check. Det duede selvfølgelig ikke. Men min pointe er, at vi er kommet for langt over i den anden grøft,« siger Nanna Mik-Meyer. Endnu et eksempel handler om gæld. Langt de fleste af de 20.000 borgere, hun har undersøgt, har meget stor gæld – både privat og offentlig. »De kører i S-tog uden billet og får den ene bøde efter den anden, der hober sig op, og de overser møder i jobcentret, der indkaldes til elektronisk. Man forventer, at de går ind på et bibliotek, låner en computer, logger sig ind, har husket deres NemID og tjekket deres e-Boks. Og det sker jo ikke. Så de bliver trukket i kontanthjælpen og har endnu færre penge at leve for. Systemet er nødt til at indse, at der er mennesker, der ikke kan håndtere alt det, vi kræver af en såkaldt normal borger.« siger Nanna Mik-Meyer. »For os andre kan det virke mærkeligt, at man ikke bruger en halv time nede i jobcentret, så man ikke bliver trukket i sin kontanthjælp. Men sådan fungerer de ikke. Først skal abstinenserne væk. De reagerer ikke rationelt, fordi de har en anden dagsorden og andre presserende behov.« Dertil kommer, at den lokale gæld til pusheren ikke kan stilles i bero og er en gæld, som systemet ikke vil vide af. »Man sidder på kommunen og udarbejder et budget, der ser ud til at kunne hænge sammen. Men klienten ryster på hovedet og siger, »nej, det kan det ikke«, for han har også en »privat« gæld. Men den må kommunen ikke indregne,« siger Nanna Mik-Meyer. »Men det er de jo nødt til, hvis det skal hænge sammen. Hvis man skylder 2.000 kroner om måneden til en pusher de næste to år, skal det regnes ind i budgettet, for de kommer til at betale pengene.«  På jobcentret siger reglerne, at man skal trækkes i ydelse, hvis man ikke møder op. »Hvis klienten så siger, »åh nej, hvis du trækker mig, så har jeg ikke råd til huslejen«, så sender de dem over i ydelsesafdelingen, hvor de siger: »Det er jo ikke os, der sanktionerer, så det kan vi ikke gøre noget ved«. På den måde ryger de frem og tilbage. Pointen er, at de ikke kan betale, og så skal fogeden ud og smide dem ud, og der er måske nogle børn, som også skal placeres, for nu bor vedkommende jo på gaden. Alt sammen meget bekosteligt og menneskeligt tragisk.«",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/20.000-borgere-koster-syv-mia.-et-kompliceret-system-hvor-ingen-rigtig-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/108/1083941/22443059-.jpg",
            "publication_time": "Tirsdag d. 20. november 2018, kl. 15.40",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}