{
    "version": "1.0",
    "document": {
        "id": 9907,
        "title": "200 millioner kroner i togpenge kan være spildt",
        "content": "Staten kan have spildt over 200 millioner kroner på forundersøgelser og opkøb af 35 ejendomme i forbindelse med anlæg af ny jernbane på Vestfyn og ved Vejle Fjord. Det viser tal, som Fyens Stiftstidende har indhentet. Opkøbet af ejendomme fortsætter, selv om der er stor usikkerhed om de nye togskinner. Skinnerne bliver måske udskudt eller aldrig anlagt, fordi finansieringen af banerne skal komme fra Togfonden, der har en højst usikker fremtid. Ifølge trafikforsker Harry Lahrmann fra Aalborg Universitet kan pengene meget vel være spildt. - Men det er vigtigt, at de berørte grundejere har mulighed for at lade deres huse opkøbe, selv om der er usikkerhed om projektet. Ellers er de stavnsbundne, siger han til Fyens Stiftstidende. Han angriber partierne bag Togfonden for at lade beskatning af Nordsøolien finansiere den historisk store modernisering af det danske jernbanenet. - Det er en indtægtskilde, der afhænger af oliepriserne og dermed en usikker indtægt. Desuden bryder den med en tradition for, at investeringer i infrastruktur er enten brugerbetalte eller betalt over den almindelige skat, siger han. Finansministeren havde fredag indkaldt partierne bag Togfonden - S, R, SF, EL og DF - til forhandlinger, men de blev aflyst. Også to møder, som forligspartierne selv skulle have holdt uden regeringen i denne og sidste uge, er med kort varsel aflyst. Dansk Folkepartis transportordfører, Kim Christiansen, betegner forløbet som en farce. SF's transportordfører, Karsten Hønge, er enig. - Det er utåleligt, at der ikke sker noget, siger han til Fyens Stiftstidende. Udsigterne for Togfonden blev forringet markant, da regeringen i maj meddelte, at man ville skære op mod 21 af de 28,5 milliarder kroner, som et forlig mellem rød blok og Dansk Folkeparti ville investere i togdrift gennem fonden. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/200-millioner-kroner-i-togpenge-kan-vaere-spildt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/122407/13699779-togskinner---20160616225359468.jpeg",
            "publication_time": "Torsdag d. 16. juni 2016, kl. 23.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}