{
    "version": "1.0",
    "document": {
        "id": 19556,
        "title": "2010 er det varmeste år i historien",
        "content": "2010 blev det hidtil varmeste år, der er målt, og tangerer dermed rekorden fra 2005. Det oplyser klimaforskerne på Goddard Institute under USA's rumfartsadministration, Nasa. Ifølge Nasa viser data fra 1000 klimastationer, at 2010 under ét statistisk er det varmeste år, siden man i 1800-tallet begyndte at måle temperaturer. Sidste år var en ubetydelighed - 0,018 fahrenheit-grad eller 0,01 grad celsius - varmere end 2005, som hidtil har haft førstepladsen. Forskellen på de to år er dog mindre end den usikkerhed, der er, når man sammenligner temperaturer fra de senere år, hvorfor 2010 og 2005 statistisk set betragtes som lige varme. 2010 blev omkring 0,75 grad celsius varmere end gennemsnittet for Jordens gennemsnitlige overfladetemperatur i referenceperioden 1951 til 1980. Rekord vil ikke bestå længe Manden bag Nasas rapport er den kendte og omstridte klimaforsker James Hansen. Han skriver i rapporten: - Hvis opvarmningstendensen fortsætter, som det formodes, hvis udledningen af drivhusgasser fortsætter, vil 2010-rekorden ikke bestå længe. Der er dog stadig usikkerhed forbundet med opgørelsen, skriver hjemmesiden dailytech.com. Nasas data stammer fra 1000 meteorologiske stationer verden over, satellitobservationer af havoverfladens temperatur, og målinger fra forskningsstationer på Antarktis (Sydpolen). Men dailytech.com mener, at Nasa undervurderer den statistiske usikkerhed fra satellitmålingerne. Ifølge Nasa bliver dets analyse imidlertid matchet nøje af separate analyser fra de meteorologiske forskningscentre Hadley Centre i Storbritannien og Noaa i USA (National Oceanic and Atmospheric Administration's National Climatic Data Center). Tropiske havtemperaturer Efter 2010 og 2005 følger 1998, 2002, 2003, 2006, 2007 og 2009 som de historisk varmeste år. - De globale temperaturer er steget lige så hurtigt i det forgangne årti som i de foregående to årtier trods svingninger fra år til år, der forbindes med El Niño-La Niña-cyklussen i de tropiske havtemperaturer, siger James Hansen. Den globale opvarmning slog dog som bekendt ikke igennem i Danmark sidste år. Herhjemme blev 2010 det koldeste i 14 år. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/2010-er-det-varmeste-aar-i-historien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/796164/3677640-retsbilleder.jpg",
            "publication_time": "Lørdag d. 15. januar 2011, kl. 17.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}