{
    "version": "1.0",
    "document": {
        "id": 16698,
        "title": "2012 byder også på fyringsrunder",
        "content": "Starten af 2012 står nemlig igen i fyringernes tegn i hovedstadens virksomheder, skriver DR København. I nogle virksomheder risikerer op mod fem procent af medarbejderne at få en fyreseddel, viser en måling, som Dansk Industri har foretaget. Og det er specielt grelt i hovedstadsområdet, den er gal, siger Nikolaj Pilgaard, økonomisk konsulent i Dansk Industri: - I hovedstaden har vi en større koncentration af delvist udenlandsk ejede virksomheder, som agerer internationalt og i takt med, at markederne er blevet sværere i hele verden, så prøver de at tilpasse sig, siger han til DR København. Det er krisen, der får skylden for fyringerne. Og færre medarbejdere er sidste udvej, vurderer Nikolaj Pilgaard: - Tidligere har man måske valgt ikke at fyre, men at lade medarbejdere arbejde på et lidt lavere blus. Og det ændrer man så lidt på nu, så man skærer i medarbejdere, så de resterende skal arbejde på højere blus. Hos Berendsen Textil Service, der ligger i Søborg, vil fyresedler højst sandsynligt også blive delt ud i starten af det nye år. De nødvendige besparelser kan ikke lægges andre steder, siger administrerende direktør, Martin Christensen til DR København: - Vi har gennem det sidste år forsøgt at tilpasse vores omkostninger til den nedgang, der har været. Men nu kommer der i 2012 nye afgifter, fx til en betalingsring. Der er ikke ret mange steder, vi ellers kan kigge på, siger han og fortsætter: - De muligheder, vi har, for at få folk på efteruddannelse og få afspadseret og brugt ferie er udtømt, så nu er der kun den hårde vej tilbage. Gennemsnitligt vil der blive fyret 2,2 procent af medarbejderne i hovedstadsvirksomhederne, viser målingen fra Dansk Industri.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/2012-byder-ogsaa-paa-fyringsrunder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/392749/4748140-pix-fyret-biz.jpg",
            "publication_time": "Fredag d. 30. december 2011, kl. 08.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}