{
    "version": "1.0",
    "document": {
        "id": 1124,
        "title": "2017 kan for altid forandre Europa",
        "content": "Ønskerne om et godt nytår er blevet sagt med oprigtighed, men også med en vis frygt og bæven på gangene i EU-institutionerne i Bruxelles. For i 2017 venter afgørende valg i tre, måske endda fire, af de seks lande, der i sin tid skabte det europæiske samarbejde, som udviklede sig til EU. Og efter den britiske folkeafstemning om at forlade EU og valget af Donald Trump i USA i 2016 tør ingen længere udelukke valgresultater, der kan ryste EU-samarbejdet yderligere, og som de fleste for få år siden ville have afvist kategorisk som hypotetiske scenarier.  Både Frankrig, Holland og Tyskland skal med sikkerhed til stemmeurnerne, mens det er uvist, om der også kommer valg i Italien. I alle landene ventes fremgang til nationalistiske og EU-kritiske protestpartier, og det vil få betydning for EU, også selv om disse partier ikke kommer til magten. »Jeg forventer ikke, at EU-skeptiske partier vil komme til magten, men de vil få en styrke, så regeringerne vil være mere tilbageholdende i forhold til EU, når det eksempelvis kommer til at bidrage til EU-budgettet, til fordeling af asylansøgere og til at støtte lande med finansielle problemer. Valgene i 2017 kan derfor svække EUs funktionsdygtighed, uanset hvem der vinder,« siger Hans Vollaard, der er lektor i europæisk politik ved Leiden Universitetet i Holland. Han peger på det franske præsidentvalg, der løber over to runder 23. april og 7. maj som det potentielt største chok for Europa, hvis det højrenationale Front Nationals Marine Le Pen skulle blive præsident. Forventningen er, at anden og afgørende runde bliver mellem Le Pen og det borgerlige Les Républicains’ François Fillon, der er tidligere fransk premierminister. »Le Pen ville være et chok og skabe et mere splittet Europa til glæde for Moskva. Det er meget svært at spå om hendes chancer, men hun vil under alle omstændigheder få indirekte indflydelse, fordi Les Républicains vil holde igen med at styrke EU af frygt for at bane vejen for Le Pen i fremtiden,« vurderer Hans Vollaard.  François Fillon er lige nu de flestes favorit til at blive Frankrigs næste præsident, men at han blev de borgerliges præsidentkandidat i november var en overraskelse, og med de mange skæve meningsmålinger de seneste år er usikkerheden betydelig. Han har en lige så markant profil som Le Pen, når det kommer til værdipolitikken, hvor han slår hårdt på Frankrigs katolske arv, og forventningen er også, at han vil lægge en mere forsonlig linje over for Rusland, end den nuværende franske præsident, socialisten François Hollande, der ikke genopstiller. I det lys er der lagt op til forandringer af den franske kurs – både hvis det bliver Fillon eller Le Pen, der vinder. Ikke mindst EUs økonomiske sanktioner mod Rusland kan der blive skabt tvivl om. Men der er bestemt også markante forskelle på Fillon og Le Pen. Både i synet på EU, NATO og på den økonomiske kurs. Fillon er gået til valg på et markant reformprogram, der vil byde på voldsomme offentlige nedskæringer og et opgør med den franske 35 timers arbejdsuge, og det gør ham upopulær blandt en betydelig andel af franskmændene. Og netop på den front angriber Le Pen allerede Fillon. »Hvis det bliver med Fillon som modkandidat i anden runde, så har Le Pen faktisk en chance, fordi de mere venstreorienterede vælgere ikke kan lide Fillon, og derfor måske bliver hjemme eller ligefrem stemmer på Le Pen. Det kan ikke længere udelukkes, og Le Pen som præsident vil være en tidsindstillet bombe under EU,« siger Rem Korteweg, som er seniorforsker ved tænketanken Centre for European Reform, der arbejder for et reformeret og styrket EU.  Det er ikke mindst den folkeafstemning om euroen, som Le Pen har lovet, der ifølge Korteweg kan komme til at ryste eurosamarbejdet og EU. I praksis kan Le Pen få svært ved at udskrive en sådan folkeafstemning, fordi det kræver et villigt parlament, og det franske valgsystem betyder, at parlamentsvalget til juni efter alt at dømme vil føre til et borgerligt flertal. Men usikkerheden kan skabe så meget kaos på de finansielle markeder, at det kan blive svært at holde sammen på den fælles valuta, mener Korteweg. Helt så dystert ser Josef Janning, der er chef for tænketanken European Council on Foreign Relations’ Berlin-kontor, ikke på det franske præsidentvalg. European Council on Foreign Relations arbejder for en stærkere europæisk stemme internationalt, og Janning tvivler på, at Le Pen kan vinde. Han understreger, at der trods alt er stor forskel på Le Pen og Fillon. »Jeg tror, at Fillon klart vil prioritere et godt arbejdsforhold til Tyskland. Fillon bruger en neo-liberal retorik, men jeg tror, at han er erfaren og klog nok til at justere sit program, for franskmændene ønsker også social sikkerhed,« vurderer Janning. Han er heller ikke er så bekymret for Fillons udmeldinger om tilnærmelse over for Rusland, fordi forholdet til Tyskland vil veje tungere, når de store beslutninger skal tages. Og selv hvis »chokket« skulle ramme med Le Pen, så mener Janning, at hun som Donald Trump i USA hurtigt ville trække i land på en del af valgløfterne, som det allerede er sket med hensyn til euroen.  Her forklarede Le Pen i ugens løb på fransk TV, at hun nu ønsker et blødt fransk euro-exit med en selvstændig fransk valuta, som er bundet op på en række europæiske valutaer, herunder euroen, for at undgå store valuta- udsving. Forbilledet er det ecu-system, der paradoksalt nok var euroens forløber. Hun vil nu blive i EU, men med en særaftale om det franske EU-medlemskab. Hvad angår NATO, så holder hun fast i, at Frankrig »som minimum« bør forlade den fælles kommandostruktur i NATO, men at hun vil afvente, hvilke ændringer af NATO Trump vil kræve. Le Pen har nok også skævet til det halvårlige Eurobarometer, der mellem jul og nytår viste en rekordhøj opbakning til euroen i eurolandene, herunder 68 procent for mod blot 28 procent imod euroen i Frankrig. »Jeg tvivler på, at hun ville turde forsøge at trække Frankrig ud af Europa, fordi det ville svække Frankrigs indflydelse, og hun ville sandsynligvis tabe en folkeafstemning, for franskmændene ønsker euroen. Men det ville tage flere år at få det fransk-tyske forhold til at fungere, hvis hun skulle blive præsident, og derfor ville det være meget skidt,« siger Janning. Også i Holland er det en højrenational, der tiltrækker sig mest opmærksomhed forud for parlamentsvalget 15. marts, nemlig islamkritikeren Geert Wilders, hvis Frihedsparti ifølge meningsmålingerne kan blive Hollands største parti foran den nuværende premierminister, Mark Ruttes, borgerligt-liberale parti. Ingen ser dog ud til at komme i nærheden af et flertal på egen hånd. I alt ventes et tocifret antal partier at komme ind i parlamentet, og da næsten alle partierne afviser at ville lege med Wilders, tyder det på, at Mark Rutte skal forsøge at skabe en koalition af fire-fem partier. Dermed vil det blive en skrøbelig og forsigtig hollandsk regering, hvilket også vil kunne ses i politikken. »Det er kun Wilders’ Frihedsparti, der ønsker et EU-exit, men flertallet i det hollandske parlament vil være, hvad jeg kalder EU-pragmatisk. Det vil sige, at man kun går ind for mere EU på de områder, hvor det er til gavn for Holland. Et flertal vil sandsynligvis være skeptisk i forhold til fordeling af flygtninge i EU samt i forhold til at hjælpe eurolande med problemer,« forklarer Hans Vollaard. På værdipolitikken er Holland allerede rykket til højre i det nuværende parlament med skrappe integrationskrav og et delvist forbud mod burkaer, der dækker hovedet helt, i offentlige institutioner. Og den tendens ser kun ud til at blive forstærket.  Josef Janning understreger, at valget i Holland har stor betydning, fordi Holland historisk har spillet en vigtig rolle for de mindre landes indflydelse i EU, og dermed er med til at sikre en balance i EU, der også er til gavn for lande som Danmark. Han påpeger, at det tyske valg dog er det vigtigste, fordi der i høj grad er brug for stabilitet i Europa, og at den kun kan sikres af kansler Angela Merkel, som er storfavorit til at opnå en fjerde periode som tysk kansler. Men også Merkel vil stå svækket efter det tyske valg. Hendes konservative CDU-parti står til tilbagegang, og den socialdemokratiske koalitionspartner SPD står ligeledes til at blive ramt hårdt. Det kan derfor blive sværere for Merkel at finde flertal efter det tyske valg, der senest skal finde sted i oktober, men sandsynligvis bliver i september. Hun presses både af det indvandrings- og EU-kritiske Alternative für Deutschland (AfD), der står til at storme ind som det tredjestørste parti i Forbundsdagen, og af det konservative søsterparti fra Bayern, CSU, der ønsker en hårdere kurs mod indvandring fra Merkel. Merkel har da også allerede skærpet sine holdninger på en lang række punkter i flygtninge- og migrationspolitikken, men hun fastholder et humanistisk grundsyn på, hvordan situationen skal håndteres. »Merkel vil blive svækket af en svagere koalition, og derfor kan hun blive en anden kansler end i de foregående år. Det er bekymrende, fordi hun har været den stabiliserende faktor i Europa,« siger Rem Korteweg. Hans Vollaard påpeger dog, at der i Tyskland under alle omstændigheder fortsat vil være et stort proeuropæisk flertal, og at Tyskland med større tilbageholdenhed i andre EU-lande kan komme til at spille en endnu vigtigere rolle i EU. Ifølge Josef Janning er det »værste scenario« for Europa netop, hvis Tyskland svækker sin tro på EU på grund af modstanden i de andre lande.  Her er Italien, der igen er blevet kastet ud i en politisk ustabil situation med en overgangsregering, en anden bekymring. Italien har ifølge Janning brug for en regering, som kan gennemføre reformer, der kan trække Italien ud af to årtiers nulvækst. Et valg i Italien afventer en ny valglov, som overgangsregeringen forsøger at få på plads. Herefter er der lagt op til et opgør mellem den netop afgåede socialdemokratiske premierminister, Matteo Renzi, og protestbevægelsen M5S med Beppe Grillo, der vil ud af euroen, i spidsen. Det valg ligner også en meget uforudsigelig affære. »I værste tilfælde vil valgene kunne svække EU yderligere i retning mod gradvis opløsning. Ikke mindst hvis Tyskland skulle miste troen på EU på grund af udfaldet i de andre lande. Selv i det bedste scenarie vil udfaldet af valgene næppe gøre EU stærkere, men dog skabe økonomisk fremgang med reformer i Frankrig og Italien. Det mest sandsynlige er mere fragmenterede parlamenter, hvor regeringer kan få svært ved at skabe flertal. Det er ikke mindst et problem i Italien, der har hårdt brug for grundlæggende reformer. EU er ikke stærkere end medlemsstaterne og sammenholdet mellem dem, og et stærkt EU ville kræve, at Italien var lige så effektivt ledet som Danmark,« siger han. Rem Korteweg er »ikke optimistisk overhovedet«, som han formulerer overskriften for 2017. »Nu takker alle for, at 2016 endelig er ovre, men det bliver i 2017, at de politiske opgør kommer ved valgene i Tyskland, Frankrig og Holland. Der er en nationalistisk refleks på usikkerheden, og spørgsmålet er, hvordan de mere liberale mainstream-partier håndterer vælgernes bekymringer, som udnyttes af mere populistiske bevægelser med nationalistiske svar. Det er den store udfordring,« siger Korteweg. Politisk kaos truer i Holland Den 15. marts stemmer hollænderne om, hvem der skal have de 150 pladser i det hollandske underhus. Det ligner især en duel mellem den siddende, borgerlig-liberale premierminister, Mark Rutte, og den højrenationale Geert Wilders’ Frihedsparti. Men ingen af partierne er i nærheden af at kunne sikre sig et flertal på egen hånd, og der skal derfor bygges en koalition. Meningsmålingerne svinger voldsomt, og resultatet er derfor uforudsigeligt. I flere meningsmålinger står Wilders’ Frihedsparti til 30-35 pladser i parlamentet, mens Ruttes borgerligt-liberale parti står til 25-30 pladser. Ingen andre partier ser ud til at få over 20 pladser, og med 150 pladser i parlamentet er der med andre ord endog meget langt til et flertal. Holland har som Danmark en lang tradition for minoritetsregeringer, men med udsigt til et bragende nederlag for Ruttes socialdemokratiske koalitionspartner og et tocifret antal partier i parlamentet kan det blive vanskeligere end nogensinde før. Det fleste partier har på forhånd afvist at samarbejde med Wilders, og meget tyder derfor på, at Rutte efter valget skal forsøge at danne en koalition af mange partier. Ruttes borgerlige koalition med kristendemokraterne fra 2010 til 2012 havde faktisk Wilders’ Frihedsparti som støtteparti, men det førte til nyvalg i tide, da Wilders ikke vil være med til at skære ned på de offentlige budgetter, da den økonomiske krise rasede. Fransk gyservalg om præsidentposten Den socialistiske præsident, François Hollande, er så upopulær, at han har taget en historisk beslutning om slet ikke at genopstille til den franske præsidentvalg, der løber af stablen over to runder den 23. april og den 7. maj. Det franske præsidentvalg er som regel en duel mellem en socialistisk og en borgerlig kandidat, men på grund af franskmændenes utilfredshed med socialistpartiet tyder det ifølge meningsmålingerne denne gang på at blive et opgør mellem den borgerlige François Fillon og det højrenationale Front Nationals Marine Le Pen. Tilbage i 2002 nåede Le Pens far, Jean-Marie Le Pen, til anden runde, hvor der kun er to kandidater tilbage, men her blev han knust af den borgerlige Jacques Chirac, blandt andet fordi socialisterne opfordrede alle deres vælgere til at stemme borgerligt for at undgå Le Pen. Marine Le Pen spås dog bedre chancer end sin far, både fordi protestpartier generelt klarer sig godt i disse år, og fordi Fillons knaldhårde økonomiske sparepolitikken vil være voldsom upopulær blandt venstrefløjens vælgere. Mens det lige nu er svært at se en socialistisk kandidat, der skal findes senere i januar, komme videre til anden og afgørende runde, var den unge socialliberale himmelstormer, Emmanuel Macron, den kandidat, som flest af de adspurgte franskmænd havde sympati for  i en chokmåling før jul. Der var ganske vist stadig flere, som sagde, at de ville stemme på Fillon eller Le Pen, men forspringet til Macron er skrumpet. Macron, der tidligere på året sagde farvel til den socialistiske regering, har dog hverken et partiapparat eller finansiering til at hamle med Fillon eller Le Pen. Merkel er storfavorit - men vil stå svækket Tyskerne skal senest til valg til oktober, men forventningen er, at det allerede bliver til september. Den konservative kansler Angela Merkel genopstiller til en fjerde periode som kansler, og hun er storfavorit til at genvinde kanslerposten. Men det kan blive svært at danne en koalition med flertal som den nuværende med det socialdemokratiske SPD. SPD står til at gå endnu mere tilbage end Merkels CDU, og derfor skal Merkel måske tænke i andre koalitionsmuligheder eller ud i en minoritetsregering. Merkel angribes nådesløst af det EU- og indvandringskritiske Alternative für Deutschland (AfD), der både har givet Merkels politik skylden for flygtningekrisen og terrorangrebet i Berlin før jul. AfD står til at storme ind i Forbundsdagen med ca. 15 procent af stemmerne i de aktuelle meningsmålinger mod godt 30 procent til unionen mellem Merkels CDU og søsterpartiet CSU og ca. 20 procent til SPD. Merkels regering har allerede strammet sin asyl- og udlændingepolitik, men Merkel er også under pres fra sit konservative søsterparti i Bayern, CSU, for at stramme yderligere. Derfor peger meget på, at det bliver vanskeligere for Merkel at regere efter valget. Italiensk dødvande Italien befinder sig igen i en ustabil politisk periode, efter at Matteo Renzi i december tabte sin stort anlagte folkeafstemning om en forfatningsreform og derefter måtte trække sig fra premierministerposten. Det åbne spørgsmål er, hvornår italienerne skal til stemmeurnerne, fordi det afventer en ny valglov, men det skal senest være i foråret 2018, og mange tror, at det allerede kan blive til efteråret. Præsident Sergio Mattarella har indsat den trofaste Renzi-allierede Paolo Gentiloni som premierminister i en overgangsregering, der på næsten alle andre poster er identisk med Renzis regering. Renzi er imidlertid fortsat formand for det socialdemokratiske parti, der er landets største, både Renzi og protestbevægelsen M5S’ leder, Beppe Grillo, ønsker et hurtigt nyvalg, fordi de begge tror, at de vil vinde. Men Mattarella antydede i sin nytårstale, at det kan komme til at tage tid at få valgloven på plads, og ifølge avisen Il Sole 24 Ore står det efter talen klart, at Mattarella har tænkt sig at bruge den ellers mest ceremonielle rolle som præsident mere politisk aktivt. Den ustabile politiske situation kommer på det nærmest værst tænkelige tidspunkt, hvor Italien både skal håndtere den dyb bankkrise, der er tæt forbundet til landets nulvækst gennem to årtier, samt at få en ny valglov på plads, som skal åbne for et mere effektivt politisk system, der muliggør reformer. Magtfordelingen i det nuværende tokammersystem får således ofte skylden for, at Italien har så svært ved at gennemføre reformer. Skulle Beppe Grillo komme til magten, hvilket ikke kan udelukkes med de nuværende meningsmålinger, vil det skabe en usikkerhed, der måske vil være lige så stor, som hvis Le Pen bliver præsident i Frankrig. Grillo har både lovet en folkeafstemning om euroen og krævet, at kreditorerne eftergiver noget af Italiens gældsbjerg. Begge dele har potentiale til at sætte gang i en uoverskuelig krisen for euroen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/2017-kan-for-altid-forandre-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/3010/15957592-08magitaly-politics-093943jpg.jpeg",
            "publication_time": "Lørdag d. 07. januar 2017, kl. 13.00",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}