{
    "version": "1.0",
    "document": {
        "id": 7205,
        "title": "2023 på Københavns Universitet: Er du ikke »politisk korrekt lige nu«, får du »en ret hård medfart«",
        "content": "Statskundskabsstuderende Mitchel Vestergaard er ikke i tvivl. »Det er politisk motiveret,« siger han. Om det, der fredag morgen i sidste uge mødte medlemmer afKonservative Studerende, da de åbnede døren til foreningens lokale på Københavns Universitet (KU). Efter en torsdag med foreningsdag for de studerende på Det Samfundsvidenskabelige Fakultet (SAMF) blev lokalet natten til fredag udsat for hærværk, mens der var fest på fakultetet. Valgplakater var ødelagt, revet ned og krøllet, vaser var knust, møbler og inventar var væltet, og gulvet var dækket af kaffebønner. Mitchel Vestergaard kan dog ikke bevise, at hærværket var politisk motiveret. Der er ikke videoovervågning, noterer han. Mitchel Vestergaard, bestyrelsesmedlem i Konservative Studerende på Københavns Universitet, fotograferet i Solhaven på Det Samfundsvidenskabelige Fakultet.Fold sammenLæs mereFoto: Linda Kastrup. Men han kan som medlem af bestyrelsen for Konservative Studerende på KU konstatere, at andre politiske studenterforeninger som det socialdemokratiske Frit Forum eller Danske Studerendes Fællesråd »ikke i samme grad« eller »slet ikke« bliver udsat for hærværk. Omvendt har Konservative Studerende ifølge den tidligere næstformand forNye Borgerliges Ungdomog nu medlem af Dansk Folkeparti (DF) »en lang og kedelig historik med chikane og hærværk«. »Næsten altid til universitetsvalg,« forklarer han. Derfor »ville det være naivt at tro, at det denne ene gang ikke skulle være politisk motiveret«. »Det er det selvfølgelig,« siger han. PåTwitterhar dekan på SAMF, Mikkel Vedby Rasmussen, reageret ved at skrive, at »vi har en udfordring med enøjet aktivisme«. Til universitetsvalget i november sidste år gik der således blot nogle få timer, før blandt andreKaroline Haarderfra Konservative Studerende fik deres valgplakater revet ned og ødelagt. I 2019 oplevede en anden statskundskabsstuderende og kandidat fra Konservative Studerende,Cille Hald Egholm, det samme. Hun sidder i dag også i Borgerrepræsentationen i Københavns Kommune for Venstre. Men socialdemokratiske Frit Forum bliver også udsat for noget af det samme, fortæller formand for studenterforeningen i København,Kasper Stisen. Han læser ligeledes statskundskab, og da Berlingske taler med ham, opholder han sig i et lokale på SAMF med blandt andet klistermærker fra Extinction Rebellion og plakater for en klimamarch på opslagstavlen. Der hænger også en valgplakat for en kandidat fra Enhedslisten til kommunalvalget i 2021. Hærværket i Konservative Studerendes mødelokale blev begået efter en foreningsdag på Det Samfundsvidenskabelige Fakultet på Københavns Universitet.Fold sammenLæs mereFoto: Konservative Studerende. »Hvis vi hængte noget op, ville det blive taget ned. Også hvis borgerlige gjorde det,« siger han. Kasper Stisen beskriver, hvordan Frit Forums plakater til studentervalget i 2022 blev overklistret med beskeder om, at Frit Forum som socialdemokratisk studenterforening bidrog til moderpartiets politik på universitetsområdet. »På universitetet bliver Frit Forum og Socialdemokratiet mere generelt opfattet som meget højreorienterede,« konstaterer han. Historien om hærværk i kælderlokalet rejser endnu en gang spørgsmålet, om det som studerende er svært at være, vedstå og virke som borgerlig eller blå på universitetet i almindelighed og på KU og ikke mindst SAMF i særdeleshed. Universitetsavisenhar tidligere beskrevet, hvordan »det kan være svært at ytre sig på et knaldrødt fakultet«. Borgerlige studerende fortæller, hvordan de er blevet kaldt alt fra »privilegieblind« til »white supremacist« og »transfob«, ligesom medstuderende har fortalt dem, at de ikke kan være venner med DF-vælgere. Konservativ folkevalgt i kommunalbestyrelsen i Rudersdal, Nicola Emily Larsen, bekender dog gerne politisk kulør. Hun vurderer, at hun er den eneste studerende på sit hold på statskundskab, der »højt siger, jeg er borgerlig«. »Der er ikke mange af os,« som hun forklarer Berlingske. Nicola Emily Larsen understreger, at hun »sagtens kan have en saglig samtale« om politik med de studerende, der kender hende. Men bestyrelsesmedlemmet i Konservative Studerende »oplever, at det helt generelt er svært at være borgerlig« på SAMF. »Sommetider skal man retfærdiggøre, hvordan man kan finde på at mene det, man mener,« siger Nicola Emily Larsen: »Det er ikke normalt at sige højt, at man ikke deler den politiske overbevisning, som er overrepræsenteret her på studiet. Der er få, der tør sige det højt. Det vidner om en afsindig dårlig kultur. Hvorfor er der så få, der siger det højt?« Kasper Stisen fra Frit Forum er enig. »Der er sværere at være blå end rød, helt sikkert,« siger han: »Det handler sådan set ikke bare om at være rød eller blå. Der er på universitet en ret klar konsensus om, hvad der er comme il faut. Hvad der er i orden at mene. Og hvad der falder uden for, hvad der er i orden at mene, og man derfor gerne må kritisere. Alt det, der ikke lige er politisk korrekt lige nu, det får en ret hård medfart på universitetet.« Meningsmålinger fra 2017-2020 blandt de studerende på Center for Sundhed (CSS) på KU og dermed også SAMF afslører da også, at langt de fleste studerende på SAMF stemmer til venstre for midten. Målingerne er foretaget af blandt andre sociologistuderende Tobias Schjødt Kjær. Han understreger, at de ikke er videnskabelige og derfor ikke nødvendigvis repræsentative. De afslører, at omkring de 45 procent af stemmerne i de fire målinger går til Enhedslisten, Alternativet og SF, mens cirka 35 procent går til De Radikale og Socialdemokratiet. Blå blok kan blot mønstre omkring hver fjerde stemme. Der er dog stor forskel på de enkelte institutter, viser målingen for 2020: Dog er de økonomistuderende – eller politterne – som en blå ø midt i det røde hav på SAMF. Ikke bare ifølge meningsmålingerne fra 2017-2020. Af»Politbarometeret 2022«fra lige før folketingsvalget sidste år fremgår det, at næsten hver fjerde økonomistuderende stemmer konservativt. Liberal Alliance (LA) kan notere sig 12 procent af stemmerne, mens De Radikale også her får stor vælgeropbakning på små 20 procent. I 2019 fik De Radikale på hele SAMF godt hver fjerde stemme. Kasper Stisen synes, at han i undervisningen »klart har kunnet mærke, at der er nogle emner, man glædeligt tager op, og som det er mere okay at skrive opgaver i og diskutere«. »Når man diskuterer tekster, er der er nogle holdninger, det er okay at have, og nogle, hvor man bliver set mere skævt til,« oplever han: »Der er sådan en understrøm på universitetet.« Jeg har forsøgt at interviewe undervisere her på statskundskab til den her artikel. De siger pænt nej tak. Men en af dem siger, at det måske er endnu sværere at være borgerlig studerende på RUC eller på humaniora på Amager? »Jeg tror, at vores problemer på SAMF er lige så store som på RUC eller KUA. Det er bare andre ting, vi diskuterer,« siger Kasper Stisen. Mitchel Vestergaard sidder i bestyrelsen for Konservative Studerende på Københavns Universitet og er tidligere næstformand for Nye Borgerliges Ungdom. Han er nu medlem af Dansk Folkeparti (DF).&nbsp;Fold sammenLæs mereFoto: Linda Kastrup. Forpersonen for den store studenterorganisation Danske Studerendes Fællesråd (DSF), Esben Bjørn Salmonsen, kan ikke nikke genkendende til, at det skulle være sværere at være borgerlig på SAMF. Hvor han i øvrigt også selv læser statskundskab. »Der er plads til divergerende holdninger,« siger han og henviser eksempelvis til, at der blandt underviserne er alt fra stiftere af borgerlige tænketanke til kommunister: »Det er klart, er der studerende, der oplever et undertrykkende studiemiljø, så er det et kæmpe problem.« Men ifølge Esben Bjørn Salmonsen har »mange studerende ikke et behov for, at deres studiemiljø bliver politiseret«. »For dem er fredagsbaren ikke stedet, de vil bruge på politiske diskussioner,« forklarer han. Uddannelsesleder i den borgerlig-liberale tænketank CEPOS, Stefan K. Sløk-Madsen, taler om, at det »på mange måder er blevet nemmere at være blå« for unge. Tænk bare på, hvordan det som ung var at vedkende sig DF, dengang de ikke var »stuerene«. Eller hvor populær LA-formand Alex Vanopslagh i dag er blevet blandt de helt unge. »Men på den anden side er mange af de rigtige holdninger på en eller anden måde stadig venstreorienterede. Derfor lukker mange munden. Der er ingen grund til at eksponere sig selv som en med borgerlige holdninger,« forklarer han: »Noget af aktivismen på venstrefløjen går ud på at stoppe andre. Et sted som statskundskab er de studerende ideologiske på en helt anden måde end på eksempelvis CBS og DTU. Aktivismen går længere. For nogle er det at være konservativ studerende i sig selv provokerende.« Hærværket på SAMF er politianmeldt, og fakultetets ledelse har påTwittertaget afstand fra det: Fakultetet tager stærkt afstand fra hærværket … Alle foreninger skal trygt kunne være på campus.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/2023-paa-koebenhavns-universitet-er-du-ikke-politisk-korrekt-lige-nu-faar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1677619/24431728-jeve.jpg",
            "publication_time": "Torsdag d. 18. maj 2023, kl. 09.51",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}