{
    "version": "1.0",
    "document": {
        "id": 9400,
        "title": "2024 er skudt i gang: Her er årets nye elektronik",
        "content": "2024 er kun få dage gammel, før verdens største forbrugerelektronikmesse traditionen tro afvikles i spillebyen Las Vegas i det sydvestlige USA. Her til Consumer Electronics Show (CES), som i år holdes 8.-11. januar, samles producenter fra hele verden for atfremvise årets nyskabelser. Ikke alt når nødvendigvis til danske butikshylder eller danske hjem, og en del er stadig kun prototyper under udvikling uden nogen dato (eller pris) på. Ved endnu enkelte ting kan man undre sig over, hvorfor de overhovedet er blevet lavet. Uanset det kan man sagtens lade sig fascinere. Her er et skønsomt vue over, hvad der indtil nu er blevet præsenteret i det enorme udstillingsområde. Foto: Caroline Brehman/EPA/Ritzau Scanpix.  Nogen sagde engang, at en selvkørende bil blot varen stor smartphonemed fire hjul. Den japanske elektronikgigant Sony er gået sammen med bilproducenten Honda om at udvikle en elbil, og Izumi Kawanishi, som er ansvarlig for den daglige drift i Sony Honda Mobility, kørte denne Afeela-elbil ind på scenen, da CES blev åbnet, styret af en PlayStation-controller. Hvornår bilen, som er en prototype, kommer i handlen og til hvilken pris, står stadig ikke klart. Foto: Brendan Smialowski/AFP/Ritzau Scanpix.  Der arbejdes fortsat på nye løsninger på, hvordan man kan »forsvinde« ind i sin skærm til den virtuelle virkelighed, virtual reality (VR). Her er Zapbox' bud på, hvordan telefonen spændes på et sæt VR-briller, så billedet fylder hele ens synsfelt. Analysefirmaet IDC anslog op til jul, at salget af både VR- og AR-udstyr i 2023 ville blive 8,3 procent mindre end i 2022 efter et samlet salg på 8,1 millioner enheder (til sammenligning solgte alene Samsung som verdens største smartphoneproducent i de tre efterårsmåneder af 2023 i alt 59,5 millioner telefoner). Foto: Glenn Chapman/AFP/Ritzau Scanpix. I 2023 handlede nærmestalt om kunstig intelligens, efter at chatbotten ChatGPT blev sluppet løs, så alle kunne bruge den (også på dansk). ChatGPT og senere kollegaer som Google Bard skriver tekst, laver billeder, skriver programkode, musik og meget mere – men de er ansigtsløse. Det går Wehead.com noget ved, så samtalerne med softwareprogrammet virker mere menneskelige. Der følger dog en pris med: 4.950 dollar eller 33.700 kroner. Foto: Glenn Chapman/AFP/Ritzau Scanpix. Sig OLED, og tanken går straks til den sydkoreanske elektronikgigant LG, som sidder supersolidt på den del af fladskærmsmarkedet. LG har gennem nogle år på elektronikmesserne fremvist denne gennemsigtige skærm, hvor man både kan se skærmbilledet og den baggrund, som fjernsynet står op ad. Nu er OLED T med en ultra-hd-skærm på 77 tommer klar og behøver derfor ikke at stå op ad en væg. En separat boks med al elektronikken sørger for, at der ikke hænger ledninger i skærmen; al kommunikation sker trådløst. Foto: Brendan Smialowski/AFP/Ritzau Scanpix. Meget af den nye hjemmeelektronik er apparater, som tager sig af sundhed eller velvære. Med Nimble Beautys apparat her kan man få lakeret sine negle ved at stikke hånden ind. Foto: LG Electronics. Alle fladskærmsfjernsynfra sydkoreanske LG fra 2022 og frem får nu den nyeste version af tv-styresystemet webOS. Alle nye 2024-tv'er får fem års opdateringer (til og med 2028), og LG håber at nå op på 300 millioner apparater med webOS i 2026. Designet er ændret, så blandt andet de små kort er blevet lidt mindre for at kunne vise flere. Man kan også sætte kodeord på sine brugerkonti, som der nu kan være ti af på hvert tv. Der er rykket lidt rundt på elementerne, og holder man musen henover, får man yderligere funktioner præsenteret. Foto: Brendan Smialowski/AFP/Ritzau Scanpix. Spænder man denne GyroGlove-handske på sin arm, vil patienter med Parkinsons syge, som blandt andet gør det svært at holde sin hånd stille, få hjælp til at modvirke rystelserne. Det sker ved hjælp af det indbyggede gyroskop. Canadiske Roberta Wilson-Garrett på billedet kan nu også tegne sværere ting som en spiral, uden at hånden ryster så meget, at det går helt galt. Handsken produceres af GyroGear.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/2024-er-skudt-i-gang-her-er-aarets-nye-elektronik",
            "image_url": null,
            "publication_time": "Tirsdag d. 09. januar 2024, kl. 13.52",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}