{
    "version": "1.0",
    "document": {
        "id": 13947,
        "title": "20 alternative julesange",
        "content": "Ella Fitzgerald: »Santa Claus Got Stuck In My Chimney« (1950)Det er ikke til at sige, om det var intentionen, men det er svært ikke at høre »Santa Claus Got Stuck In My Chimney« som en super pervers metafor. »Santa Claus got stuck in my chimney / when he came last year,« synger Ella over bobbende jazz-backing. Måske de godt var klar over miséren, for det lykkedes først at få tilladelse til genudsende nummeret efter sangerindens død i 1996. Clarence Carter: »Back Door Santa« (1968)Julemusikken er af en eller anden grund rig på seksuelt dobbelttydige sange. En af de bedste og mest åbenlyse i genren er den blinde Alabama-soul-sanger Clarence Carters »Back Door Santa«: »They call me back door santa / I make my runs around the break of day / I make all the little girls happy / while the boys are out to play,« synger han, mens han ho-ho-ho’er det bedste han har lært. Holly Golightly: »Santa Claus« (2009)​Den her på alle måder beskidte lo-fi-rocker kan til gengæld ikke beskyldes for at være dobbelttydig. Den er så seksuelt eksplicit og pervers, at jeg vil undlade at citere den her. Lad os bare nøjes med at sige, at Golightly her får udlevet alle sine orale fantasier om manden med det hvide skæg med de mange gaver. Sådan fejrer man jul på hospitalet Tom WaitsFold sammenLæs mere Tom Waits: »Christmas Card From A Hooker In Minneapolis« (1978) Tom Waits spiller rollen som rendestens-romantiker, barkat og sentimental drukkenbolt til perfektion. Men sjældent er det lykkedes så godt som på denne midnatsblå klaverballade, hvor teksten er udformet som en luders julekort til en tidligere kunde. »Charlie, I’m pregnant,« synger Waits i første linje. Og så er scenen ellers sat for en af brølerens mest rørende skæbnefortællinger. Lou Reed: »Xmas In February« (1989)Og nu vi er ved skæbner, der ikke har meget at glæde sig over i juletiden: Lou Reeds »Xmas In February«, der over ringlende Velvet Underground-guitarer fortæller den barske historie om krigsveteranen Sam. Det bliver næsten ikke mere trøstesløst: Staklen mistede armen i Vietnam, hans kone er gået fra ham, og det er ikke til at finde et job. Moralen: Vær glad for det, du har. Og lad være at gå i krig. Okay?! The Walkmen: »The Christmas Party« (2004)​På The Walkmens bud på en julesang er der både de obligatoriske bjælder, billige orgler og spoken word-passager om at sidde til en julefest med en mave fuld af vin og et knust hjerte. Og grue for det øjeblik, hvor gaverne er pakket op og ilden i pejsen er gået ud. For så går gæsterne jo. Og så er man igen helt alene med sine hjertesorger. Snøft. Sådan fejrer man jul i arresten 24magthe-raveonettes.jpg The Sonics: »Don’t Believe In Christmas« (1966)Forestil dig at holde en abefest af en juleaften med 60ernes vildeste garage-rockband. Sådan lyder »Don’t Believe In Christmas« med legendariske The Sonics. Sangen er en lige dele hujende og kradsbørstig lille knaldperle, der dybest set handler om at hade julen, fordi man ikke kan få noget på den dumme. The Ramones: »Merry Christmas (I Don’t Wanna Fight Tonight)« (1989)Selvfølgelig har The Ramones lavet en julesang! Der havde aldrig været et Ramones uden Phil Spectors pigepop-grupper fra 60erne, og de sang jo som bekendt masser af højtbelagte julesange. Og »Merry Christmas (I Don’t Wanna Fight Tonight)« lyder da dybest set også som en Phil Spector-sang med Ramones’ fræsende guitarer og masser af bjældeklang. Hvad mere kan man ønske sig? The Raveonettes: »The Christmas Song« (2003)Apropos Phil Spector og The Ramones, så har vi herhjemme et lille band kaldet The Raveonettes. Et band der om nogen har videreført lyden af sukrede popmelodier i støjet indpakning. På »The Christmas Song« er duoen i deres mest romantiske lune. Wagner og Foos dreng/pige-vokaler smyger sig flirtende om hinanden, mens surf-guitarer går i køn klinch med tung bjældeklang.  Sharon Jones & The DapkingsFold sammenLæs mere Randy Newman: »Christmas In Cape Town« (1983)Før Randy Newman begyndte at skrive nuttede sange til Disney-film i 90erne, var han en af de foregående årtiers skarpeste amerikanske sangskrivere med en sylespids pen. Således også på »Christmas In Cape Town«, der over et af hans mest legesyge musikalske arrangementer udstiller en hvid kvindes racistiske tilbøjeligheder under højtiden i apartheid-tidens Sydafrika. Eric Idle: »Fuck Christmas« (2006)Titlen siger det hele. Det her sang går ikke så godt til brun sovs og sprøde svær. Så er det sagt. Over hvad der egentlig lyder som en tilforladelig lille julevise, giver det tidligere Monty Python-medlem Eric Idle en langemand til alt, hvad der handler om jul. Til julemanden, til rensdyrene, til mistelteen, nisserne og de fede mænd på juleindkøb. Mon ikke de fleste af os genkender følelsen bare en lille smule? Scott Walker: »The Day The »Conducator« Died (An Xmas Song)« (2012)Er det her overhovedet en julesang? Lad os bare sige, at det er mørkemanden Scott Walkers aparte version af en julesang. Et syv minutter langt stykke flydende avantgarde med britens operatiske klagesang som fikspunkt. Det har sin helt egen underdrejede skønhed. Og så er der gudhjælpemig både bjældeklang i »omkvædet« og en lille parafrase over »Jingle Bells« til sidst. Ren (u)hygge!  Joni MitchelFold sammenLæs mere James Brown: »Santa Claus Go Straight To The Ghetto« (1968)Udover at have et fantastisk kitschet albumcover – vi snakker James Brown i fuldt julemandskostume – rummer »A Soulful Christmas« også nogle af alle tiders svedigste jule-jams. Højdepunktet er dog »Santa Claus Go Straight To The Ghetto«, hvor Brown nærmest kommanderer julemanden til at huske svinge slæden forbi ungerne i ghettoen. The Waitresses: »Christmas Wrapping« (1981)Den her sang har det hele: Klokkespil, postpunk-guitar, en funky basgang, saxofon i lange baner og ikke mindst naivistisk dame-rap, der lyder lidt henad Blondie på »Rapture« fra samme periode. Det burde være et musikalsk trafikuheld, men der er snarere tale om et lille charmerende mirakel af en julesang. Tidstypisk på den gode måde. Sharon Jones & The Dap-Kings: »Ain’t No Chimneys In The projects« (2015)Er der nogen, der formår at holde de klassiske håndspillede soul-dyder i hævd, er det Sharon Jones og backingbandet The Dap Kings. Sidstnævnte lagde den musikalske grund på Amy Winehouses nyklassiker »Back In Black«, og det er lige præcis dén varme, analoge soul-lyd der danner fundamentet for årets bedste nye juleplade.  James BrownFold sammenLæs mere Joni Mitchell: »River« (1970)Man siger, at julen er hjerternes fest. I Joni Mitchells tilfælde er det nok nærmere de knuste hjerters fest. »River« er en af 70ernes helt store break-up-sange, hvor bruddet så tilfældigvis falder sammen med højtiden. Mitchell fletter lidt af en molstemt »Jingle Bells« ind på klaveret i starten, inden hun synger sin smukke sang om den gode mand, som hun fik til at græde og som siden trak sig. Umuligt at gå uberørt fra. The Everly Brothers: »Christmas Eve Can Kill You« (1972)På den ene side kan denne Everly Brothers-sang tages for pålydende: En mand går ensom i den snedækkede vejkant juleaften og prøver forgæves at få et lift, så han kan komme hjem til familien. Men det er også et billede på, at juleaften kan være den mest ensomme aften på året, hvis man i forvejen er alene. Her har man sig selv og sine egne nærmest. John Denver: »Please, Daddy (Don’t Get Drunk This Christmas)« (1975)Midt mellem de mere traditionelle julesange på John Denvers country-vuggende »Rock Mountain Christmas« dukker denne mere sørgelige sag op. På »Please, Daddy (Don’t Get Drunk This Christmas)« mindes en otte-årig dreng, hvordan hans far kom stangstiv hjem sidste juleaften, væltede i juletræet og fik mor til at græde. Nu er det juletid igen, og sønnen har kun ét brændende ønske: Bare far ikke kommer fuld hjem igen.  John DenverFold sammenLæs mere King Diamond: »No Presents For Christmas« (1985)Danske King Diamond var ikke kun en af heavyrockens pionærer og største sangere. Han er nok også den første, der har solo-debuteret med en julesingle. Og så tilmed en satanisk en af slagsen! Der er fuld smadder på med thrash-guitar og dobbeltpedal på stortrommen, mens kongen fyrer op for både djævlelatter og sin mest operatiske vokal. Det er vist det, man kalder en hård pakke. AC/DC: »Mistress For Christmas« (1990)Det her er så klassisk AC/DC, som det kan blive. Og det holder. En tålmodig opbygning med et par armsvingende guitarakkorder, lidt bjældeklang og fire-i-gulvet, spændingen stiger, og så falder hammeren i omkvædet med Brian Johnsons skærebrænder-vokal. Det eneste han ønsker sig til jul er en elskerinde. Og hvis du skulle være i tvivl, så sørger han for at gentage det rigtig mange gange. Mon ikke han fik, hvad han ønskede sig? King DiamondFold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/20-alternative-julesange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/223045/11787501-24magking-diamondjpg.jpeg",
            "publication_time": "Onsdag d. 23. december 2015, kl. 21.15",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}