{
    "version": "1.0",
    "document": {
        "id": 14245,
        "title": "20 år efter Toblerone-sagen: Svensk toppolitiker ramt af ny skandale",
        "content": "Den tidligere svenske vicestatsminister og formand for Socialdemokraterna, Mona Sahlin, har det med altid at komme op til overfladen igen. Som en korkprop, der ikke kan holdes under vand ret længe ad gangen. Men denne gang kan det blive svært at nå op fra dybet. Mona Sahlin er ramt af en ny skandale, der involverer private pengesager. Og i sidste uge valgte hun i ekspresfart at trække sig fra posten som national koordinator mod voldelig ekstremisme. Den kontroversielle 59-årige Mona Sahlin har altid delt vandene i Sverige. Uretfærdigt forfulgt af medierne eller ualmindeligt bjergsom med en dårlig moral? Svaret afhænger af, hvem man spørger. Hun måtte gå af som vicestatsminister og som den naturlige arvtager til formandsposten hos Socialdemokraterna på grund af den såkaldte Tobleronesag for 20 år siden.  Et par år senere gjorde hun comeback i Göran Perssons regering og overtog senere, da »sosserne« var kommet i opposition, formandsposten efter ham. Men da hun i 2010 tabte valget til den borgerlige statsminister Fredrik Reinfeldt med et historisk dårligt resultat fro Socialdemokraterna, valgte hun igen at gå af og forlade politik. I 2014 blev hun så atter hentet ind og indsat på den post, som hun nu på dramatisk vis har måttet forlade efter dagbladet Expressens nye afsløringer. Den nye sag, som på kort tid eksploderede i de svenske medier i sidste uge, handler om, at Mona Sahlin angiveligt har givet en politibetjent, som arbejdede for hende, en hjælpende hånd i forbindelse med køb af en lejlighed til 10 millioner svenske kroner i Stockholm. På officielt brevpapir skrev Mona Sahlin, at betjenten tjener 120.000 svenske kroner om måneden. Men ifølge Expressen har manden, som er ansat i Mona Sahlins sekretariat, kun tjent 43.000 svenske kroner om måneden. Dokumentet med oplysninger om sin forhøjede indkomst skulle betjenten, som også har fungeret som Mona Sahlins livvagt, bruge til at låne penge i banken til køb af den dyre lejlighed.  Mona Sahlin har til sit forsvar blandt andet forklaret, at betjenten ved siden af sin løn i sekretariatet har modtaget omkring 60.000 kroner plus nogle sociale udgifter om måneden som sikkerhedskoordinator i Mona Sahlins eget private firma udover den officielle løn. Det har dog ikke kunnet bekræftes ved Expressens tjek hos de svenske skattemyndigheder. Sagen undersøges nu af det svenske politi. I sidste uge kom det desuden frem, at Sahlin selv har fået den lejlighed fremvist, som hendes medarbejder gerne ville købe. Ifølge boiligselskabets formand mødte de to sammen op ved fremvisningen. Men det afviser Mona Sahlin som løgn i en mail til Aftonbladet. Hvorfor hun har set på lejligheden, har hun dog ikke forklaret. Betjenten sagde også sit job op umiddelbart efter, at Mona Sahlin havde sendt sin afskedsbegæring til sin chef, den svenske kultur- og demokratiminister Alice Bah Kuhnke. Det var også Expressen, der i midten af 1990erne afslørede Mona Sahlins brug af sit offentlige ministerkreditkort for mere end 50.000 kroner til private indkøb. Hun indrømmede dengang, at hun havde brugt kortet, men hævdede, at det var udtryk for sjusk, fordi hendes to kreditkort lignede hinanden. En politiundersøgelse førte senere til, at der ikke blev rejst sag mod hende, men Mona Sahlin tog selv sagen for retten og blev renset for at have gjort noget ulovligt.  Skandalen fik navnet Toblerone-sagen, fordi Mona Sahlin på et pressemøde indrømmede, at hun havde brugt penge på to Toblerone, bleer og cigaretter, betalt med sit ministerkort. Siden har andre historier været fremme i pressen om, at Mona Sahlin ikke har betalt parkeringsbøder og TV-licens, og det svenske skattevæsen er for øjeblikket i gang med at opkræve en skattegæld på 240.000 kroner hos den tidligere S-formand. Men måske dukker korkproppen op igen. Gunilla Jarlbro, som er professor i medie- og kommunikationsvidenskab ved Lunds Universitet siger til Aftonbladet, at Mona Sahlin har valgt at trække sig så hurtigt fra sin post på grund af sine tidligere erfaringer. Og visse steder i de svenske medier er sympatien ved at vende til fordel for »den forfulgte« Mona Sahlin. »Hele pointen med skandalejournalistikken er jo, at byttet skal fældes, Nu gik hun af. Og der er ikke længere nogen at fælde, og så dør skandalen af sig selv,« siger Gunilla Jarlbro, som har forsket i mediernes håndtering af Mona Sahlins skandalesager. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/20-aar-efter-toblerone-sagen-svensk-toppolitiker-ramt-af-ny-skandale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/310905/13263408-ssu-sweden-norway.jpg",
            "publication_time": "Mandag d. 09. maj 2016, kl. 14.37",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}