{
    "version": "1.0",
    "document": {
        "id": 12653,
        "title": "23-årige Rasmus bekæmper hvidvask med sin computer",
        "content": "Skuffet og forarget. Følelserne strømmede gennem Rasmus Ingemann Tuffveson Jensen, mens hvidvaskskandalen strømmede gennem medierne i efteråret. Sagen om de mistænkelige pengestrømme i Danske Banks estiske filial tog stadig nye drejninger, og i september kunne bankens egen undersøgelse konstatere, at op til 1.500 mia. kroner potentielt kunne være blevet hvidvasket i Estland. For Rasmus Ingemann Tuffveson Jensen blev det startskuddet på et projekt, hvor han vil forsøge at lave et bedre system til at opsnappe mistænkelige transaktioner. »Jeg har altid været ret motiveret af at kunne bidrage med noget til samfundet, og hvidvaskskandaler undergraver både vores tillid til den finansielle sektor og vores samfund generelt,« svarer han på spørgsmålet om, hvorfor han gik i gang med at undersøge, hvordan bankernes systemer til bekæmpelse af hvidvask fungerer. Den 23-årige matematik- og økonomistuderende ved Aarhus Universitet, som tidligere har engageret sig i ungdomspolitik, tog i efteråret blandt andet et kursus imachine learning, på dansk maskinlæring, som mange betegner som en af fremtidens vigtigste teknologier.  På baggrund af sine erfaringer fra kurset tænkte Rasmus Ingemann Tuffveson Jensen, at det måtte være muligt at lave et mere avanceret system til at opfange de mistænkelige overførelser. »Jeg fandt ud af, at bankernes hvidvasksystemer var baseret på nogle simple antagelser, som mange ældre computerprogrammer også er. Derfor tænkte jeg, at jeg ville prøve at bruge nogle af de metoder, vi arbejder med på universitetet, til at lave et system, der er bedre til opgaven,« siger århusianeren og kigger ned på sin blok, hvor han har en liste over alle de opgaver, han skal igennem. Længden på listen giver et billede på kompleksiteten i systemerne, han arbejder med. Han forklarer, at han nu har kastet sig over at bygge et hvidvasksystem, der anvender de mest moderne metoder inden for datalogi. »Det går basalt ud på at give en computer en masse data og lade den træne sig selv op til at kunne gennemskue, hvilke transaktioner der er mistænkelige,« siger Rasmus Ingemann Tuffveson Jensen. Den moderne teknologi, han bruger, sætter – som navnet antyder – maskiner til at lære at gennemskue sammenhænge ud fra data.  Fordelen er, at maskinlæringsprogrammer hurtigt kan trænes på store mængder data og derefter bruges til at lave forudsigelser for nye situationer, forklarer Ole Winther, professor ved Institut for Matematik og Computer Science på Danmarks Tekniske Universitet, DTU. Han peger på, at programmører bliver bedre og bedre til at designe programmerne, og resultatet kan allerede ses flere steder i hverdagen. »Googles algoritmer, der forsøger at finde ud af, hvilke reklamer der vil have størst gennemslagskraft, er machine learning i sin nøddeskal,« forklarer professoren. 23-årige Rasmus Ingemann Tuffveson Jensen er ikke i tvivl om, at maskinlæring fremover vil blive anvendt mere og mere. Derfor forventer han, at han også vil arbejde med maskinlæringsprogrammer, når han er færdig på universitetet.Fold sammenLæs mereFoto: Tor Birk Trads. På baggrund af en brugers historik på internetsider, som Google får data fra, forsøger programmerne at præsentere brugeren for de reklamer, som er mest relevante. Googles programmer lærer desuden løbende at forstå, hvilke internetsider der minder om hinanden. Kort fortalt, er det derfor, man kan se rejsereklamer fra Spies efter at have besøgt flyrejseportalen Momondo, eller se Nike-reklamer, hvis man har købt sko på Zalando. Ole Winther forventer, at maskinlæring på sigt vil vinde indpas i en række brancher. Og han kan kan sagtens se potentialet i at udvikle programmer, som kan bruges til hvidvaskbekæmpelse. »Bankerne har rigtig mange siddende til at tjekke transaktioner især nu, når der er meget fokus på hvidvask. Der er allerede programmer, som laver en grovsortering, men det er oplagt til at bruge maskinlæring til at udpege de mest mistænkelige transaktioner, så den mængde af transaktioner, der skal gennemgås manuelt bliver mindre,« forklarer professoren. At der er potentiale i Rasmus Ingemann Tuffveson Jensen idé, er der flere, der har fået øjnene op for. Som en af fem danske tech-talenter har han modtaget et legat til at studere et semester på det prestigefyldte University of California i Berkeley nær USAs teknologiske centrum Silicon Valley, som blandt andet er hjemsted for Apple, Google og Pixar. Bag legatet og aftalen med Berkeley står Spar Nord Fonden og det danske Innovationscenter i Silicon Valley, som hører under Uddannelses- og Forskningsministeriet. Innovationscentret er et af en række danske innovationscentre, der er spredt ud over verdenskortet, blandt andet i Brasilien, Indien og Kina. FAKTAFakta: Danske innovationscentreUddannelses- og Forskningsministeriet og Udenrigsministeriet har etableret syv innovationscentre i »førende forsknings- og innovationsmiljøer i udlandet«.Udover centret i Silicon Valley, ligger der centre i  München, New Delhi/Bangalore, São Paulo, Seoul, Shanghai og Tel Aviv.Centrene skal »øge videnudvekslingen mellem danske og udenlandske videnmiljøer«. Blandt fokusområder er grønne teknologier, informations- og kommunikationsteknologi, sundhed og biotek.Kilde: Uddannelses- og ForskningsministerietFOLD UD Uddannelses- og Forskningsministeriet og Udenrigsministeriet har etableret syv innovationscentre i »førende forsknings- og innovationsmiljøer i udlandet«. Udover centret i Silicon Valley, ligger der centre i  München, New Delhi/Bangalore, São Paulo, Seoul, Shanghai og Tel Aviv. Centrene skal »øge videnudvekslingen mellem danske og udenlandske videnmiljøer«. Blandt fokusområder er grønne teknologier, informations- og kommunikationsteknologi, sundhed og biotek. Kilde: Uddannelses- og Forskningsministeriet Samarbejdet får rosende ord med på vejen fra Uddannelses- og Forskningsminister, Tommy Ahlers (V), som kalder projektet »super godt«: »Jeg tror, Berkeley vil inspirere de unge iværksættere og udfordre dem, så de kan få deres ideer helt op at flyve,« skriver ministeren til Berlingske.  Han understreger, at innovationscentrene netop har til opgave at formidle kontakt mellem Danmark og de førende vidensmiljøer i verden, så ny viden og erfaringer kan trækkes hjem til danske virksomheder og universiteter. »De studerende bliver dygtigere og klogere af at tage ud i verden. De får nye ideer og ser verden fra en lidt anden vinkel. Jeg så gerne, at endnu flere studerende tog ud til spændende steder, der styrker deres passion. Det gør dem klogere og Danmark rigere,« lyder opfordringen fra Tommy Ahlers, som også tidligere har argumenteret for gevinsten af udlandsophold. Selv er Rasmus Ingemann Tuffveson Jensen ikke i tvivl om, at opholdet vil give ham noget helt særligt. »Hele miljøet og undervisningen er uden sidestykke til noget i Danmark lige nu. Der er en entreprenørånd, som er helt unik,« fortæller Rasmus Ingemann Tuffveson Jensen over Skype fra sin lejlighed i Berkeley. Det er ikke mange dage siden, han rev pløkkerne op og fløj fra Billund til Californien, hvor han skal videreudvikle sin idé med hjælp fra nogle af de dygtigste specialister indenfor finansteknologi, såkaldt fintech. »Det, jeg glæder mig til, er faktisk at føle mig som den dummeste i lokalet, for så kan jeg lære absolut mest,« siger Rasmus Ingemann Tuffveson Jensen og trækker let på skulderne, mens han vender håndfladerne op ad. Han er overbevist om, at maskinlæring vil have en væsentlig plads i fremtidens verden. Om det lykkes ham at bygge det perfekte system til bekæmpelse af hvidvask, har vi til gode at se. Men ambitionen er klar: »Selvfølgelig ville det fedeste være at sikre, at der aldrig kom en hvidvaskskandale igen,« siger han. Det ville få hans forargelse og skuffelse til at ophøre.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/23-aarige-rasmus-bekaemper-hvidvask-med-sin-computer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/110/1108452/22597693-slo.jpg",
            "publication_time": "Fredag d. 25. januar 2019, kl. 08.58",
            "author": "Matias Ludvig Littauer",
            "related_links": [],
            "attachments": []
        }
    }
}