{
    "version": "1.0",
    "document": {
        "id": 20952,
        "title": "23. låge: Tre gange røg han til forhør i nazisternes hovedkvarter",
        "content": "Det går ellers så godt for revymandenStig Lommeri sommeren 1943. Hans  revy i sommerlandets Hornbæk har endnu engang vist sig som topmålet af sofistikeret og ungdommelig elegance – lige den type optimistisk underholdning, et krigsdeprimeret dansk publikum har brug for midt i den besættelse, som ingen kan se en ende på. Lommer har bevist, at tidens unge primadonna Berthe Qvistgaard kan lancere en poetisk vise, »Jeg ved et spil om en vej«, der bliver en landeplage – og tilmed vise flotte ben. TrioenSvend Asmussenog Gerda og Ulrik Neumann har begejstret med deres enestående ungdommelige musikalitet, og Helge Kjærulf-Schmidt har fået latteren til at rulle med sit lune. Hvad er mere naturligt end at forlænge spilleperioden ved at føre sommerens tiljublede revy helt ind i hovedstaden? Men snart bliver han ramt af hele to ulykker, der skal give ham anledning til store overvejelser. Det er mørke tider, og de rammer hans umiddelbart så uskyldige sommerspøg – og forretning – hårdt. Men hans uoverskuelige problemer fører også til en genistreg, der ikke bare cementerer opfattelsen af Lommer som alletiders uovertrufne reklamemand, men som også bliver anset for at være et af besættelsestidens helt store øjeblikke af civil modstandskraft.  I første omgang går det som båret af en sommerbrise. Lommers revy har repremiere 15. august i Dagmarbiografen, der er lejet til formålet. Og reklamekampagnen, hvor direktør Lommer letter på stråhatten, og revyens stjerner på skift toner frem på avisernes sider under overskriften »Stig Lommer og Hornbæk Revyen er i byen«, har været så effektiv, at forfatteren og designeren Piet Hein på premieredagen sender Lommer et ironisk telegram: »Hvorfor får folk ikke at vide, om Hornbæk Revyen er i byen?« Men halvanden uge senere rammer den første katastrofe. 29. augustbryder samarbejdspolitikken mellem den tyske besættelsesmagt og den danske regering sammen. Flåden sænkes, regeringen går af, tyskerne er eneherskere i Danmark. Mange ånder lettet op, for situationen var uholdbar. Nu kan man i det mindste som dansker ranke ryggen. Men Stig Lommer står i problemer til halsen. For det første mister han sit spillested, for tyskerne vælger Dagmarhus til et af sine hovedkvarterer. Revyen er hjemløs, for selv om nazisterne vil lade ham blive, ville et samarbejde være utænkeligt. For det andet bliver der indført spærretid, så københavnerne er tvunget til at blive hjemme efter kl. 20. Og for det tredje henter tyskerne en af Lommers hovedkræfter samme morgen klokken fem. Svend Asmussen, der i første omgang interneres på Alsgades Skole på Nørrebro, men siden bliver sendt videre til det frygtede Gestapo-fængsel på Berlins Alexanderplatz. Tyskerne har angiveligt set sig vrede på ham, fordi hans natklub, Blue Heaven, spiller uacceptabel »neger- og jødemusik.«  Men Stig lommer lader sig ikke slå ud. Københavnerne er ved at få Rich's-erstatningskaffen galt i halsen, da de søndag 5. september kan læse, at Stig Lommer inviterer til repremiere på Hornbæk i Revyen i Saga Biografen på Vesterbrogade to dage senere. Klokken 7.00 om morgenen! Dagen derpå meddeler Social-Demokraten, at 90 procent af deres læsere kalder det »en fuldkommen skør og idiotisk ide« og tilføjer, at der da ikke er nogen, der går i teatret på den tid af dagen. Men efter at billetsalget har været åbent i to timer, er alle 1.513 billetter til premieren solgt. Og det samme gælder snart alle de øvrige planlagte morgenforestillinger. Til premieren skaber folkeligt opløb og et massivt presseopbud omtrent trafikstop på den travle Vesterbrogade, når stjerner som Bodil Kjer, Ebbe Rode, Mogens Wieth, Liva Weel og Osvald Helmuth indfinder sig. Der er en følelse af sensation i luften. Selv om censuren har strøget et enkelt nummer, er revyen uforandret fra Hornbæk. Og så alligevel: Da tæppet går op, sidder alle de medvirkende stadig på stole på scenen – men én er tom. Alle ved, at det er den, Svend Asmussen skulle have indtaget. Og da Stig Lommer selv dukker op på scenen, rejser hele salen sig op for »demonstrativt under bragende klapsalver« at hylde »den mand, der viser, at man ikke skal lade sig slå ned, men bevare sit gode humør og sin berømte danske optimisme«, som det elegante dameblad Tidens Kvinder skriver under overskriften »Hurra for Stig Lommer«. Skuespillerne Ebbe Rode og Bodil Kjer var blandt de mange notabiliteter, der dukkede op til morgenpremiere i Saga Biografen for at vise deres nationale sindelag. Her er det kendte par dog fotograferet ved en tidligere lejlighed.Fold sammenLæs mereFoto: A. E. Andersen/Ritzau Scanpix. Virksomheder begynder efterfølgende at rykke annoncer ind, hvor de meddeler, at de desværre holder lukket, fordi deres ansatte skal til morgenrevy. At overvære løjerne i Saga Biografen er blevet en måde at demonstrere sin modstandsvilje og sit nationale sindelag på . Men Lommer bliver kaldt til samtale i det frygtede Dagmarhus. Tyskerne havde danske »stemningsindberettere« ansat, som pløjede aviserne igennem og satte røde streger. Og ord som »demonstrativt bifald« vækker mistanke. Besættelsesmagten henstiller til Lommer, at han skal lade være med at spille sin revy.  Den nye folkehelt nægter. Han vil have et reelt forbud. Tre gange er han til samtale, og der er ingen tvivl om, at han udsætter sig selv for reel fare. Men han mobiliserer det, der er revymandens helt store talent: evnen til at bevare isen i maven. Han står fast. Efter tre uger lukker tyskerne så revyen. Men Lommer har ikke bare opnået en uhørt folkelig popularitet. Han kan tage sig en ekstra, velfortjent cigar. For han har også tjent godt på det, der ellers  tegnede til at blive en katastrofe. Læs i morgen: Juleklassikerens forfatterinde havde en hemmelighed Stig Lommer måtte gå den tunge gang gennem hoveddøren til det skræmmende Dagmarhus hele tre gange. Billedet er en rekonstruktion. Det gøs lidt i mange københavnere, da huset på Rådhuspladsen i 1960 blev genskabt, som det så ud under besættelsen. Anledningen var, at William Holden-filmen »The Counterfeit Traitor«blev indspillet i den danske hovedstad.Fold sammenLæs mereFoto: Egon Engmann/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/23.-laage-tre-gange-roeg-han-til-forhoer-i-nazisternes-hovedkvarter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/124/1241728/23300964-stig.jpg",
            "publication_time": "Mandag d. 23. december 2019, kl. 17.25",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}