{
    "version": "1.0",
    "document": {
        "id": 4016,
        "title": "24 timer i den lille hovedstad",
        "content": "Der hersker en særlig stemning langs havnepromenaden fra morgenstunden. Wellington vågner langsomt, og flere går og cykler på arbejde – hvis du er heldig, kan du spotte et par sæler, der soler sig dovent på stenene langs havnekajen. Gå ned langs Writers Walk, og få lidt poesi fra morgenstunden. Her har flere kendte forfattere fra Wellington nedskrevet digte om byen i betonbogstaver. Den lange række af lyseblå bådhuse spejler sig i vandet, og bænkene på den modsatte side indbyder til en lille pause. For enden af kajen står den berømte skulptur ’Solace in the Wind’, som er en skulptur af en mand, der strækker sig ud mod havet for at hylde naturens elementer og gør sig fri af alle bekymringer. Hvad: Wellington WaterfrontHvor: 12 Queens Wharf  Mount Victoria er ikke bare et af de mest betagende udsigtspunkter i hele byen, men også et hyggeligt kvarter med gamle, velholdte træhuse i pastelfarver, frodige palmetræer og små vintagebutikker i krogene. De stejle trapper og smalle passager tillader kun fodgængere, og der er stor sandsynlighed for at fare vild eller ende i en blindgyde. Fortvivl ej – de flinke og snakkesalige kiwier er gode til at vise en forvirret turist vej, når turen går op til det berømte udsigtspunkt. Der er velholdte haver med duftende lavendel, små dekorerede hundehuse og sedler på lygtepælene med efterlysning af et mistet surfbræt. Fra den knap 200 meter høje bakke er der udsigt over byens mange tage, gader og stræder samt færgerne, der passerer ind og ud ad Cook-strædet. På den anden side finder du Oriental Bay med den brede sandstrand, hvor det er fristende at tage sig en dukkert på dage med varmere vejr. Hvad: Mount VictoriaHvor: 49 Lookout Rd, Hataitai Gåturen op til Mount Victoria er bestemt anstrengelserne værd, når du kan se byens skyline, bjergene og ikke mindst områdets fascinerende og kreativt udførte træhuse.Fold sammenLæs mere Det lokale Maori-folk navngav Wellingtons havn Pōneke, som er en forkortet version af Port Nicholson, som havnen hed i tidernes morgen. Færgeterminalen er desuden blevet rykket længere sydpå i nyere tid, og de gamle terminalbygninger huser den moderne café Pōneke. Der er mange lækre retter at vælge imellem, men et oplagt frokostvalg er en gourmetsandwich med hjemmebagt brød, økologisk kylling samt en ’flat white’, som er New Zealands svar på en latte – dog med en højere koncentration af kaffe. Klientellet består af alt fra ældre ægtepar til forretningsfolk og solorejsende, som nyder deres frokost med udsigt til byens gadeliv gennem de høje vinduesfacader. Her er ingen wifi, men til gengæld opmærksomme tjenere, som smilende kommer med et glas koldt danskvand, mens man venter på sin bestilling. Der er et bredt udvalg af lokalt fremstillede vine og øl på menuen, og andre frokostretter tæller paneret fisk, panini, pastaretter og lammekølle. FAKTARejseinfoTransport: Du kan flyve til Wellington med to mellemlandinger i f.eks. London og Sydney for 8-9.000 kr. tur/retur. Der kører lufthavnsbusser til centrum hele dagen – husk at have kontanter.Ophold: Der er rigeligt med hoteller i forskellige prisklasser i Wellington – særligt hvis du vil bo centralt. Det kan dog anbefales at tjekke hoteller og AirBnb for værelser eller lejligheder i kvarteret Mount Victoria. Her er mere fredeligt, og så får du mange af stederne en fantastisk udsigt oveni.Bedste rejsetidspunkt: Wellington er en oplagt destination året rundt, men de fleste foretrækker at besøge hovedstaden i de varmere måneder, som er fra oktober til marts. Her ligger temperaturen mellem 15 og 28 grader.Fotogen færgetur: Hvis du planlægger at udforske Sydøen, er det oplagt at sejle fra Wellington til Picton gennem Cook Strait. De knap fire timers sejlads er kendt som en af verdens flotteste færgeoverfarter, og du kan være heldig at spotte hvaler og delfiner undervejs. Spis en omgang klassisk fish & chips, og nyd solnedgangen på dækket.FOLD UD Transport: Du kan flyve til Wellington med to mellemlandinger i f.eks. London og Sydney for 8-9.000 kr. tur/retur. Der kører lufthavnsbusser til centrum hele dagen – husk at have kontanter. Ophold: Der er rigeligt med hoteller i forskellige prisklasser i Wellington – særligt hvis du vil bo centralt. Det kan dog anbefales at tjekke hoteller og AirBnb for værelser eller lejligheder i kvarteret Mount Victoria. Her er mere fredeligt, og så får du mange af stederne en fantastisk udsigt oveni. Bedste rejsetidspunkt: Wellington er en oplagt destination året rundt, men de fleste foretrækker at besøge hovedstaden i de varmere måneder, som er fra oktober til marts. Her ligger temperaturen mellem 15 og 28 grader. Fotogen færgetur: Hvis du planlægger at udforske Sydøen, er det oplagt at sejle fra Wellington til Picton gennem Cook Strait. De knap fire timers sejlads er kendt som en af verdens flotteste færgeoverfarter, og du kan være heldig at spotte hvaler og delfiner undervejs. Spis en omgang klassisk fish & chips, og nyd solnedgangen på dækket. Hvad: Pōneke – Mojo CaféHvor: 1 Clyde Quay Wharf, Te Aro De fleste forbinder New Zealand med Tolkiens eventyrlige verden af hobbitter, orker og troldmænd. Landets storslåede natur danner rammerne for filmklassikerne, og i Wellington kan du komme bag om produktionen af kulisser, special features og rekvisitter til ’Ringenes Herre’, men også andre storfilm som ’Avatar’ og ’District 9’. Weta Studio Tour er populær og ofte udsolgt, så book online i god tid. Stedet ligger en smule uden for centrum, men du kan nemt tage bus 2 fra Cuba Street tæt på havnepromenaden. De fine træhuse i Mount Victoria er noget for sig i en ellers moderne hovedstad.Fold sammenLæs mere På den to timer lange guidede tur bliver der afsløret filmhemmeligheder, mens de forskellige kunstnere arbejder på rekvisitter. Efterfølgende kan du tage et gratis besøg i Weta Cave, hvor det er tilladt at tage billeder, udforske et minimuseum med imponerende skulpturer og se en dokumentar om den lange og omfattende proces, det er at fremstille filmrekvisitter. Hvad enten du er Tolkien-fan eller ej, er Weta Studio Tour oplagt at lægge vejen forbi i New Zealands hovedstad. Hvad: Weta Studio TourHvor: 1 Weka St, Miramar  Hvor end du kigger hen i Wellington, er bygningerne præget af farverig gadekunst, store vægmalerier og graffiti med skæve budskaber. Særligt området omkring City Gallery og Te Papa, New Zealands nationalmuseum, er hjemsted for kunstnernes værker. Tag en pause på græsplænen mellem museerne sammen med de mange lokale, der holder picnic med deres medbragte tæpper. På nationalmuseet er der gratis adgang, og den arkitektoniske bygning huser utallige udstillinger om New Zealands mangfoldige natur og dyreliv, historie, unge flygtninge, der fortæller deres historie via moderne medier, og en særlig samling om det ældgamle Maori-folk, der migrerede til New Zealand fra Polynesien. Te Papa er et moderne museum, der omfavner et bredt publikum, og som jævnligt overrasker med nye udstillinger. Hvad: Te Papa Tongarewa, nationalmuseetHvor: 55 Cable St Wellingtons mange studerende trækker udendørs og læser, når solen skinner – her foran Art Gallery.Fold sammenLæs mere Efter et par interessante museumsbesøg er sulten måske ved at melde sig. Midt i centrum kan du træde ind på Ortega, som udefra ikke syner af noget særligt, men restauranten har vundet flere priser for både menu og betjening. Her kan du få friskfanget fisk, endda til en overkommelig pris. Træd ind i en hjemlig atmosfære med uformel indretning og maritim kunst i form af fotografier, skibe udskåret i træ og farverige mosaikfisk på væggene. Tjenerne er meget opmærksomme på, at du får en uforglemmelig middag med alt godt fra havet. Det er ikke usædvanligt, at der serveres en drink eller et glas vin på husets regning. Det er dog en god idé at reservere bord på forhånd, da Wellingtons bedste seafood-restaurant kan være travl. Hvad: Ortega Fish Shack RestaurantHvor: 16 Majoribanks St, Mt. Victoria  Afslut dagen i kiwiernes hyggelige hovedstad med cocktails i verdensklasse. ’Merch’, som baren kaldes i daglig tale, er populær blandt de lokale, men ikke overrendt. Trods den centrale adresse er der kun et lille, diskret skilt, der viser op til baren på første sal. Træd ind i den lille bar, og mærk den uformelle, men alligevel sofistikerede atmosfære. Her finder du alt, hvad hjertet begærer, særligt hvis du er rom- eller ginentusiast. Den store favorit er rom med saltet karamel, som stedet er kendt for. Bartendere såvel som stamgæster hjælper dig gerne med anbefalinger til den bedste cocktail. Efter et par drinks med dæmpet musik og belysning kan du slutte dagen af med en lille aftengåtur og se havnepromenaden by night. Lysene fra de mange bygninger reflekteres i vandet, og Wellingtons gader er ved at falde til ro – medmindre du lægger vejen forbi Cuba Street, som altid er fuld af liv. Hvad: CGR Merchant & Co BarHvor: 46 Courtenay Place, 1. sal ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/24-timer-i-den-lille-hovedstad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1010286/22242456-wellington_1.jpg",
            "publication_time": "Tirsdag d. 09. oktober 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}