{
    "version": "1.0",
    "document": {
        "id": 8397,
        "title": "24 timer i en af Europas mindste hovedstæder",
        "content": "Du ankommer til byen gennem den nye byport, der stod færdig i 2015. Porten, der er formet som et stort V, er bygget af den italienske arkitekt Renzo Piano og står i stærk kontrast til den ellers kompakte barokhovedstad. Samme arkitekt har tegnet Vallettas imponerende parlamentsbygning, der også er et besøg værd. Porten til Valletta byder velkommen til en by, som er en af de få befæstede byer i Europa, hvis bymure stadig er intakte. Fra porten går du direkte ind på shopping- og gågaden Republic Street, der er præcis lige så lang som Valletta og går fra port til spids. Her finder du de større butikker og kendte brands med tøj, sko og souvenirs. Hvad: Valletta City Gate, indgangen til Valletta  Følger du Republic Street, kommer du inden længe til den legendariske café Caffe Cordina. Caféen åbnede i 1837 og er med sin placering på Republic Square et godt sted at starte dagen. Caféen serverer dagen igennem mad og god kaffe. Det er lidt dyrere lige netop her, men til gengæld er Caffe Cordina også en institution i Valletta. Und dig selv et besøg indenfor, hvor de hvælvede lofter er prydet med de smukkeste malerier. Hvis du ikke kan overskue de mange forklaringer på menukortet, så tag et kig i montren med de mange fristelser – overser ikke interiøret, der fortsat er holdt i den klassiske stil fra dengang, det åbnede. Hvad:Caffe Cordina, 244 Republic Street På pladsen ud for Caffe Cordina kan man nyde sin kaffe i skyggen.Fold sammenLæs mere Fra Caffe Cordina er det nemt at komme rundt i resten af byen til fods. Valletta er en af Europas mindste hovedstæder, både hvad angår størrelse og indbyggertal. Men hvad den ikke har i størrelse, gør den op for i skønhed. Byen blev opført i midten af 1500-tallet af den politiske leder og stormester i Johanniterordenen Jean Parisot de la Valette og er bygget i barokstil – og har stort set ikke ændret sig siden – og netop derfor er Valletta på UNESCOs Verdensarvsliste. Det er svært at fare vild i den lille by, for selv om gaderne rundt om Republic Street er smalle, ligger de vinkelret på hinanden, så man kan altid gå gaden til ende, og så vil du kunne se hav i tre ud af fire tilfælde. Hvad: Vallettas bykerne FAKTARejseinfoTransport: Der går direkte fly fra København til Malta – bl.a. med Folkeferie.dk, der også arrangerer pakkerejser dertil.Ophold: Hvis du vil bo i Valletta, er der flere muligheder, både i den gamle bydel og uden for, hvor det er lidt billigere. Hvis du vil have muligheder for shopping og nem adgang til Valletta, er Sliema et godt bud, hvor der er mange hoteller og strand. Ellers er det nemt at komme rundt på hele Malta med offentlig transport, og stort set alle veje fører til Valletta, så det er nemt at kombinere byferie med strand- og poolferie. Så er der lidt for både de små og de voksne.Bedste rejsetidspunkt: Malta har lune temperaturer hele året. I januar, hvor det er koldest, ligger den gennemsnitlige dagstemperatur på 15 grader. Hvis du vil have lidt lunere vejr, skal du vente til april/maj – i sommermånederne bliver der mere end 30 grader.FOLD UD Transport: Der går direkte fly fra København til Malta – bl.a. med Folkeferie.dk, der også arrangerer pakkerejser dertil.Ophold: Hvis du vil bo i Valletta, er der flere muligheder, både i den gamle bydel og uden for, hvor det er lidt billigere. Hvis du vil have muligheder for shopping og nem adgang til Valletta, er Sliema et godt bud, hvor der er mange hoteller og strand. Ellers er det nemt at komme rundt på hele Malta med offentlig transport, og stort set alle veje fører til Valletta, så det er nemt at kombinere byferie med strand- og poolferie. Så er der lidt for både de små og de voksne.Bedste rejsetidspunkt: Malta har lune temperaturer hele året. I januar, hvor det er koldest, ligger den gennemsnitlige dagstemperatur på 15 grader. Hvis du vil have lidt lunere vejr, skal du vente til april/maj – i sommermånederne bliver der mere end 30 grader. Når du er nået hele vejen rundt om halvøen, er det muligt, at benene trænger til en pause, og her er det både oplagt og smukt at hvile benene i en af Vallettas tre store offentlige parker. Upper Barrakka Gardens ligger tættest på City Gate – på dens højre side – og ud over den smukke udsigt til havnen, Grand Harbour, kan man også se ned på ’Saluting Battery’, der hver dag kl. 12 fyres af. Oprindeligt skulle kanonerne forsvare den indre havn, og selv om de aldrig blev brugt i krig, var de symbolsk meget vigtige for malteserne, fordi de brugte braget til at stille deres ure efter. Hvad:Saluting Batteryi Upper Barrakka Gardens Kanonerne bliver affyret kl. 12.Fold sammenLæs mere Når du har oplevet kanonerne og hvilet benene, fortsætter du langs vandet op ad den østlige side af halvøen til det ikoniske fort St. Elmo. Ud over at have en fantastisk placering på spidsen af Vallettas halvø har det spillet en afgørende rolle i kampen mod bl.a. det tyrkiske Osmannerriges flåde og de massive angreb i 1565, hvor krigerne kæmpede i 28 dage, inden fortet måtte kapitulere og kom på tyrkiske hænder. Desuden led fortet ligeledes under et tysk ubådsangreb i Anden Verdenskrig. Alt det kan man få meget mere af vide om på en rundtur på St. Elmo samtkrigsmuseet, der ligger øverst i fortet. Hvad: Fort Saint Elmo  Når du alligevel er i gang med at få styr på historien, er det et must at gå til St. John’s Co-Cathedral. Det er ikke alle, der orker at stå i kø, når varmen buldrer udenfor, men du bør bruge den tid, det tager at komme ind. Indenfor er det svalende køligt og intet mindre end magisk at se den fortlignende katedral indefra. Katedralen er fuldendt maltesisk barok med et patchwork af mere end 400 forskellige gravsten i et væld af farver. Loftet er dækket af malerier af Johannes Døberens liv, hvorfor den også er opkaldt efter ham. Det lille ’co-’ foran navnet skyldes, at katedralen er sideordnet med katedralen i Mdina (også på Malta). Katedralen har også et museum, hvor en af de største attraktioner er Caravaggios’ fortolkning af Johannes Døberens halshuggelse. Billedet måler 5,20 meter i bredden og 3,60 meter i højden! Hvad:St. John's Co-Cathedral Upper Barrakka Gardens er en af de tre parker i Valletta.Fold sammenLæs mere Når du har vandret Valletta tynd, kan du springe på en færge og sejle over til Sliema, der ligger en kort sejltur nord for Valletta. Sliema er ligesom Valletta en halvø, og der går færger hver halve time. Sliema var engang en lille fiskerby, men er nu Maltas største by. En tur langs den lange kystlinje byder på et væld af restauranter og caféer, men går du lidt ind i byen, er det shopping, der pryder billedet. Hvis du er til ren afslapning, skal du fortsætte stik nord, når du står af færgen, og gøre stop ved ’The Exiles Beach Club’ (ca. 20 minutters gang), hvor der er loungestemning for alle pengene. Liggestole på de flade klipper med udsigt over havet og god mad gør, at man bliver hængende længere end planlagt. Hvad: Sliema  Efter en lang dag skal man forkæle sig selv med god mad med en dertilhørende flot udsigt efterfulgt af velsmagende drinks i godt selskab. Selskabet må du selv stå for, men resten kan garanteres, hvis du tager til Valletta Waterfront. Havnefronten blev – ligesom resten af byen – oprindeligt bygget i barokstil, men i 2005 var den gennem en større renovering. De gamle pakhuse er bevaret, og facaderne er malet i alle fantasiens farver. Side om side ligger hyggelige udendørs caféer, restauranter og barer og sågar et par eksklusive butikker at shoppe i. Her mødes lokale og turister om aftenen og nyder udsigten ud over havnen og ser de gigantiske krydstogtskibe lægge fra kaj. Hvis du har tid til en drink før aftensmaden, bør du gå efter en af tagterrasserne i byen, der har en formidabel udsigt, når mørket er faldet på. Castille Hotel er et godt bud, men der findes flere små steder rundt omkring byens tage. Hvad: Valletta Waterfront Rejseliv var inviteret af Folkeferie.dk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/24-timer-i-en-af-europas-mindste-hovedstaeder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/73121/19763538-20rejbm-valletta-115542jpg.jpeg",
            "publication_time": "Torsdag d. 25. januar 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}