{
    "version": "1.0",
    "document": {
        "id": 5989,
        "title": "24 timer i Madrid",
        "content": "Madrid byder på et patchwork af prangende pladser og pragtfulde kvarterer, så der skal prioriteres, hvis man vil have mest muligt ud af et kort ophold i byen. Og det boheme-atmosfæriske Malasaña-kvarter et fremragende sted at starte sin dag, med en gåtur gennem brostensbelagte gader, blandt gadekunstklædte facader og spændende specialforretninger. Her er også rigeligt med caféer hvor man kan nyde kaffepausen og en forfriskende latte over isterninger, som for eksempel hos den vintage-inspirerede Café de la Luz på Calle de la Puebla 8. Rundturen i Malasaña kan passende rundes af med en frokost i det tre etager store tapasmarked, El Mercado de San Ildefonso, hvor man får et fremragende udvalg af spanske klassikere og eksotiske indslag. Sammensæt dit eget grillspyd eller kast dig ud i en gang blæksprutte med paprika. Markedet her er et hipt alternativ til det mere berømte Mercado de San Miguel ved Plaza Mayor. Hvor: El Mercado de San Ildefonso, Calle Fuencarral 57 Nærmeste metro: Tribunal  FAKTARejseinfoTransport: Norwegian, Iberia og RyanAir flyver direkte fra Kastrup til Madrid.Ophold: Der findes et enormt udvalg af hoteller i centrum af Madrid, og ikke mindst på og omkring Gran Vía. Med et velfungerende metrosystem er det dog intet problem af bo lidt længere væk.Bedste rejsetidspunkt: Madrid bliver rigtig varm i juli og august, så rejser man i foråret, eller fra september til oktober, får man mest ud af dagene.FOLD UD Transport: Norwegian, Iberia og RyanAir flyver direkte fra Kastrup til Madrid. Ophold: Der findes et enormt udvalg af hoteller i centrum af Madrid, og ikke mindst på og omkring Gran Vía. Med et velfungerende metrosystem er det dog intet problem af bo lidt længere væk. Bedste rejsetidspunkt: Madrid bliver rigtig varm i juli og august, så rejser man i foråret, eller fra september til oktober, får man mest ud af dagene. Tag med metro linje 1 fra den nærliggende station, Tribunal, og stå af ved togstationen Atocha. Herfra er der blot et par minutters gang til det nationale kunstmuseum døbt Reina Sofía (Dronning Sofía), der med sine imponerende rammer trak næsten 4 millioner besøgende indenfor i 2017, hvilket er godt en million mere end det berømte Museo del Prado, længere nede af gaden. Derfor er det rart at der er god plads mellem værkerne i det tidligere hospital, hvor fokus ligger på moderne kunst. Den enorme samling består primært af malerier og skulpturer fra spanske kunstnere, med Salvador Dalí og Pablo Picasso som de største trækplastre. Sidstnævnte er blandt andet repræsenteret med mesterværket ’Guernica’, som portrættere lidelserne i byen af samme navn under den spanske borgerkrig. Et stort maleri som vækker store følelser. Reina Sofía blev udvidet med en moderne tilbygning i 2005, som indeholder en lækker lounge-restaurant med overdækket terrasse. Entréen på 10 euro er givet godt ud, og ellers er der gratis adgang mange dage mellem 19-21, og på søndage fra 13-19. Lukket tirsdag. Hvor: Museo Reina Sofía, Calle de Santa Isabel 52 Nærmeste metro: Atocha Reina Sofía museets gigantiske tilbygning gemmer på både bibliotek, bogforretning, restaurant og offentlig kunst.Fold sammenLæs mere Intet besøg i Madrid uden en tur gennem Parque del Buen Retiro, som er hovedstadens svar på New Yorks Central Park. Retiro, som den simpelt kaldes, tilhørte oprindeligt det spanske kongehus, men blev åbnet op som offentlig park sidst i det 19. århundrede. I dag gør et hav af spændende elementer den til en af byens hovedattraktioner, og samtidig et yndet udflugtsmål for de lokale. De kommer her for at løbe – med eller uden rulleskøjter, for at slå sig ned med en god bog eller for en romantisk gåtur gennem den smukke rosenhave. Gå ikke glip af den storslåede glaspavillon Palacio de Cristal, som fra tid til anden huser gratis kunst, mens stakke af skildpadder soler sig ved søbredden ude foran. Og ved den store sø nærved kan man leje en robåd, og sejle ud med udsigt til det enorme Alfonso-monument. Langs de brede, asfalterede stier møder man musikere og gadekunstnere, og parken danner hvert år ramme om en kæmpe bogfestival sidst i maj. Bøger finder man også i de permanente boder langs Cuesta de Moyano, som man passerer på vejen fra Reina Sofía til Retiro. Hvor: Parque del Buen Retiro Nærmeste metro: Atocha (eller Retiro) Retiro parken er enorm og man kan nemt bruge flere timer på at udforske de mange forskellige områder og attraktioner.Fold sammenLæs mere Forlad de grønne omgivelser i Retiro ved parkens nordvestlige hjørne, hvorfra der blot er et kvarters gang til starten af Gran Vía – Madrid’s egen Broadway. Og vælger du at gå dertil, i stedet for at tage metroen, belønnes du med attraktioner som triumfbuen Puerta de Alcalá, byens storslåede rådhus Palacio de Cibeles, samt Nationalbankens majestætiske facade. Turen op ad selve Gran Vía skydes i gang ved den ikoniske Metropolis-bygning med englen på toppen, som Madrids egen kransekagefigur. Et vartegn, som egentlig blot huser et forsikringsselskab. Herfra strækker den trafikale hovedpulsåre sig vestpå til seværdige Plaza de España – flankeret af et væld af mærkevareforretninger og arkitektoniske perler, som henholdsvis tømmer kreditkortet og drejer din nakke af led. Kig indenfor i den tårnhøje Telefónica-bygning, som byder på gratis udstillinger om telekommunikationens historie, og nyd facaden på Hotel Atlántico længere fremme. Godt halvvejs møder du Plaza del Callao, som sender shoppere ned af de summende sidegader. Hvor: Gran Vía Nærmeste metro: Gran Vía, Callao  Det behøver ikke at koste en formue, at kombinere en god middag med formidabel udsigt til Madrids skyline. Og vælger man at holde sig til danske spisetider, er der større chance for at sikre sig et godt bord hos Gourmet Experience. Et inspirerende madmekka placeret på toppen af varehuset El Corte Inglés, højt over storbystemningen på Plaza del Callao. Heroppe kombineres en decideret delikatesseforretning med både bager, vin- og cocktailbarer og diverse madboder, og priserne er ganske fornuftige set med danske øjne. Her kan man vælge og vrage mellem tapas, sushi, gourmetburgere og italiensk is, mens kufferten kan fyldes med vin, krydderier og andre spanske og internationale godbidder. Kronen på værket er panoramaruden med udsigt til taxa-travle Gran Vía nedenfor, mens man fra tagterrassen kan beundre både operaen, katedralen og kongeslottet – samt den ikoniske Schweppes neon-reklame. Tag elevatoren op på 9. etage og lad sanserne friste. Hvor: Gourmet Experience, El Corte Inglés, Callao Nærmeste metro: Callao  På ti minutter kan man gå fra Madrids mageløse skyline til et ’drivhus’ under gadeplan, og træde ind i fortryllende rammer hos Salvador Bachiller. En spansk designkæde med fornuftige priser, som byder på en yderst gennemført shoppingoplevelse. I en verden af pangfarver, palmeblade, dufte og afslappende musik, kan du gå på jagt efter alt fra kvalitetskufferter til kulørte kaffestel og cocktailshakere. Man finder kæden repræsenteret flere steder i centrum, og hos filialen på Calle de la Montera gemmer sig en ”hemmelig” tagterrasse på toppen. Men det er kun her på Gran Vía, at forretningens kælderetage er indrettet som en eventyrhave med en romantisk glaspavillon og plantebesatte lysekroner. Invernadero kaldes konceptet, som betyder drivhus på dansk. Og det servicemindede personale serverer både kaffe, kage og cocktails der kan tænde op under en tur ud i hovedstadens berømte natteliv. Hvor: Salvador Bachiller Invernadero, Gran Vía 65 Nærmeste metro: Plaza de España Aldrig har en kælderetage været så hyggelig som hos Salvador Bachiller på Gran Vía nummer 65.Fold sammenLæs mere Nogle af de bedste oplevelser i Madrid fås ganske gratis, som når solen snupper sig en tiltrængt siesta på en sommeraften, og temperaturen dermed sænker sig til et behageligt niveau. Blandt de absolut bedste steder at nyde solnedgangen i Madrid er ved Templo de Debod i den højt beliggende Parque del Oeste. Et ægte egyptisk tempel, som Spanien fik foræret, som tak for deres hjælp med at bevare andre templer i Egypten. Og sidst i 60’erne blev det genopført her midt i landets hovedstad. Turen derop kan passende gå over seværdige Plaza de España, og efter solnedgang kan turen fortsættes til Plaza de Oriente, bare ti minutters gang derfra. Her når romantikken nye højder mellem operaen og det storslåede kongeslot, som stråler kridhvidt i den spanske nat. Gå en tur om forbi Almudena katedralen, og tilbage til pladsen med de sirligt skulpturerede hække og majestætiske statuer. Og nyd et glas hos én af de populære barer nær operaen, med udendørsservering og udsigt til hele herligheden. Hvor: Templo de Debod og kongeslottet Nærmeste metro: Plaza de España Templo de Debod står som en gylden skat i den spanske sommernat, og i dagstimerne bydes der på en udstilling om egyptiske templer indenfor.Fold sammenLæs mere Hvor Retiro er hovedstadens historiske park er Parque Madrid Río stadig et forholdsvist nyt åndehul - indviet i 2011 efter fem års omlægningsarbejde, hvor en hovedvej blev ledt under floden Manzanares. Ganske vist er Manzanares ikke på samme måde en byatmosfærisk pulsåre, som Seinen i Paris eller Themsen i London, men området har fået et gevaldigt løft, fra et totalt overset område til en favoritværdig søndagsudflugt for mange madrilenere. Det perfekte sted til enten at slide løbeskoene eller sænke pulsen. Start ved den barokke stenbro, Puente de Toledo, som fornuftigt nok er blevet lukket af for motortrafik, og fortsæt turen forbi de mønster-anlagte rosenbede og gennem den iøjnefaldende spiralbro Puente de Arganzuela. Herfra snor stien sig forbi legepladser, grønne områder og sportsfaciliteter, og ender ved et andet formidabelt renoveringsprojekt – Matadero. Et tidligere slagteri-område hvor de smukke bygninger med den dystre fortid i dag avler kreativitet, og inspirerer besøgende med alverdens kulturelle events. Hvor: Matadero Madrid, Paseo de la Chopera 14 Nærmeste metro: Legazpi  FAKTARejseinfoTransport: Norwegian, Iberia og RyanAir flyver direkte fra Kastrup til Madrid.Ophold: Der findes et enormt udvalg af hoteller i centrum af Madrid, og ikke mindst på og omkring Gran Vía. Med et velfungerende metrosystem er det dog intet problem af bo lidt længere væk.Bedste rejsetidspunkt: Madrid bliver rigtig varm i juli og august, så rejser man i foråret, eller fra september til oktober, får man mest ud af dagene.FOLD UD Transport: Norwegian, Iberia og RyanAir flyver direkte fra Kastrup til Madrid. Ophold: Der findes et enormt udvalg af hoteller i centrum af Madrid, og ikke mindst på og omkring Gran Vía. Med et velfungerende metrosystem er det dog intet problem af bo lidt længere væk. Bedste rejsetidspunkt: Madrid bliver rigtig varm i juli og august, så rejser man i foråret, eller fra september til oktober, får man mest ud af dagene.     ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/24-timer-i-madrid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/982706/21741252-11rejbm-24-timer-113212-104jpg.jpeg",
            "publication_time": "Tirsdag d. 14. august 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}