{
    "version": "1.0",
    "document": {
        "id": 2688,
        "title": "25-årige Nikita Nielsen er abortmodstander. Hun har et opsigtsvækkende forslag",
        "content": "Jubelbrølene var høje, da et bredt flertal på Christiansborg anført af sundhedsminister Sophie Løhde (V) kunne præsentere, at abortgrænsen rykkes frem til uge 18. Det blev fejret som en historisk sejr for danske kvinders ret til egen krop, en historisk dag for ligestillingen. Men for Nikita Nielsen var der intet at fejre. Hun er 25 år, næstformand for Dansk Folkepartis Ungdom i Sydsjælland, medlem af Retten til liv og selverklæret antifeminist. Og så er hun billedet på en gruppe af abortmodstandere, som vurderes at være i vækst i Europa. »Selvfølgelig har kvinden ret til kropslig autonomi. Men samtidig har barnet retten til liv. Og rettigheder har en naturlig form for hierarki,« siger Nikita Nielsen, da Berlingske fanger hende på telefonen. Nikita Nielsen er 25-år og medlem af foreningen Retten til liv, som er imod abort.Fold sammenLæs mereFoto: Privatfoto. Hun mener, at politikerne burde gøre noget helt andet. Hvis politikerne insisterer på, at det i det hele taget skal være muligt at få en abort, siger Nikita Nielsen, så mener hun, at der skal indføres et krav om, at alle kvinder skal gennemgå en ultralydsscanning og høre fosterets hjerteslag, før de afbryder graviditeten. »Fosterudviklingen kan være abstrakt at forstå. Det er ikke al liv, vi kan se, og det er ikke al liv, vi kan fornemme,« siger Nikita Nielsen og begrunder forslaget: »Ved at vise kvinden at det her lille menneske rent faktisk har hjerteaktivitet, så er det med et håb om, at man indser, det er mere end en klump celler. Det er et menneskeliv.« Hun er overbevist om, at sådan en handling vil »reducere antallet af børn, der aldrig får chancen for at tage sine første skridt«. Det var fredag morgen i sidste uge, at den nye abortgrænse blev en realitet. Fremover skal danske kvinder frit kunne få en abort frem til uge 18, tidligere var grænsen 12 uger. Og dermed får Danmark nu en af de mest lempelige abortgrænserblandt EUs medlemslande, kun overgået af Holland. Samtidig lempes kravet for forældresamtykke, så 15-17-årige fremover kan få en abort uden en tilladelse fra deres forældre. Det er første gang i 50 år, at der laves større ændringer i reglerne på abortområdet, og som indenrigs- og sundhedsminister Sophie Løhde (V) udtrykte det, så »er det på tide, at vi styrker kvinders selvbestemmelsesret«. Nikita Nielsen er lodret uenig. Faktisk mener hun, at vi bør have et totalt forbud mod abort. »Jeg ved, at der kan være nogle dilemmaer forbundet med voldtægt. Det er en problematisk situation, og det har jeg stor respekt for,« siger Nikita Nielsen og slår fast: »Men det er heldigvis en meget lille gruppe, det handler om. Resten af aborterne vil jeg personligt forbyde.« Selvom det kan lyde kontroversielt, er det ikke en holdning, hun er alene om. Nikita Nielsen er én ud af de 264 medlemmer i foreningen Retten til liv, der er under 25 år eller under uddannelse. I alt har foreningen, der er imod abort, 2.500 medlemmer. Og de går både på gaden og på TikTok for at sprede deres budskab. Foreningen mener – med egne ord – at ufødte og fødte har lige ret til livet. Og deres vision er »et samfund, som anser fri abort for utænkeligt«. »Et liv opstår ved befrugtningen, og det skal beskyttes uanset hvad,« siger Nikita Nielsen og understreger, at »alle liv er lige meget værd«. Et gennemgående argument for at hæve abortgrænsen er, at det styrker kvinders frihed og selvbestemmelse. Netop det lagde også digitaliserings- og ligestillingsminister Marie Bjerre (V) vægt på, da de nye abortregler blev præsenteret. Men den overbevisning deler Nikita Nielsen altså ikke. »Retten til liv er den mest fundamentale rettighed, vi har. Det er den rettighed, alle andre rettigheder hviler på,« siger hun. Der kan jo være flere årsager til, at kvinden ønsker at afbryde graviditeten. Eksempelvis at en scanning viser misdannelser. Er det ikke legitimt, at de kvinder får en abort? »Vi slår jo heller ikke handicappede ihjel i Danmark, bare fordi de er handicappede. Jeg mener, at handicappede har den samme værdi som alle andre, og derfor mener jeg ikke, en abort bør ske.« Hvad så hvis man er 15 eller 16 år, og man ikke er klar til det ansvar, som det indebærer at få et barn? »Hvis man sætter den seksuelle lavalder til 15 år, som vi gør i Danmark, så har man lavet en vurdering, at når du er 15, så er du gammel nok til at tage dig af et barn,« siger hun: »Det er jeg sådan set ikke enig i. Og derfor synes jeg heller ikke, den seksuelle lavalder bør være på 15 år.« Mener du virkelig, at man skal tvinge kvinder til noget, der er mod deres vilje? »Man tvinger jo ikke kvinder til noget, de har givet samtykke til. Hvis man giver samtykke til sex, er man nødt til at acceptere, at man risikerer at blive gravid. Så må man tage konsekvensen.« På tværs af europæiske lande samler abortmodstandere som Nikita Nielsen sig i stigende grad, og de involverer sig i flere politiske spørgsmål end tidligere, har sekretær for European Parliamentary Forum, Neil Datta, sagt tilFeminia. Han har i en lang årrække kortlagt grupper og organisationer, der gerne vil stramme abortlovgivningen, og han erfarer, at det er en helt ny generation af abortmodstandere, som nu melder sig på banen. Det er en generation, som er »langt mere professionelle og kompetente« end tidligere. Og som ønsker at påvirke den politiske dagsorden. Enundersøgelsefra analyseinstituttet Ipsos viser ligeledes, at borgerne i en række lande forholder sig langt mere skeptisk end tidligere til kvindens ret til abort. Det gælder blandt andet lande som Spanien, Frankrig, Storbritannien og Belgien. I dansk kontekst ønsker Nikita Nielsen også at påvirke den politiske dagsorden. Og efter de nye abortregler blev præsenteret, har hun set sig nødsaget til selv at deltage i den offentlige debat. Derfor foreslår hun nu, at gravide kvinder, der ønsker abort, skal høre fosterets hjerteslag. Abort er i forvejen et svært valg for mange kvinder at træffe. Hvorfor tvinge kvinden til at høre barnets hjerteslag, som kan skabe endnu større skyldfølelse? »Min pointe er nok, at der er en grund til, at man får skyldfølelse. Der er noget at være skyldig over. Man tager et liv, det er en naturlig reaktion,« siger hun: »For de fleste mødre er det en meget velovervejet beslutning, de tager. Det vil jeg gerne medgive. Men det betyder ikke, at det er den rigtige beslutning.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/25-aarige-nikita-nielsen-er-abortmodstander-hun-har-et-opsigtsvaekkende",
            "image_url": null,
            "publication_time": "Søndag d. 12. maj 2024, kl. 18.12",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}