{
    "version": "1.0",
    "document": {
        "id": 15331,
        "title": "25 år med TV 2 er også 25 års reklamehistorie",
        "content": "Den 1. oktober 1988 var en skelsættende dag. Her fik danskerne nationalt reklamebåret tv. Men den var ikke kun skelsættende for danskerne, der her fik et afgørende monopolbrud - den blev også skelsættende for bureaubranchen, der fik et kommercielt medie, som var stærkere end de gamle medier. Flere nye bøger fortæller historien om TV 2. Børsens medieredaktør, Poul Funder Larsen, fortæller historien kronologisk, mens de to tidligere TV 2 redaktører, Lars Mandal og Anders Krarup, giver ordet til en lang række af de kendte og centrale personer i TV 2's 25 år lange historie. Ingen af bøgerne går nævneværdigt ind i reklamehistorien omkring TV 2. Lars Mandal og Anders Krarup tager i et enkelt kapitel fat under overskriften \"Mor, mor kom ind fra grillen - nu er der reklamer.\" Det kommer dog mere til at handle om kommerciel strategi og mindre om TV 2's rolle i forhold til bureauverdenen. Eneste case er Lars Larsen og Jysk. En indiskutabel fremragende case - danskerne kom på fornavn med Lars Larsen, og Jysk voksede, Se bare på Jysk og Lars Larsen i dag, hvis du skulle tvivle på værdien af casen. Men historien TV 2 rummer reelt en stor historie om reklamebranchen - både en kreativ historie og en strukturel historie. Den kreative historie handler om universer - om reklamekoncepter, som fik en enorm folkelig gennemslagskraft: F.eks. Tuborg Squash, Scandlines' Kaj og Bøje og Polle fra Snave. Sidstnævnte blev ligefrem til en spillefilm, hvilket er unikt ikke bare i Danmark, men i den globale reklameverden. Alle disse blev skabt af Wibroe, Duckert & Partners med Henrik Juul som kreativ spydspids. Peter Wibroe havde sat den kreative dagsorden i branchen i en årrække - nu tog Henrik Juul over som kongen af god tv-reklame. Det mest populære koncept kom dog fra Odense - fra Nørgård Mikkelsen - der stod bag kampagnen for Fiskebranchen med Minna og Gunnar i skikkelse af skuespillerne Niels Olsen og Kirsten Lehfeldt. (Se eksempler på de gamle klassikere herunder) Da denne artikels forfatter introducerede Børsens Reklamebarometer i midten af 90'erne, hvor 1000 danskere hver måned blev spurgt om de havde set udvalgte reklamefilm og om de kunne lide dem, blev resultaterne for Fiskebranchen: 85 pct. havde set den aktuelle film, 54 pct. svarede \"elsker den\" mens 39 pct. kunne lide den. De tal var i særklasse, og da tallene blev brugt til at give karakter efter 13-skalaen, var det nødvendigt at give Fiskebranchen mere end 13 - ellers ville karakterniveauet generelt blive for lavt. Men ud over de nævnte var der andre reklamer, der nød stor popularitet - og blandt universerne bød 00'erne så på DSBs Harry & Bahnsen fra Bates. Der er ikke sammenlignelige data med fiskebranchen, men Harry & Bahnsen vandt bunker af Den Glade Seer fra TV 2. Tiden med meget populære reklamer ser dog ud til at være forbi. Nogen vil sige, at reklamerne er blevet dårligere - andre vil sige, at reklamerne er blevet så talrige, at der skal meget mere til at bryde igennem - for slet ikke tale om et totalt ændret mediebillede, hvor tv-reklamen ikke har samme gennemslagskraft. Et mediebillede, som nu udfordrer reklamebureauerne, ligesom de for 25 år siden blev udfordret af reklame-tv. Hvad angår den strukturelle historie om bureaubranchen, så relaterer den sig til mediabureauerne. Op til tv-meter systemet kom i 1992 havde man nogle få mediaekspeditionskontorer - Carat og Mediacentralen - men med meter-systemet begyndte mediaplanlægningen at få en helt anden karakter. Mediabureauerne fik en USP i forhold til reklamebureauerne - og har i årevis vokset mere end reklamebureauerne, så de i dag på mange områder sætter dagsordenen - til stor irritation for andre bureaudirektører. Man kan stadig høre reklamebureaudirektører sige, at de aldrig skulle have sluppet media-arbejdet. Spørgsmålet er, om de havde kunnet undgå det - men under alle omstændigheder, så fortæller TV 2's historie også historien om mediabureauernes indtagelse af bureauscenen. I dagens bureaumarked kæmper reklamebureauerne ikke bare med at finde ud af, hvordan man skal håndtere det nye mediebillede, ændrede forbrugervaner og annoncører, der har ændret deres indkøbsvaner. De er også oppe mod mediebureauer, der udfordrer deres traditionelle relation til kunderne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/25-aar-med-tv-2-er-ogsaa-25-aars-reklamehistorie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/291905/6841970-tv2.jpg",
            "publication_time": "Tirsdag d. 01. oktober 2013, kl. 12.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}