{
    "version": "1.0",
    "document": {
        "id": 11874,
        "title": "28-årig FLS-arving taber millioner på rosé og vodka: »Det ser selvfølgelig lidt voldsomt ud«",
        "content": "For to år siden satte Martin Bundgaard gang i et forretningseventyr, da han stiftede spiritusmærket I AM. Armbevægelserne var store, det samme var visionerne,da Berlingske første gang mødte hampå en penthouse-restaurant med udsigt over Københavns tage. »Jeg tror, at vi kan blive de største. Hvis man skal prøve, kan man lige så godt prøve at være den bedste,« lød det dengang fra Martin Bundgaard. I dag er den gyldne drøm intakt, men vejen er fortsat lang for 28-årige Martin Bundgaard, der er hovedindehaver af I AM. »Jeg må godt nok sige, at spiritusbranchen har været hård at komme ind i. Det har krævet en utroligt stor arbejdsindsats at trænge igennem,« siger Martin Bundgaard, da Berlingske møder ham på Hotel d'Angleterre, hvor han gør status to år efter satset. FAKTAI AM28-årige Martin Bundgaard er hovedejer af I AM. Selskabet er stiftet i 2016 sammen med Karol Michal Misztal.Virksomheden sælger mest rosé. Dernæst vodka. Og for nylig er champagne også føjet til sortimentet. Størrelserne på flaskerne varierer fra 75 cl til seks liter.I AM Rosé produceres ved Cévennes-bjergene i Languedoc-området i Sydfrankrig.I AM Vodka produceres på et destilleri i Polen.I AM Champagne produceres i byerne Oeuilly, Boursault, St-Agnan and Celles-lès-Condé øst for Paris.Produkterne sælges på natklubber, restauranter og cafeer, primært i Danmark, men Norge og Sverige er også blandt markederne.Desuden sælges produkterne via engrosbutikken Inco og via en webshop, hvor den billigste standardrosé koster 119 kr., mens fine selection-udgaven koster 159 kr.FOLD UD 28-årige Martin Bundgaard er hovedejer af I AM. Selskabet er stiftet i 2016 sammen med Karol Michal Misztal. Virksomheden sælger mest rosé. Dernæst vodka. Og for nylig er champagne også føjet til sortimentet. Størrelserne på flaskerne varierer fra 75 cl til seks liter. I AM Rosé produceres ved Cévennes-bjergene i Languedoc-området i Sydfrankrig. I AM Vodka produceres på et destilleri i Polen. I AM Champagne produceres i byerne Oeuilly, Boursault, St-Agnan and Celles-lès-Condé øst for Paris. Produkterne sælges på natklubber, restauranter og cafeer, primært i Danmark, men Norge og Sverige er også blandt markederne. Desuden sælges produkterne via engrosbutikken Inco og via en webshop, hvor den billigste standardrosé koster 119 kr., mens fine selection-udgaven koster 159 kr. Ser man først på regnskabstallene, fik spiritusvirksomheden et underskud på 3,6 millioner kr. i 2017 efter et underskud på 4,9 millioner kr. året før. Dermed har virksomheden tabt 8,5 millioner kr. på to år. Martin Bundgaard fortalte ellers i forbindelse med lanceringen af I AM, at det så »ret fornuftigt ud« med økonomien, og at håbet var, at det skulle løbe økonomisk rundt samme år. »Men vi besluttede os for at give den fuld gas, fordi vi fik vind i sejlene. Vi havde egentlig kun tænkt os at fokusere på det danske marked i løbet af det første år, men vi ændrede strategien lidt og valgte også at gå all-in i Norge. Og det er klart, at det koster penge,« siger Martin Bundgaard. I begyndelsen solgte I AM udelukkende rosé, men i dag består sortimentet også af vodka og champagne. I AM-produkterne kan ikke købes i almindelige supermarkeder, men alkoholen kan bestilles på virksomhedens egen webshop. Derudover kan produkterne købes på en række natklubber og restauranter. I AM har blandt andet aftaler med Chateau Motel, som er stiftet af nattelivs-entreprenørerne Simon Frank og Simon Lennet, og At Dolores, som de to også ejer sammen med komikeren Casper Christensen. Kundelisten tæller også Hotel d'Angleterre og den landsdækkende sushikæde Karma Sushi. Som 16-årig droppede Martin Bundgaard ud af niende klasse og flyttede til Milano, hvor han fik job i et pladeselskab.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Sidste år blev der solgt omkring 80.000 flasker I Am Rosé i Danmark, og dertil kommer et uvist antal flasker i henholdsvis Norge og Sverige. Som iværksætter har Martin Bundgaard haft den fordel, at han har kunnet trække på sit store netværk, som han lærte at kende før i tiden, hvor han festede på livet løs i byer som Paris, Monaco, Miami og Los Angeles. Engang sprøjtede han champagne ud over højtstående personer på en natklub, og det endte med, at DJen råbte over højtalerne: »YOU'RE CRAZY MARTIN!«. Siden den dag har øgenavnet »Crazy Martin« hængt ved. Efter eget udsagn drikker Martin Bundgaard ikke så meget længere. Det vilde byliv er erstattet med kontortimer og en masse arbejde, og »det skal man jo kun være taknemmelig for«, som han siger. Det er ikke hvem som helst, Martin Bundgaard har taget kampen op imod. På de eksklusive natklubber bliver der typisk også solgt Dom Perignon, Belvedere, Moët & Chandon. Mærker, der hardet franske multinationale konglomerat af luksusvarer LVMHi ryggen. »Vi er oppe imod de største på jorden. Det er jo klart, at hvis vi overhovedet skal have en chance for at komme efter vores konkurrenter, så bliver vi nødt til at proppe nogle penge i markedsføring,« siger Martin Bundgaard, der indtil videre har brugt flere millioner kr. på forskellige reklamekampagner. Martin Bundgaard har dog stadig en pæn klat penge tilbage på kistebunden. Han er barnebarn af skuespiller Poul Bundgaard og blandt arvingerne til milliardvirksomheden FLSmidth. »At træde ud af den skygge er en af de sværeste ting. Men jeg håber, at FLSmidth træder lidt i baggrunden, og at fremtidige generationer vil huske I AM,« siger han. Efter flere vilde år i udlandet har Martin Bundgaard besluttet sig for at slå rod. Han skal giftes med Josephine Maria Bach Jacobsen i oktober.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Det fremgår af det seneste regnskab, at I AMs fortsatte drift er afhængig af, at selskabets aktiviteter kan blive overskudsgivende og generere et positivt cashflow. Føler du dig overbevist om, at det sker? »Ja, med mindre vi beslutter os for at gå ind i Finland, regner vi med, at vi kommer ud med lille overskud i år. Alt går præcis som planlagt.« Hvor lang en snor får I AM? »Det ser selvfølgelig lidt voldsomt ud, når vi har tabt 8,5 millioner kr. på to år. Men det koster bare mange penge at starte virksomheden, med de ambitioner vi har. Vi vil være blandt de største af de største, og vi bliver ved med at knokle derudad, indtil vi kommer dertil,« siger Martin Bundgaard. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/28-aarig-fls-arving-taber-millioner-paa-rose-og-vodka-det-ser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/152412/21410700-martinbundgaard1.jpg",
            "publication_time": "Fredag d. 06. juli 2018, kl. 06.08",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}