{
    "version": "1.0",
    "document": {
        "id": 5962,
        "title": "3.000 mister jobbet i Skanska",
        "content": "Skanska skal omstrukturere selskabet. Det vil koste 3.000 medarbejdere jobbet, skriver selskabet selv i en børsmeddelelse. Efter en såkaldt strategisk gennemgang af virksomheden varsler Skanska, at der skal nedskrives værdier for knapt en milliard kroner i fjerde kvartal og omkring det halve igen i 2018.  »For at sikre en bedre lønsomhed vil Skanska reducere størrelsen på sine ulønsomme virksomhedsenheder og øge fokus på omkostnings- og risikostyring. Skanska vil også foretage en række ændringer i organisationen og ledelsen,« hed det fra selskabet. Dette omfatter blandt andet en rekonstruktion af entreprenørvirksomhedens afdeling i Polen. Selskabet vil desuden forlade kraftvarmesektoren i USA, fokusere på kernevirksomhed i Storbritannien og tilpasse sig vanskeligere markedsvilkår i Tjekkiet. Nedskrivningerne sker overvejende uden for Norden, der har leveret gode resultater.  Skanska venter nu et driftsresultat for 2017 på godt 4 milliarder danske kroner. Det er noget lavere end de forventede små 5 milliarder. Selskabets ledelse foreslår imidlertid at opretholde udbyttet på 6,25 danske kroner pr. aktie.  Omstruktureringerne vil koste Skanska 450 millioner kroner i år, skriver selskabet. Til gengæld ventes der årlige besparelser på næsten det dobbelte af dette beløb. De store ændringer i Skanska-ledelsen omfatter blandt andet en afsked med økonomi- og finansdirektør Peter Wallin, personaledirektør Veronica Rörsgård, Norden-chef Pierre Olofson og koncerndirektør Christel Åkerman, skriver Dagens Industri.  Magnus Persson bliver ny finansdirektør, mens Kirsti Mettälä bliver ny personaledirektør. Richard Kennedy får ansvaret for byggevirksomheden i USA samt Skanskas infrastrukturudvikling. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/3.000-mister-jobbet-i-skanska",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/105847/19762468-skanska.jpg",
            "publication_time": "Torsdag d. 18. januar 2018, kl. 10.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}