{
    "version": "1.0",
    "document": {
        "id": 9981,
        "title": "3000 par gift ved massebryllup i Sydkorea",
        "content": "Gapyeong: Lørdag blev omkring 3000 par fra 62 lande gift ved et kæmpe massebryllup i Sydkorea. Herudover deltog også 12.000 par fra hele verden i ceremonien via internettet. Det siger Ryu Kyeung-seuk, der er leder af kirkens sydkoreanske hovedkontor. Ceremonien blev holdt af den religiøse Moon-bevægelse, der blev stiftet af Sun Myung Moon i 1954. Sun Myung Moon døde i 2012 i en alder af 92 år, men har stået for mange massebryllupper siden 1960'erne. Lørdag var det Sun Myung Moons enke Hak Ja Han Moon, der stod for vielsen. Over 22.000 tilhængere og gæster var samlet ved kirkens Cheongshim Peace World Center i Gapyeong, der ligger cirka 75 kilometer fra hovedstaden Seoul. Omkring 2000 af parrene var gift i forvejen. De ville gerne forny deres ægteskaber, da de allerede var gift, før de blev tilhængere af Moon-bevægelsen. - Vi blev forlovet allerede for over et år siden, men for det meste har vi været væk fra hinanden, så selvfølgelig er det vildt godt at være sammen igen, siger britiske Hyo-joo Song, der blev gift med sin japanske kone til massebrylluppet. - Og ja, vi er glade for at blive gift og dele vores oplevelser med en masse andre mennesker, siger han. Stifteren Sun Myung Moon var en kontroversiel mand. Han har blandt andet været fængslet for skattesnyd i USA, og i 1992 erklærede han sig selv og sin kone for frelsere. Kritikere har de senere år erklæret bevægelsen for at være en kult og stillet spørgsmålstegn ved deres økonomi samt, hvordan de indoktrinerer deres tilhængere. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/3000-par-gift-ved-massebryllup-i-sydkorea",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/106069/12392180-skorea---religion-unification-marriage.jpg",
            "publication_time": "Lørdag d. 20. februar 2016, kl. 14.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}