{
    "version": "1.0",
    "document": {
        "id": 6918,
        "title": "300 meter langt eddekoppespind omklamrer græsk by",
        "content": "De fleste vil nok beskrive synet som usædvanlig klamt – for ikke at sige hårrejsende. For på stranden ud for byen Aitoliko i den centrale del af det vestlige Grækenland har en hær af edderkopper spundet palmer, buske og andre planter ind i et usædvanligt tæt og omfattende spind – nærmest som har de taget forskud på den forestående halloween. Spindet strækker sig over hele 300 meter og har vakt både lokal og international opsigt. Græske eksperter maner imidlertid til ro og beroliger med, at edderkopperne trods deres skræmmende store spind ikke er farlige for mennesker. Heller ikke de spøgelsesagtigt indhyllede planter skulle tage skade. Den rette kombination af luftfugtighed, temperatur og masser af myg har fået de lokale edderkopper til at gå amok i en sand parringsfest i deres meganet.Fold sammenLæs mereFoto: EPA/Ritzau Scanpix. Til det græske nyhedsbureaunewsit.grforklarer molekylærbiologen Maria Chatzaki, at edderkopperne efter alt at dømme nyder godt af en optimal kombination af temperatur, luftfugtighed og masser af føde i form af især myg. »Det er som om, at edderkopperne drager fordel af de forhold og har en slags fest. De parrer sig, de reproducerer sig og sikrer sig en hel ny generation,« siger hunifølge BBCog tilføjer, at de efter »festen« snart vil dø. Der er efter alt at dømme tale om edderkopper i slægten Tetragnatha, der på grund af deres lange kroppe ofte kaldes for stavedderkopper på dansk. Det vides ikke, hvor mange myg de græske edderkopper når at fange i deres net, før de dør. Men på verdensplan er edderkopper helt usædvanligt glubske. Sidste år offentliggjorde svenske og schweiziske forskere et studie,der viser, at klodens spindlere hvert år æder sig igennem et sted mellem 400 og 800 mio. ton føde. Det er mere end menneskers samlede årlige forbrug af kød og fisk. Langt hovedparten af edderkoppernes føde er insekter. Forskerne regnede sig også frem til, at der på en ganske almindelig kvadratmeter ude i den åbne natur, er omkring 150 edderkopper i gennemsnit.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/300-meter-langt-eddekoppespind-omklamrer-graesk-by",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1003432/22124650-greece-nature-cobweb.jpg",
            "publication_time": "Torsdag d. 20. september 2018, kl. 16.05",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}