{
    "version": "1.0",
    "document": {
        "id": 18016,
        "title": "30 år for bombeplaner mod USAs kongres",
        "content": "29-årige Amine El Khalifi skal tilbringe de næste tre årtier bag tremmer i USA. Det afgjorde en føderal dommer fredag, hvor den unge marokkaner blev fundet skyldig i at planlægge et bombeangreb mod den amerikanske parlamentsbygning i Washington.El Khalifi stod til livstid i fængsel, men ifølge Reuters valgte han at erklære sig skyldig til gengæld for en mildere straf på 30 år. - Dommen i denne sag må tjene som et eksempel for dem, der ønsker at begå sådanne angreb. Når de bliver fanget og retsforfulgt, vil de blive dømt til fængsel i årtier, lød det i anklagemyndighedens afsluttende procedure. Det dømte mands forsvarere mente, at han burde slippe med 25 års fængsel, fordi han ifølge deres mening er blevet delvist lokket ud i terror af FBI. Hemmelige agenter fra det føderale politi leverede de sprængstoffer, som Amine El Khalifi ville bruge i sit angreb. Han vidste således ikke, at sprængstofferne var falske. Amine El Khalifi levede som ulovlig indvandrer i USA. Han kom til landet som turist i 1999 og blev boende hos en onkel. Året efter flyttede han til Washington, hvor han ifølge sine forsvarere blev forelsket i den amerikanske levevis. Det fik imidlertid en ende i 2007, hvor han blev dømt for vold efter et slagsmål på et diskotek. Efter dommen fik han større interesse for islam, og ifølge FBI-agenterne, som han kom i kontakt med, ville han bombe amerikanske militærmål på vegne af Gud. Han vendte dog senere sit fokus mod Capitol-bygningen, der huser Kongressen og Senatet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/30-aar-for-bombeplaner-mod-usas-kongres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/606410/5592164-capitol-hill.jpg",
            "publication_time": "Fredag d. 14. september 2012, kl. 19.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}