{
    "version": "1.0",
    "document": {
        "id": 13916,
        "title": "30 år senere står de etiske spørgsmål stadig i kø",
        "content": "»Han var lidt lille. Men det er han jo til gengæld kommet efter«. Ordene kommer fra Pia Renard. De er møntet på hendes søn. I lang tid så det ellers ud som om, at hun ikke skulle have børn. Men lægevidenskaben ville det anderledes. Troels Renard Østbjerg blev født den 18. oktober 1983. Og selv om det altid er en speciel oplevelse, når et barn kommer til verden, så er Troels’ fortælling alligevel noget mere ekstraordinær. De færreste får at vide af deres far, at de ikke er hjemmelavede. Eller at de er havnet i Guinness Rekordbog. Det gjorde Troels Renard Østbjerg. Han var det første menneske i Danmark, der blev undfanget ved en noget anden metode, end den Moder Natur foreskriver – nemlig ved reagensglasbefrugtning. Det er nu ikke noget, man umiddelbart kan se på den blonde mand. Og det er heller ikke noget, han mærker. »Det er i forbindelse med fødselsdage og så, når man debatterer emnet, som eksempelvis i forbindelse med brugerbetaling, at medier viser interesse for mig. Men ellers er jeg jo bare helt normal og tænker ikke over det,« fortæller Troels Renard Østbjerg, der er i gang med at uddanne sig til klinisk tandtekniker.  Dengang for 30 år siden, da Troels Renard Østbjerg som det første barn blev undfanget i et reagensglas, var sagen en særdeles varm kartoffel, der blev debatteret vidt og bredt i befolkningen såvel som politisk. Der var nærmest ingen ende på, hvor mange og utallige ulykker der ville ramme samfundet, hvis man brød med den humane forplantning, og man var kritisk over for de forskere og læger, der ville bruge teknologien herhjemme. På de 30 år er man imidlertid gået fra skepsis til accept. Ikke mindst båret frem af Robert Edwards, der i 2010 fik Nobelprisen i medicin for sit arbejde med reagensglasbefrugtningen. Det betyder dog ikke, at man er stoppet med at diskutere etikken. »Man kan let få den tanke, at de etiske diskussioner stoppede, efter man fik reguleret området tilbage i 1980erne. Men virkeligheden er snarere det modsatte, hvor de etiske spørgsmål er vokset i antal i takt med, at mulighederne for fertilitetsbehandling er blevet langt mere omfattende og teknologien mere avanceret,« fortæller formand i Etisk Råd, Jacob Birkler. Ifølge ham er der diskussion om en lang række aspekter. »For hvem bør det være tilladt? – og hvornår bør man kunne donere og adoptere befrugtede æg, kommercielt rugemoderskab, udvidede donorprofiler, fosterdiagnostik og kunstige livmodere? – for at nævne nogle af de mange etiske problemstillinger man allerede kender, og nogle som vi i fremtiden vil blive nødt til at forholde os til,« siger Jacob Birkler. »Noget af det, som man diskuterer, og hvor man kan pege på en række etiske dilemmaer, er, at man førhen hjalp ufrivilligt barnløse, der prøvede at få et barn. Nu er det i højere grad hjælpen til at få et bestemt barn. I dag kan kvinder i USA eksempelvis matche deres genetiske profil med den genetiske profil blandt tusindvis af sæddonorer, hvor målet er, at barnet får de bedste betingelser og dermed stræbe efter at undgå en lang række sygdomme. Et andet aspekt, som tidligere på måneden blev beskrevet først af Ph.d.-studerende Fatima Sabir i RUCs blad Rubrik og senere behandlet i Berlingske, er muligheden for at donere og adoptere befrugtede æg. Det er endnu et område, som åbner for etiske overvejelser, mener Jacob Birkler. »Et oplagt problem ved denne form for adoption er, at barnet senere i livet kan komme til at stå over for den udfordring at skulle lede ikke alene efter sin biologiske far, men også sin mor og tilmed også sine biologiske helsøskende.« Ifølge professor og overlæge på Rigshospitalet Anders Nyboe Andersen er det især kvindens æg, der har et stort potentiale, hvis man skal kigge på, hvilke perspektiver den kunstige befrugtning har. »Det er altid svært at spå om fremtiden. Det virkelig store spring i reproduktionsforskning er i mit verdensbillede, at vi nok kommer til at kontrollere udvikling og rekruttering af æg. Der er ny lovende forskning, der peger på, at vi kan reaktivere udvikling og rekruttering af æg hos kvinder, der er ved at brænde ud for æg,« siger Anders Nyboe Andersen. »Den anden ting er, hvis man kunne sætte kvinders rekruttering af æg på standby. Man kunne måske forlænge den reproduktive periode, ikke til hun var 40, men i stedet til hun var 50. Hvis vi regner med, at unge fremover forventer at blive 100 år, så er det et meget, meget kort tidsinterval på kun ti år fra 30-40, hvor hun skal finde mand, job og erhverv og så videre. I min optik er grundforskning omkring rekruttering af æg i de tidligere stadier virkelig et vigtigt område. Den dag, vi måske ad kemisk vej kan sætte tab af æg på standby, vil være et stort skridt – tænk hvis man kunne intervenere i den proces. Det ville være en revolution, som man selvsagt skal tænke sig godt om med at implementere,« lyder det fra Rigshospitalets overlæge. På verdensplan anslår man, at fem millioner mennesker er kommet til verden ved hjælp af reagensglasmetoden. Det viser en ny amerikansk opgørelse, der netop er blevet præsenteret på kongressen International Federation of Fertility Societies, der i forrige uge blev afholdt i Boston, USA. I den amerikanske undersøgelse beskrives en eksponentiel stigning i antallet af reagensglasbehandlinger. I 1990, lidt mere end et årti efter det første reagensglasbarn, var 95.000 børn blevet født. I 2000 var det tal vokset til knap en million og i 2007 til mere end to millioner. En af de deltagende på kongressen var Karin Erb, chefbiolog på Fertilitetsklinikken på Odense Universitetshospital. Hun har sammen med Sundheds­styrelsen fulgt og samlet fødselsstatistik over de børn, der kommer til verden med kunstig befrugtning. Herhjemme er det omtrent otte procent af alle nyfødte børn, der er kommet til verden ved hjælp af reagensglasmetoden. Og selv om der de seneste 30 år har været en stigning i antallet af fødsler, så mener Karin Erb, at niveauet efterhånden har stabiliseret sig herhjemme. »Man skal passe på med at spå om den eksponentielle stigning. En del af forklaringen er, at flere og flere lande rapporterer. Altså en stigning i rapportering og ikke nødvendigvis stigning i antal behandlinger. Hvis man kigger på opgørelser med antallet gennem årene, så ligger de for reagensglasmetoden rimeligt stabilt over de seneste år med et fald i 2010, hvilket skyldes brugerbetalingen,« skriver Karin Erb i en mail fra Boston. »Hvis du ser på inseminationsbehandling fra 2001, så ses der en voldsom stigning, men dette er ikke en reel stigning. Blot udtryk for mere data fra flere og flere klinikker. Så vi vil ikke i Danmark se en voldsom stigning de kommende år,« lyder det fra Karin Erb. Tilbage i Rungsted er Troels Renard Østbjerg ikke i tvivl. Han vil gerne selv have børn. Også hvis det skulle foregå via et reagensglas.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/30-aar-senere-staar-de-etiske-spoergsmaal-stadig-i-koe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/221314/6906526-troelsrenard.jpeg",
            "publication_time": "Lørdag d. 19. oktober 2013, kl. 22.30",
            "author": "Niklas Ernst",
            "related_links": [],
            "attachments": []
        }
    }
}