{
    "version": "1.0",
    "document": {
        "id": 7998,
        "title": "30 år gammelt kortspil bliver Hasbros første »billion-dollar brand«",
        "content": "Det populære kortspil »Magic: The Gathering« har skabt en omsætning på en milliard dollar for spilselskabet Hasbro sidste år. Det svarer til næsten syv milliarder kroner. Dermed bliver det Hasbros første »billion-dollar brand«. Det fremgår af Hasbros regnskab for 2022, som er blevet offentliggjort torsdag. »Magic: The Gathering« skabte syv procent mere i omsætning for spilselskabet sammenlignet med året før. Alligevel er Hasbros samlede omsætning faldet i 2022. Hele året omsatte Hasbro for 5,86 milliarder dollar, hvilket er ni procent mindre end i 2021. Selskabets nettoresultat er også gået tilbage og endte på 203,5 millioner dollar. Det er mindre end halvdelen af 2021-resultatet. Resultatet er påvirket af omkostninger forbundet med Hasbros nye strategi, hvor selskabet ønsker at fokusere på færre, men større mærker. Desuden er resultatet påvirket af værdiforringelser for 215 millioner dollar af mærket Power Rangers, skriver Hasbro i regnskabet. »Vi forudsagde et udfordrende 2022, og det gik i opfyldelse,« udtaler Deborah Thomas, der er finansdirektør i Hasbro, i en meddelelse i forbindelse med regnskabet. Hasbro fremlagde i oktober 2022 en ny strategi, der skal få selskabets overskud til at vokse 50 procent over de næste tre år. Strategien indebærer blandt andet at fokusere investeringer på de mest værdifulde mærker. Derudover indebærer den også, at Hasbro skal gennemføre besparelser for flere hundreder millioner dollar. Det skrev Hasbro i en pressemeddelelse i oktober 2022. »Magic: The Gathering« er et samlekortspil, der bliver udgivet af Wizards of the Coast, der er en del af Hasbro. Spillet blev opfundet af matematikprofessoren Richard Garfield og blev lanceret i 1993. Hasbro har mærker som Dungeons & Dragons, Gurli Gris og Transformers i sin portefølje. Selskabet er blandt de største legetøjsproducenter i verden, og omtales ofte som en af Legos helt store konkurrenter. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/30-aar-gammelt-kortspil-bliver-hasbros-foerste-billion-dollar-brand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1647328/24348492-loisirs-festival-jeu---2023021.jpeg",
            "publication_time": "Torsdag d. 16. februar 2023, kl. 19.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}