{
    "version": "1.0",
    "document": {
        "id": 1214,
        "title": "30 år efter: Knivstikkeri på Herlufsholm stadig uopklaret",
        "content": "I 1994 blev der begået en alvorlig forbrydelse på Herlufsholm. En 19-årig kostskoleelev blev tiltalt, topadvokater blev hyret, og hele 53 vidner blev indkaldt. Men eleven endte med at blive frikendt for at have stukket skolens vægter fire gange i ryggen med en kniv, og dermed er den blodige sag på Herlufsholm for nu 30 år siden stadig uopklaret. Det var, som det hedder i en ny podcast fra Berlingske, en »spektakulær retssag«. En podcast i fire afsnit kaldet »På Herlufsholm sladrer vi ikke«. Den pågældende elev fortsatte på skolen, og det samme gjorde vægteren efter at være kommet sig over de fire stik, der bragte ham i livsfare. Podcasten ser nærmere på den tavshedskultur på Herlufsholm med regler, ritualer og lyssky loger, som er blevet afdækket i Berlingske. En tavshedskultur, som en tidligere lærer på skolen også kan bekræfte i podcasten over for journalist Kristoffer Kræn Sørensen. Læreren bliver kaldt Peter, og han har på et tidspunkt inden for de seneste ti år arbejdet på Herlufsholm. I sin tid på skolen har han blandt andet været vidne til, at en forslået og blødende elev af de andre elever og lærere blev mødt med tavshed. Han har også prøvet at henvende sig til ledelsen med en sag, hvor en elev fik bank hver eneste nat. Reaktionen var, at det nok bare var for sjov, og det blev ikke meldt til politiet. » … og det efterlod mig med, at det var et indtryk af, at der var rigtig mange af mine kollegaer, som måske også havde set nogle ting, men i bedste fald lukkede øjnene ret hårdt for det,« fortæller han i podcasten. Ja, faktisk er titlen på denne podcast inspireret af et vidneudsagn fra retssagen, der fandt sted året efter selve knivstikkeriet. Således kan journalist Jens Anton Bjørnager efter at have læst retsbogen fra dengang i 1995 konstatere, at et kvindeligt vidne i retten fortæller, at herlovianere »ikke sladrer om hinanden«.  Tilbage til udåden en mørk og kold vinternat på Herlufsholms parkeringsplads i 1994. Her og der hænger unge mennesker ud på kostskolens arealer. De er kommet hjem fra en bytur i Næstved efter en fest på skolen for 3.g’erne. På sin rundering får vægteren øje på en ung mand ved parkeringspladsen med lærernes biler. Pludselig lyder der først et højt smæld, så en lyd af udsivende luft, og vægteren ser den samme unge mand sidde foroverbøjet ved siden af en rød Opel Astra. I gang med at skære bilens dæk op. Den unge mand griber fat i vægteren, som begynder at mærke en varm og brændende smerte i ryggen. Han bliver stukket fire gange i ryggen af den unge mand, som efterlader vægteren liggende blødende tilbage. Samme nat bliver han hasteindlagt på sygehuset i Næstved, han er i livsfare, men dagen efter er han så stabiliseret, at han bliver meldt uden for livsfare. Men hvis vægteren troede, at det ville blive let at finde vidner en så livlig aften som denne, »så tog han fejl«, som det lyder i podcasten. » … selvom der har været så meget liv og så mange mennesker på og omkring Herlufsholm på det her tidspunkt, så er der altså ikke nogen, der har set eller hørt noget, som på afgørende vis lukker sagen og slår fast, om det er den her person, der har gjort det her,« kan Jens Anton Bjørnager notere efter at have læst retsbogen. Eleven blev frikendt. »Dermed er han jo juridisk set regnet for at være uskyldig«, forklarer Jens Anton Bjørnager podcastens vært, Stinne Andreasen Krak. Berlingske har forsøgt at kontakte den tiltalte fra dengang, men han er ikke vendt tilbage. Berlingske har forelagt oplysningerne fra Peter for Herlufsholms forstander, Hermann Haraldsson. Den kendte erhvervsmand blev tidligere i år ny forstander, og samtidig fik bestyrelsen tre nye medlemmer, der dermed blev fuldtallig. »Jeg er klar over, at der er sket ting, som ikke burde foregå,« siger han i podcasten og henviser til, at dette er blevet afdækket af skolen selv, myndighederne og medierne: »Det har været et wakeupcall for mig, og derfor er det vigtigt for mig, at vi fortsætter udviklingen af Herlufsholm. Vores vigtigste mål er, at hverdagen for alle elever er præget af positive fællesskaber, trivsel og faglighed«.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/30-aar-efter-knivstikkeri-paa-herlufsholm-stadig-uopklaret",
            "image_url": null,
            "publication_time": "Fredag d. 30. august 2024, kl. 12.01",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}