{
    "version": "1.0",
    "document": {
        "id": 22435,
        "title": "34-årig har gjort lynkarriere på Slotsholmen. Nu er hun betroet stor opgave kun i kraft af »et kæmpe talent«",
        "content": "Når COP 30 løber af stablen i Brasilien til efteråret, kommer Maria Samuelsen til at være en absolut nøgleperson på FNs klimakonference. Hun er nemlig chefforhandler til FNs klimakonvention i Klima-, Energi- og Forsyningsministeriet. Ifølge departementschef Lars Frelle-Petersen er der brug for et talent som Maria Samuelsen til at navigere i internationalt farvand og opbygge relationer. Opgaven som Danmarks internationale chefforhandler er ekstra vigtig lige nu, hvor »hvor behovet for global klimahandling bliver stadig mere tydeligt«, men samtidig bliver sværere grundet kompleksitet, omfang og spændinger: »Først og fremmest – og særligt iøjnefaldende for en yngre medarbejder – udstråler Maria stor autoritet og evne for at stå fast, når det kræves, samtidig med at hun er yderst vellidt,« beskriver Lars Frelle-Petersen hende. FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN. Karrieren på Slotsholmen er gået lynhurtigt. Maria Samuelsens første job var i Energistyrelsen, og vejen videre førte til Klima-, Energi- og Forsyningsministeriets departement. Før hun blev chefforhandler, sad hun i en stilling som ministersekretær efterfulgt af forfremmelsen til souschef. Hun er uddannet i forvaltning ved Roskilde Universitet og har ifølge sin departementschef et »stålsat blik for den faglige opgave« i sit job, som hun altid løser med godt humør. Evner, som bliver essentielle, når hun deltager i COP 30, hvor de 27 EU-medlemslande skal mødes og diskutere klima. Her skal den 34-årige Maria Samuelsen være med til at fastlægge EUs strategi, varetage EUs interesser og arbejde på muligheden for at begrænse temperaturstigningerne til 1,5 grader: »Det er en stor opgave, både politisk og organisatorisk, og det er kun i kraft af Marias kæmpe talent, at hun betros den opgave,« forklarer Lars Frelle-Petersen. Herunder kan du sealle årets talenter: ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/34-aarig-har-gjort-lynkarriere-paa-slotsholmen-nu-er-hun-betroet-stor",
            "image_url": null,
            "publication_time": "Lørdag d. 05. april 2025, kl. 07.03",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}