{
    "version": "1.0",
    "document": {
        "id": 10886,
        "title": "35-årig skal styre Nordeas realkredit-forretning",
        "content": "Når han i fritiden står på mål for sit 7-mands fodboldhold bestående af gymnasiekammerater på Kløver­marken i København, udgør han sidste skanse, men på arbejdspladsen i ­Nordea skal Peter Smith fremover stå i spidsen. Det skal han som ny direktør for Nordeas danske afdeling for realkredit, Nordea Kredit. Alderen lyder på blot 35 år, men som Peter Smith siger, har han tilbragt hele sin hidtidige karriere i Nordea, og derfor kender han banken godt. Efter endt uddannelse på CBS ­begyndte han i Nordea og arbejdede tæt sammen med ­ledelsen om forskellige strategiske projekter. Dermed har han stået i lære hos­ ­store bankdrenge som den tidligere Nordea Danmark-direktør Michael Rasmussen, der nu er koncernchef i Nykredit, og Peter Lybecker, der er adm. direktør i Nordea Danmark. FAKTAPETER SMITHStilling: Fra 12. december adm. direktør i Nordea Kredit.Uddannelse: Master i Strategi og Finans på CBS og MBA fra Hult International Business SchoolKarriere: Begyndte i Nordea i 2007 som graduate. Har efterfølgende været chef for ledelsessekretariatet i Nordea Danmark.Privat: Bor med sin kæreste og to sønner. Spiller fodbold, tennis og står på ski.FOLD UD Stilling: Fra 12. december adm. direktør i Nordea Kredit. Uddannelse: Master i Strategi og Finans på CBS og MBA fra Hult International Business School Karriere: Begyndte i Nordea i 2007 som graduate. Har efterfølgende været chef for ledelsessekretariatet i Nordea Danmark. Privat: Bor med sin kæreste og to sønner. Spiller fodbold, tennis og står på ski. Man kan godt sige, at Peter Smith er Peter ­Lybeckers mand. Således har Peter Smith lavet en stor del af benarbejdet i de sektor­projekter, som Peter Lybecker har stået i spidsen for. Det gælder blandet andet salget af Nets. I 2012 kom Peter Smith blandt de 100 største talenter i dansk erhvervsliv i Berlingskes Talent100-kåring. I 2013 drog han imidlertid til Californien, da kæresten fik et job på Stanford University. ­Tiden derovre brugte han på en MBA-uddannelse, som han var ved at færdiggøre, da Peter Lybecker ringede til ham i sommeren 2014. David Helle­mann var netop hentet til Nordea fra en stilling som departementschef i Finansministeriet, og da hans kendskab til bank­sektoren var sparsomt, ville Lybecker gerne have Peter Smith med på ledelsesholdet.  Lybeckers ivrighed efter at få Peter Smith tilbage afspejlede sig i, at Peter Smith gennem det første års tid blev boende i San Francisco med kæresten og sønnen og derfor pendlede mellem USAs vestkyst og København. Peter Smith blev chef for ledelsessekretariatet, hvor flere topfolk i finanssektoren er udklækket fra, og han har derfor gennem godt to år været med til at ud­arbejde strategierne i banken. Personer, der kender Peter Smith, beskriver ham som udpræget seriøs, ordentlig og med stort fokus på at få ­opgaverne løst. Fra årsskiftet bliver Nordea Danmark en ­filial af den svenske hovedbank, mens Nordea ­Kredit delvis bliver udskilt. Dermed forventes ­Nor­dea Kredit at blive et såkaldt SIFI-institut, som ­fylder så meget økonomisk i samfundet, at der gælder særlige regler for instituttet. I den forbindelse hev Lybecker endnu en gang fat i ­Peter Smith og spurgte, om han ville stå i spidsen for realkreditforretningen. Hovedopgaverne er at genskabe tillid og kundetilfredshed, hvilket Nordea har kæmpet med på det seneste, samt at gøre Nordea Kredit mere selvstændig og tegne en skarpere profil af, hvad realkreditforretningen står for.  Fritiden bruges med kæresten og de to sønner, en gammel Vespa, fodbold samt lidt skiløb og tennis.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/35-aarig-skal-styre-nordeas-realkredit-forretning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/127461/15813792-billede.jpeg",
            "publication_time": "Tirsdag d. 20. december 2016, kl. 06.30",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}