{
    "version": "1.0",
    "document": {
        "id": 15810,
        "title": "3 hoteller, hvor det spøger",
        "content": "Ondskabens HotelThe Stanley Hotel, Colorado Stanley Hotel ligger fabelagtigt smukt, lige for foden af Rocky Mountains i byen Estes Park i det nordlige Colorado. Det har eksisteret siden 1909, hvor Freelan O. Stanley åbnede det efter at have opholdt sig i Estes Park i en længere periode som en kur mod tuberkulose. Ifølge historien begyndte der allerede to år efter åbningen at ske mystiske ting på Stanley Hotel. Den daværende husholderske Elisabeth Wilson var under en storm i juni 1911 i gang med at tænde lanternerne - da det elektriske lys var gået under stormen - da der pludselig opstod en eksplosion. Som var så voldsom, at Elizabeth Wilson blev kastet ned gennem gulvet fra værelse 217 til værelset på etagen nedenunder. Siden 1950erne har gæster, der har boet i værelse 217, berettet om spøgelser i det værelse - kufferter, der er blevet pakket op, og tøj, der er hængt på plads. Mange gætter på, at det er Elizabeth Wilson, der går igen og sørger ekstra godt for gæsterne i værelse 217. Det er dog ikke kun i dét værelse, at der sker mystiske ting. Gæster, der har boet på 4. sal, rapporterer om lyde af grinende børn, der løber op og ned ad gangene. Andre fortæller om lyden af store fester i Ballroom, ligesom der ind imellem lyder musik fra pianoet i Music Room - og som man mener er Stanleys kone, der i en spøgelsesversion er tilbage og spiller på pianoet. I 1973 boede forfatteren Stephen King på hotellet, i værelse 217 og på en nat, hvor hotellet var næsten tomt pga. en forestående renovering. Det gav ham inspirationen til den berømte roman The Shining, på dansk Ondskabens Hotel.  Den grå brudDR Holms, Geilo Hotellet i norske Geilo blev åbnet i 1909, samtidig med Bergensbanen, den berømte jernbane mellem Bergen og Oslo, og var i starten stedet, man sendte blege og halvsløje borgere fra Oslo og Bergen hen for at få frisk bjergluft. Hotellets spøgelseshistorie begynder i 1926, hvor et nygift par er på bryllupsrejse på Dr Holms. Ifølge historien forsvinder manden lige efter parret har været på dansegulvet, kvinden leder efter ham på hele hotellet og finder ham i seng med en anden kvinde på værelse 320. Kvinden vender om på hælen og forsvinder selv. Hun bliver fundet tre dage senere hængende i et reb på hotellets loft. Siden da er der sket adskillige mystiske hændelser på hotellet. Både gæster og ansatte har gennem årene berettet om møbler, der pludselig står andre steder, vægure, der ikke har gået i årevis, som pludselig virker, og høje kvindeskrig. Specielt i værelse 320, hvor den nygifte ifølge historien som nævnt fandt sin mand, er hjemsøgt, og her, man tydeligst mærker tilstedeværelsen af \"den grå dame\".  Syv spøgelser på 5-stjernet hotelLangham, London Hotellet midt i den britiske hovedstad åbnede i 1865 og var på det tidspunkt det største og mest moderne hotel i London. Det blev under 2. verdenskrig bombet og lukkede indtil det i 1991 åbnede som Langham Hilton. Både før og efter den lange lukning havde det mange prominente gæster, fra forfattere som Mark Twain og Oscar Wilde til Winston Churchill og Prinsesse Diana. Det har ifølge historien imidlertid også haft besøg af adskillige spøgelser. Hele syv af dem faktisk, og mange af dem er tilsyneladende specielt glade for hotellets værelse 333. Den mest kendte spøgelseshistorie er den om lægen, som på sin bryllupsnat slog sin kone ihjel for derefter at begå selvmord. Lægen boede i værelse 333 og går igen som en ældre distingveret herre iført kappe og halsklud og stirrende øjne. Han dukker dog kun op i oktober måned. Et andet spøgelse er en tysk prins, som lige før 1. verdenskrig hoppede ud af et vindue fra 4. sal og nu går gennem døre på især hotellets 3. sal og i særdeleshed døren til værelse 333. Et tredje er en butler, der bevæger sig op og ned ad gangene i hullede sokker. En fjerde et spøgelse, der har en forkærlighed for at vælte folk ud af sengen midt om natten - primært dem, der bor i værelse 333. Og endelig er der General Napoleon III, som ifølge historien foretrækker at stavre rundt som spøgelse i hotellets kælder. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/3-hoteller-hvor-det-spoeger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/323039/6926687-stanley.jpg",
            "publication_time": "Mandag d. 28. oktober 2013, kl. 13.03",
            "author": "Gitte Holtze",
            "related_links": [],
            "attachments": []
        }
    }
}