{
    "version": "1.0",
    "document": {
        "id": 13672,
        "title": "3 italienske kulturbyer",
        "content": "Den norditalienske byBolzanoligger tæt på en række populære skiområder i Dolomitterne, men det er nu ikke på grund af de mange skiturister, at man i byen ofte hører folk, der taler tysk. Det skyldes, atBolzanoførst blev en del afItalienefter Første Verdenskrig, hvor Østrig – som byen hidtil havde hørt til under navnet Bozen – måtte afstå regionen Trentino-Sydtyrol, og at cirka en fjerdedel af byens indbyggere her næsten hundrede år senere stadig er tysktalende. Det på trods af – eller måske netop på grund af, afhængigt af, hvem man spørger – at byen iItaliensfacistiske periode fra 1920erne og frem til slutningen af Anden Verdenskrig blev »tvangs-italieniseret«, og at mange italienere fra det fattige syd blev overtalt til at flytte hertil. Den store attraktion iBolzanoer det ca. 5.000 år gamle mumificeret lig af stenalder­jægeren »Ötzi«, der blev fundet indefrosset i ôtztalgletsjeren i 1991 og nu er udtillet påBolzanosarkæologiske museum. I den ældste del af byen finder man Piazza Domenicani med et dominikanske kloster med tilhørende smuk klostergård fra 1272 samt den dominikanske kirke. Blot få hundrede meter herfra ligger byens katadral, som blev bygget mellem 1184 og 1382. På den anden side af floden Talvera, der skærer gennem byen, kan man blandt andet se den store triumfbue, fascisterne opførte for at markere byens indlemmelse iItalien. Det blev naturligvis opfattet som en provokation af byens tysktalende indbyggere, og i dag er teksten på triumfbuen fjernet. Året igennem erBolzanovært for en rækker kulturfestivaler – fra jazz over vinsmagning til tyrolsk gastronomi. Trænger man til at få rørt sig lidt efter al den kultur, er der masser af aktivitetsmuligheder i området. Om sommeren kan man hike eller mountainbike i bjergene, og om vinteren er det naturligvis skiområderne, der trækker. Om vinteren kan man også opleve et ægte tyrolsk julemarked; dem er der ellers ikke mange af iItalien.  Rejseinfo Transport:Tag fly tilMilanomed eksempelvis easyJet, der flyver fra København til Milano Linate og retur fra 961 kr. sidst i april. Herfra kan man enten tage toget eller en lejebil videre. Turen i bil tager ca. fire timer.easyjet.comogrejseliv.dk/find/fly.Ophold:Oplev eksempelvis ægte tyrolerstemning på italiensk på hotel Magdalenerhof, som er indrettet i ægte alpestil (selv om vi er i Dolomitterne) med masser af træudskæringer og flæsegardiner. Hotellet ligger i gåafstand fra alle seværdighederne. Priser fra 900 kr. for et dobbeltværelse.magdalenerhof.itogrejseliv.dk/find/hotel.Info:bolzano.net   Små 40 kilometer vest forVenedigliggerPadova, som hævdes at være den ældste by i det nordligeItalien. Myten siger, at byen blev grundlagt i 1183 f.Kr. af den trojanske prins Antenor. I 1274 udgravede man en stor stensarkofag og erklærede, at den indeholdt resterne af Antenor, men det er dog ikke videnskabeligt dokumenteret. Byen har haft en omtumlet tilværelse, idet den gennem tiden har hørt under så forskellige herredømmer som det romerske, det venetianske, det østrig-ungarske og det lombardiske. Men uanset de politiske og religiøse forviklinger, harPadovagennem flere end 800 år været et intellektuelt kraftcenter iItalien. Byens universitet, der blev grundlagt i 1222, har haft så berømte undervisere som Galileo Galilei, der underviste i matematik, astronomi og mekanik fra slutningen af 1500-tallet, og i 1628-29 var vor hjemlige Corfitz Ulfeldt studerende her. Det var også her, at verdens første anatomiske teater – det vil sige et lille auditorium, hvor de studerende kunne se på, mens underviserne dissekerede lig – blev opført i 1594. Og mens vi er i gang med milestenene og rekorderne, så ligger verdens ældste fortsat eksisterende botaniske have – »Orto botanico« – i forbindelse med universitetet, og Palazzo della Ragione, der er byens rådhus fra 1306, har Europas største søljebårede tag – 82 meter langt og 27 meter bredt. Søjler er der også mange af iPadovasgamle bydel, der er meget pittoresk med mange smalle gader med søjlegange og smukke pladser – den mest kendte er Prato delle Valle – ligesom flere gamle broer krydser Bacchiglione-floden, der løber gennem byen. Byens største attraktion – udover universitetet – er freskerne i Scrovegni-kapellet på Piazza Eremitani. De er lavet af Giotto di Bondone og regnes blandt de bedste 1400-tals malerier. Padovahar en lang historie – blandt andet foregår Shakespeares »Trold kan tæmmes« her i byen. Men på grund af de mange studerende på universitetet har man ikke fornemmelsen af at bevæge sit rundt i et museum; der er masser af liv og glade dage i byen, som også har et glimrende natteliv med mange caféer og barer. Rejseinfo Transport:SAS flyver direkte tilVenedig, men det er en bekostelig affære med ca. 8.000 kr. for en returbillet fra København. En billigere løsning er at flyve med med Lufthansa/Swiss Air med mellemlanding i Frankfurt. Det koster 2.371 kr. sidst i april. FraVenediger der tog videre tilPadova.viviro.comogrejseliv.dk/find/flyOphold:Bo eventuelt på Grand Italia Hotel på Corso Del Popolo, der ligger tæt på såvel togstationen, universitetet og Scrovegni-kapellet. Værelserne er moderne, men lidt anonymt, indrettede, til gengæld koster det kun 600 kr. for et dobbetværelse.hotelgranditalia.itogrejseliv.dk/find/hotel.Info:turismopadova.it  Nogenlunde midt imellemRomogFirenze, i den sydlige del af Umbrien, ligger byenOrvietospektakulært placeret 300 meter over havet på et fladt plateau på toppen af en næsten lodret klippe af hærdet vulkansk aske. Da plateauet er nemt at forsvare, har det være beboet, siden etruskerne levede her for 3.000 år siden. På byens arkæologiske museum, Museo Claudio Faina e Museo Civico, kan man se nogle af de etruskiske genstande, som er blevet fundet ved arkæologiske udgravninger i området. Da den etruskiske kultur måtte vige for romerne, overtog disse i det tredje århundrede e.Kr. også byen på toppen af klippen. Gennem middelalderen blevOrvietopå grund af sin strategiske placering – dels på vejen mellemRomogFirenzeog dels på grund af sin uindtagelighed – med sine 30.000 indbyggere en afItaliensvigtigste byer, og ikke alene blomstrede den økonomisk, pave Urban IV residerede her også fra 1262-1264.Orvietosstærke tilknytning til den katolske kirke kommer stærkest til udtryk ved byens absolutte hovedattraktion – den imponerende katedral, hvis facade fra 1310 er pragtfuldt udsmykket. Inde i katedralen finder man blandt andet smukke renæssance-fresker af Luca Signorelli. En kort gåtur fra katedralen ligger i det ene hjørne af det imponerende Palazzo dei Sette det 42 meter høje Moro-tårn, der oprindelig var residensbygning for bystyret. Selv omOrvietoer fuld af interessante historiske bygninger, s er der mindst lige så mange spændende steder under byen. Gennem årtusinder er der blevet gravet et vidtforgrenet – for ikke at sige labyrintisk – gangsystem ind i klippen. Her er hemmelige rum til at gemme sig i, når fjenden angreb, flugtruter, der førte væk fra den enorme klippe, trapper, passager mellem huse, regnvandscisterner og opbevaringrum, hvor fødevarer kunne holdes kølige. Mange af rummene i klippen fungerer i dag som kældre for private husejere, men der er en del, man som turist kan få lov at besøge. Flere steder er der indrettet restauranter og barer, og det er både hyggeligt og stemningsfuldt at indtage sin aftensmad eller en godnatdrink her. Man kan også tage på guidede ture, hvor man blandt andet kommer fordi de to store brønde Pozzo della Cava, som blev udgravet af etruskerne, og den 62 meter dybe Pozzo di San Patrizio, som man kan gå ned i bunden af ved at følge to spiraltrapper. Denne brønd blev påbegyndt i 1529. På grund af beliggenheden på toppen af klippen er byen ikke ligefrem indrettet på biltrafik, så hvis man kører i lejebil hertil, er det faktisk nemmest at parkere ved bunden og så tage det lille kabeltog herop. RejseinfoTransport:Tag fly til entenRomellerFirenze. Eksempelvis flyver Cimber Sterling fra København tilRomog retur for 1.975 kr. i slutningen af april. Herefter kan man enten tage toget fraRomtilOrvietoeller køre i lejebil. Bilturen tager cirka to timer.cimber.dkogrejseliv.dk/find/fly.Ophold:Eksempelvis det lille Hotel Corso, som ligger i en nyrenoveret klassisk bygning lidt midt i det hele. Der er kun nogle hundrede meter derhen fra kabeltoget, så man slipper for at slæbe for meget på sin bagage. Værelserne er enkelt, men romantisk indrettede. Priser fra 800 kr. for et dobbeltværelse.hotelcorso.netogrejseliv.dk/find/hotel.Info:orvieto-info.com  Læs også:Mand – tag din kvinde til Firenze!     ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/3-italienske-kulturbyer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/21/212066/6875871-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 26. marts 2012, kl. 00.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}