{
    "version": "1.0",
    "document": {
        "id": 20524,
        "title": "400.000 varmekunder går glip af besparelser",
        "content": "Op mod 400.000 varmekunder kunne hvert år spare tusindvis af kroner, hvis landets fjernvarmeværker selv måtte vælge, hvilken type brændsel de anvendte. Det skriver Morgenavisen Jyllands-Posten. Størstedelen af landets 250 mindre fjernvarmeværker er ifølge avisen tvunget til at fyre med naturgas, selv hvis værkerne ønsker at skifte til opfyring med billig træflis eller halm. »Naboværket otte kilometer væk har en fjernvarmepris, der er meget lavere end vores. Det fyrer med træflis. Vi er tvunget til at bruge dyr gas,« siger driftschef Steen Thøgersen fra Bramming Fjernvarme til avisen.   Den dyre naturgas gør det noget nær umuligt at konkurrere på elmarkedet, hvorfor værkets elproduktion nærmest er ophørt. Ifølge foreningen Danske Halmleverandører skal fjernvarmeværkerne have lov til at agere frit i markedet. »Det er vanvittigt, at værkerne ikke må bruge halm, som vi har liggende lige uden for døren,« siger foreningens formand Hans Stougaard.   Den udlægning er man enig i hos Dansk Fjernvarme, der er brancheorganisation for 405 fjernvarmeselskaber. Her peger direktør Kim Mortensen på erfaringerne fra 35 små værker, der sidste år fik frit brændselsvalg: »Det har vist, at forbrugerne kan få billigere varme«. Ifølge Kim Mortensen kan en typisk husstand spare op mod 2.500 kroner om året på den konto. Klima- og energiminister Martin Lidegaard (R) afviser over for Morgenavisen Jyllands-Posten kritikken. Han peger på, at værkerne frit kan bruge grønne brændsler, når blot der produceres varme og strøm samtidig, så overskudsvarmen udnyttes. »Den måde, som elektricitet og varme produceres på nu, er den bedste måde for klimaet,« siger ministeren om kravet til fjernvarmeværkerne.   Martin Lidegaard understreger, at et fuldstændigt frit brændselsvalg vil øge energiforbruget, og at det desuden vil koste statskassen op mod 1,5 milliarder kroner i tabte afgifter. Venstres klima- og energiordfører, Lars Christian Lilleholt (V), er ikke enig med ministeren. »Vi må bare konstatere, at regeringen ikke ønsker frit brændselsvalg, selv om det er sund fornuft for klimaet, værkerne og forbrugerne,« siger han til avisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/400.000-varmekunder-gaar-glip-af-besparelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/971833/6909785-radiator-iris.jpg",
            "publication_time": "Mandag d. 21. oktober 2013, kl. 01.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}