{
    "version": "1.0",
    "document": {
        "id": 9506,
        "title": "468 danske musikere opfordrer til udelukkelse af Israel fra Melodi Grand Prix. DR er »indtil videre« uenig",
        "content": "For nylig var det over 1.000 svenske musikere,der krævede, at Israel blev udelukket fra årets udgave af Eurovision Song Contest – også kendt som det internationale Melodi Grand Prix. Og nu har 468danske musikereskrevet under på et brev, der udtrykker det samme. De har nemlig skrevet underpå et brev, hvori de opfordrer DR til at bakke op om udelukkelsen af Israel i dette års Eurovision, der bliver afholdt til maj i Malmø. Blandt de kendte navne på listen er Katinka, Mø, Tessa, Shaka Loveless, Annisette Koppel og Hanne Boel. »Når Israels manglende overholdelse af international lov og ret ikke får nogen konsekvenser, normaliseres krigsforbrydelser, okkupation og blokade. Vi mener, at EBU og alle medlemslandene bidrager til denne normalisering ved at tillade Israel at deltage i dette års Eurovision«, lyder det i erklæringen, som kan læses nedenfor. EBU står for European Broadcasting Union, og det er EBU, som arrangerer Eurovision. EBU hardog besluttet sigfor, at Israel skal med til Eurovision i år. Det udtalte Noel Curran, der er generaldirektør for EBU, tilThe New York Times. »Sammenligninger mellem krige og konflikter er komplekse og vanskelige, og som en upolitisk medieorganisation er det ikke vores opgave at foretage dem,« udtalte han. Når han taler om sammenligninger, er det, fordi nogle har brugt Ruslands udelukkelse fra konkurrencen, der kom efter Ruslands invasion af Ukraine i 2022, til at argumentere for, at man også bør udelukke Israel. TilJyllands-Postensiger Gustav Lützhøft, der er ledende redaktionschef for kultur, debat og musik hos DR, at man lytter til de 400 musikeres mening, men at kunstnernes mening ikke ændrer ved, at DR selv sammensætter sine programmer og sit indhold. »Vi følger nøje denne komplekse situation og holder os opdaterede, men indtil videre bakker vi op om EBUs beslutning om at lade Israel deltage ved dette års Eurovision,« siger han til avisen. Hvis EBUs beslutning holder, er det 20-årige Eden Golan, som skal repræsentere Israel ved konkurrencen til maj.  Et opslag delt af Eurovision Song Contest (@eurovision) FAKTAHer er brevetI mere end 100 dage har Israel bombet Gaza med verden som vidne. Mere end 25.500 mennesker er blevet dræbt, og over 60 procent af disse er kvinder og børn. Store dele af Gaza er blevet jævnet med jorden, og på grund af den israelske blokade er der en katastrofal mangel på mad, vand, mediciner og elektricitet. Den pågående krise i Gaza og på Vestbredden følger efter 75 års okkupation i strid med international lov og en systematisk og racistisk segregering af palæstinenserne.Når Israels manglende overholdelse af international lov og ret ikke får nogen konsekvenser, normaliseres krigsforbrydelser, okkupation og blokade. Vi mener, at EBU og alle medlemslandene bidrager til denne normalisering ved at tillade Israel at deltage i dette års Eurovision. Indtil videre siger EBU, at de ikke vil udelukke Israel fra dette års Eurovision i Malmø 2024, som de gjorde med Rusland efter invasionen af Ukraine i 2022. Dette er selektiv moral og politik fra en union, der hævder at være apolitisk. Som kunstnere og musikere ønsker vi at bruge vores stemmer til at stå op for vores palæstinensiske medborgere. Vi kan ikke være passive og se på, at et land, der begår grove krigsforbrydelser mod et fængslet folk, bliver inviteret til en fælles fejring af musik, mangfoldighed og samhørighed. Vi opfordrer på det stærkeste DR til at stå op for udelukkelsen af Israel i dette års Eurovision.__FOLD UD I mere end 100 dage har Israel bombet Gaza med verden som vidne. Mere end 25.500 mennesker er blevet dræbt, og over 60 procent af disse er kvinder og børn. Store dele af Gaza er blevet jævnet med jorden, og på grund af den israelske blokade er der en katastrofal mangel på mad, vand, mediciner og elektricitet. Den pågående krise i Gaza og på Vestbredden følger efter 75 års okkupation i strid med international lov og en systematisk og racistisk segregering af palæstinenserne.  Når Israels manglende overholdelse af international lov og ret ikke får nogen konsekvenser, normaliseres krigsforbrydelser, okkupation og blokade. Vi mener, at EBU og alle medlemslandene bidrager til denne normalisering ved at tillade Israel at deltage i dette års Eurovision. Indtil videre siger EBU, at de ikke vil udelukke Israel fra dette års Eurovision i Malmø 2024, som de gjorde med Rusland efter invasionen af Ukraine i 2022. Dette er selektiv moral og politik fra en union, der hævder at være apolitisk. Som kunstnere og musikere ønsker vi at bruge vores stemmer til at stå op for vores palæstinensiske medborgere. Vi kan ikke være passive og se på, at et land, der begår grove krigsforbrydelser mod et fængslet folk, bliver inviteret til en fælles fejring af musik, mangfoldighed og samhørighed. Vi opfordrer på det stærkeste DR til at stå op for udelukkelsen af Israel i dette års Eurovision. __  ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/468-danske-musikere-opfordrer-til-udelukkelse-af-israel-fra-melodi-grand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1763096/24634811-m-er-blandt-underskriverne-af-protestbrevet-der.jpg",
            "publication_time": "Fredag d. 09. februar 2024, kl. 10.12",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}