{
    "version": "1.0",
    "document": {
        "id": 21154,
        "title": "46 danske nazister blev henrettet efter krigen – der er ingen grund til at forstå deres handlinger",
        "content": "46 danske mænd blev henrettet efter krigen for at have begået landsforræderi og grusomheder i tjeneste hos nazisterne. I Jylland i Undallslund Plantage ved Viborg blev 16 henrettet, og ved Bådsmandsstrædes Kaserne vedChristianiablev 30 mænd henrettet. Kunstnerduoen MINDstof bestående af billedkunstneren Lotte Kejser og tekstilkunstneren Marianne T. Pedersen står for en kunstudstilling om de 36 mænd i Udstillingslokalet Gallopperiet på Christiania. Udstillingen består af Lotte Kejsers 36 portrætter og Marianne T. Pedersens fantasier over skjorter med og uden skudhuller. Desuden er der både plancher på engelsk og dansk, der kort fortæller om de ugerninger, som de 36 mænd begik. Resten af henrettelsespladsen ved Bådsmandsstræde Kaserne.Fold sammenLæs mereFoto: Kurt Nielsen. Lotte Kejser fortæller i kataloget: »Indimellem fik jeg ondt af dem. På sort/hvide fotos, som jeg havde af dem, lignede de fleste jo bare ganske almindelige unge mænd. Jeg var derfor nødt til løbende at læse mine notater for at blive mindet om deres forfærdelige gerninger. Og først derefter kunne jeg komme videre i portrætteringen.« Heldigvis er der i udstillingen ingen tegn på, at kunstnerne har forsøgt at forstå gerningsmændene og dermed relativere deres gerningers grusomhed. For det er, hvad der automatisk sker, når man vil forstå gerningsmændenes ugerninger. Men bevidst onde handlinger mod uskyldige skal ikke forstås, men fordømmes, og der er ingen årsag til at forstå de danske nazisters handlinger. De kunne alle have valgt andre livsforløb. Lotte Kejsers portræt af Hans Julius Petersen. Han blev født i Kiel og blev medlem af det danske nazistparti i 1940. Fra maj 1944 var han ansat i Gestapo. Illustration fra udstillingen.Fold sammenLæs mereFoto: Kurt Nielsen. Lotte Kejser har som grundlag haft de fotografier, der blev taget af mændene efter anholdelsen. Fotografierne er gengivet i kataloget. Hun havde efter eget udsagn svært ved at se på deres øjne og valgte i portrætmalerierne at male dem næsten ansigtsløse, men dog i nogle tilfælde med antydning af øjne, mund og briller. Det er som portrætkunst ikke uden effekt. Det er portrætter af unge mænd, der måtte ane, at de stod foran døden. Med vores viden om deres gerninger er det ondskaben, vi ser. Havde det været almindelige unge mænd, hvis vi ikke havde kendt deres historie? Marianne T. Pedersen har valgt varianter over temaet skjorter. Nogle skjorter har broderet sort stof, hvor kuglerne er gået ind. Andre skjorter er samlet i bundter. Før henrettelserne havde fangerne besøg af familie, og i visse tilfælde kom familien med tøj til fangerne. Man må formode, at de fik deres egne skjorter på ved denne lejlighed. I dansk historieskrivning optager frihedskæmperne med god grund langt større plads end danske nazister, herunder de cirka 6.000 danskere, der deltog i kampe uden for landets grænser på Nazitysklands side. Vi har indgående portrætter af danske frihedskæmpere i bøgerne, men sjældent portrætter af danskere, der kæmpede for nazismen. Marianne T. Pedersen har valgt at bruge varianter over nazisternes skjorter som tema. Illustration fra udstillingen.Fold sammenLæs mereFoto: Kurt Nielsen. Måske er udstillingen på Christiania tegn på, at dette aspekt af danmarkshistorien i højere grad bliver en del af vores fælles fortælling. Udstillingen er værd at se, og særligt nogle af Lotte Kejsers portrætter gør indtryk. »MINDstof og de 46 kollaboratører« Gallopperiet – Stadens Museum for Kunst på Christiania, Sydområdet 4A, 2. tv. Udstillingsperiode: 3. maj – 1. juni.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/46-danske-nazister-blev-henrettet-efter-krigen-der-er-ingen-grund-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922258/24952596-skuret-hvor-danske-nazister-blev-henrettet-efter-k.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 14.11",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}