{
    "version": "1.0",
    "document": {
        "id": 5874,
        "title": "4 stjerner: Ingen vil spille Tine Bryld",
        "content": "Teatret er under forandring. Det vil nemlig ikke længere være teater. Eller i hvert fald ikke teater i mere traditionel forstand. Teatret er ved at udviske sine egne grænser. Ikke sådan at forstå, at det teatrale ikke er en væsentlig ingrediens i det, der foregår: Teatret bliver brugt som ramme. Skuespillere spiller stadig noget, der tydeligvis er fiktion. Og det hele er tydeligvis iscenesat og tilrettelagt. Men teatret vil i højere grad gerne være et møde. Et møde mellem dem, der inviterer, og dem, der har sagt ja tak til invitationen. Et sted, hvor man kan udveksle menneskelig erfaring, med andre ord. Også som andet end envejskommunikation, sådan som det ellers er, når de deroppe på scenen lader, som om vi ikke eksisterer. Tag nu forestillingen »TVÆRS« iAveny-Ts nye væksthus,der tager sit udgangspunkt i det banebrydende jubilerende radioprogram, hvor socialrådgiverenTine Bryld– senere andre – gennem årtier har lyttet til unges problemer og givet dem råd med på vejen. Hvem spiller så Tine Bryld, som der på et tidspunkt bliver skrevet på en nøgen ryg? Det er der naturligvis ingen, der gør. Ligesom der i den aktuelle forestilling heller ikke er brugt noget som helst materiale fra de mange udsendelser i arkivet. Er den overhovedet færdig, spørger man i det hele taget sig selv, når vi indledningsvis bliver sluppet ind på den anden side af et forhæng, hvor skuespillerne venter på os ved arbejdsbordet. Det er i hvert fald det, de fortæller os, at den ikke rigtig er. De har nemlig ikke helt vidst, hvordan de skulle gribe sagen an. »Hvordan ville I have gjort?« spørger en af skuespillerne os, da jeg og et jævnaldrende ægtepar – efter lige at have orienteret os i rummet – får os en uformel snak om den tvivl, der stadig råder – til trods for de mange papirer, Post-its og termokander, der vidner om en omstændelig fordybelsesproces. Men så er der opbrud. Ikke mere snak. Vi skal ind i en lille arena med publikum på tre sider. Og her går en reel forestilling famlende i gang – baseret på forberedte elementer, der udvælges ved en tilfældig lodtrækning – den del er vist en del af fiktionen, for mon ikke vi i virkeligheden får det, der er? Vi forstår, at det, de gerne vil, er at fange essensen af »Tværs«. Først indvier Tobias Leander os i den løsning, han selv har benyttet sig af, når fortiden som mobbeoffer og følelsen af ensomhed har trængt sig på: Spis slik! Så overtager Anna Hawa Kamuk Mnasi, der raser over, at instruktøren gerne har villet have hende til at fortælle os om sin fornemmelse af anderledeshed, nu hvor hun har et ben i to kulturer. Det har hun pure afvist, kan vi forstå, men hun fortæller os så alligevel om sit livslange »udenforskab«, mens hvide gummiansigter flyver ind på scenearenaen. Hvorefter hun så lægger sig og drømmer om forelskelsen, der næsten kan gøre en syg, men som også føles, som var man holdt oppe af lyserøde balloner. Lucia Vinde Dirchsen flår trøjen af i en vred, indtrængende frigørelsesmonolog, der handler om sent at have erkendt en lesbisk identitet. Nu er hun til gengæld klar til at gøre oprør mod en binær verden og erobre den, som hun er. Hun kaster sig ud i en dunkende frihedsdans. Og endelig fører Ludvig Brostrup os med ind i den digitale virkelighed, hvor han har kunnet udradere sig selv og sin og smerte, dengang han i stort set hele 2017 befandt sig beruset i Kødbyen. På tværs: Lucia vinde Dirchsen bag mikrofonen,Fold sammenLæs mereFoto: Jim Falk og Emil Rostrup. Bekendelsesmonologer illustrerer den fornemmelse af intime betroelser, som »Tværs« har været båret af. Og af hele ideen om at befri sig selv for forladtheden – sådan som Tine Bryld og kompagni hjalp de unge med at gøre. Holdet har tydeligvis gjort op med sig selv og hinanden, at alt andet end det personlige udgangspunkt vil være utroværdigt. Lidt mere variation i personinstruktionen havde nu klædt enetalerne – at råbe er ikke nødvendigvis det samme som intensitet. Og så bliver det endnu mere flippet. Vi hører en optagelse af en gruppedebat. Instruktøren Emil Rostrup diskuterer med skuespillerne, hvor svært det er at lave en teaterforestilling om »Tværs« og beslutter sig for at lægge hele den planlagte resterende del af forestillingen ned. I stedet slutter vi med, at skuespillerne nu fortæller os, at de ikke spiller skuespil længere. Til gengæld vil de gerne møde os, hvis vi har lyst til at møde dem. De fordeler sig afventende i salen, mens vi usikkert sidder og flytter os lidt rundt på stolene. Men lidt efter lidt tager nogle af aftenens tilskuere modet til sig, går op til skuespillerne og begynder at tale lavmælt med dem. Det sidder vi andre så og kigger på som et smukt billede på ånden bag »Tværs«-samtalen. Og så er vi tilbage ved det teater, der i højere grad vil være noget andet, end det er: et reelt møde. Er det forkert at betragte det nye teater som et kollektivt traumecenter snarere end et teater i gammeldags forstand? Som et sted, hvor skuespillerne sætter deres menneskelighed på spil for at lokke vores frem? Teatret som et sted, hvor vi insisterer på at hele hinanden i en fælles bestræbelse – med skuespillerne som et slags kollektiv af fjernhealere og os dernede, som lytter, genkender, griner og græder? Sådan er det i hvert fald at være til »TVÆRS«, der tager sin næring af det ufærdige, det upolerede, af indblikket i processen snarere end resultatet, af de løse ender og løse forbindelser. Men som også på sin egen måde får sagt noget om det, der både gælder for radioprogrammet, der er forlægget, og for en ny tids teater: Du er ikke alene. »TVÆRS«. Iscenesættelse: Emil Rostrup Med forlæg af William Lippert. Aveny-T. Til 26. november.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/4-stjerner-ingen-vil-spille-tine-bryld",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1607662/24242619-bmr.jpg",
            "publication_time": "Tirsdag d. 25. oktober 2022, kl. 21.27",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}