{
    "version": "1.0",
    "document": {
        "id": 6254,
        "title": "4 stjerner: Geeti Amiri debuterer med bollywoodsk fortælling om alle de rodløse, vi ikke ser",
        "content": "Mens den halve verden med jævne mellemrum udtrykker deres højlydte holdning til krigen i Afghanistan og de flygtninge, som landets lidelser har afstedkommet, og mindst lige så mange mener at vide en masse om kvindeliv i herværende muslimske tilflyttersamfund, er det rart – og både overrumplende og udbytterigt, foruroligende og visse steder forudsigeligt – at læse om det hele, fra én, der har virkeligheden løbende i årerne. Med minutiøs og målrettet fortællelyst samlerGeeti Amirismå og større brikker af et flygtningeefterkommerkvindeliv i debutromanen »Mosaik«, så det personlige, politiske, private, pæne og pinsomme går op i en højere, nærmest bollywoodsk, romantiseret, filmisk enhed. Amiri maler lige så meget med den store fortællelystne, spraglede pensel, som hun kratter i detaljen med den skarpe skalpel, og selvom den litterære dybde og sproglige finesse ikke er exceptionel, så formår hun at samle de mange brudstykker af en kvindes verden til en marmoreret snublesten af en vedkommende roman. ''Mosaik' handler om de nye danskere, der går under radaren og hverken er dér, hvor de ender på krisecentre, eller har assimileret sig så meget, at de har kappet alle bånd til deres ophav og historie. Den handler på sin vis om andre end dem, Yahya Hassan og Sara Omar har skrevet om, ikke om voldelige og kriminelle indvandrere og efterkommere men om nogle af de mange øvrige bindestregsdanskere, og bogen er således et  savnet  bidrag til det sammensatte billede af dem, man taler om, når der udveksles synspunkter og påstande i minoritets- og kønsdebatten.'Fold sammenLæs mereFoto: Gyldendal. Som forfatter har hun rigtig meget – og måske også for meget – på hjerte, og det gør ind imellem flowet en smule flagrende. Men det bliver også en del af bogens brogede substans, at den er et miks af mangfoldighed og – selvfølgelig – langt fra stram nordisk minimalisme og skønlitterært formede, mere eller mindre autofiktive iscenesættelser. Jegfortælleren er den nyuddannede dansk-afghanske skolelærer Dunya, der er i slutningen af 20erne og lever (næsten) som enhver anden yngre dansk kvinde. Hun bor med en veninde i en lille lejlighed på Nørrebro, går i byen, ryger, drikker alkohol og dater en dansk mand. Da hun bliver ansat i et vikariat for en uregerlig 8. klasse på en skole på Vestegnen, opstår der gradvist sprækker i det murværk, hun har opbygget om sig selv, og hun konfronteres med det, hun kommer af. Hun er en ambitiøs lærer, der vil gøre en forskel, og mødet med de unge, hvor mange er rastløse og rebelske og ikke føler sig set, sætter hendes egen opvækst i perspektiv. Da hun kort efter møder en charmerende politimand, der som hun har rødder i Afghanistan, bliver hendes dobbeltkulturelle identitet for alvor udfordret. Ensomheden, rodløsheden og sårbarheden ved at vokse op i en verden, hvor hun er splittet mellem to fortællinger og samtidig ikke kender sine afghanske rødder, sender hende på en rejse tilbage i tiden, tilbage til Afghanistan og tilbage til dengang, hendes forældre stadig var lykkeligt gift og glade for livet, før de blev nulstillede som flygtninge i et fremmed land og mistede deres fortælleret. Inden da skal Dunya igennem et usundt ægteskab med den kontrollerende, manipulerende Musayeb og en udfordrende ansættelse på en dansk folkeskole, hvor ledelse og lærerstab dagligt svigter de udsatte elever. Det hele er dramatisk og handlingsmættet men også med karaktertegninger, der er lige lovlig sort-hvide, og beskrivelser og dialoger, der visse steder er temmelig omstændelige. Amiri skal turde tro på, at læserne kan læse mellem linjerne, og at komplekse figurer ikke hæmmer forståelsen af budskabet. Når man læser bogens efterord, forstår man, at dele af Dynyas historie ligner Amiris. Men den er langt fra en autobiografisk roman, og har man desuden læst hendes personlige beretning om at vokse op som flygtning i Danmark iden selvbiografiske »Glansbilleder«, ved man også, at Amiris liv adskiller sig i væsentlige detaljer fra Dunyas. »Mosaik« handler om de nye danskere, der går under radaren, og hverken er dér, hvor de ender på krisecentre, eller har assimileret sig så meget, at de har kappet alle bånd til deres ophav og historie. Den handler på sin vis om andre end dem,Yahya HassanogSara Omarhar skrevet om, ikke om voldelige og kriminelle indvandrere og efterkommere men om nogle af de mange øvrige bindestregsdanskere, og bogen er således et – savnet – bidrag til det sammensatte billede af dem, man taler om, når der udveksles synspunkter og påstande i minoritets- og kønsdebatten. »Mosaik«Forfatter: Geeti Amiri.Sider: 432.Pris: 250 kronerForlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/4-stjerner-geeti-amiri-debuterer-med-bollywoodsk-fortaelling-om-alle-de",
            "image_url": null,
            "publication_time": "Onsdag d. 25. maj 2022, kl. 22.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}