{
    "version": "1.0",
    "document": {
        "id": 16258,
        "title": "4 x nordislandsk eventyr",
        "content": "Man kan ikke sige det nordlige Island uden at sige Myvatn. Myvatn betyder »myggesøen«, et navn, som søen ikke overraskende har fået som følge af de voldsomme flokke af myg, som om sommeren sværmer og summer og svirrer over de godt 37 kvadratkilometer enestående smuk sø. Og hvor møgirriterende myg end måtte være for mennesket, er de grunden til, at Myvatn kan prale af at være et af Europas største fuglereservater – blandt andet yngler mere end 15 arter af ænder hvert år her. Det er mere end noget andet sted i verden. Læs også:Rekord mange turister i Island Man behøver imidlertid ikke være ivrig ornitolog for at blive begejstret over et besøg i Myvatn området. For Myvatn ligger lige der, hvor to tektoniske plader, den amerikanske og den europæiske, møder hinanden, hvilket vil sige, at ikke bare er Myvatn og de godt 40 øer, der stikker op ude i søens lave vand, skabt af vulkansk aktivitet, hele området omkring Myvatn er domineret af lavamarker og -formationer, gejsere og vulkaner. Landskabet er barsk og øde, gråt og sort, og bortset fra lige omkring selve Myvatn stort set blottet for alt, hvad der måtte minde om grønne pletter. Træer eksisterer kun som forblæste undskyldninger for sig selv, og græs er ikke af den bløde slags, man kender fra parcelhushaven. Men det er fascinerende på sin egen rå facon. Her er det naturen, der sætter dagsordenen.  Et af de steder, hvor Moder Jord tydeligst demonstrer sine kræfter, er ved Namafjell Hverir, som er en samling af kogende mudderpøle og hvæsende dampkilder. Årsagen er den stærke geotermiske aktivitet, der foregår fra 1.000 meter under jorden og helt op til overfladen lige her. Man kan gå rundt mellem de blå-grønne boblende mudderkilder, og på ganske tæt hold betragte jorden koge og syde med temperaturer på mellem 80 og 100 hede grader. Det er et orgie af lyd og særegne farver. Men trods det dog et sted, de færreste har lyst til at opholde sig i længere tid, for stanken af svovlbrinte – bedre kendt som den af rådne æg – er overvældende. Og de allestedsnærværende gule skilte udstyret med dødningehoveder, som advarer mod at gå udenfor afspærringerne og dermed risikere at træde gennem det porøse svovlrige mudderlag, opfordrer ikke just til eventyr off the beaten track. En off-road oplevelse, man i stedet kan få, er ved i sin egen firhjulstrækker eller på arrangeret tur i en ditto at forlade den asfalterede hovedvej og køre over lavamarkerne. Gennem det, der har en umiskendelig lighed med et månelandskab, faktisk i en sådan grad, at amerikanerne tilbage i 1960erne sendte deres astronauter til Island og landskaber som dette for at forberede dem på rejsen til netop Månen. Sikkerhedsseler er påbudt i Island. Herude møder man ikke færdselspolitiet, men spænd selerne alligevel, at køre på størknet lava er ikke ligefrem smooth driving. Sporene, man følger, er heller ikke nødvendigvis afmærket på samme facon som på mere traditionelt underlag. Selv en guide, født og opvokset på disse breddegrader, kan miste orienteringen i det særegne landskab – som tilfældet var på undertegnedes tur »på Månen.« I de tilfælde parkerer man vognen og leder efter bilspor til fods. For at køre ud i det blå – eller i dette tilfælde grå-sorte – kan være en rigtig dårlig idé, hvis man er så uheldig pludselig at køre med snuden først ned i en af de revner, jorden har slået under jordskælv.  Et andet stort naturfænomen ved Myvatn er Dimmuborgir, en spektakulær lavapark, hvis navn oversat til dansk betyder De Sorte Borge. Dimmuborgir blev dannet, da en lavastrøm fra vulkanen Prengslaborgir på vej mod det lavereliggende Myvatn for et par tusind år siden blev standset her af en mindre sø. Lavaen størknede i kulsorte krogede, kringlede formationer. Nogle af dem så høje – man mener, lavastrømmen må have været mindst 10 meter dyb – og lukkede som huse, at det var nærliggende at kalde området De Sorte Borge. På grund af de obskure formationer, hvis lige i parentes bemærket ikke findes over vand andre steder i verden, skal der ikke ret meget livlig fantasi til at forestille sig dem værende trolde og hekse, og den islandske folklore er da også spækket med fortællinger om elverfolket i Dimmuborgir. Blandt andet siges det, at de 13 julenisser, som hvert år til jul besøger islandske børn, bor herude. Man kan vandre forskellige ture ad – overraskende jævne – stier rundt i området. Den korte tager et kvarters tid, den længste omkring 40 minutter, afhængig af hvor lang tid, man står stille og fascineres over »Kirken«, den mest berømte formation, som er en hule, åben i begge ender og med en indgangsportal, der ganske rigtigt har stor lighed med den, man finder i en kirke. Mens det sydvestlige Island har Den Blå Lagune, har det nordlige Island Myvatn Naturbad. Og til forskel fra den verdensberømte lagune syd forReykjaviker Myvatn Naturbad stadig netop dét, et naturbad, som er anlagt på en sådan måde, at den forstyrrer naturen mindst muligt. Her er ingen store wellness-centre, fancy restauranter eller lounges til vip’erne, men bare en beskeden træbygning med omklædningsrum og en enkelt restaurant – og så 3,5 millioner liter vand i temperaturomegnen af 36-40 grader. Hvor det specielt om sommeren, hvor midnatssolen dominerer og naturbadet har åbent til kl. 24, er en helt særlig oplevelse at ligge her sent om aftenen, i det varme vand, under åben himmel, i det helt specielle aftenlys fra midnatssolen, og med udsigt til de omgivende lavamarker og vulkaner.  Info: Guidet tur: En dag i jeep ved Myvatn og de omkringliggende naturlige seværdigheder koster cirka 900 kr. Turen varer ni timer, og med i prisen er inkluderet entré til Myvatn Naturbad. Turene kan foretages hele året. sagatravel.is.Myvatn Naturbad: Entré 130 kr. Åbningstider fra 9-24 fra juni til september.12-22 resten af året. jardbodin.is   Hvis man nogensinde har været vedNiagara Fallspå grænsen mellemCanadaogUSA, ved man, at dét vandfald, omend det er imponerende og et overvældende syn, næsten forsvinder i det væld af souvenirkiosker, restauranter, parkeringspladser og caféer, kanten af vandfaldet er plastret til med. Ved Dettifoss får naturen lov at dominere besøget, først i 2011 blev vejen til den vestlige bred af faldet asfalteret, og på parkeringspladsen på denne side er der bare en simpel toiletbygning og et skilt, der viser vej til selve vandfaldet. Stien fra parkeringspladsen snor sig gennem lavamarker, og man når at føle sig meget langt væk fra den civiliserede verden på den halve time, det tager at nå til Dettifoss, med barsk natur i alle retninger og med den brusende lyd af faldende vand, som i sagens natur bliver mere og mere voldsom, jo tættere man kommer på målet. Indtil man til sidst forlader lavamarken og kommer ud på et plateau lige ovenover det hvirvlende vand. Udsigten er forrygende, til både vandfaldet og den dybe kløft, masserne vælter igennem, når de har taget turen ned over Dettifoss’ 44 højdemeter. Vandfaldet er 100 meter bredt, og med en gennemsnitlig vandføring på 193 kubikmeter vand i sekundet har Dettifoss rekorden som Europas kraftigste. Fra platformen kan man via en græsskråning eller en række stentrin, begge dele forræderisk  glatte af sprøjt fra vandet, bevæge sig helt ned til kanten af kløften. Et enkelt reb er hængt op på pæle sporadiske steder langs kanten, men ellers er der ingen sikkerhedsforanstaltninger, der forhindrer en i at glide på de ofte mudrede stier og styrte ned i den brusende flod nedenfor vandfaldet. Den ville formentlig ikke være gået iUSA, men det betyder, at naturoplevelsen er så ægte, som man næsten kan forlange det. Og man kan så til gengæld glæde sig over, at køreturen derfra ikke længere er de godt 50 kilometer på vej, der ifølge tidligere besøgende bedst kan sammenlignes med at rulle hen over et vaskebræt.  Info: Det er gratis at besøge Dettifoss og det kan gøres hele året. (Afhængig af snemængden på vejene hertil).   Man kan godt se hvaler på sejlture fraReykjavik, Islands uofficielle hval-hovedstad er dog Husavik på Islands nordlige kyst. Husavik har bare 2.500 faste indbyggere, men har trods sin beskedne størrelse charme, specielt ved havnen, hvor man kan – og bør – slå sig ned på en af caféerne og gå ombord i retter med udgangspunkt i de fisk, kutterne, der næsten Disneysk malerisk ligger i havnen for foden af sneklædte fjelde, hver dag henter ind fra havet omkring Husavik. Det er også fra havnen, man stævner ud på de hvalture, som er byens største trækplaster, og som foregår fra et af to selskaber, der i højsæsonen fra maj til september tøffer ud på havet op til 9 gange dagligt. Begge selskaber reklamerer med 98 procent garanti for at se hvaler, specielt de mere end 170.000 minkhvaler, som det estimeres, at der lever i det centrale og nordøstlige Atlanterhav. Forskning har vist, at godt 23 hvalarter af verdens cirka 50 kendte af slagsen har deres »gang« i havet omkring Island, de fleste i sommermånederne. Hvorfor der på en hvaltur fra Husavik også er chance for at se pukkelhvaler, som er kendt for at svømme langt ind i fjorde og bugter i sin jagt på føde, samt arter som blåhvalen, kaskelothvalen, og spækhuggeren.  Keiko, den verdensberømte spækhugger, som spillede Willy i filmserien Befri Willy i 1990erne, kom tilbage til Island, hvor man fandt den godt tyve år tidligere, i 1998, men døde senere af en lungesygdom, så lige præcis dén spækhugger er der 0 procent garanti for at se. Ruten ud på bølgerne er ikke på forhånd planlagt, for som med alle andre former for ture, der handler om at spotte vilde dyr, må man tage hen, hvor dyrene er, hvis man vil se dem. Så der kan være masser af sejlen frem og tilbage - ligesom man specielt i højsæsonen må regne med en vis portion skubben og masen blandt passagerne for at få det eftertragtede syn af hvalen derude i havet. Man behøver dog ikke selv anstrenge sig med at spotte de store havdyr – skipper bag roret og hans hjælpere i udkigstønden er lynhurtige til at melde over skibets højtaler, når der er »hval kl. 12, kl. 15, kl. 21 osv.« – det internationale system, som gør det nemt og hurtigt at kigge den rigtige vej. Undertegnede kom blandt de 98 procent og så både pukkelhvaler og en blåhval. Sidstnævnte dog ikke i sin fulde op til 30 meter længde - en sådan krabat kan vælte skibet, hvorfor skipper holder god afstand og lader passagerne nøjes med at sukke i betagelse over den mange meter vandsøjle, blåsten, der tydeligt åbenbarer sig mod den klare himmel, når det store dyr ånder ud. Vil man se nærmere på blåhvalen eller en af de andre hvalarter, er hvalmuseet i Husavik et rigtigt god bud. Specielt skeletterne af de forskellige arter er spændende at nærstudere, men man kan bestemt også blive klogere af de mange fakta, museet er spækket med. Hvem kunne for eksempel vide, at spækhuggere har en tydelig dialekt i deres »sprog«, som afhænger af deres klan og hvor de kommer fra?  Info: De fleste hvalsafariture fra Husavik tager cirka tre timer. Prisen er 400 kr. for voksne og 165 kr. for børn, inklusive varm chokolade og kanelsnegle undervejs på turen, samt lån af varmt tøj og regnfrakker. Sæsonen går fra april til oktober. northsailing.isoggentlegiants.is   Nordislands »hovedstad« og den andenstørste by i Island udenfor hovedstadsområdet hedderAkureyriog tæller cirka 17.000 sjæle. Det er efter islandske forhold ganske pænt og byen har da også – specielt i sammenligning med sine menneskeøde omgivelser - masser af liv og oplevelser for dem, der gerne vil andet eller mere end at bevæge sig rundt i Guds fri natur. Midt i byen ligger Hafnarstræti, en ikke voldsomt lang, men ikke desto mindre vældig hyggelig gågade, som ender ved Rådhustorvet, hvor man bør slå sig ned, forære sig selv en islandsk omgang humle, for eksempel en Viking, og bare se på mennesker, blandt andet den strøm af studerende, som har midlertidigt hjem iAkureyriog som er en af grundene til, at også nattelivet i byen er både kulørt og velassorteret. Fra vinbaren Café Amour over Græni Hatturinn, en ægte pub med livemusik, til natklubben Capone/1929, to natklubber på samme adresse i en af byens historiske bygninger ved havnen. Besøgende, der er mere til aktiviteter i dagtimerne, kan slå et smut forbi Botanisk Have, som er den nordligst beliggende i verden af sin slags, og som ligger temmelig højt oppe på den bakke,Akureyrier anlagt på, hvilket betyder, at man herfra har en fantastisk udsigt over byen, fjorden Eyjafjördur og fjeldene på den anden side af fjorden. Herefter kan historie-interesserede sætte dagen – eller et par stykker – af til at besøge de hele ti museer, somAkureyrirummer. Her er flymuseum, motorcykelmuseum, kunstmuseum, legetøjsmuseum og naturligvisAkureyrimuseet, som kortlægger byens historie tilbage fra middelalderen til i dag. På en interessant måde. Ligeså historisk interessant er det at snuppe en slentretur gennem den gamle del afAkureyri. Husene her er lige godt 200 år gamle, alderspræsidenten, Laxdalshus, er fra 1795. I dag er der restaurant i Laxdalshus, hvor man om sommeren kan sidde ude på græsset ved et hvidt havebord og et par uens charmerende stole og smæske sig i retter som friske blåmuslinger, hestecarpaccio, eller røget lam. og naturligvis et stykke af det traditionelle islandske geyserbrød, bagt i jorden nær en af landets vulkaner. Om aftenen serveres der middag indenfor i de gamle stuer, også med et menukort, der har benhård udgangspunkt i lokale råvarer. En passende dessert kunne være et par timer på ryggen. Og et af de steder, man kan få netop det, er i et af de på Islands allestedsnærværende – og derfor naturligvis også iAkureyri– udendørs swimmingpools, opvarmet af naturen.Akureyrihar to af slagsen, Akureyri Thermal Pool er den mest populære, blandt andet fordi her er ikke bare er en brandhed pøl, men også vandrutsjebaner, dampbade, et indendørs bassin og et stort område dedikeret solbadere.  Info: Museum: Entré 30 kr. Åbent fra juni til september. akmus.isBotanisk Have: Gratis adgang, åbent fra juni til september.lystigardur.akureyri.isJulehus: Gratis adgang, åbent hele året.jolagard@simnet.isLaxdalshus: Åbent fra april til september, fra juni til 1. september serveres her både frokost og middag. visitakureyri.is   Læs også:På herretur til Island    ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/4-x-nordislandsk-eventyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/35/356862/6878631-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 15. juli 2012, kl. 05.25",
            "author": "Gitte Holtze",
            "related_links": [],
            "attachments": []
        }
    }
}