{
    "version": "1.0",
    "document": {
        "id": 12466,
        "title": "5,5 milliarder til »et grønt danmarkskort«",
        "content": "Vi skal have 10 millioner flere besøg i den danske natur, 25.000 hektar mere skov og større bøder for at pløje naturen op. Det siger regeringens nye Naturplan Danmark. Og planen er finansieret, så vi kan godt regne med, at det, der står skrevet, også bliver til virkelighed, fastslår miljøminister Kirsten Brosbøl (S). »Det er første gang, en regering præsenterer en langsigtet masterplan for dansk natur. Med den her pakke er der finansieret indsatser, der rækker frem mod 2020,« siger hun.  I alt viderefører og igangsætter planen indsatser for over 5,5 milliarder kroner frem mod 2020. Kirsten Brosbøl præsenterede planen sammen med statsminister Helle Thorning-Schmidt (S) i naturområdet på Kalvebod Fælled på Amager mandag eftermiddag. »Vi skal have et grønt danmarkskort, som alle kan forholde sig til fremadrettet. Vi er i dag blevet kritiseret for både at gå for langt og ikke gå langt nok, så det tyder nok på, at vi har fundet en god balance,« sagde Helle Thorning-Schmidt under præsentationen.  De tre overordnede indsatsområder i planen er skabe sammenhængende naturområder til glæde for både mennesker og dyr, at redde truede dyrearter fra udryddelse, samt at naturen skal være en ramme om vores sociale fællesskaber såsom vandrelaug og spejdergrupper. »Helt konkret får vi 25.000 hektar ny natur. Og så er naturplanen vores svar på, hvordan vi lever op til de internationale forpligtelser og sikrer en fokuseret indsats,« siger Kirsten Brosbøl med henvisning til de truede dyrearter.  Derfor omfatter Naturplan Danmark også 10 millioner kroner til at beskytte særligt truede arter og et nationalt biodiversitetskort, som kortlægger, hvor de truede dyr lever. »Biodiversitetskortet skal hjælpe kommunerne, så de kan lave en bedre planlægning og ikke ved en fejl tromler sjældne orkideer ned eller bygger veje hen over truede frøer,« siger miljøministeren. Som en del af Naturplan Danmark vil Kirsten Brosbøl også forbyde sprøjtemidler og brug af gødning i den beskyttede natur og hæve bødestraffen for forbrydelser mod naturen fra cirka 2.000 kroner nu til op imod 20.000 kroner.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/55-milliarder-til-et-groent-danmarkskort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/973238/7832657-ny-naturfond-er-en-realitet.jpg",
            "publication_time": "Mandag d. 27. oktober 2014, kl. 15.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}