{
    "version": "1.0",
    "document": {
        "id": 17910,
        "title": "50 år efter den nøgne kvinde i Børsen: Kønnet er stadig til debat",
        "content": "En kvinde uden tøj på spadserede gennem Børssalen. Bankfolk og vekselerer stirrede måbende og nysgerrigt på hende. Hun bar et stort kors. Det var en happening. Det er 50 år siden. Kvinden var kunstnerenLene Adler Petersen. Aktionen blev en sensation, og hele landet talte om den nøgne kvinde, og hvad det mon skulle være godt for. Tiden var til kunstneriske aktioner, revolutioner, antikapitalisme og feminisme, og happeningen blev tolket som et udtryk for feminisme med referencer til Det Nye Testamentes historie om Kristus, der smider kræmmerne ud af templet i Jerusalem for at rense det for deres grådighed. Var det mon dette politiske budskab, Lene Adler Petersen og hendes ægtemand, billedhuggerenBjørn Nørgaard, derstod påklædt i baggrunden, ville have frem? KunsthistorikerenNatalia Gutmanhar benyttet 50-året for happeningen til at skabe en ny kunstbegivenhed på Børsen. Den løber af stablen 30 november.Børssalenåbnes ekstraordinært for offentligheden, når fem kvindelige kunstnere skal performe med nye perspektiver på kønsdebatten. Natalia Gutmann på stedet, hvor det skete. Hun er kurator for et arrangement på Børsen i 50-året for den legendariske nøgenhappening. Foto: Linda KastrupFold sammenLæs mereFoto: Linda Kastrup. Hvorfor har du valgt den gamle happening som udgangspunkt for en ny kunstbegivenhed på Børsen? »Lene Adler Petersens aktion er vel en af de mest omtalte kunsthappenings nogensinde i Danmark, og da jeg en dag cyklede forbi den smukke børsbygning, slog det mig, at det nu er fem årtier siden, Lene Adler Petersen satte fokus på debatten. Jeg vil sætte fokus på kønsdebatten igen, men i en nutidig ramme.« Var det svært at få Børsen åbnet for endnu en kunstbegivenhed? »Før jeg fik det op at stå, skulle jeg lige have ideen forbi Dansk Erhverv, der ejer bygningen, for at komme uanmeldt, som Lene Adler Petersen gjorde det dengang, kan man i hvert fald ikke i dag. Jeg troede ikke selv på, at det ville lykkes – men direktøren for Dansk Erhverv, Brian Mikkelsen, sikrede, at vi fik lov til at benytte Christian IVs smukke, 400 år gamle  bygning til formålet.« Hvad var det væsentlige ved aktionen dengang? »Kunsten var blevet aktivistisk. Lene Adler Petersen trængte ind i en sal fyldt med mænd – med en politisk agenda, med egen krop og uden tøj. Det var en aktion, der battede, og det var en hård kritik af både kapitalens og mandens magt. Medierne eksploderede jo nærmest.« »Momentum – Køn og Kunst på Børsen«, som Natalia Gutmann er kurator for, finder sted lørdag 30. november,Fold sammenLæs mereFoto: Linda Kastrup. Hvorfor bar hun et kors med ind i salen? »Korset, som jo symboliserer lidelse, død og frelse, stillede et markant spørgsmålstegn ved de herskende værdier. Aktionen kaldte de »Uddrivelsen af templet/Nøgen kvindelig Kristus«. De brugte historien om Kristus, der jager kræmmerne ud af templet, til endnu en gang at gøre opmærksom på, at livet handler for meget om penge og profit og ikke tilstrækkeligt om åndelige værdier, medmenneskelighed og ligeværd.«  Nu var tiden jo til politiske happenings, venstrefløjsretorik og antikapitalisme. Var aktionen ikke også ment som en protest mod tidens kapitalisme? »Jo, det var et vigtigt budskab. Det lå i tiden, at kunsten skulle være samfundsrelevant og påvirke politik og samfundsliv, som med »Hesteofringen«, der også var et fælles værk, hvor Nørgaard først slagtede en hest og efterfølgende stoppede den i glaskrukker som en protest mod vold og afmagt. Lene Adler Petersens mod og villighed til at bruge sin egen krop var også et udtryk for den dedikation, der lå hos kunstnerne til at blande sig i det virkelige liv.« Hvad er det så, du laver nu, 50 år efter, på Børsen? »Jeg spørger lidt polemisk, hvad der egentlig er sket de seneste 50 år, og om vi er kommet videre. Jeg giver så stafetten videre til de fem kvindelige kunstnere. Jeg kalder begivenheden »Momentum – køn og kunst på Børsen«, og det er et udtryk for, at det var en bevægelse, Lene Adler Petersen satte gang i. Den bevægelse rører stadig på sig, når kunstnerne på hver sin måde fejrer og markerer Adlers mod.« Går de fem kunstnere nøgne gennem Børsbygningen? »Nej, det gør de ikke, og det gør jeg heller ikke selv.« Kunstneren Lisbeth Cuenca Rasmussen optræder på lørdag i børsbygningen.Fold sammenLæs mereFoto: Tonen Agency. Hvor er vi så henne i dag i kønsdebatten? »Vi har fået fri abort, barselsrettigheder og så videre, men de facto er vi ikke kommet særlig meget videre, hverken i kunstverdenen eller i erhvervslivet. 45 år er der gået, for det er kun i de sidste fem år, at tingenes tilstand er begyndt at røre på sig.« Hvor er de kvindelige kunstnere så i dag. Hvad skal de gøre? »De kvindelige kunstnere skal mose på, på samme måde som Lene Adler Petersen trængte ind, hvor det ikke syntes muligt, og alle andre skal vækkes fra de ubevidste eller favoriserende valg, de træffer. For deterjo muligt – fem kvindelige kunstnere og en kvindelig kurator har i hvert fald fundet vej til Børssalen.« Der er sket meget i samfundet, siden Lene Adler Petersen gik nøgen gennem Børsen. Ligestilling er på dagsordenen, men Natalia Gutman påpeger, at uligheden i kunstverden stadig er meget udtalt. Kvindelige kunstnere er stadig underrepræsenterede på museerne i Danmark, og nye tal viser, at der herhjemme gennem de seneste 15 år kun er indkøbt 22 procent værker fra kvindelige kunstnere (gennem de seneste fem år er tallet dog steget til 36 procent.) I Natalia Gutmans øjne er det ikke godt nok: »Der er et historisk efterslæb, men det skyldes også valg fra museernes og kuratorernes side.« Men er der ikke lige så mange udøvende kvindelige kunstnere som mandlige i dag? »På kunstakademierne er der stort set lige så mange kvinder som mænd, men når de bliver sluset ud, falder antallet af kvinder. Jeg ved ikke, hvorfor det sker, for tallene har været fremme mange gange før. Er det ubevidst, og hvorfor styrer kuratorerne, pressen og kunstmarkedet mod mænd om og om igen? Der er mange kvinder ansat på museerne og i kunstverdenen generelt, men det hjælper tilsyneladende heller ikke.« Hvis det er rigtigt, hvad skal der så gøres? Skal vi have kvoter over hele linjen for at tvinge ligheden igennem? »Det vil jeg ikke afvise i en årrække, men jeg er ikke principielt tilhænger af kvoter. Problemet er bare, at der allerede er usynlige kvoter, når det er mandlige kunstnere, der favoriseres. Der er brug for at sætte handling bag tallene, så at sige – for der er masser af interessante kvindelige kunstnere at vælge imellem, og vores happening på Børsen er et godt eksempel.« En af de fem deltagende kunstnere er Sophie Dupont. Foto: Sophie HjerlFold sammenLæs mere De fem kunstnere,  Natalia Gutman har inviteret ind på Børsen, er Sophie Dupont, Lilibeth Cuenca Rasmussen, Mette Riise og kunstnerduoen  Philip | Schneider. De er alle performancekunstnere, der sætter kønsrollerne i perspektiv. De bruger deres kroppe – og nogle deres stemmer. Ligesom Lene Adler Petersen. »Noget er satirisk, noget er humoristisk, men der er også noget eftertænksomt og handlingsorienteret til den enkelte. Og så er der noget, som er hemmeligt, og som jeg ikke vil afsløre nu,« siger Natalia Gutman. Dengang spillede Lene Adler Petersen op mod mændene på Børsen. Men nu om dage tør mændene ikke protestere –efter #MeToo og de nye feminister, der ruller frem i de vestlige lande. Hvor er der et publikum at spille op mod? »I dag er det nok for mig at se snarere en fælles kamp end en kamp mellem kønnene. Udfordringen har en anden karakter i dag. Dengang handlede det helt grundlæggende om at gøre kvinden synlig. Midlet til målet var den nøgne krop. I dag griber kunstnerne det anderledes an. De er mere interesserede i at punktere og afsløre stereotyper om mænd og kvinder og kønsroller end at provokere. De kommer også til udfordre publikum og trænge sig på, bare på en helt anden måde.« Så vi er langt væk fra gammel feminisme? »Ja, for der er jo sket noget på de 50 år. Men kunstnerne i dag er stadig optagede af frihed, diversitet og rummelighed.« FAKTABørsen»Momentum – Køn og Kunst på Børsen« finder sted lørdag 30. november kl. 16.00-18.00 i Børsen. Entré: 75 kr.Forestillingen er støttet af: William Demant Fonden, Statens Kunstfond, 15. Juni Fonden, Dansk Erhverv, Det Obelske Familiefond, DSV Panalpina A/S, Moalem Weitemeyer Bendtsen, SoLiX, TDC Group, ProActive A/S, Biludan Gruppen A/S og NIM Brandboard.FOLD UD »Momentum – Køn og Kunst på Børsen« finder sted lørdag 30. november kl. 16.00-18.00 i Børsen. Entré: 75 kr. Forestillingen er støttet af: William Demant Fonden, Statens Kunstfond, 15. Juni Fonden, Dansk Erhverv, Det Obelske Familiefond, DSV Panalpina A/S, Moalem Weitemeyer Bendtsen, SoLiX, TDC Group, ProActive A/S, Biludan Gruppen A/S og NIM Brandboard.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/50-aar-efter-den-noegne-kvinde-i-boersen-koennet-er-stadig-til-debat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1229399/23274422-lene-adler-petersen-fylder-70.jpg",
            "publication_time": "Onsdag d. 27. november 2019, kl. 13.14",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}