{
    "version": "1.0",
    "document": {
        "id": 11238,
        "title": "50 år efter det dramatiske attentat på Kurfürstendamm",
        "content": "I dag er det 50 år siden, den tyske studenterleder Rudi Dutschke blev skudt ned på Kurfürstendamm i Vestberlin af en ung højreekstremist. Dutschke var født og opvokset i Østtyskland, men flygtede til Vestberlin et par dage før Murens opførelse i august 1961. Han begyndte at studere sociologi og filosofi på Freie Universität Berlin, mens han blev mere og mere involveret i tidens studenterbevægelse og kampen mod Vietnam-krigen.  11. april 1968 foran en studenterforening i det centrale Berlin råbte den unge arbejdsmand Josef Bachmann »beskidte kommunistsvin!« efter Dutschke og skød ham to gange i hovedet og én gang i skulderen. Dutschke overlevede kun med nød og næppe efter en langvarig operation. Bachmann blev idømt syv års fængsel og begik selvmord i fængslet. Efter et kortere ophold i Storbritannien flyttede Dutschke med sin familie til Danmark, nærmere bestemt Aarhus, hvor professor Johannes Sløk havde tilbudt ham et job på universitetet. På Aarhus Universitet var studenteroprøret nået dybt ind i den marxistiske og kapitallogiske periode, og Dutschke skændtes ofte og gerne med folk som blandt andre lektor Hans-Jørgen Schanz.  I 1970erne fandt han et hjemsted i den fremspirende grønne bevægelse og var også med, da partiet Die Grünen blev stiftet i Vesttyskland, og da de store demonstrationer mod atomkraften skulle organiseres. Rudi Dutschke led dog stadig under følgerne af attentatet, og juleaften 1979 døde han i sit badekar under et epileptisk anfald.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/50-aar-efter-det-dramatiske-attentat-paa-kurfurstendamm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/135253/20626823-rudi-dutschke.jpg",
            "publication_time": "Onsdag d. 11. april 2018, kl. 12.00",
            "author": "Lars Rosenkvist",
            "related_links": [],
            "attachments": []
        }
    }
}