{
    "version": "1.0",
    "document": {
        "id": 7318,
        "title": "51-årig løj om traume fra boligbrand og skal 9,5 år i fængsel",
        "content": "En 51-årig mand fra London i Storbritannien skal 9,5 år i fængsel for at have snydt og løjet sig til hjælp for 830.000 kroner ved at have opdigtet en falsk historie om at have overlevet branden i boligblokken Grenfell Tower. Den 24-etager høje boligblok Grenfell Tower brød 14. juni 2017 i brand og fangede en stor mængde af boligblokkens beboere i et flammehav. Der gik 24 timer, før brandvæsnet i London fik flammerne under kontrol. Inden da havde 72 mennesker i boligblokken mistet livet, og yderligere 74 var sendt på hospitalet. Det var den mest dødbringende brand i Storbritannien siden Anden Verdenskrig, men for 51-årige Alvin Thompson var det en mulighed. Han meldte sig til myndighederne og hævdede at have svære traumer fra branden. Ifølge Thompson havde han som hjemløs lagt sig til at sove på femte etage i en opgang i blokken. Efter eget udsagn vågnede han ved duften af røg. Herefter hjalp han andre med at flygte fra ilden på sin vej ud af blokken, har han fortalt. Overfor læger beskrev han tilbagevendende minder af at træde over lig på vejen ud og synet af et barn i et vindue omgivet af flammer. Han gav samtidig udtryk for skyldfølelser for at have overlevet. Det var nok til at blive diagnosticeret med posttraumatisk stressforstyrrelse, PTSD. Men ingen overvågningskameraer havde billeder af Alvin Thompson den aften. I stedet ledte overførsler fra hans konto og hans pas myndighederne til en bolig i Archway, som Thompson angiveligt boede i. Inden myndighederne fik lagt to og to sammen, nåede Alvin Thompson at overnatte i længere tid på et hotelværelse på de britiske skatteyderes regning, inden han fik en permanent bolig. Han krævede siden sin nye bolig totalrenoveret. I alt løb udgifterne op i omkring 830.000 kroner, før han blev sigtet for at have svindlet sig til goderne. Onsdag fik han i stedet udsigt til en permanent bolig for de næste 9,5 år i det britiske fængselsvæsen, da retten i Isleworth fældede dom i sagen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/51-aarig-loej-om-traume-fra-boligbrand-og-skal-95-aar-i-faengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1230663/23277070-file-photo-flames-and-smoke-b.jpeg",
            "publication_time": "Torsdag d. 28. november 2019, kl. 15.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}