{
    "version": "1.0",
    "document": {
        "id": 14135,
        "title": "5 gode råd: Sådan undgår du falske penge",
        "content": "Kig, vip og føl. Sådan opsummerer vicepolitiinspektør i Rigspolitiet John Hermansen »de gode råd«, når man skal vurdere, om de sedler, man står med i hånden, er ægte. Når det gælder mønter, skal man kigge på de små detaljer, og hvordan mønten er slidt. De falske penge er aktuelle, efter Københavns Politi i år har haft en række sager om falskmøntneri af meget store beløb døbt »Kina-sager«,som kan læses i dagens Berlingske. Se her, hvordan du spotter de falske penge:  1. Kig: De danske sedler er udstyret med en hel række sikkerhedselementer. Kig derfor efter, om sedlerne har bådevandmærke, vinduestråd, vandmærke og skjult tråd. Vandmærket og den skjulte tråd kan ses, når sedlen holdes op mod lyset. 2. Vip: Flere af sikkerhedselementerne virker først, når de vippes eller ses fra siden. Det gælder blandt andet vinduestråden, der har bølgemønster, der bevæger sig, når sedlen vippes fra side til side. På samme måde reflekterer hologrammet lyset i forskellige farver.  3. Føl: De danske sedler er lavet af en speciel type bomuldspapir, der er langt stærkere end almindeligt skrivepapir. Er sedlen falsk, vil man derfor typisk kunne mærke det på papiret, som føles anderledes. 4. Detaljer: Når det kommer til mønterne er det sværere at vurdere autenciteten, da mønterne ikke har de samme sikkerhedselementer som sedlerne. Her skal man være opmærksom på mønternes detaljer. Er mønterne bøjede eller ser Dronningens kontur på tyveren mærkelig ud, kan det være tegn på, at mønten er falsk.  5. Brugt. En del af kinamønterne er meget slidte. De er smårustne og har underlige buler og ville normalt være taget ud af cirkulation. Det kan være tegn på, at mønterne er blevet behandlet til bevidst at se ældre ud. Mistænker du en mønt for at være falsk, kan du både henvende dig i din bank eller lokale politi.  Du kan læse mere om sikkerheden i de danske penge hosNationalbanken.dk, hvor du også kan læse mere om falskmøntneri.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/5-gode-raad-saadan-undgaar-du-falske-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230831/7993686-dollars2.jpg",
            "publication_time": "Onsdag d. 03. december 2014, kl. 15.57",
            "author": "Niklas Ernst",
            "related_links": [],
            "attachments": []
        }
    }
}