{
    "version": "1.0",
    "document": {
        "id": 18102,
        "title": "5 kunstnere på kanten",
        "content": "Selv om det påstås, at jazz er den eneste ægte amerikanske kunstart, så har musikformen da skudt mange nye og interessante skud i andre verdensdele - ikke mindst Europa, herunder Danmark. Og her er der fortsat kreative musikere, som samler trådene fra tidligere epokers landvindinger i spændende nye formationer. Det kan og skal dog ikke skjules, at disse formationer ofte er mere fængende, når de opleves i levende live, og man som tilhører fornemmer selv at være en del af processen, end når et færdigt produkt kommer ud over den hjemlige højttalerrampe. Jeg var så privilegeret at opleve en koncert med pianisten Carsten Dahl i selskab med de to norske musikere, bassisten Arild Andersen og trommeslageren Jon Christensen, dagen før trioen gik i studiet. Og selv om pladen på mange måder giver et godt genhør, mangler den for mig koncertens magi af her-og-nu-kreativitet samt den meget fysisk-skulpturelle lyd af Arild Andersens kontrabas. Men absolut, det er rigt nuanceret improvisationsmusik henover fint nuancerede kompositioner af Carsten Dahl. Jo, det er facinerende at lytte til musikernes mesterlige håndelag, kommunikation og kreativitet og resultatet af samme. Håndelag og kreativitet mangler heller ikke hos kvartetten Lovedale, som ledes af saxofonisten Jesper Løvdal, og som ved denne lejlighed har udskiftet bassisten med den tyske basunist Nils Wogram. Og han kan da virkelig noget med en basun i alle klange og registre. Det er vildt imponerende. Og i modsætning til tidligere spiller Lovedale ved denne lejlighed den helt frie jazz. Tilsyneladende ingen forhåndsaftaler - bare lige på - ud i det blå. Men det er ingen ubetinget fordel. Der sker da ting og sager, men alligevel lykkes det ikke rigtigt for Jesper Løvdal, pianisten Jacob Anderskov og trommeslageren Anders Mogensen at finde en form for fodslag. Det forbliver et eksperiment. Til gengæld får vi et eksperiment, der giver resultat og lidt til i saxofonisten Jesper Løvdals møde med den tyske trommeslager Günter Baby Sommer. En veteran fra den frodige østtyske avantgardescene. Det bliver til dialoger, der smælder med både vildskab og virtuositet, ikke sjældent med et fint stænk af humor. Og så får vi en Jesper Løvdal, som især på tenorsaxofonen kan spille formidabel - med en stor og dejlig patos - tilsat disse herlige tyske trommekaskader. En musiker, der gennem en lang årrække har været vidt omkring på diverse kanter af musikken er guitaristen, komponisten m.m. Robin Taylor. Også han har dyrket de frie former. Men ved denne lejlighed er han sammen med sit Taylor’s Universe gået tilbage til en strammere komponeret og struktureret musik med klare rødder i den britiske art-rock, der florerede i årene omkring 1970 med gruppen King Crimson som en af de stærke inspiratorer. Og det er blevet til ganske majestætisk musik. Med solid puls fra trommeslageren Klaus Thrane og fornemt solospil fra saxofonisten Jakob Mygind og trompetisten Hugh Steinmetz, ligesom Robin Taylor ud over guitaren spiller på en række »historiske« keyboards, hvilket giver en helt speciel og på én gang nostalgisk og progressiv stil og stemning . Og endeligt til noget musik, der muligvis nok vil være flot at opleve i en koncertsituation, men som på plade - med sikkerhed - bereder en udsøgt nydelse og oplevelse. Den kommer fra saxofonisten Niels Lyhne Løkkegaard, som ofte har vist sig som en ret så ekspressiv musiker, men som her dykker ned i det meget æstetiske og statiske musikunivers, som ikke mindst guitaristen Jakob Bro og trompetisten Jakob Buchanan er kendt for at rendyrke. Og disse to medvirker da også, endog i fremtrædende roller. Dertil kommer slagtøjsspilleren Marilyn Mazur samt en klassisk klarinetkvartet, og det er overordentligt originalt, velfungerende, velklingende og meningsfyldt. Til trods for sin leder- og komponistrolle bidrager Niels Lyhne Løkkegaard relativt sporadisk med sit saxofonspil. Dog helt klart på rette tid og sted og med det rette lyriske udtryk midt i dette smukke musiklandskab.     ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/5-kunstnere-paa-kanten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/623464/5521648-kunstnere-p-kanten---2.jpg",
            "publication_time": "Mandag d. 27. august 2012, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}