{
    "version": "1.0",
    "document": {
        "id": 531,
        "title": "5 stjerner: Bogen var så erotisk og radikalt udfordrende, at den blev censureret – og senere brændt af nazisterne",
        "content": "For den besøgende på den netop åbnedeLouisiana-udstilling med den nøgternt/registrerende titel »Det kolde øje« vil et oplagt supplement til signalement af et Tyskland i 1920ernevære læsning af den aktuelle udgivelse af Erich Kästners roman »I hundene.« På en af Louisianas vægge hænger en tekst, »Saglig romance«, skrevet af netop Kästner, i 1928, på en dobbelthed af munterhed og tristesse: »De optrådte muntert, men de var triste/prøved’ at kysse, men føl’sen var sær«. På en anden væg hænger Otto Dix’ maleri af den moderne kvinde, journalisten Sylvia von Harden, med de knaldrøde læber og cigaretten dinglende i hånden, og på en tredje væg stjæler en filmplakat så opmærksomheden med sin reklame for Walther Ruttmanns film »Die Sinfonie der Grosstadt«. Med sindet på den måde grundigt beredt kan man kaste sig over læsningen af Kästners roman med den snirklede vej til dens nuværende form. I 1931 indleverede forfatteren et romanmanuskript til sit forlag med titlen »Der Gang vor die Hunde«, men forlaget fandt manuskriptet politisk og erotisk så radikalt udfordrende, at bogen mod forfatterens vilje blev udgivet i en censureret og bearbejdet form under titlen »Fabian«. Også i den tilpassede udgave blev romanen af mange betragtet som obskøn, og i 1933 blev bogen brændt af nazisterne. Først i 2013 fik tyskerne i litteraten Sven Hanuscheks redaktion den originale udgave af Erich Kästners mellemkrigsmesterværk, og det er så den udgave, forlaget Jensen & Dalgaard nu har gjort tilgængelig i Jakob Jonias mundrette oversættelse. Hvis Berlin i 20erne var en by på kokainnerver, så er Erich Kästners roman 'I hundene' den tidstypiske krønike om mennesker i storbyen.Fold sammenLæs mereFoto: Jensen & Dalgaard. Allerede på romanens anden side slås ouverturen til storbysymfonien an: »Byen mindede om et tivoli. Husenes facader var smurt ind i farvet lys, så stjernerne på himlen måtte skamme sig. En flyvemaskine smældede hen over tagene. Pludselig regnede det med aluminiumsmønter. Fodgængerne kiggede op, lo og bøjede sig ned. Fabian kom kortvarigt til at tænke på eventyret, hvor en lille pige løfter op i sin trøje for at fange de mønter, der regner ned fra himlen. Derpå samlede han en af dem op fra en fremmed mands hatteskygge. »Besøg Den Eksotiske Bar, Nollendorfplatz 3. Smukke kvinder, nøgentableauer, pensionat Condor ligger i samme bygning,« stod der på den. Fabian havde pludselig fornemmelsen af, at han sad deroppe i flyvemaskinen og kiggede ned på sig selv, en ung mand på Joachimsthaler Strasse, i trængslen af mennesker, i lyset fra lanterner og udstillingsvinduer, i den feberhede nats vrimmel af gader.« Jakob Fabian er den unge litterat, der i Erich Kästners roman strejfer rundt i de brølende 1920eres Berlin for på et tidspunkt at ende som arbejdsløs. Arbejdsløsheden, kvindefrigørelsen, dekadencen, kabaretterne og knejperne, de politiske spændinger og sammenstødene mellem kommunister og nazister. I en række burleske og kontante scener skildres storbyens hæsblæsende liv: I nærheden af Markisches Museum samler Fabian og hans ven Labude to skudsårede duellanter op. I kunstneratelieret hersker den lesbiske billedhugger Ruth Reiter, og i advokatfruen Irene Molls lejlighed drives et herrebordel, som frekventeres af damer fra det bedre borgerskab. Cornelia svigter den forelskede Fabian for en filmkarrieres skyld og flytter ind hos filmproducenten Makart. Fabians bedste ven begår selvmord på grund af en banal misforståelse. Komedien og tragedien veksler, men desillusionen er trumf, og Kästner afvikler sin historie med korte, knappe ironiske og præcise sætninger. Hvis Berlin i 1920erne var en by på kokainnerver, så er Erich Kästners roman »I hundene« den tidstypiske krønike om mennesker i storbyen. At Weimar-republikkens Berlin i Erich Kästners version har så mange træk, der kan minde om nutidens storbyliv, er nok en eftertanke værd. I hundeneForfatter:Erich Kästner.Oversættelse:Jacob Jonia.Sider:322.Pris:300 kronerForlag:Jensen & Dalgaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/5-stjerner-bogen-var-saa-erotisk-og-radikalt-udfordrende-at-den-blev",
            "image_url": null,
            "publication_time": "Tirsdag d. 01. november 2022, kl. 15.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}