{
    "version": "1.0",
    "document": {
        "id": 9923,
        "title": "5 stjerner: Scifi-krimi er årets mest ustyrlige og mystiske oplevelse",
        "content": "Længslen efter sin ungdoms København har sendt forfatter og dramatikerJokum Rohdeud i rummet, og resultatet, »Vinterufo«, er noget af det mest mystiske, der er dukket op på den litterære radar i år. Jordlinge, bered jer på at få læsefeltet invaderet af lusede artsforrædere, elendige kosmonauter, venusianske skidesprællere og socialistiske sci-fi-narkomaner! I Rohdes forhåbentlig fjerne udgave af fremtiden har Jorden koloniseret adskillige måner i galaksen og omskabt dem til nostalgiske tidslommekolonier, i erkendelse af at mennesker trives bedst i fortidens slidte, historiemættede ruskomsnusk. Der findes således en række kunstigt opførte »København« ude i rummet – lukkede kredsløb med bygninger, teknologi og kultur fra 1950erne til 1980erne. I disse kosmiske frilandsmuseer lever ekspatrierede jordboeres efterkommere som i en sneryster, komplet med en årstidssimulerende årlig snespredning via usynlige zeppelinere. Jokum Rohde længes mod dengang, der var noget ved det hele, og folk pissede i læderbukserne på Floss og kørte ned på Puch Maxien for at få skrivemaskinen repareret og stillede autentiske spørgsmål, når de skulle interviewe Ghita Nørby.Fold sammenLæs mereFoto: Forlaget Bangsbohave. Den originale jordklode er for længst blevet røvrendt af umiddelbart charmerende, men grådige venusianere, der har tømt planeten for det sidste skrabsammen af ressourcer. I dette hyperkaos kæmper obskure grupperinger med navne som »Rød mars« og »Sort dværg« for at afdække eller tilsløre sandheden for befolkningen (såvel som læseren!). Vi følger i fod-/tentakelsporene på den usympatiske hovedperson, Alfred Wechsel, der har fået slettet de seneste 18 år af sin hukommelse og er pålagt værnepligt i Statens Rumtjeneste. Han aner ikke, hvem (eller hvor eller hvornår) han selv er, men får til opgave at undersøge en række mord på medlemmer af det nørrebroske forfatterkollektiv Saturn, der viser sig at være en kvartet af kommunistiske stenbrojunkier, som sprøjter heroin ind og sci-fi samt pornofilm ud, mens de i hemmelighed arbejder på en interplanetar frihedsrevolution. Rumkrig, revolutionsromantik, slumstormerdrab, hemmelige agenter og exoplanetarisk sexindustri. Som I kan høre, har Jokum Rohde givet sig selv lov til at gå amok iall the good stuff,efter at han ifølge pressemeddelelsen gennem en dekade har mæsket sig i allehånde ufolitteratur. I nogle ører vil det nok lyde lidt for meget som en hårdtpumpet rumknaldroman til de nørdede drengerøve m/k, men »Vinterufo« er meget mere. Allerede det exceptionelt flotte irgrønne og ferskenfarvede akvarelomslag (som i øvrigt ses overalt i byrummet på store digitale reklamestandere – noget af etpowermovefra mikroforlaget Bangsbohave!) indvarsler den sensibilitet og ømme længsel, der strømmer gennem romanen. Længsel og sci-fi er ikke fremmede for hinanden, selvom klassiske spaceeventyr kan virke som en kølig og hård genre. For handler vores fantasier om rumvæsener og fjerne planeter ikke helt oplagt tit om det, vicraver? Allerede i 1950erne demaskerede den franske filosof Roland Barthes den trivielle rumfantasi om sølvglinsende fartøjer og strømlinede martialske teknologipaladser som en yderst menneskelig, sågar bedsteborgerlig projektion af den ideelle jordklode: ordentlig, renskuret og strømlinet. Sci-fi har siden udviklet sig i mange retninger og rummet mange længsler. For eksempel længslen efter nogle udefrakommende »voksne« i form af moralsk overlegne aliens, der kan holde styr på den konstant atomkrigstruede børnehave, som storpolitik har udviklet sig til, eller længslen efter en ophævelse af patriarkalske og klassemæssige strukturer. Det særlige ved »Vinterufo« er, at blikket er rettet bagud.Rohde længes mod dengang, der var noget ved det hele, og folk pissede i læderbukserne på Floss og kørte ned på Puch Maxien for at få skrivemaskinen repareret og stillede autentiske spørgsmål, når de skulle interviewe Ghita Nørby. Dengang København endnu ikke var blevet til et områdefornyet hukommelsesløst rigmandsreservat for airpod-døvede, realkreditinteresserede, naturvinsdrikkende og elcykelkørende sneakers-entusiaster. Plottet er umuligt at få styr på, men stemningen er u(f)overtruffen, og Rohdes rumrejse formår at bringe os tilbage til dengang, verden – og litteraturen – var lidt mere lurvet. Med et flosset sølvpapirshattrick forener han en kølig narkodøsnihilisme a la Burroughs med en Pynchonsk glæde ved groteske sammensværgelser og en nærmest Proustsk betuttet melankoli. For vi kommer jo aldrig tilbage til de gode gamle dage. Med »Vinterufo« har vi heldigvis fået underholdning til at fordrive tiden med, mens vi venter på den venusianske invasion. VinterufoForfatter:Jokum Rohde.Sider:264.Pris:229 kroner.Forlag:Bangsbohave",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/5-stjerner-scifi-krimi-er-aarets-mest-ustyrlige-og-mystiske-oplevelse",
            "image_url": null,
            "publication_time": "Fredag d. 16. juni 2023, kl. 08.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}