{
    "version": "1.0",
    "document": {
        "id": 12097,
        "title": "5 stjerner: Benny Andersens sidste indspilninger er blevet til et karriere-højdepunkt for 44-årig rapper",
        "content": "»Sidste omgang« er et topmøde mellem to mænd med ordet i deres magt. To mestre ud i modersmålets muligheder. To generationer af sproglige badutspringere i veloplagt clinch med livets mirakel, tidens gang og dødens uafvendelighed. For nogle år siden præsenterede rapperen Per Vers en idé forden aldrende digter Benny Andersen.Per Versville læse hele hans værk igennem to gange med henblik på at udvælge en række digte, som den gamle mester så skulle indtale. Ideen var at skabe et fælles album, hvor Benny Andersens højt skattede digte krydsede klinger med Per Vers’ musik og rap. Benny Andersen takkede ja, og i 2018 satte han sig endelig bag mikrofonen og reciterede 30 forskellige digte, håndplukkede fra hele hans lange karriere. Per Vers var målløs. Både over sit held, men også over den virkelyst, 88-årige Benny Andersen lagde for dagen. Men et par måneder efter var det slut. Benny Andersen døde 16. august 2018. Her over tre år senere får vi så endelig resultatet at høre. Og det er ikke svært at forstå, at det har taget sin tid. For hvordan pokker gør man sådan et album færdigt? Per Vers vidste, at han sad på guld. Men det forpligter sgu. Benny Andersen var ikke hvem som helst. Men han havde samtidig givet Per Vers frie hænder til at forme materialet, som han ville. Eneste krav: At han gjorde sig umage. Og det synes jeg i den grad, man kan høre, at han har gjort. Det lyser ud af værket. I hvert eneste rappede linje fra Per Vers. Men i høj grad også i hver eneste tone og beat i producerne Esben Thornhals og Brian Massakas flot orkestrerede lydkulisse, der er fuld af fuldfede hiphop-breakbeats, jazzede vibes og filmiske strygere. Ligesom den luksuriøse vinyludgave af albummet med sit tunge boglignende format sjældent er set så gennemarbejdet. Der er kælet for detaljerne, og tak for det. »Glæden ved det danske sprog har de åbenlyst til fælles. Men de deler også en vis humanisme og fælles blik på Danmark.«Fold sammenLæs mereFoto: Playground/Mixed Ape Music.. Det vigtigste er dog det, der er nede i rillerne, og her slipper Per Vers ualmindeligt godt fra sit foretagende. Der er ingen tvivl om, at det er Benny Andersens herlige, livskloge digtekunst, der spiller hovedrollen. Han var en digter, der som få evnede at se det store i det små og lade de store tanker om livet formulere gennem hverdagslivets almindeligheder. En magisk realist, der evnede at genfortrylle det velkendte og lade os se tingene – og os selv – i et nyt underfundigt skær. Men den måde Per Vers’ og Benny Andersens linjer smyger sig ind og ud af hinanden på på et nummer som »Den kolde verden« er ganske enkelt mageløs. Sangen er baseret på digtet »Mit liv som indvandrer« fra 1993, hvor Benny Andersen tager os med gennem forskellige livsfaser – fra han skvulper i livmoderen (»i mit lille lune toliters ocean«) over assimileret voksenliv til den sidste overgang til dødsriget. Undervejs går Per Vers i dialog med originaldigtet og indskyder egne vers og nye linjer mellem Benny Andersens linjer, indtil de smelter fuldstændig sammen i følgende passage: Jeg blev taget af tidens stride strøm min moderlige lagune blev en fjern uvirkelig drøm min hjertelige hjemstavn et blideligt skvulpende nynnende sagn en sagte susen i sindets dybe konkylie Den slags kræver mod. Tænk at have så høje tanker om sig selv, at man vover at bide skeer med Benny Andersen på den måde. Men Per Vers kan sit kram. Og han ved, at han skal præstere sit ypperste for at kunne retfærdiggøre sin omgang med kronjuvelerne. Glæden ved det danske sprog har de åbenlyst til fælles. Men de deler også en vis humanisme og et fælles blik på Danmark. Selvom Benny Andersen ofte bliver husket som en lun og folkekær digter, kunne han også være særdeles spydig over for det, han så som dansk snæversyn og fremmedfjendskhed. På »Gødning« digter Per Vers veloplagt videre på »H.C. Andersens land« (1985), hvor Benny Andersen kalder Danmark for »et land med skrumpehorisont forvekslet med verdens navle«, mens Per Vers rapper, at »svinehundens svanesang er afløst af hardcore hanekamp i den lille andedam«. Den spydige indignation er et klædelig afbræk i det, der kunne have været en lidt ufarlig hyggeseance. Men det her projekt har både en tyngde og gravitas, som selvfølgelig kommer af, at det her var Benny Andersens sidste indspilninger. Men i høj grad også på grund af de stærke valg af tekster, der tematisk bevæger sig fra vugge over voksenliv til grav. Hvad gemmer der sig på den anden side? Og fik man levet intenst nok, mens man var her? Evigtgyldige spørgsmål og temaer, der tilføjes nye betydningslag i de stemningsfulde musikalske rammer og – ikke mindst – i de vellykkede spejlinger mellem den midaldrende 44-årige rapper og den gamle 88-årige digter. Som sådan er »Sidste omgang« en ærefuld sortie for Benny Andersen. Og et foreløbigt karriere-højdepunkt for Per Vers. Per Vers + Benny Andersen. »Sidste omgang«. Playground/Mixed Ape Music.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/5-stjerner-benny-andersens-sidste-indspilninger-er-blevet-til-et-karriere",
            "image_url": null,
            "publication_time": "Tirsdag d. 01. februar 2022, kl. 18.51",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}