{
    "version": "1.0",
    "document": {
        "id": 21858,
        "title": "5 stjerner: »Hva' så, Roskilde, er I der?« Svaret er ja – og vi er lykkelige for, at Ida Laurberg også var der",
        "content": "Ida Laurberg er enmisfit-persona. På den ene side er hun er enrising starpå den danske pophimmel med alt, hvad dertil hører af eksponering og interesse. På den anden side er hun en introvert, ung kvinde fra Helsinge, der bare har det bedst med at stå ude på sidelinjen. Det gjorde Ida Laurberg dog på ingen måde torsdag eftermiddag på Dyrskuepladsen i Roskilde. Her stod hun midt på Orange Scene og spillede for tusindvis af mennesker. Og selvom hun til at begynde med gjorde, hvad hun kunne, for ikke at sjæle alt for meget spotlight, så løb hun med al opmærksomheden. Den 24-årigesinger-songwriterkan nemlig sit kram til fingerspidserne, hvilket der nu ikke er noget nyt i. Allerede som 16-årig skabte hun hittet »Puppy Dog Eyes«, der opnåede mere end 25 millioner streamninger på Spotify og YouTube. Dengang sang Ida Laurberg på engelsk. Det var mørkt og melankolsk, og flere kritikere skrev hende op til at være en dansk udgave af amerikanske Billie Eilish. I dag synger Ida Laurberg udelukkende på dansk. Om sårbarhed, uperfekthed, ensomhed, hjertesorg, jalousi, selvhad og selvskade. Alt det, der gør livet så pokkers svært for alt for mange. Flere af dem stod foran Orange Scene. Det var unge på alle alderstrin plus deres forældre, og bedømt på samtlige ansigtsudtryk så var den koncert, lige hvad der var brug for. Det var terapi for masserne under sol og delvis blå himmel. Dog uden tårer i øjnene. Ida Laurberg er et af den slags autentiske talerør, der serverer budskaber med både glimt i øjet, selvironi og humor på bagsmækken. Ida Laurberg åbnede meget passende sin koncert på Orange Scene med titelnummeret fra hendes dansksprogede debutalbum, »Bænkevarmer«, der udkom tilbage i marts måned.Fold sammenLæs mereFoto: Helle Arensbak/Ritzau Scanpix. Hun kan endda skabe en fest. »Hva' så, Roskilde! Er I der?« Det var Roskilde, og publikum åd alt det, som Ida Laurberg havde med. Hun lagde passende fra land siddende på en bænk, hvor hun sang titelnummeret fra sit dansksprogede debutalbum, »Bænkevarmer«. Et album, der udkom tilbage i marts, og som siden da har nydt stor succes. Numre som »Mellem Mor og Far« og »Håber Din Kæreste Dør« er gået rent ind hos alle dem, der kan nikke genkendende til alt det, som Ida Laurberg sætter ord på. Det største Laurberg-hit til dato er dog sangen »Jeg Ka’ Rigtig Godt Li’ Dig«, der er skabt i samarbejde med Andreas Odbjerg, som Ida Laurberg gæstede,da han i april gav en femstjernet koncert i VEGA. Ham – og et par andre artister – vender vi tilbage til om lidt. Først spoler vi lige tiden tilbage, tilførkoncerten startede. For nok er Ida Laurberg på vej til at blive stor, men er hun virkelig allerede nu stor nok til »Orange«? Det spørgsmål er der flere, der har stillet sig selv, siden arrangørerne af Roskilde Festivalen offentliggjorde programmet for den 52. udgave af »Ros«. Torsdag eftermiddag kom svaret: Ja, det skal jeg da lige love for, at Ida Laurberg er. Publikum var ellevilde, da Ida Laurberg torsdag eftermiddag gav koncert på Orange Scene på Dyrskuepladsen i Roskilde.Fold sammenLæs mereFoto: Helle Arensbak/Ritzau Scanpix.  Fra start til slut leverede hun sit repertoire i vellykkede liveudgaver, og hendes nærvær på scenen kan både nationale og internationale kollegaer lærer en hulens masse af. Hold fast, hvor kan hun skrue en god koncertoplevelse sammen. Hun var lige til at spise! Og lad os så komme tilbage til Andreas Odbjerg. For selvfølgelig kom han på scenen og sang »Jeg Ka' Rigtig Godt Li' Dig«. Det samme gjorde Lamin,der onsdag aften selv gav en femstjernet koncert på »Orange«, og sang »God dag«, der er blevet til i samarbejde mellem de tre artister. »Det' sgu da en rimelig, fucking god dag, det her!« lød det fra Ida Laurberg, da det gik op for hende, at hun var mere end stor nok til »Orange«. Og ja, det blev en god dag. Men det sluttede ikke her. For Ida Laurberg havde en sidste gæst i ærmet, og det var ingen ringere end Tina Dickow, som for et stykke tid siden ringede og spurgte Ida Laurberg, om de skulle lave et nummer sammen. Sangen er endnu ikke kommet på gaden, og midt i stoltheden over at kunne råbe navnet på sin gæst glemte Ida Laurberg at sige, hvad sangen hed. Men god var den. Rigtig god endda. Det samme var koncertensgrand finale, der bestod af »Lige før lukketid« og »Terrier«. Et perfekt punktum på en perfekt eftermiddag. Ingen abefest, intet sexshow, bare ren, tiltræng terapi for masserne. Tak for det. Ida Laurberg. Orange Scene. Roskilde Festival 2024.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/5-stjerner-hva-saa-roskilde-er-i-der-svaret-er-ja-og-vi-er-lykkelige-for-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1813583/24744263-om-ida-laurberg-er-stor-nok-til-at-spille-p-orang.jpg",
            "publication_time": "Torsdag d. 04. juli 2024, kl. 19.56",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}