{
    "version": "1.0",
    "document": {
        "id": 12790,
        "title": "5 stjerner: Ustyrligt lattervækkende roman om Jordan B. Peterson, »kvinder med penis« og pommeraneren Molly",
        "content": "Göteborg 2018. En klaustrofobisk hedebølge har lagt sig som en tung presenning over byen. Her bor vor unavngivne, mandlige fortæller sammen med kæresten, Maria, og pommeranen Molly. Hovedpersonen er midt i 30erne, har et deltidsjob i Beredskabsstyrelsen og dagdrømmer om at skrive sin første roman. Dette er rammen for svenske Andrés Stoopendaal ustyrlig lattervækkende og satiriske debutroman »Dunning-Kruger-effekten«. En bog, der låner sin titel fra et amerikansk forskningsprojekt, hvor tesen – ganske kort fortalt – går ud på, at inkompente mennesker ikke besidder evnerne til at erkende deres egen inkompetence. Og det er dette psykologiske fænomen, der løber som en rød tråd i romanen fra start til slut. Indledningsvis er vor hovedperson en skråsikker type, ja – nærmest helt småforelsket i sit eget intellekt. Med stor interesse er han faldet over den canadiske psykolog Jorban B. Petersons bog »12 regler for livet: En modgift til kaos«. Er Jordan B. Peterson et ondt menneske? Er jeg litterært kompetent nok til at kunne skrive en roman med Michel Houllebecq som hovedperson? Er min kæreste en robot? Jo, mange lattervækkende spørgsmål trænger sig på i svenske Andrés Stoopendaals fabulerende og originale take på en dannelsesroman.Fold sammenLæs mereFoto: Turbine. Petersons bogs indhold bliver også startskuddet til en række mere eller mindre vellykkede erkendelsesprocesser for vor fortæller. Gennem småfilosofiske samtaler med sig selv forsøger han så at sige, at transformere sig fra »ung« til »voksen mand« med de rigtige meninger. Der løber en grundlæggende angst for at blive alt for »normal« og synke ned i et almindeligt middelklasseforbrugerliv. Som bogen skrider frem, får jeg til tider fornemmelsen af, at hovedpersonens flirten med positioneringer i det intellektuelle landskab udelukkende er et forsøg på at gøre sig selv interessant. Det emmer ofte morsomt af sygelig narcissisme. Skægt bliver det sandelig også, da noget af bogen indeholder tekststykker fra den roman, som fortælleren pønser på at skrive. Hovedpersonen i denne roman i romanen er ingen ringere end den franske forfatter Michel Houellebecq, der netop har åbnet sin tredje flaske rødvin i sin lejlighed i Paris, siddende med Jordan B. Petersons bog i skødet, og reflekterer over denne. Og helt bevidst fra forfatter Stoopendaals side er her tale om næsten tåkrummende prosa – især da romanforfatteren in spe lader Houellebecq få besøg af en politikommissær, der snart indleder en diskussionslysten samtale om det homoerotiske univers, der synes at præge tegneseriefigurerne Batman og Robin. »Dunning-Kruger-effekten« er forholdsvist præget af vor fortællers tankemylder om dette og hint. Et forsøg på at finde et par solide fikspunkter at klamre sig til i en flydende virkelighed. Men Stoopendaal holder sig ikke tilbage, når det gælder om at berette om den ydre virkelighed, sådan som den udspiller sig for hovedpersonen. Eksempelvis er han på et tidspunkt ved at tage hunden Molly af dage efter en gigantisk druktur med vennen Johannes. Og de tilbagevendende parmiddage med Otto og Agnes og deres ideologiske diskussioner er virkelig underholdende læsning. Stoopendaals debut er intet mindre end et fabelagtigt og friskt »take« på den klassiske dannelsesroman. Det er en velkomponeret og tankevækkende historie om en lettere forvirret mand, der afsøger sit mentale rum, ledende efter maskuline identitetsmarkører og intellektuelle helte i forsøget på at gå fra barnlig og ung til moden og voksen mand. Dunning-Kruger-effektenForfatter:Andrés Stoopendaal.Oversat fra svensk af:Juliane Wammen.Sider:230.Pris:279,95.Forlag:Turbine",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/5-stjerner-ustyrligt-lattervaekkende-roman-om-jordan-b-peterson-kvinder",
            "image_url": null,
            "publication_time": "Lørdag d. 17. juni 2023, kl. 22.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}