{
    "version": "1.0",
    "document": {
        "id": 20462,
        "title": "5 stjerner: Danmarks store crooner spiller pludselig for fulde huse. Det forstår Berlingskes anmelder godt",
        "content": "Jeg tænker tit over, hvorvidt jeg overhovedet har ændret mig med alderen, og jeg når næsten altid frem til samme resultat: Hvis der er noget, der ændrer sig med tiden, er det mit syn på kærlighed. Som ung troede jeg på den udødelige kærlighed, der kunne løfte alt på en vinge af eufori. Nu tror jeg mere på kærligheden som det muliges kunst. Ikke en kærlighed uden modgang, men en kærlighed, der tåler modgangen. En kærlighed, der kan udtrykkes med et blink, et håndtryk, en følelse af at have fundet hjem. Eller som Claus Hempler sang mandag aften i et udsolgt Hotel Cecil: »Forlystelsessygen er svær at parkere / men en dag får man nok af / at have lyst til mere.« »Inden for skiven« er det tætteste, Claus Hempler kommer på at have skrevet en lykkelig kærlighedssang. Det er en besyngelse af hende, der blev den eneste anden, selvom parrets forskelligheder, småskænderier og forskellige udtaler af ord som »avocado« kunne have hevet dem fra hinanden. »Jeg har selvfølgelig pakket sangen ind i så mange molakkorder som muligt,« sagde Claus Hempler selvironisk til publikum, men vi forstod pointen: at kærligheden ikke nødvendigvis skal være perfekt for at leve og blive besunget. Nogle gange er den også bare inden for skiven. Der er sket noget interessant på det danske musikmarked, siden vi blev sluppet ud af vores ufrivillige coronaisolation. Dansk bands spiller så store koncerter som muligt. Suspekt, Andreas Odbjerg, Nik & Jay og Minds of 99 fylder Parken og Royal Arena, ofte flere gange i træk. Interessen for livemusik rammer også de mindre navne. Tilbage i februar måned begyndte Claus Hempler det, der skulle have været »en håndfuld koncerter« på nogle udvalgte spillesteder. Men billetterne blev revet væk, Hempler udvidede, og nu rammer hans turné hele 37 stop, hvoraf langt de fleste er udsolgt. For at skabe plads spiller han nu også om mandagen, »hvilket giver mig en dejlig fornemmelse af, at jeg har et rigtigt arbejde«, som han sagde fra scenen foran et publikum, der sad så stille, som var de til foredrag. Det er kun godt, for der er meget at hente i Claus Hemplers danske sange, der stammer fra albummet »En kuffert fuld af mursten«, der kom på gaden tilbage i 2019. Claus Hempler optrådte på Hotel Cecil.Fold sammenLæs mereFoto: Gonzales Photo/Erling Brodersen. I en alder af 49 år genopfandt Claus Hempler pludselig sig selv som dansksproget poet. Slægtskabet til idolet Leonard Cohen er stadig tydeligt, men på dansk blev Hempler både mere sig selv og mere som sit ikon. Der er godt nok mindre Gud i Hempler og mere tvivl. Mange minder, også om ting, der skulle være endt anderledes. Og det er alt sammen set gennem det, som Hempler kalder sit »dobbeltsyn«: det perspektiv, der opstår midt i livet, hvor man både ser det, der er, og det, der har været. »Jeg har intet imod udviklingen, men når jeg kommer til Odense, vil jeg helst have, at det ser ud, som det gjorde i 1985,« tilstod Hempler fra scenen, før han sang »Vejen frem«, hvor der »skal være plads til forandring, så længe tingene forbliver stort set ligesom sidst«. Men Hempler skal ikke være nervøs. Der er intet reaktionært i hans verdenssyn. Man kan godt dyrke fortiden uden at være tilbageskuende. Man kan sagtens se det, der faldt sammen, som byggeklodser til noget nyt. Det er hans egen sangskrivning et godt eksempel på. Det rummer elementer fra rockmusikken tilsat fine, finurlige ordspil og sange, der leger med deres egen afsender. Som i »Drømmer om en sang«, der hævder at have glemt den person, som hele teksten handler om. Selvom Hempler står alene på scenen med sine forskellige guitarer, glemmer man hurtigt at savne det band, der løfter musikken på hans albummer. Claus Hempler brød igennem i starten af 90erne som forsanger i den fynske gruppe Fielfraz, der med en gennemsnitsalder på knap 20 år debuterede med albummet »Shine« i 1990. I dag er han solo med egne sange, blandt andet fra albummet »Kuffert fuld af mursten«.Fold sammenLæs mereFoto: Gonzales Photo Erling Brodersen Hotel Cecil. Her kommer teksterne til at tale. Undervejs kommer nye sange til som »Årets mand«, der er inspireret af Hemplers år som single, før han - igen - blev småbørnsfar. Det er moden popmusik for dem, der er blevet slået omkuld et par gange, men som kom op igen. Og mens jeg sidder i salen, tænker jeg, at det er spændende at se en kunstner, der har fundet sin form sent i livet med den melankoli og det sortsyn, der også bliver plads til i koncertens indledningslinjer: »Navnet er Hempler / fornøjelsen er min / Ik' fordi at jeg hver dag / ligefrem skriger af grin.« Det hele leveret med en overlegen stemme, der er i familie med de bedste croonere, en stil, vi har dyrket alt for lidt på dansk, hvor det helst ikke må blive for højstemt, hvis vi skal klappe i takt. Her får stemmen lov at fylde i de nyeste sange, der passer Claus Hempler som et figursyet jakkesæt. De passer også på en aften i juni, hvor man indser, at livet også kan peake en dag, »hvor himlen er tynd som glasur / hvor Frederiksberg Allé er / som Paris på vores aftentur«. Og vi, der gik alene hjem fra koncerten, havde netop de sange at holde i hånden undervejs som en påmindelse om, at tingene ikke altid skal være meget store for at være helt fantastiske. Claus Hempler på Hotel Cecil i København mandag aften. Han spiller en lang række koncertersamme sted og andre steder i landet i juni.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/5-stjerner-danmarks-store-crooner-spiller-pludselig-for-fulde-huse-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1802002/24719636-claus-hempler-p-hotel-cecil-fotokredit-gonzales.jpg",
            "publication_time": "Tirsdag d. 04. juni 2024, kl. 18.58",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}