{
    "version": "1.0",
    "document": {
        "id": 8338,
        "title": "5 stjerner: Kristian Leth er med afstand bedst, når han bare er Kristian!",
        "content": "For et par år siden søsatte Kristian Leth en litterær rejse ind i sin egen erindring. Første etape var»En vej ud af tågen«, dernæst stod den på»En tid til mirakler«, og nu krydserJørgen Leths søn så den trilogiske målstreg i form af »Afstanden«. Bevares! Forfatteren, digteren, musikeren, podcastværten, modellen og skuespilleren Kristian Leth er meget andet og mere end blot søn af filmanden, forfatteren, digteren og cykelmennesket Jørgen Leth. Men ikke desto mindre, så løber faren nok en gang som en blodrød tråd gennem sønnikes tankemylder. På godt og ondt og alt midt imellem. »Afstanden« er dog ikke et 232 sider langt faderopgør, hvor 44-årige Kristian Leth giver sin 86-årige far skylden for, at afstanden mellem dem har været, som den har været. Vi er snarere ude i en søns forsøg på at skrive sig frem til skabelsen af en slags forsoning. Nu, hvor alt tyder på, at afstanden til faren om ikke så forfærdelig længe, og af helt naturlige, fysiske årsager, bliver en anden. Og det er der noget rigtig fint, noget rigtig smukt ved. Hvilket blandt andet eksemplificeres ved Kristian Leths overraskende banale, men ganske rammende sætning: »At være forælder er at gøre det så godt man kan.« En sætning, der i øvrigt i lige så høj grad peger i retning af ham selv. Men selvom fader- og forældreskab rigtignok udgør en stor del af »Afstanden«, så bugner bogen, ligesom det var tilfældet i »En vej ud af tågen« og »En tid til mirakler«, så sandelig også af en hulens masse andet. Faktisk føles »Afstanden« lige så meget som et forsøg på at indkapsle, og formidle, det mylder af små, men primært store tanker, der konstant og uafbrudt arbejder på højtryk mellem ørerne på Kristian Leth. »Afstanden« er tredje og sidste bind i Kristian Leths trilogi.Fold sammenLæs mereFoto: Forlaget Gladiator. Tanker om ensomhed, tomhed, forladthed og rodløshed. Tanker om nostalgi, melankoli, mørke og savn. Om arv og miljø. Om tro, håb og kærlighed. Om liv og død og slægters gang. Om Gud og Bibelen og om den barndom, der via ungdommen er blevet til et voksenliv fuldt af tvivl om ens egen eksistens. Og ja, tanker om afstand. Om afstanden til sig selv, til sin far, til sine børn, til familie og venner, til livet og dets mening i al almindelighed. Men også tanker om hukommelse og glemsel og om at forsøge på at skrive om begge dele. Så nej, det er ikke småting, der bimler og bamler på bogens papyrus. Omvendt – havde man forventet andet? Det er jo Kristian Leth og hans 12-sporede motorvej af en hjerne, der nok en gang, og med speederen i bund, har hamret løs på tastaturet i femte gear. Heldigvis er Kristian Leth langt bedre kørende i »Afstanden«, end han var på trilogiens to foregående etaper, der ellers begge kastede fire stjerner af sig. I »Afstanden« er Kristian Leth nemlig langt mindre Kristian Leth og i stedet langt mere Christian Uldal-Leth, som han i sin tid blev døbt. Altså, ikke så konstrueret og redigeret, ikke så megen make up og påtaget selviscenesættelse, iført hjemmebygget, kunstnerisk kors på ryggen. Bare Christian. Eller Kristian, for den sags skyld. Og Gud, hvor det klæder ham og hans fragmenterede flakken rundt i hver en afkrog af egen hjerne. Selvfølgelig, fristes man til at sige, foretager Kristian Leth pit stop i armene på både Paulus og Nietzsche m.fl. Men for en gang skyld er det ikke for at understrege sin egen enorme begavelse, men for at understrege en pointe. Eller i hvert fald forsøge på det. For selvom Kristian Leth giver en del svar på mange af sine spørgsmål, så er pointerne, eller rettere konklusionerne, i »Afstanden« ikke mejslet i sten. Det skulle da lige være den, at livet er fuldt af flere spørgsmål end svar. »Afstanden« Forfatter:Kristian Leth.Sider:232.Pris:250.Forlag:Gladiator.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/5-stjerner-kristian-leth-er-med-afstand-bedst-naar-han-bare-er-kristian",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1785182/24682056-kristian-leth-musiker-og-forfatter.jpg",
            "publication_time": "Lørdag d. 20. april 2024, kl. 21.34",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}