{
    "version": "1.0",
    "document": {
        "id": 17787,
        "title": "5 stjerner: Anmelderen oplevede lykke og endorfinrush på ny restaurant",
        "content": "Umiddelbart ligner det ikke en fine dining-restaurant. Indgangen er fra den meget trafikerede del af Sølvgade, hvor bilerne drøner uophørligt forbi, og ned gennem en anonym kældertrappe, der kunne gemme på hvad som helst. Direkte ind i et nødtørftigt møbleret loungelokale med vægge hvide som sne, hvor en højttaler sender tilbagelænet hiphop fra en højtaler placeret 20 centimeter fra mit hoved. Et glas bobler i hånden (Jeeper Champagne, 165 kroner), lagret 18 måneder på egefade og med en fyldig smag af lime og mandel, lindrede lidt, men de tre snacks, der blev serveret sammen med boblerne, skuffede. En miniløgtærte med karamelliseret løgpuré var ikke sprød, og den salte smag af ventrèche overdøvede alt andet.  En sprød dumpling med fyld af confiteret frølår under en urtebuket smagte af alt andet end frø, mens kun en pommes soufflé (sprød, hul kartoffelpude) fyldt med creme fraiche og sprød kartoffel og toppet med fjordrejer lyste lidt op smagsmæssigt. Så mine forventninger til besøget på restaurant Villanelle (der lidt besynderligt er opkaldt efter den russiske lejemorderske i tv-serien »Killing Eve«!) var ikke store, da vi kort efter blev gelejdet ind i selve restaurantlokalet, hvor Slick Rick, Koralle og Simon Dufour fortsatte med at blæse dovne beats hen over de hvide duge. Knivmusling.Fold sammenLæs mereFoto: Thomas Lekfeldt. Men allerede ved de to første egentlige retter skete der noget, der fik os til at glemme både de slappe snacks og det larmende lydniveau. En knivmusling med spændstig salsa verde på grønne tomater og korianderrod samt en Roumégous-østers med en ratatouilleagtig lage, hvor tomat, olivenolie og thaibasilikum satte skaldyret i karakter uden at overdøve det, fik vækket smagsløgene, inden to yderligere skaldyrsretter fik dem til at vibrere i velsmag. Østers.Fold sammenLæs mereFoto: Thomas Lekfeldt. Først en strimlet molboøsters dækket af bitter frisésalat med blandt andet ærter, danske asparges, tagetesblomster og caviar og en sauce på reduceret muslingefond og dobbeltfløde (50 procent), og siden en norsk kammusling serveret med lidt blomkålspuré og chimichurri i en dashifond på kombutang og katsuoboshi. Kammuslingen havde desværre fået lidt for meget på grillpladen, men ganske som med thaibasilikummen i østersen og korianderen i knivmuslingen formåede køkkenet at balancere chimichurriens chili og hvidløg perfekt, så de i stedet løftede og satte hovedemnet i karakter. Kammusling med chimichurri og dashi.Fold sammenLæs mereFoto: Thomas Lekfeldt. Ud over det pænt store vinkort med altovervejende franske klassikere er der også to vinmenuer til henholdsvis 1.000 og 2.000 kroner. I stedet fandt jeg en enkelt naturvin, der til gengæld kom fra en af de gode biodynamiske producenter, Champ Divin fra Jura (795 kroner), og deres vin jaune 2018 på savagnindruen passede med sine oxidative, nærmest sherryagtige noter af nødder og tørret frugt glimrende til vores indledende skaldyr. Molboøsters, forårsgrønt og caviar.Fold sammenLæs mereFoto: Thomas Lekfeldt. Men såmænd også til den efterfølgende arm af ottearmet blæksprutte, der brillerede ved at være hårdt grillet med barbecueagtig overflade, men samtidig mør og saftig både i den tykke del inderst mod kroppen og i de tyndeste tentakler, hvilket siger noget om skarpheden i køkkenet, for det er ikke helt nemt. Sprutten kom med en skummende bouillabaisseinspireret sauce på fiske- og muslingefond med masser af safran og fyld af cherrytomater, nye danske kartofler og artiskok, hvor kun den friske artiskok virkede som en uvedkommende gæst, der ikke tilførte rettens samlede indtryk noget, men snarere blev et element for meget. »Spruttomanen« her var lykkelig. Pulpo med tomat, artiskok og bouillabaisse.»Spruttomanen« var lykkelig.Fold sammenLæs mereFoto: Thomas Lekfeldt. På menukortet var næste ret beskrevet som The Bite. Det viste sig at dække over en chou farci, altså grillet og farseret kål, her med fyld af torsk og pighvar, serveret med en olivenbaseret blanquettesauce med små dutter af jomfruhummerfond reduceret til nærmest geléagtig konsistens. En kunstfærdigt udført og visuelt smuk ret, der viste en høj grad af teknisk kunnen og et fast greb om det klassiske haute cuisine. Måske ikke overraskende, for den blev serveret af køkkenchefen, Mulla Yalcin, der har sin franske skoling fra tiden på blandt andetKong Hans,AOCog restaurant Frank. På gulvet suppleres han af Ken Frydkjær – de kender hinanden fra Kong Hans, og jeg husker også at være blevet betjent af Frydkjær både påFormel BogJordnær. Så også her en mand med stamtavlen i orden, hvilket var tydeligt, da vi gik på jagt efter en vin, der kunne passe til næste ret, der var annonceret somsurf’n’turf. The bite – choux farci.Fold sammenLæs mereFoto: Thomas Lekfeldt. Jeg gætter på, at de generiske navne gør, at køkkenet kan variere retten alt efter, hvilke råvarer der er tilgængelige; her udgjordes surfelementet af en velvoksen jomfruhummer, mens turfen kom i form af gulerod, nye perleløg, ramsløgkapers og skvalderkål samt en præcist glaseret kalvebrissel i en sauce på reduceret jomfruhummerfond og riiiigeligt med smør. Vinen til, en Morey-Saint-Denis 2017 fra Christophe Bryczek (695 kroner), kom med al pinot noir-druens fløjlsbløde og frugtsaftige karakteristika. Den passede smukt til brislen, men ikke mindre end perfekt til næste rets indhold af farserede morkler (kylling- og svampefars), der kom med store tortellini med fyld af aligotévin, kartoffelmos og en trøffelreduktion i en sauce på vesterhavsost. En veritabel umamieksplosion, nærmest et endorfinrush, som man skulle være lavet af sten for ikke at knuselske, men igen udført med elegance og præcision. Næste ret kunne næsten kun blive et antiklimaks. Men den flot afpudsede, store, lyserødt stegte kotelet skåret af kronen på sønderjysk lam med puré af karamelliseret hvidløg i en sauce på benene med lardo, oliven og confiterede hvidløg gjorde med sin enkle velsmag hvad den kunne for at tage konkurrencen op. Tortellini med vesterhavsost og morkler.Fold sammenLæs mereFoto: Thomas Lekfeldt. Første dessert var pæresorbet serveret med olivenolie og en oxideret pæresaft lavet på nashi- og Clara Frijs-pærer. En udmærket ganerenser inden en doughnut med lidt kamille, rabarbersaft og en is lavet på hø. Rabarbersaften var skøn med sin smag af alt det gode fra foråret, men doughnuten var for tung og tør til min smag. I det hele taget virker det ikke, som om det søde køkken er Mulla Yalcin & Co’s stærkeste side, selvom de kom godt efter det med vores petitfours. I det salte køkken har de så til gengæld en formidabel evne til at trylle klassisk velsmag ud i præcise og velafbalancerede retter. Villanelle er nok en livsfarlig skurk, men en smuk én af slagsen, og i hendes hiphopkælder hvid som sne ender måltidet ikke nødvendigvis med, at man bliver ædt af katten. FAKTADet spiste viRetter: Løgtærte, sprødt frølår, pommes soufflé m. fjordrejer, knivmusling, østers a la ratatouille, molboøsters m. caviar, kammusling m. chimichurri, pulpo m. tomat og bouillabaisse, chou farci, surf ’n’ turf, tortellini m. morkler, lammekrone, pæresorbet og olivenolie, doughnut med rabarber og høisSamlet pris for to eksklusive drikkevarer: 3.000 kronerFOLD UD Retter: Løgtærte, sprødt frølår, pommes soufflé m. fjordrejer, knivmusling, østers a la ratatouille, molboøsters m. caviar, kammusling m. chimichurri, pulpo m. tomat og bouillabaisse, chou farci, surf ’n’ turf, tortellini m. morkler, lammekrone, pæresorbet og olivenolie, doughnut med rabarber og høis Samlet pris for to eksklusive drikkevarer: 3.000 kroner Villanelle Sølvgade 86, 1307 København K, tlf. 86 51 80 02 Priser: Femten serveringer 1.500,- vin fra 350,-",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/5-stjerner-anmelderen-oplevede-lykke-og-endorfinrush-paa-ny-restaurant",
            "image_url": null,
            "publication_time": "Torsdag d. 18. maj 2023, kl. 20.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}