{
    "version": "1.0",
    "document": {
        "id": 21251,
        "title": "5 stjerner: Det lugter lidt af Se og Hør for akademikere",
        "content": "Hvis man er klar til 362 siders intens stålstorm af tyske tanker og historier om dem, der tænkte dem, så er man klar tilHans Haugesbog »De kendte og de glemte«. Det er kampen værd, for Hauge kan håndtere et enormt akademisk og biografisk materiale uden at tabe tråden. Tråden er at vise, at skellet mellem de kendte, som for eksempelHannah ArendtogPaul Tillich, og de glemte, som for eksempel nationaløkonomen Johann Plenge og juristen Carl August Emge, ikke bare handler om, hvem der var klogest og skrev bedst. Det handler også og ikke mindst om konteksten, historien, ja, race og uheldige medlemskaber af visse partier og foreninger. Men fremfor alt handler det om held. Med kendthed forholder det sig, som Max Weber citeres for at have skrevet, ligesom med universitetsstillinger: det er tilfældigt, hvem der får stillingen, det akademiske liv er et hasardspil. Det var det ikke mindst i Tyskland under sammenbruddet af Weimarrepublikken og opkomsten af nazismen. Her graver Hauge så nogle »uheldige« skæbner ud, der trods brillante bidrag blev glemt. Én af de glemte, juristen Carl August Emge, arbejdede faktisk sammen med den kendte Carl Schmitt, der er blevet kaldt Hitlers hofjurist. Emge meldte sig da også allerede i 1931 ind i nazipartiet, hvilket gør ham til en lidt farlig avantgarde. Medlemmer indmeldt efter 1. maj 1933 regnes ofte blot som »konjunkturnazister«, for derefter var det et indlysende smart karrieretræk. Emge var da også mistænkeligt nok en reaktionær antirelativist, der pegede på, at man ikke til krigens ofre og de lidende kan komme med relativistiske svar – en position, der i klassisk og skarp Hauge-stil modstilles nutidens førsteårsstuderende. De driver gladeligt rundt om et postmoderne tag selv-bord af konstruktivisme og plastikbestik. »Det går over stok og sten, og læseren når kun at snuse til Paul Tillichs ”socialistiske kristendom”,før man bombarderes med biografiske detaljer, ofte intime. Bogen er en sprænglærd og åndrig tourde force, men martres af forfatterens nærmest maniske optagethed af de intellektuelles utroskab ogeskapader.« Foto: Multivers.Fold sammenLæs mere  Men antirelativismen deler Emge jo med hæderlige folk som K. E. Løgstrup og Alan Bloom, så det er ikke nok, mener Hauge, til at gøre ham til rigtig nazist. Det er lidt værre, at han på et af bogens billeder ses blade i en bog – »nok en af Nietzsche«, foreslår Hauge kækt – mens Hitler ser alvorligt ned på ham. Var det nok til at glemme Emge, og hvordan kan Schmitt i dag være superstjerne? Læg dertil, at Emge afskyede at gå i uniform og var medlem af en projødisk forening. Måske var han faktisk bare underkastet den »nietzscheanske situationisme« – »en kamæleon«? Forfatterens fascination af kamæleoner kan skyldes, at han selv er en af slagsen. I Hauges postmodernistiske periode hævdede han på et kursus, at moderne litteratur godt kan være skrevet »før Shakespeare«. Sådanne paradoksale udsagn gjorde kollegaen Peter Harder rasende, og de skændtes, så det bragede. Det var fantastisk at være med til. Det var, før professorer blev støbt i glas: skrøbelige og gennemskuelige. Hauge fik tæsk, og skiftede standpunkt: »De kendte og de glemte« er en skarp kritik af postmoderne konstruktivisme og et alvorligt forsvar for en national og konservativ tradition. Bogens genre har Hauge selv opfundet. Filosoffen Arno Viktor Nielsen kalder den for »absolut idéhistorie«, i hvilken al tænkning er bestemt at den tid og sted, der tænkes. Det absolutte ligger i, at Hauge går planken ud: »De kendte og de glemte« er på kanten til at fortabe sig i konteksten, historien og de biografiske detaljer, fremfor de tanker, der tænkes. Det er Se og Hør for akademikere. Hauge hylder i bogen samme Arno Viktor for at være en af landets få tilbageværende, frie intellektuelle. Det er Hauge også selv, og i »De kendte og de glemte« praktiserer han frygtløst ytringsfriheden. Samme ytringsfrihed foreslår han så at fratage gymnasielever, hvilket også ville ramme de sociale medier på pengepungen. Senere sammenligner han amerikanske bogrevisionister og derescancel culturemed Hitlers SA, uden man lige når at fatte, at han trak nazikortet. Det går over stok og sten, og læseren når kun at snuse til Paul Tillichs »socialistiske kristendom«, før man bombarderes med biografiske detaljer, ofte intime. Bogen er en sprænglærd og åndrig tour de force, men martres af forfatterens nærmest maniske optagethed af de intellektuelles utroskab og eskapader. Kan man se bort fra det, er bogen en guldgrube af tyske tanker og tænkernes levede liv under tysk totalitarisme. Jøden Hannah Arendt flygtede og blev en af de kendte, men i dag anklager wokeismen hende for at være racist. Hauge frygter, at de vil vinde – og Arendt blive en af de glemte. Læs »De kendte og de glemte«. En dag har vores kultur måske glemt, at den har brug for frie intellektuelle som Hans Hauge. De kendte og de glemteForfatter: Hans Hauge.Sider: 352.Pris: 299,95 kroner.Forlag: Multivers.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/5-stjerner-det-lugter-lidt-af-se-og-hoer-for-akademikere",
            "image_url": null,
            "publication_time": "Lørdag d. 05. marts 2022, kl. 21.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}