{
    "version": "1.0",
    "document": {
        "id": 19697,
        "title": "5 stjerner: Skal jeg dø nu, så lad det være i solen",
        "content": "Findes der noget mere berusende smukt, end når ungdommen står i fuldt flor? Det er derfor, vi får tårer i øjnene over at se en studentervogn; vi mindes i et glimt det, vi selv var engang; al den tro på livet, alle de muligheder, al den væren. Og det er derfor, vi rammes ekstra hårdt, når den svulmende livskraft bremses af krigens ultimative død og ødelæggelse. Det er ikke til at bære at læse Morten Nielsens digte eller Kim Malthe-Bruuns afskedsbrev, begge 21 år og frihedskæmpere, fordi de burde være for unge til at udtrykke deres følelser og erfaringer så præcist, så lysende og levende i så sort og destruktiv en kontekst. Med udgivelsen af den østrigske forfatterIngeborg Bachmanns (1926-1973) »Krigsdagbog« får vi på samme vis en så overvældende og ren ungdommelighed, som det er muligt, erfaret på krigens baggrund. Krigsdagbogen dækker en ganske kort periode, marts til juni 1945, og findes ikke længere i sin originale form, men er blevet skrevet ud på maskine af hende. Formentlig fordi hun netop læste skriverierne som forfatter og så, at det var godt. Så, at hun her ramte en sandhed, man ikke kan digte sig til. I marts 1945 er Bachmann 18 år, russerne er trængt ind i Østrig, og befolkningen, blandt andre skolebørn, bliver sat til at grave skyttegrave, medmindre luftalarmerne beordrer dem i dækning. Bachmann er dog så fuld af liv og afklaret med døden, at hun foretrækker at sidde under et træ, bade i en sø eller læse i familiens have i stedet for endnu en gang at gå ned i det iltfattige beskyttelsesrum: »Tanken om at gå til grunde dér sammen med alle de andre, som blandt en flok kvæg, er rædselsfuld. Så i det mindste i haven. I det mindste i solen.« I juni 1945 er krigen forbi, og familien Bachmann opsøges af det engelske militær. Den ene af de to soldater viser sig at tale påfaldende godt tysk, endda med wienerdialekt. Han, den 25-årige Jack Hamesh, er jøde, og selvom Bachmanns familie – ligesom hele deres omgangskreds – er erklærede nazister, indleder de to unge et nært venskab baseret på en fælles kærlighed til litteratur. De opdager, at de begge elsker Thomas Mann, Stefan Zweig og Hofmannsthal, og »pludselig var alt helt anderledes«. Da han går, kysser han hendes hånd, og hun bliver »forvirret og lykkelig«, må kravle op i æbletræet og tænker ved sig selv, at hun aldrig mere vil vaske sin hånd. »Deres fælles »Krigsdagbog« er med andre ord både en stor og vidunderlig kærlighedshistorie og en fuldbyrdet tragedie. En tragedie, fordi han sidder uvægerligt fast i en hjemløshed og et savn efter hende og den gamle verden, men ser sig nødsaget til at være med til at opbygge en ny, Israel, mens hun med glæde både flytter rundt og kigger fremad.«Fold sammenLæs mereFoto: Grif. Efter det kommer Hamesh forbi hver dag, og hun skriver: »Det er den smukkeste sommer i mit liv, og hvis jeg bliver hundrede år gammel – vil det stadig have været det smukkeste forår og den smukkeste sommer. Freden mærker man ikke meget til, siger alle, men jeg mærker, at der er fred, fred! (…) Jeg vil studere, arbejde, skrive! Jeg lever jo, jeg lever. Åh gud, at være fri og leve, selv uden sko, uden smør og brød, uden strømper, uden, åh hvad, det er en herlig tid!« Her slutter Bachmanns krigsdagbog, til gengæld får vi så de breve, Hamesh sendte til hende, sin Inge, året efter, da han endegyldigt emigrerede til Israel. Breve, der vidner om en alt for erfaren længsel, sorg og savn. At han ikke kun er moden i sin forståelse af litteratur, men også af sind. Og der går de fejl af hinanden, for hvor hans liv føltes afsluttet med moderens død og hans efterfølgende flugt til det britiskkontrollerede Israel med en børnekonvoj for derefter at få tændt et håb om en fremtid sammen med hende, er hun ung af sind og planlægger ikke nødvendigvis et liv, som inkluderer ham. Ud over Hameshs dybe, stærke længsel får vi med hans breve også en unik skildring af opbygningen af Israel, som i 1946-47 stadig hedder Palæstina. Han skriver begejstret, at: »Træer plantes i jord der er blevet forsømt i årtusinder. Skoler, biblioteker, aftenkurser, arbejderstudieforeninger, fagforeninger, konservatorier, universitet, tekniske højskoler, alt hvad der hører sig til i en moderne verden udvikles her langsomt men sikkert.« Samtidig er han ikke begejstret for zionismen, men ser den som en uundgåelig konsekvens af jødernes manglende evne til assimilering og Hitlers Nazityskland: At jøderne var nødt til at få deres eget land. Deres fælles »Krigsdagbog« er med andre ord både en stor og vidunderlig kærlighedshistorie og en fuldbyrdet tragedie. En tragedie, fordi han sidder uvægerligt fast i en hjemløshed og et savn efter hende og den gamle verden, men ser sig nødsaget til at være med til at opbygge en ny, Israel, mens hun med glæde både flytter rundt og kigger fremad. Bachmann skulle da også blive en af Østrigs største forfattere, ikke mindst i kraft af den eksperimenterende roman »Malina«, hvor hun netop insisterede på at skrive på en sand og uhildet kerne. Hameshs skæbne blev ganske anderledes. Læs om den i det grundige efterskrift ved bogens udgiver, østrigske Hans Höller, og glæd dig over, at der stadig findes forskere, der dedikerer deres liv og tid til andre mennesker til såvel fælles oplysning som inspiration. »Krigsdagbog«Forfatter: Ingeborg Bachmann.Sider: 106.Pris: 199,95 kronerForlag: Grif.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/5-stjerner-skal-jeg-doe-nu-saa-lad-det-vaere-i-solen",
            "image_url": null,
            "publication_time": "Søndag d. 13. november 2022, kl. 10.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}