{
    "version": "1.0",
    "document": {
        "id": 14254,
        "title": "62.180 km der gjorde Nicolai klogere",
        "content": "Det har aldrig været en drengedrøm for Nicolai Bangsgaard at krydse seks kontinenter på cykel. Tanken slog første gang ned i ham, da han i 2005 kæmpede med sit speciale på antropologi, og så var den ikke til at ryste af igen. Faktisk blev ideen mere og mere insisterende på den forstyrrende måde, og i dag kalder den 34-årige eventyrer sit tilbagelagte cykelridt på 62.180 kilometer for en »selvbestaltet Ph.d. i livet og dets mangfoldighed«. Men hvorfor valgte Nicolai Bangsgaard en hård saddel og en cykelcomputer som sine nærmeste rejsemakkere? »Cyklen er det perfekte transportmiddel. Det er et fornuftigt tempo til, at sanserne kan følge med. Og så har transportformen en mental og fysisk udfordring, som du ikke opnår ved at rejse i bil,« fortæller han. Det var egentlig planen, at rejsen rundt på kloden kun skulle vare i to år. Men da Nicolai Bangsgaard havde kørt igennem Østeuropa og tværs gennem Asien, begyndte han så småt at lave planerne om i sit eget hovede. Og da han kom til Australien måtte han åbent erklære, at rejsen blev længere. »I sydøstasien tog jeg et fem et halvt måneders loop, som ikke var med i min oprindelige plan. Det var bare én ting. Og så er verden bare stor, ja nærmest enorm, når du rejser på cykel. Kilometermæssigt blev rejsen over dobbelt så lang som det, der var udspillet.« Et unikt kapitel i livet Efter hjemkomsten har Nicolai Bangsgaard ofte fået stillet spørgsmålet, hvad han flygtede fra. »Det spørgsmål rammer slet ikke noget søm på hovedet. Det har ikke været en flugt fra noget, det har snarere været en søgning ud mod verden. En lyst til verden og udfordringen. Det er min opfattelse, at det er bag de store udfordringer, de største gevinster også ligger. Det har været et unikt kapitel i mit liv, og jeg har oplevet sider af mig selv, som jeg ikke kendte til.« Nicolai Bangsgaards rejse har budt på endeløse uger med stærk begrænset social kontakt. Men selvom han var alene, var han aldrig ensom. »Jeg har det godt i eget selskab, og det er nok en præmis for at kunne rejse fire år stort set alene. Jeg kender godt følelsen af at føle sig ensom og savne, men den kom aldrig rigtig til mig. Tit var jeg simpelthen for træt til at have den form for tanker. Efter en lang cykeldag, har du kun basale behov, der skal dækkes. Du skal have mad i maven, og dit telt skal slås op, så du kan få noget søvn,« siger han nøgternt. Men hvad kan Nicolai Bangsgaard bruge fire år på cykel til, når han igen er på dansk jord? Foredrag er et af svarene. »Jeg håber, at jeg kan bruge mine erfaringer fremadrettet i forhold til karriere. Både for at udbrede budskabet om, at verden er meget bedre end sit rygte og for at sige, at vi ikke behøver at være frygtsomme. Jeg har ikke oplevet et eneste menneske, som ville mig det ondt i de fire år, jeg var afsted,« siger Nicolai Bangsgaard og uddyber: »I det hele taget kan mange af de lektier, jeg lærte, i høj grad bruges erhvervsmæssigt. Det med at være stillet overfor en nærmest umenneskelig opgave og så alligevel holde motivationen. At tro på, at man kan lykkes, der er et simpelt men vigtigt budskab i livet og på enhver arbejdsplads.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/62.180-km-der-gjorde-nicolai-klogere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/236377/2894851-nikolaj.jpg",
            "publication_time": "Tirsdag d. 03. august 2010, kl. 09.01",
            "author": "Mette Dahlgaard",
            "related_links": [],
            "attachments": []
        }
    }
}