{
    "version": "1.0",
    "document": {
        "id": 3263,
        "title": "69 procent af alle, der bliver sigtet for tiggeri, kommer fra samme land",
        "content": "De sidder foran Brugsen med små børn i armene og et bedende udtryk i øjnene. På gader og stræder kommer de slæbende med klapvogne og trækvogne fyldt med øldåser og flasker fra tørstige københavnere. Sommeren igennem har udenlandske hjemløse igen præget bybilledet i København. I juli kunne Københavns Politi blandt andet fortælle, at de havde sigtet to rumænske statsborgere for at slå lejr foran indgangen til en butik på Strøget. Imens har beboerne på Nørrebro de seneste ti år oplevet, hvordanet ulovligt markedunder Nørrebro Station har tiltrukket sælgere af elektronik og skrald. Og her lidt mere end halvvejs igennem 2024 er 20 personer allerede sigtet for såkaldt utryghedsskabende tiggeri. En ny opgørelse fra politiet bekræfter billedet af, at det oftest er udlændinge, der påkalder sig politiets opmærksomhed. Der er ikke en eneste dansker blandt de 20 sigtede, viser en aktindsigt i sigtelser fra Københavns Politi. Opgørelsen afslører, at 159 af de 229 sigtede for utryghedsskabende tiggeri i perioden 2017-2024 er fra Rumænien. Det svarer til 69 procent.  Til sammenligning er 17 danskere i samme periode blevet sigtet af Københavns Politi for at tigge. »Den høje andel af sigtede rumænere afspejler, at de er overrepræsenteret blandt de tiggere, vi møder på gaden,« skriver ledende politiinspektør Jens Jespersen i en e-mail til Berlingske. Københavns Politi understreger over for Berlingske, at det ikke er udtryk for diskrimination, når der er så mange rumænere i tiggeristatistikken. »Vi målretter ikke vores indsats mod bestemte nationaliteter – vi sigter de personer, vi træffer i forbindelse med utryghedsskabende betleri,« skriver ledende politiinspektør Jens Jespersen i sin e-mail. Siden 2017 er 17 personer fra Danmark sigtet for tiggeri. Dermed udgør Danmark den tredjestørste nationalitet. På andenpladsen ligger Bulgarien med 25 sigtede, mens 159 rumænske statsborgere er blevet sigtet for tiggeri.Fold sammenLæs mereFoto: Sofie Mathiassen. Rumænere optræder da også meget hyppigere i kriminalitetsstatistikkerne end andre udlændinge. Især når det kommer til økonomisk kriminalitet, der blandt andet omfatter svindel med kreditkort. Fra 2014 til 2018 uddelte Danmark 19.869 fængsels- eller bødestraffe til rumænere for økonomisk kriminalitet. Det er næsten 14 gange oftere end irakere, der er den nationalitet, som står bag næstmest økonomisk kriminalitet. I samme periode blev rumænere straffet 10.396 gange for tyveri og 1.824 gange for indbrud. Lige præcis tiggeri har været ulovligt i Danmark siden 1860. Men i 2017 besluttede Folketinget med daværende justitsminister Søren Pape Poulsen i spidsen at skærpe straffen for utryghedsskabende tiggeri. Siden da er tiggeri blevet straffet med 7-14 dages fængsel, hvis det kan kategoriseres som utryghedsskabende. Det vil sige tiggeri, som almindelige mennesker på gaden ikke kan undgå at skulle forholde sig til. Tidligere domme har vist, at tiggeri kan kaldes utryghedsskabende, hvis tiggeren henvender sig til andre mennesker ved for eksempel at holde en kop frem mod forbipasserende. Hos Stenbroens Jurister, der hjælper udsatte med retshjælp, mener direktør Maja Løvbjerg Hansen, at de mange rumænere i statistikken over, hvem der bliver sigtet for tiggeri, blandt andet har noget at gøre med, at de rumænske hjemløse er mere udsatte end mange andre grupper af hjemløse. »Der er bare flere i de københavnske varmestuer og på herbergerne, som kommer fra Rumænien, end fra andre østeuropæiske lande,« siger Maja Løvbjerg Hansen. Der er ikke nogen opdaterede tal for, hvilken nationalitet udenlandske hjemløse har. Men i 2017 viste tal fra Kirkens Korshær, at 52 procent af de udenlandske hjemløse, som kom på varmestuen Kompasset i perioden 2013-2016, var fra Rumænien. »Når jeg for eksempel møder polakker, som står og drikker på Christianshavns Torv, er de faktisk ofte i arbejde i for eksempel byggebranchen – eller har i hvert fald været det tidligere. De rumænere, vi møder, har til gengæld en langt svagere tilknytning til arbejdsmarkedet,« siger Maja Løvbjerg Hansen og tilføjer: »De kommer ofte også fra familier, hvor resten af familien også lever et gadeliv. Hvis jeg møder en polak på gaden, så er deres familie ikke også hjemløse,« siger Maja Løvbjerg Hansen. Da folketingspolitikerne i 2017 vedtog en række tiltag, for at færre udenlandske hjemløse ville finde til København, vedtog de blandt andet den skærpede straf for tiggeri. I samme ombæring indførte de også forbuddet mod såkaldte utryghedsskabende lejre.Fold sammenLæs mereFoto: Sofie Mathiassen. I stedet for at sigte hjemløse tiggere har politiet også mulighed for at give en advarsel om, at hvis de ikke stopper med at tigge, vil de blive sigtet. Mens 229 personer er sigtet for at tigge i årene 2017-2024, har 104 personer i den samme periode fået en advarsel. Langt størstedelen af dem, der har fået en advarsel, fik den i 2017. Det skyldes ifølge Københavns Politi, at de i mange situationer ikke har mulighed for at give en advarsel først. Hvis tiggeriet foregår ved en station, i en gågade, ved supermarkeder eller i offentlig transport, skal politiet nemlig sigte i stedet for at advare. Ud over stramningen af tiggeriloven blev der i 2017 også indført et forbud mod utryghedsskabende lejre. Berlingske har tidligere afdækket, at næsten samtlige sigtelser for overtrædelser af dette forbudsker i København. Årsagen til det er ifølge seniorforsker med ekspertise i hjemløshed ved Det Nationale Forsknings- og Analysecenter for Velfærd (VIVE) Lars Benjaminsen, at det i langt størstedelen af tilfældene er hjemløse migranter uden fast ophold, der bliver ramt af forbuddet. Og ifølge forskeren holder den gruppe primært til i København.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/69-procent-af-alle-der-bliver-sigtet-for-tiggeri-kommer-fra-samme-land",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1829552/24779473-i-2017-blev-straffen-for-at-tigge-p-gader-og-str.jpg",
            "publication_time": "Mandag d. 26. august 2024, kl. 12.35",
            "author": "Ronja Pilgaard",
            "related_links": [],
            "attachments": []
        }
    }
}