{
    "version": "1.0",
    "document": {
        "id": 9533,
        "title": "6 stjerner: Til sidst er næsten alle døde. Det er fænomenalt",
        "content": "Ofelia er en mand. Det er dronning Gertrud også. Det er sådan, det er. Det er sådan,»Hamlet«var. Helt oprindeligt. I Shakespeares England var der ingen kvindelige skuespillere, og The Lord Chamberlain's Men spiller﻿»Hamlet«﻿på Kronborg, som man gjorde det på geniets egen tid. Derfor er kvinderne bandlyst. Det gør – med al respekt – ikke noget. Det er helt i orden, at The Lord Chamberlain's Men består af lutter yngre mænd. Det er også helt i orden, at alle, bortset fra titelpersonen, har flere roller. Helt i datidens ånd er rammerne også minimale, og det meste foregår i dagslys. Også det er helt autentisk. Sådan stillede Hamlet sine tvivl til skue allerede dengang for over 400 år siden. Primitivt og effektivt. Og hvis nogle i øvrigt skulle have glemt det, så lige et par ord om dramaet: Hamlet, prins af Danmark, har mistet sin far, kongen. Den gamle er blevet dræbt af sin egen bror, Claudius, der har overtaget tronen og giftet sig med Hamlets mor, enkedronning Gertrud. Hamlets fars genfærd viser sig ved midnatstid og beder sønnen, der indtil da ikke kender til drabet, om at hævne sig. Et afgørende møde: Hamlet (Hal Geller) ser sin far som genfærd.Fold sammenLæs mereFoto: Bo Nymann. Herfra ruller det, her på Hamlets eget slot, Kronborg. Det bliver bare værre og værre. På den gode måde. Hamlet spiller gal, det er en del af hans plan, og de tilrejsende Rosenkrantz og Gyldenstjerne sættes til at udspionere ham, for man mistror ham (med rette), og hofmanden Polonius' datter, Ofelia, der elsker Hamlet og elskes af ham, bliver sindssyg, og Polonius selv dræbes ved en fejl. Ofelias bror, Laertes, kæmper til sidst mod Hamlet. De dør. Alle andre dør også, undtagen Hamlets ven, Horatio. Det er ikke sjovt. Skønt det indimellem også er meget morsomt. Undervejs høres nogle af verdenslitteraturens berømteste replikker: »To be, or not to be«, »Something is rotten in the state of Denmark«. Og så videre. Og det er så også noget af det vidunderlige ved at opleve »Hamlet« med The Lord Chamberlain's Men (der er opkaldt efter Shakespeares eget teaterkompagni): At det hele foregår på engelsk. Shakespearekan nemlig ikke oversættes. »Hamlet« på hjemmebane foran prinsens eget slot, »Kronborg«.Fold sammenLæs mereFoto: Bo Nymann. Han skal opleves med sine egne ord, og kniber det med forståelsen, er der hjælp at hente her ved Kronborg, i form af tekst og oversættelser på skærme, der er placeret ved siden af scenen. Det fungerer glimrende. Så længe det varer. Og det varer dejligt længe, for »Hamlet« er Shakespeares længste skuespil. Forestillingen på Kronborg begynder, vist helt i datidens ånd, med noget a capella, hvor alle spillere synger i smukkeste flerstemmighed. Det er en flot og meget bevægende start. Og så kører det ellers løs. Med Hal Geller som helten Hamlet. Denne Hamlet er, som Shakespeare skabte ham, på én gang en tvivler og en målrettet hævner. Han er grubleren, den vægelsindede, den både sjofle og sofistikerede, og han kan – i sine forskellige inkarnationer – let blive meget rugende, meget hændervridende, meget mørk, men Hal Geller spiller ham med en særlig lethed, næsten altid smilende, selv når det ser sortest ud. Han bevæger sig adræt på scenen. Han er uden megen kropslig tyngde. Han er helt sin egen. På den allerbedste måde. Han er, kan man også sige, en ny tids skikkelse, som sådan en kunne tage sig ud i renæssancens England, før puritanismens mørke sænkede sig, før teatrene blev lukket. Han er en mand, der står i en fornem kontrast til sine omgivelser, herunder og ikke mindst kong Claudius i Thomas Delacourts gode, stærke, magt- og alvorsfulde skikkelse. De er hinandens formidable modstandere. Og der er meget mere af det gode. Edward Bartram som hofmanden Polonius er krybende, snakkesalig og overivrig, næsten en karikatur, næsten sjov i al sin ubehagelighed. En brillant præstation. Samme Edward Bartram er graveren i den berømte graverscene, nu ikke længere hofsnog, men en mand af folket, så ganske anderledes end alle de andre på scenen, med tyk underklasseaccent og en munter tilgang til sit makabre fag. Han er stykkets sjoveste indslag og en fornøjelse af overvære. Ligesom det også er en glæde at se Tom Carnavan og Huw Brentnaill som kong Claudius' villige hjælpere Rosenkrantz og Gyldenstjerne. Også de er tæt på det karikerede, det folkekomedieagtige (i ordets bedste betydning!). De er latterlige i deres forsøg på at tækkes magten. De er både foruroligende og foruroligende morsomme. Og de kan mere end det. Tom Canavan spiller nemlig også – og nok så vigtigt – Polonius' søn, Laertes, mens Huw Brentnall er Hamlets trofaste ven Horatio, og det er godt, at de er så gode, som de er, for de er afgørende skikkelser hele vejen frem til den tragiske slutning. Ligesom også damerne, Stefan Brennan-Healy som Gertrud og Mark Millingan som Ofelia, er det. Trækker man lidt på smilebåndene, første gang de dukker op, disse mænd i kvindeklæder? Ja da! Men man glemmer hurtigt, at de er mænd, for begge spiller med indlevelse i det feminine, det foruroligende og det fatale. De er tragiske kvindeskæbner i en machoverden, hver på sin måde ofre for den middelalderlige verdensorden, der udfordres af Hamlet. De er meget rørende. Det hele er meget rørende. Denne »autentiske« »Hamlet« er så god som nogen. Her er ingen smarte indfald. Her er bare replikkunst og skønt skuespil. Helheden er hverken for patetisk eller for pjattet. Den er dybt alvorlig og samtidig helt nede på jorden. Som Shakespeare selv. Den er finkultur for folket. Opmuntrende god. Man kan godt, selvom det lyder paradoksalt, gå løftet fra en tragedie. Ved Kronborg viser de hvordan. »Hamlet« Medvirkende:The Lord Chamberlain's Men: Edward Bartram, Stefan Brennan- Healy, Huw Brentnall, Tom Canavan, Thomas Delacourt, Hal Geller og Mark Milligan.Kostumer og scenografi:Amy Yardley.Instruktion:Peter Stickney.Elsinore Shakespeare Festival 2024. Kronborg.Spilles til og med 10. august.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/6-stjerner-til-sidst-er-naesten-alle-doede-det-er-faenomenalt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1824010/24767524-hamlet-p-kronborg-hamlet-kronborg.jpg",
            "publication_time": "Torsdag d. 08. august 2024, kl. 17.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}