{
    "version": "1.0",
    "document": {
        "id": 18967,
        "title": "6 stjerner: Han er stadig sprogets og det gode anslags mester",
        "content": "Ernest Hemingway var en sand mester med ord. Han malede med ord, der gav læseren forståelse for det beskrevne. Hans tekster er som et klassisk modernistisk maleri, hvor virkeligheden stadig er forlægget, men hvor visse af formerne og figurerne er blevet vredet og fremhævet, mens andre er gemt væk. Han har med sit eksempel lært titusinder af læsere verden over at skrive bedre.  Men det er sandsynligvis især de midaldrende og ældre generationer, der kender ham godt. Det er en skam. Hemingways særlige, prægnante og »malende« skrivestil er som skabt til effektiv kommunikation på de sociale medier. Derfor burde de unge også læse ham. De kan begynde med denne nye udgivelse, »Udvalgte reportager fra fire årtier«. Artiklerne og reportagerne i teksterne, der er nyoversatte/førstegangsoversatte til dansk, strækker sig fra 1920erne og frem til slutningen af 1950erne. De fleste handler om mennesker i store og små dramaer, fra det amerikanske Midtvesten over Europa, Afrika, Cuba og Key West  til Østasien. Der er også enkelte tekster om jagt og fiskeri. Jeg synes så afgjort, at Hemingway er bedre til mennesker end til dyr. En af Hemingways helt store stilmæssige styrker er anslaget. På dét sproglige område findes hans overmand stadig ikke i denne særlige disciplin. Læs engang: »Schweitz er et lille, stejlt land, meget mere op-og-ned end frem-og-tilbage, og det er fuldstændigt dækket af store brune hoteller, bygget i arkitekturens svar på kukurs-stil.« Eller: »I Pamplona, en hvidkalket solsveden by højt oppe i Navarras bjerge, afholdes hvert år de første fjorten dage af juli en verdensudstilling i tyrefægtning.« Hemingway siger selv i en af teksterne, som et godt råd til en ung mand, som gerne vil skrive, at det drejer sig om at finde en god begyndelse på teksten. Herefter giver resten næsten sig selv. Man skal blot skrive noget sandt, som man kender til, og så skal man have læst verdenslitteraturen. »Alle gode bøger har det tilfælles, at de er mere sande, end de ville have været, hvis de var sket i virkeligheden,« siger han. I bogen får vi levende fortællinger om gratis tandudtrækning, om hoteller i forskellige lande, om den tyske hyperinflation, jul i Paris, den spanske borgerkrig, optakten til Anden Verdenskrig (som han i 1935 forudså præcist: »Hitlertyskland ønsker krig, en gengældelseskrig, ønsker det brændende, patriotisk og med næsten religiøs fanatisme«), situationen i det fascistiske Italien, Hong Kong i 30erne og ekstrem kulde. Sidstnævnte skildres på følgende vis: »Det var koldt udenfor. Luften føltes som noget levende, da jeg tog en dyb indånding. Man kunne sluge luften, som man ville gøre med et glas koldt vand.« Hemingways tekster begiver sig ud i verden for at forstå den i alle dens nuancer. Han er som regel hverken forlovet med den ene eller den anden part. Kun når det drejer sig om den spanske borgerkrig, er sympatien helt entydig på republikkens side. Uden den helt eminente hemingwayske sprogdragt var reportagerne sandsynligvis ikke noget, som ville have stået sig i forhold til tidens tand. Det gør de nu. Giv bogen til et ungt menneske, der er glad for at skrive!  Ernest Hemingway. Udvalgte reportager fra fire årtier.Forfatter:Ernest Hemingway.Oversætter:Mich Vraa.Forlag:Lindhardt og Ringhof.Sider:480.Pris:280 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/6-stjerner-han-er-stadig-sprogets-og-det-gode-anslags-mester",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/125/1253009/23327558-literature-hemingway-466431.jpg",
            "publication_time": "Mandag d. 10. februar 2020, kl. 22.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}