{
    "version": "1.0",
    "document": {
        "id": 17409,
        "title": "7.000 danskere har været ofre for særlig type svindel – falske bankansatte stjal 82 millioner",
        "content": "Sidste år blev tusindvis af danskere kontaktet af svindlere, der manipulerede dem til at overføre penge til kriminelles konti. Svindlen kostede danske bankkunder millioner. Samtidig viser nye tal, at særligt én metode vinder frem og kan blive svindlernes foretrukne. Som oftest snyder svindlere danskerne ved at udgive sig for at være fra banken eller politiet og ringer under påskud af, at en kundes indestående er i fare og derfor skal flyttes til en »sikker konto«. Berlingske har blandt andetbeskrevet, hvordan erhvervskvindenog kommunikationsrådgiveren Anna Thygesen blev lokket til at overføre »mange tusinde« til en svindler, der udgav sig for at være fra hendes bank. En mand, der præsenterede sig som »Christian« foregav, at hun var ved at blive bestjålet og ville hjælpe hende med at stoppe svindlen. Herefter lykkedes det svindleren at lænse hendes konto. Sådan er tusindvis af danskere blevet snydt. Dugfriske tal fra bankernes interesseorganisation Finans Danmark viser, at knap 7.000 bankkunder sidste år endte med at blive manipuleret til at overføre penge til kriminelles konti gennem såkaldt netbanksvindel. Der er dog også gode nyheder i de dugfriske tal fra Finans Danmark. For antallet af succesfulde svindelforsøg er faldende. I 2023 var der over 9.000 sager, hvor der nu – som nævnt – er knap 7.000. Det betyder, at mens det i 2023 lykkedes svindlere at franarre danskerne 105 millioner kroner, mistede danskerne sidste år 82 millioner til svindel. Bankerne lykkedes dog med at stoppe to ud af tre pengeoverførsler til svindlere. Dermed endte 36,2 millioner kroner i svindlernes lommer i årets sidste halvår. Selvom det er positivt, at de økonomiske tab for første gang er blevet mindre, peger Michael Busk-Jepsen, digitaliseringsdirektør i Finans Danmark, på, at tallene fortsat er for høje. »Det er glædeligt, at vi ser en tendens, hvor det går den anden vej. Når det så er sagt, er tallet stadig meget højt. Det er mange sager om dagen, og tabet er fortsat meget højt,« siger han og tilføjer: »Det er mange dårlige oplevelser, misbrug af tillid, og vi skal bestemt ikke have paraderne nede. Vi skal have dem op og gøre endnu mere.« Tallene fra Finans Danmark dækker dog kun over netbanksvindel, hvilket er en ud af flere typer af bedrageri. En anden type svindelnummer vinder nemlig også frem. Nyligt offentliggjorte tal fra politiet viser, at typen af bedrageri, der under betegnelsen »bekendt i knibe-svindel«, hvor svindlere udgiver sig for at være en ven, bekendt eller familiemedlem, der akut mangler penge, har været i voldsom vækst. Mens der i 2023 blev anmeldt omkring 500 sager, steg antallet til knap 3.900 sidste år. En stigning på over 600 procent. Fælles for de to typer bedrageri er, at det er ofrene selv, der manipuleres til at overføre penge til svindlerne. Også flere svindelmetoder vinder frem. Det viser nye tal.Fold sammenLæs mereFoto: Emil Helms/Ritzau Scanpix. Michael Busk-Jepsen fra Finans Danmark påpeger, at mens kriminelle tidligere gik efter banken, er det nu kunderne, der er i farezonen. »Der er ikke bankrøverier som i gamle dage. Nu er det social manipulation, hvor man misbruger folks tillid,« siger han og peger på, at det også gør sig gældende ved en tredje svindelmetode. Nemlig at kriminelle udgiver sig for at være bankbude. Som Berlingske tidligerehar beskrevet, er hundredvis af bankkunder endt som ofre for metoden og har fået stjålet betalingskort, kontanter og smykker. »Det er tæt på hjemmerøveri og meget intimiderende at blive passet op ved sin egen hoveddør,« siger Michael Busk-Jepsen Alene i første halvdel af 2024 har falske bankbude franarret 1.000 danskere deres betalingskort og kode. »Det er et problem, at den digitale svindel er høj, og det gælder alle typer af svindel,« siger Michael Busk-Jepsen. I november offentliggjorde en såkaldt taskforce, der er nedsat af bankerne, en række anbefalinger, der netop skal afhjælpe problemet med de mange typer af svindel, der betyder, at danskere hvert årsamlet franarres hundredvisaf millioner. De i alt 18 anbefalinger retter sig foruden bankerne også mod eksempelvis myndighederne og teleselskaberne. For bankernes vedkommende anbefales det blandt andet, at de ved mistanke om svindel fastfryser mistænkelige overførsler, at bankkunder fremover skal kunne se navn og ikke bare kontonummer på den, de overfører penge til, samt en række tiltag rettet mod kunderne. Derudover har teleselskaberne allerede igangsat en række tiltag, der ligger i tråd med taskforcens anbefalinger. Branchen har fået grønt lys til at udvikle et spamfilter, der skal forhindre falske sms'er og et værn mod såkaldte spoof-opkald, hvordanskernes telefonnumre bliver misbrugt. Et tiltag, som ifølge Michael Busk-Jepsen kan få stor betydning. »Svindel-sms'er bliver brugt til at samle oplysninger om de personer, som de kriminelle bagefter manipulerer. Når en svindler tager kontakt, er det ofte sådan, at et offer nogle uger tidligere har indtastet nogle oplysninger i en svindel-sms, vedkommende har modtaget. På den måde får svindlerne et billede af personen og finder ud af, hvilken bank man bruger. De oplysninger bruger svindlerne så i opringningen,« siger han og tilføjer: »Men det er en evig kamp. De finder hele tiden på nye metoder.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/7000-danskere-har-vaeret-ofre-for-saerlig-type-svindel-falske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1894620/24900117-daniel-tidemann-jensen.jpg",
            "publication_time": "Mandag d. 03. marts 2025, kl. 06.45",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}