{
    "version": "1.0",
    "document": {
        "id": 18555,
        "title": "75-årige Humperdinck til Melodi Grand Prix",
        "content": "Den kendte britiske crooner Engelbert Humperdinck skal repræsentere Storbritannien ved dette års Internationale Melodi Grand Prix. Det er BBC, der udvælger den britiske deltager. Det skriver Reuters. Den 75-årige sanger, som er mest kendt for hittet »Release Me« i 1967, håber at kunne vende de seneste års nedture for briterne i sangkonkurrencen. - Det er en stor ære at repræsentere mit land i dette års Melodi Grand Prix, og da BBC henvendte sig, føltes det helt rigtigt for mig. Jeg er spændt og håber at nationen vil støtte mig, siger Engelbert Humperdinck til BBC. Humperdinck bliver den ældste deltager i »Eurovision Song Contest«, som finder sted den 26. maj i Baku, Aserbajdsjan, som på det seneste er blevet kritiseret for at krænke menneskerettigheder. Derfor håber Amnesty International i Storbritannien, at den 75-årige sanger vil bringe fokus på værtslandets syn på menneskerettigheder. - Der er en vis form for ironi i, at Engelbert Humperdinck, som er berømt for sin sange »Release Me« optræder i et land, hvor man kan blive fængslet blot for at demonstrere på gaden, siger Tim Hancock, kampagnechef for Amnesty International Storbritannien, til BBC. Humperdinck, som egentlig har det borgerlige navn Arnold Dorsey, har solgt i omegnen af 150 millioner plader siden karrierens begyndelse i 1960erne. I England håber man, at hans deltagelse kan øge interessen for sangkonkurrencen, som ikke nyder den største respekt i Storbritannien.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/75-aarige-humperdinck-til-melodi-grand-prix",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/674392/4926362-eurovision.jpg",
            "publication_time": "Fredag d. 02. marts 2012, kl. 16.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}