{
    "version": "1.0",
    "document": {
        "id": 1092,
        "title": "76 personer meldes omkommet i flystyrt med brasiliansk fodboldhold",
        "content": "Et fly med 81 mennesker om bord er styrtet nær byen Medellin i Colombia, oplyser lokale embedsmænd ifølge internationale medier. Med på flyet var et af Brasiliens førende fodboldhold, Chapecoense Real. I alt 76 af de ombordværende er omkommet, oplyser den regionale politichef, Jose Gerardo Ecevedo. »Seks personer blev reddet med livet i behold, men desværre døde den ene. Resten af de ombordværende omkom desværre. Det tragiske dødstal er 76.« siger han ifølge Reuters. Det skriver The Guardian. De colombianske luftfartsmyndigheder har dog offentliggjort navnene på seks og ikke fem personer, der skulle have overlevet flystyrtet. Det drejer sig om to besætningsmedlemmer, en journalist og de tre fodbolsspillere Alan Luciano Ruschel, Jackson Ragnar Follmann og Marcos Danilo Padilha. Flyet var af typen British Aerospace 146, og det fløj fra Viru Viru lufthavnen i Santa Cruz, Bolivia. Tirsdag morgen lokal tid havde det fået tilladelse til at lande i Jose Maria Cordova lufthavnen i Colombia, men det udsendte et nødsignal før landing, og cirka 30 kilometer fra lufthavnen forsvandt flyets signal. Flyet styrtede ned kort før midnat lokal tid (klokken 06 dansk tid). Det er endnu uvist, hvad der forårsagede flystyrtet, men der er forlydender om, at det løb tør for brændstof, og der er også forlydender om, at der skulle være opstået en elektrisk fejl, skriver The Guardian. Fodboldholdet Chapecoense Real spiller i den bedste brasilianske række, og det havde ifølge det colombianske nyhedsmedie El Tiempo mindst 22 spillere om bord på flyet.Andre brasilianske nyhedsmedier rapporterer, at der desuden var 21 sportsjournalister på flyet. Football Soccer - Palmeiras v Chapecoense - Brazilian championship - Allianz Parque stadium, Sao Paulo, Brazil - 27/11/16 - Palmeiras' soccer team poses before a match against Chapecoense. REUTERS/Paulo WhitakerFold sammenLæs mereFoto: PAULO WHITAKER. Chapecoense Real  skulle have spillet finale i Copa Sudamericana mod Medellin-holdet Atletico Nacional. Copa Sudamericana er Sydamerikas næstvigtigste klubturnering, og holdet Chapecoense Real  fra den sydlige by Chapeco har kæmpet sig op i Brasiliens første division fra 2014. - Det blev her til aften meddelt, at et fly fra Viru Viru lufthavnen i Santa Cruz, Bolivia, som skulle have landet i Jose Maria Cordova, kom ud af kurs, siger en talsmand for Colombias redningsmandskab, Mauricio Parodi. De lokale nyhedsmedier EL Tiempo ogmioriente.comhar tweetet billeder, der angiveligt stammer fra ulykkesstedet.  Estas son las imágenes que se conocen del avión que transportaba a jugadores de@ChapecoenseRealhttps://t.co/CzU0UODEEIpic.twitter.com/BC1EfP8HjE #ATENCIÓNEste es el lugar del accidente aéreo en La Unión.Avión de Chapecoense se accidentó en La Uniónhttps://t.co/GR9lN7gKFGpic.twitter.com/YD9iblNroB— MiOriente (@MiOriente)29. november 2016 #ATENCIÓNEste es el lugar del accidente aéreo en La Unión.Avión de Chapecoense se accidentó en La Uniónhttps://t.co/GR9lN7gKFGpic.twitter.com/YD9iblNroB Ifølge de lokale luftfartsmyndigheder har redningsmandskab haft travlt med at søge efter overlevende og evakuere dem fra styrtet i det centrale Colombia. Den 27-årige fodsboldspiller Alan Ruschel er blandt de overlevende. Personale fra San Juan de Dios hospitalet overfører den 27-årige brazilianske fodboldspiller Alan Ruschel, da han ankommer til La Ceja i Colombia efter at have overlevet flystyrtet. Han siges at være den første overlevende, der blev fundet ved flyet, der styrtede ned med i alt 81 mennesker om bord. EPA/LUIS EDUARDO NORIEGA A.Fold sammenLæs mereFoto: LUIS EDUARDO NORIEGA A.. To tweets fra Flightradar viser flyets rute fra Santa Cruz i Bolivia, til det mistede signal i Colombia omkring 30 kilometer fra Medellin.  Flight#LMI2933took of from Santa Cruz (VVI) at 22:18 UTC time and lost signal from Flightradar24 near Medellin (MDE) at 02:55 UTC timepic.twitter.com/mLL7cGTf93 Flightradar24 received last ADS-B signal from#LMI2933at 15,500 feet - about 30 km from destination MDE airport located at ~7,000 feet.pic.twitter.com/hGcyHc98EV— Flightradar24 (@flightradar24)29. november 2016 Flightradar24 received last ADS-B signal from#LMI2933at 15,500 feet - about 30 km from destination MDE airport located at ~7,000 feet.pic.twitter.com/hGcyHc98EV Jose Maria Cordova internationale lufthavn har på Twitter anmodet folk i lokalområdet om ikke at køre hen til det nedstyrtede fly, så redningsmandskab kan gøre deres arbejde.  Se solicita a la comunidad abstenerse de ir al sitio del accidente para evitar colapso. Organismos de emergencia trabajan conjuntamente. På de sociale medier udtrykker mange herunder fodboldklubber fra hele verden deres sorg og solidaritet med de pårørende. Og det sydamerikanske fodboldforbund Conmebol har indstillet alle kampe indtil videre.Den brasilianske præsident, Michel Temer, har erklæret tre dages landesorg og skriver på Twitter, at han udtrykker sin solidaritet »på dette triste tidspunkt, hvor snesevis af brasilianske familier er blevet berørt af tagedie«. I Colombia siger Medellins borgmester, Federico Gutierrez, at der er »sket en tragedie af meget store proportioner«. Redningsmandskab havde efter ulykken travlt med at søge efter overlevendei det bjergrige terræn, hvilket blev besværliggjort af dårligt vejr med kraftig regn. Flyet er efter sigende blevet delt i to ved styrtet, og kun den aller forreste del og vingerne skulle være genkendelige. Vraget efter flystyrtet i Colombia.Fold sammenLæs mereFoto: Handout.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/76-personer-meldes-omkommet-i-flystyrt-med-brasiliansk-fodboldhold",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/2918/15612880-colombia-plane.jpg",
            "publication_time": "Tirsdag d. 29. november 2016, kl. 06.51",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}