{
    "version": "1.0",
    "document": {
        "id": 5713,
        "title": "79-årige Dorte Toft er irriteret på »alderdomsoptimismen« og har én anbefaling til unge i dag: »Penge. Pengene for helvede«",
        "content": "»Penge. Pengene, for helvede«. Sådan lød min hvæsende reaktion forleden påradioudsendelsen»Brinkmanns briks«, hvor det især handlede om at blive gammel på god vis. I studiet havde filosoffen Svend Brinkmann en 87-årig, privilegeret mand. Opskriften var at dyrke nære relationer til familie og venner, at få motioneret krop og hjerne, men ikke et ord om økonomiens rolle for den gode alderdom. Den interviewede, Thomas Bredsdorff, er professor emeritus i nordisk litteratur og siden 1965 fast skribent på Politiken. Han var bestemt værd at lytte til, men anbefalingerne er hørt før fra andre privilegerede. Fastansatte journalister og andre værter i medierne optræder ofte som blanke bimbos på dette område. De synes uvidende om vilkår uden for de forgyldte pensionistrækker, uden for de rækker, som deres godt sikrede forældre og forældres venner tilhører. Far og mor er fra den gamle generation, der nyder godt af en fed pension fra arbejdspladsen, tidligere skattefinter, friværdier og måske arv. Eller fortrænger mediemennesker bare alt andet? De foretrækker i hvert fald det grå guld som kilder, hvad enten kilden som Bredsdorff kalder sig olding eller bare ældre. Penge er ikke noget, man taler om. I andre sammenhænge er penge imidlertid helt i fokus, når det gælder alderdom. Journalister fortæller om techbranchens allerrigeste mænd, som investerer kæmpebeløb i »anti-age«-firmaer, der arbejder på at opfinde måder til udskydelse af alderdommens trængsler, lige fra tricks til foryngelse af kroppens celler til kobling af hjernen til mikrochip og kunstig intelligens. Blandt de mest prominente anti-aldringsselskaber erAltos Labs,Unity Biology,Calico, ogNeuralink. Men glæd dig ikke for tidligt, for p.t. dør forsøgsdyr, og skulle det lykkes at få has på alzheimers, demens, Parkinson, invaliderende slidgigt og andet, der gør aldring til et helvede, bliver det sandsynligvis for dyrt for alle andre end de rige. Jeg, 79-årige, vil hverken kunne blive kunde eller inviteret i studiet om lykkelig aldring. Dels har jeg stadig ikke forliget mig så meget med alderdommen, at jeg kan øse mildt ud af overskuddet, dels spekulerer jeg for meget over, om min økonomi holder i år nok. Store karriereskift, ofte med lønnedgang til følge, styret af lyst til noget nyt, men også af en fyring, har sat sit præg, lige så min idiotiske angst for gæld. Den holdt mig væk fra de lette penge, boligmarkedets. Det går dog nok. Men min angst for gæld og mit overdrevne fokus på penge i alderdommen hænger sammen med mine forældres skæbne. Min far forgyldte i mange årtier skattevæsenet, men de døde dybt forgældede. Det var selvforskyldt efter et liv i sus og dus, men det var også en langvarig følge af, at krigen knækkede min mor, og det kostede. Også i kroner. Også i længden. De fik nogle miserable sidste år, udelukkende på folkepension, for stolte til at søge varmehjælp og anden hjælp, for syge til at dyrke det, der anbefales. De er så undtagelsen. Men medier messer lige som politikere, at dagens pensionister har et par millioner på kistebunden, så de kan bare tage pungen frem i stedet for at protestere over nedskæringer. For mange har glemt skolelærdommen om medianer. Gennemsnitstal for pensionister præges af de virkelig rige – de få rige trækker mere op, end de mange trængte trækker ned. Situationen for nogle i den ældste del af familien Danmark kan illustreres via »Margrethe« og »Jens«. Margrethe, som jeg har kendt i mange år, kom ud at tjene som 15-årig, blev gift med Jens, der fra niårsalderen var i skole hver anden dag og ude at tjene på en gård hver anden. Hun, der i dag er enke, klarer sig, idet de begge senere fik offentlige job, om end lavtlønnede, dog med pension. De fik også købt et lille hus i tide, og livet igennem sørgede de to mennesker, klogere end mine forældre, for at sætte tæring efter næring. Ferier i fjerne lande og visitter i Det Kongelige Teater fandtes ikke på kortet. Men der er også trængte pensionister, plaget af økonomiske problemer frem til alderdommen og efter. Dem, hvis hjerner udmattes af at »vende hver femøre«, som det hed i gamle dage. Mennesker, som medier i dag giver budskabet, at laver du bare en daglig smoothie på din dyre blender med masser af farverige bær, avocadoer og kål, så lever du længere. Herligt med alderdomsoptimisme, det, der også er døbt hopla-gerontologi. Min egen primære anbefaling til yngre vil dog være: »Penge, pengene for helvede«. Også fordi forhold ændrer sig i disse år. Flere yngre må i dag flakse rundt mellem usikre kortvarige ansættelser uden sikkerhedsnet. Så. Tænk tidligt på at få sikret din alderdom økonomisk. Men begynd også at lytte til hopla-folket, inden kadaveret sladrer for meget om aldring. Dorthe Toft er journalist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/79-aarige-dorte-toft-er-irriteret-paa-alderdomsoptimismen-og-har-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1786363/24684612-herligt-med-alderdomsoptimisme-det-der-ogs-er-d.jpg",
            "publication_time": "Søndag d. 21. april 2024, kl. 19.44",
            "author": "Dorte Toft",
            "related_links": [],
            "attachments": []
        }
    }
}