{
    "version": "1.0",
    "document": {
        "id": 10799,
        "title": "8. låge: Kan en Walmart virkelig være et symbol på håb?",
        "content": "På dette års »The Hope Six Demolition Project« vendte PJ Harvey blikket ud mod verden. I helt bogstavelig forstand. Teksterne på pladen er inspireret af noter, hun tog på rejser med fotografen Seamus Murphy til Afghanistan, Kosovo og Washington D.C. For at se på, hvordan fortiden stadig kaster lange skygger ind i nutiden. Det har mundet ud i en slags musikalsk reportage-stil, hvor Harvey i en bevidst distanceret stil holder sig til at beskrive det, hun ser på sine rejser. Lidelserne. Den sociale armod. De triste skæbner.  Det drivende åbningsnummer, »The Community Of Hope« - der står blandt den i øvrigtfremragende pladesstærkeste stunder - er direkte inspireret af en guidet tour rundt i et af Washington D.C.s hårdest ramte kvarterer i selskab med Washington Post-journalisten, Paul Schwartzman. Schwartzman var ikke klar over, hvem PJ Harvey var, og det, vi tilsyneladende får, er hans nøgterne - nogen vil sige lettere distancerede - blik på det fejlslagne sociale boligbyggeri i kvarteret Ward 7. Byggeriet var en del af det føderaleHope VI-projekt, der for at komme ghettodannelser til livs river hele boligkareer ned og bygger nye, der skal tiltrække flere familier fra middelklassen.  PJ Harvey blev i kølvandet på udgivelsen kritiseret fra flere sider. Schwartzman mente, at det varproblematisk, at hun ikke lod ham vide, hvem hun var, mens både en tidligere borgmester i Washington D.C. og den lokale non profit-organisation, Community Of Hope, kritiserede Harvey for at være overfladisk og insensitiv i sine beskrivelser af bydelen. Det kan der være noget om. Men Harvey spiller med åbne kort i teksten. »Or so I’m told« indskyder hun et sted. Der er en distance. Og det er måske netop dette distancerede blik, som sangen handler om. Formentlig som en kommentar til, at de institutioner, som bestemmer rammerne for beboerne i Ward 7, gør det med på belejlig afstand. Det er jo ikke deres liv, det går udover, når tingene går galt.  Men sangen er - som al god kunst - både tricky og dobbelttydig. Den knejsende melodiføring konnoterer overvindelse og håb. Men teksten siger noget andet. I en bydel med 70.000 mennesker og kun en enkelt restuarant, kan et megasupermarked være et billede på håb. »They’re gonna put a Walmart here,« som lyder det triumferende i sangens klimaks. Det er i sandhed en syg verden, vi lever i. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/8.-laage-kan-en-walmart-virkelig-vaere-et-symbol-paa-haab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/125118/15704079-.jpg",
            "publication_time": "Torsdag d. 08. december 2016, kl. 11.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}