{
    "version": "1.0",
    "document": {
        "id": 7546,
        "title": "800.000 af os lider af »skraldespandsdiagnose«: Helene Weinkouff Barsøe løb panden mod en mur i Danmark og fik behandling i Norge",
        "content": "Hun havde ikke spist i næsten to hele døgn. Selvom hotellet lå 400 meter fra klinikken, måtte hendes mor ringe efter en taxa, der kunne fragte dem derhen, fordi hun var så afkræftet. Da hun endelig lå på briksen og havde sidste samtale med den norske læge, inden behandlingen skulle finde sted, brød hun sammen i tårer. En lettelse over at få hjælp. En endnu tilstedeværende tyngde af årevis med træthed, sygdom og invaliderende symptomer. 24-årige Helene Weinkouff Barsøe skriver sig ind i en statistik på omkring 800.000 af danskere, der lider af irritabel tyktarm. For hende har sygdommen betydet fravær af ungdomsliv og en sygemelding fra arbejdet. Men det hører også til fortællingen, at hun har fået det bedre, og at hun efter flere års søgen er blevet behandlet og taget alvorligt med den diagnose, som mange føler sig parkeret og efterladt i. Berlingske har ad flere omgange sat fokus på tarmene. Senest skrev vi omNanna Høyrup Andersen, der lider af Colitis ulcerosa og har fået tilkendt førtidspension. FAKTAHvad er irritabel tyktarm?Irritabel tyktarm kaldes også IBS efter det engelske »Irritable bowel syndrome«. Det anslås, at hver sjette dansker har irritabel tyktarm. Sygdomsbilledet kan være meget forskelligt fra person til person, men det omfatter ofte ondt i maven og afvigelser i toiletvaner.Andre almindelige symptomer er:Forstoppelse.Oppustethed.Træthed.Hovedpine.Søvnforstyrrelser.Nedsat appetit.Kvalme.FOLD UD Irritabel tyktarm kaldes også IBS efter det engelske »Irritable bowel syndrome«. Det anslås, at hver sjette dansker har irritabel tyktarm. Sygdomsbilledet kan være meget forskelligt fra person til person, men det omfatter ofte ondt i maven og afvigelser i toiletvaner. Andre almindelige symptomer er: Hun er ikke alene om mavepinen. Der er nok nærmere tale om en folkesygdom med tallene for inflammatoriske tarmsygdomme og irritabel tyktarm, somop imod en millioner ramt af. Men bliver man diagnosticeret med sidstnævnte i Danmark, er der ikke meget hjælp at hente. Og det er et problem, hvis man spørger Alice Højer, som ermangeårig mave-tarm-specialist. Det uddyber hun senere. Helene Weinkouff Barsøe kan faktisk ikke huske nogensinde at have haft en fordøjelse, der bare virkede. Hun har også siden folkeskolen været mere syg end sine jævnaldrende. Hun har lidt af psoriasis, leddegigt og tilbagevendende blærebetændelse og halsbetændelse. Det var, som om noget i hendes system altid var ude af kontrol. Som om der altid var en ildebrand til stede, som blev slukket, men i mellemtiden havde antændt den næste. Det er trods alt på et tåleligt niveau, indtil sommeren 2022 hvor hun er en uge på Roskilde Festival med sine venner. Helene Weinkouff Barsøe er stresssygemeldt fra sit arbejde på ubestemt tid, fordi sygdomsforløbet af hendes irritable tyktarm har været så omfattende. Det har slidt på både krop og sind at være så optaget af at blive rask.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Det indebar ølbowling og druklege. For lidt søvn og for få vitaminer. Nætter i et varmt telt og dage i festivalstole omgivet af festglade mennesker. Det lyder ikke usædvanligt for langt de fleste unge danskere, men for Helene Weinkouff Barsøe blev det et vendepunkt. Da hun kom hjem, blev hun virkelig syg af influenza og halsbetændelse. Hendes læge udskrev antibiotika til hende, og hun endte med at være på det i fire uger, fordi hun var så syg. Herefter begynder det »virkelig at gå ned ad bakke«, som hun siger. Ekstreme mavekneb, hun ikke kan genkende fra før. Skiftende fordøjelse fra den ene yderlighed til den anden. Hun har selv svært ved at forstå sine symptomer, men hun kan mærke, at noget er helt galt. Da hun går til sin læge, beder han hende om at skære alle mælkeprodukter ud af kosten i tre måneder, hvilket hun forsøger uden effekt. Hun kommer forbi én gang til. Tredje gang. Fjerde gang. Helene Weinkouff Barsøe ender med at opsøge den læge, hun har haft i sin barndom, som bestiller en kikkertundersøgelse, så de forhåbentligt kan finde ud af, hvad der er galt. Problemet er bare, at den ikke viser nogen særlige udsving, og så er vi tilbage ved den velkendte folkesygdom. Ligesom hver sjette dansker fik Helene Weinkouff Barsøe at vide, at hun lider af irritabel tyktarm, og hun blev sendt ud ad døren med en opfordring om at undersøge diagnosen selv. Patienter får ofte diagnosen irritabel tyktarm, når de er blevet undersøgt hos lægen, og der ikke er andet tydeligt galt, og det kan være frustrerende. Diagnosen spænder fra små mavegener som træg afføring og ondt i maven til at være invaliderende med mange ture på toilettet dagligt, feber og ekstrem træthed. I sin private klinik rådgiver Alice Højer patienter med mave-tarm-lidelser som irritabel tyktarm om, hvordan de kan forbedre deres symptomer. Her er kosten ofte det første, som de arbejder med.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. »Det er svært at navigere i. Både for lægelige fagpersoner, men i særdeleshed for de patienter, der får stillet diagnosen og ikke får den rette hjælp. Det er enormt frustrerende,« siger Alice Højer og uddyber: »Der er ikke nogen tvivl om, at folk har store pinsler, virkelig ondt i maven og har det rigtig skidt på øvrige livsparametre,« siger Alice Højer. En »skraldespandsdiagnose« kalder hun det. Det gør hun, fordi mange af hendes patienter har en oplevelse af, at det er et sted, man bliver kastet hen uden at blive hjulpet ordentligt videre. Helene Weinkouff Barsøe har været vidt omkring i forsøget på at få det bedre. Hun har undersøgt, om hun mon var glutenallergiker eller laktoseintolerant. Hun blev anbefalet at spise efterLow FODMAP-diæten for at se, om det kunne gøre en forskel. Hun har spist professorens grønne grød, men modsat de fleste, har hun holdt ved i mere end et år uden undtagelse. Det har overrasket Helene Weinkouff Barsøe, hvor mange ressourcer det har krævet at få en virksom behandling mod irritabel tyktarm. Der har været økonomiske omkostninger, men hun har også måttet ringe til lægen, sin forsikring, sin arbejdsgiver og kommunen på ugentlig basis, og det har tæret på kræfterne.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Hun har gået mange måneder ad gangen uden at røre alkohol, og i perioder, hvor hendes veninder har holdt fødselsdagsmiddage eller gået i byen og drukket cocktails, har det ikke bare været svært. Det har været isolerende. Sygdommen har også påvirket hendes energi, og hun har været præget af enorm træthed, der har gjort almindelige ting uoverskuelige. »Jeg har følt mig afskåret fra omverdenen og fra mine venner. Det er specielt at være 24 år i København og skære alt det her ud af sit liv. Man mister al sin energi af det.« »Jeg vil ikke byde min værste fjende at have maveproblemer på den måde, fordi det er så sindssygt omstændeligt. Det fylder alt i dit liv,« siger Helene Weinkouff Barsøe. Efter måneder med frustration og slemme symptomer på irritabel tyktarm besluttede Helene Weinkouff Barsøe sammen med sine forældre at opsøge hjælp i det private system. Her mødte hun Alice Højer, som er speciallæge og har arbejdet med mave-tarm-sygdomme i mere end 30 år. Hun havde et meget specifikt bud på, hvad der kunne hjælpe Helene Weinkouff Barsøe. FMT-behandling, som står for fækal mikrobiota transplantation. Det er kort fortalt en afføringsdonation fra raske mennesker med en sund sammensætning af bakterier i tarmen, som kan genoprette mikrobiotaen hos den syge. Der er bare ét problem. FMT er på nuværende tidspunkt kun godkendt til behandling afen bestemt dødelig maveinfektioni Danmark. Der er en række eksperimentelle forsøg i gang med FMT-behandling af inflammatoriske tarmsygdomme, forskellige typer gigt og anoreksi, men resultaterne er ikke klar endnu. På Aarhus Universitetshospital foregår Europas største produktion af FMT-kapsler. Men i Danmark gives behandlingen på nuværende tidspunkt kun til patienter inficeret med Clostridioides difficiles, og den er ikke udrullet til folk, der for eksempel lider af irritabel tyktarm.Fold sammenLæs mereFoto: Liv Latricia Habel. Det kan tage årevis at opnå de rette tilladelser til ny medicinsk behandling, og det var altså den mur, som Helene Weinkouff Barsøe stødte panden mod, da hun søgte hjælp i det danske system. Her trak Alice Højer på sine kontakter i dette hjørne af lægevidenskaben, og de tog kontakt til en privatklinik i Norge, som mod betaling behandler irritabel tyktarm med FMT. I samråd med Alice Højer. Nu er vi tilbage på lægebriksen i klinikværelset i Oslo. Selve behandlingen er en afføringsdonation fra tre forskellige donorer, som indføres ved en koloskopi. Forinden behandlingen havde Helene Weinkouff Barsøe fastet i to døgn og taget en udrensningskur, så lægen instruerede hende i at begynde at spise forsigtigt. Det første, hun spiser, er et stykke brød, som hun spiser med nervøst bankende hjerte. Nu sker der endelig noget, men det er ikke kommet uden omkostninger. »Jeg er ikke blevet taget i hånden af et sundhedssystem og fulgt til dørs. Jeg har brugt alle ressourcer hvad angår tid, penge, alting helt selv,« fortæller hun og uddyber: »På en eller anden måde kulminerer det også, da jeg kommer derop. Fordi endelig, åh endelig, er der nogle, der kigger på mig og siger: 'Vi ved, du har det frygteligt. Vi skal nok hjælpe dig',« siger hun. Og det har hjulpet. Hun kan nu leve et liv uden en mave, der konstant gør opmærksom på sig selv. Uden den enorme træthed, hun bar rundt på. Før i tiden kunne hun ligge på gulvet og vride sig i smerter. Heller ikke det har hun gjort siden behandlingen i Norge. Hun går stadig meget op i sin kost, spiser grønt og varieret, tilvælger fødevarer, som har gode bakterier. Hun har en glasdunk med nybrygget, boblende kefir stående i sin køleskabslåge. I et delt album på sin telefon uploader Helene Weinkouff Barsøe billeder af sin mad, så venner og bekendte, der ønsker inspiration til at passe på fordøjelsen, kan følge med.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Hun har et album på sin telefon, som hun deler med familie og venner, så de kan se, hvilken mad hun spiser. Når man ser det album, er det mest af alt grønt. Helene Weinkouff Barsøe og Alice Højer bruger et bestemt billede, når de skal forklare, hvordan behandlingen med FMT virker. Man får et kæledyr, men man skal selv sørge for at passe på det. »Selvom vi har gode resultater for, at der kommer varige ændringer i mikrobiomet efter FMT-behandling, kan den aldrig stå alene,« forklarer Alice Højer. Forløbet har slidt på Helene Weinkouff Barsøe. Det konstante hensyn til hendes fysiske helbred har krævet enormt meget af hende, fortæller hun. »Jeg har været fuldstændig besat af at skulle få det godt, og det har krævet rigtig meget. Jeg har haft nogle i røret hver dag, om det så har været en læge, en forsikring, nogle papirer, der skulle underskrives, eller et hospital med en kikkertundersøgelse. Hver eneste dag.« I dagene op til behandlingen i Norge blev stresssymptomerne for alvor udprægede. Hun sov dårligt om natten. Fik voldsom hjertebanken. Tændte kaffemaskinen uden at sætte en kop under strålen. Symptomer på tinnitus. Oveni store forandringer på hendes arbejdsplads valgte hun at blive sygemeldt. Helene Weinkouff Barsøe bruger meget tid i køkkenet på at lave mad fra bunden. Hun har i perioder undgået sukker, mælkeprodukter, kød og forarbejdet mad, men efter behandlingen i Norge har hun indfaset nogle af tingene i kosten igen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Helene Weinkouff Barsøes egen forestilling var, at hun kunne vende tilbage til sit arbejde, efter at behandlingen var overstået. Selvom resultaterne var positive, blev det ikke tilfældet. »Så snart jeg fik lidt ro på, væltede det hele ind over mig. Jeg kunne mærke, hvor psykisk belastet jeg faktisk havde været gennem lang tid,« siger hun. Det er det, den næste tid skal handle om. At få ro på systemet. Hun går ture, læser bøger, spiser sundt. Denne aprilformiddag sætter hun sig i en solstråle på altanen og klikker det gyldne låg af flasken med kefir.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/800000-af-os-lider-af-skraldespandsdiagnose-helene-weinkouff-barsoee-loeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1786071/24683912-det-har-overrasket-helene-barse-hvor-mange-resso.jpg",
            "publication_time": "Fredag d. 19. april 2024, kl. 13.07",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}