{
    "version": "1.0",
    "document": {
        "id": 10044,
        "title": "80er-idol utilfreds med parodi, hvor han er gengivet som tyk – »det får en til at tænke på, hvem den virkelig racistiske gruppe er«",
        "content": "Sangeren Morrissey er vred på skaberne af den animerede sitcom »The Simpsons«, efter at de har parodieret den tidligere The Smiths-frontmand. I afsnittet fremstilles Morrissey som tyk, og det er den britiske sanger stærkt utilfreds med. Det skriverThe Guardian. Morrissey, der har gjaldet ud af konfirmationsanlæggets højttalere på mangt et teenageværelse, var tidligere et idol for måske især lidt utilpassede teenagere – eller dem, der gerne ville være utilpassede. I det nye »The Simpsons«-afsnit optræder en slet skjult parodi af sangeren, der hedder Quilloghby, og som deler frisure og veganske spisevaner med Morrissey. Det er Benedict Cumberbatch – kendt fra blandt andet tv-serien »Sherlock« samt »Avengers«-filmene – som lægger stemme til Quilloghby.  Quilloghby bliver i afsnittet venner med familiens midterste barn, den intelligente og musikglade Lisa Simpson. Det viser sig dog, at Quilloghby blot er en fantasi, og Quilloghby omdannes til en grå, kødspisende og overvægtig mand med fremmedfjendske holdninger. Morrissey så tilsyneladende med, da afsnittet blev sendt, for få timer efter offentliggjorde Morrisseys manager, Peter Katsis, en kommentar til afsnittet på Facebook på vegne af sangeren. »Det er overraskende, hvor dårlig manuskriptskrivningen for »The Simpsons« er blevet de seneste år,« begynder opslaget og fortsætter længere nede: »Når en tv-serie synker så dybt, at den benytter den krasse, hadefulde taktik som at vise Morrissey-karakteren med maven hængende ud under skjorten (når han aldrig har set sådan ud på noget tidspunkt i sin karriere), får det en til at tænke på, hvem den virkelig sårende og racistiske gruppe er,« står der i opslaget, som kan læses i sin fulde længde nedenfor. De seneste år har der været kritik af Morrissey, og det i en grad, at eksempelvis P6 Beat-værten Rune Hedeman for to år siden sagde tilB.T., at Morrissey »har tabt alle sine småkager« – altså har en skrue løs –og at han ville sætte Morrisseys musik på pause Kritikken bundede blandt andet i, at Morrissey flere gange har optrådt til koncerter og på tv med en For Britain Movement-badge, skriverLos Angeles Times.For Britain Movement er et islamkritisk politisk parti, der er placeret på den yderste højrefløj. Morrissey selv har flere gange afvist, at han skulle være racist, skriver The Guardian. Sangeren er flere gange blevet kritiseret for sine udtalelser, idet han blandt andet har kaldt kinesere for en »underart«, kaldthalalslagtningfor »ondskab« og kritiseret Sadiq Khan, der er født og opvokset i London og er overborgmester i samme by, for ikke at kunne »tale ordentligt«, skriver avisen. I Facebook-opslaget forklarer Morrissey ikke nærmere, hvorfor afsnittet er racistisk, eller hvad en hængemave har med race at gøre, men opslaget kritiserer »The Simpsons« for hykleri. For nylig har stemmeskuespilleren Hank Azaria sagt undskyld for sin mangeårige stereotype fremstilling af den indisk-amerikanske kioskejer Apu, hvilketBerlingske tidligere har beskrevet, og dette finder Morrissey altså hyklerisk. »Simpsons-skuespilleren Hank Azarias nylige undskyldning til hele Indien for sin rolle i at opretholde strukturel racisme siger det hele – i modsætning til karakteren (i afsnittet, hvor Morrissey-parodien optræder,red.),« skriver manageren på vegne af Morrissey. Læs hele opslaget herunder:  Surprising what a “turn for the worst\" the writing for The Simpson’s tv show has taken in recent years. \n\n\n\nSadly, The...",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/80er-idol-utilfreds-med-parodi-hvor-han-er-gengivet-som-tyk-det-faar-en-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1412702/23722469-chile-music.jpg",
            "publication_time": "Tirsdag d. 20. april 2021, kl. 08.26",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}