{
    "version": "1.0",
    "document": {
        "id": 20165,
        "title": "82-årig laver gymnastik-DVD",
        "content": "Da Kirsten Kruse var en lille pige, tumlede hun sig i leg, dansede og dyrkede gymnastik. Det gør hun også i dag, hvor den lille vævre og elegante 82-årige ubesværet går i spagat og laver pirouetter og fører yndefuldt an i et flere timer langt gymnastikprogram med et hold kvinder, der i alder spænder fra 19 til 78 år, på USG, Universitetets Studenter-Gymnastik på Nørre Allé. Flere har været hendes elever i næsten et halvt århundrede, og mange har fået døtre og børnebørn med på holdet. En af dem er hendes egen lillesøster. Hun underviser også stadig på den gymnastik­skole i Gentofte, som hun selv oprettede i 1960. Sidst på sommeren udkommer Kirsten - bedre kendt som Kit - Kruses gymnastikøvelser på en halvanden time lang DVD, så man selv kan lave dem hjemme foran sit TV. »Man starter med løb, udspænding og opvarmningsøvelser, så kommer en lille valseting, der også er opvarmning, udspænding og gymnasticeret ballettræning. Når man på den måde har gennemgået musklerne og virkelig får arbejdet sin krop igennem, skal man til at bruge den til noget rigtig sjovt, de frie øvelser,« fortæller Kit Kruse om DVDen med tilhørende instruktionsbog, der udgives af DK4. Eneste minus ved den er, at man ikke får del i de gode samtaler, grinene, tårerne, diskussionerne og den småsnak, Kit Kruses kvindehold fylder omklædningsrummet med. »Ja, det er en rigtig kvindeverden, alt bliver vendt,« siger Kit Kruse, der blev cand. mag. i idræt i 1948 og derefter i 13 måneder rejste USA, Canada og Mexico rundt med Flensted Jensens elitegymnastikhold - en af mange opvisningsturneer, hun var med på - blev i 1966 kvindelig gymnastikinspektør ved USG og har stadig administrativt arbejde og laver projekter for USG. For et par uger siden tilrettelagde og gennemførte hun den årlige opvisning med 29 hold, der stilmæssigt strakte sig fra ballet til breakdance. Hendes eget gymnastiksystem bygger i høj grad på det, hun lærte, da hun i nogle år var elev på Det Kgl. Teaters balletskole. Gymnastikken trak i hende, da hun kunne få Else-Merete Ross - utraditionel lærer, kvindesagsforkæmper og radikal politiker - til gymnastik og tysk på Ordrup Gymnasium, og hun forlod balletskolen. Kit Kruse voksede op i en stor familie med tre søskende og mange fætre og kusiner, og når de var sammen legede både børn og voksne: To mand frem for en enke, tag-fat osv. Hendes far var idrætsmand på topplan, var bl.a. med i de Olympiske Lege i 1920 - og hendes mor var pianist, så for hende hænger gymnastik og musik uløseligt sammen. »Kit Kruse var også gymnastikinstruktør for Marguerite Viby, da hun midt i 60erne lavede den legendariske »Jazzballet« i Cirkusrevyen. »Hun kunne også gå i spagat,« siger Kit Kruse, der betragter alle sine elever som sin udvidede storfamilie - hun har selv to sønner og en stadigt voksende flok børne- og oldebørn. Hun har netop været til barnedåb hos en af eleverne. »Og hun har endda kun gået her i tre år. Men jeg får så meget mere fra mine elever, end jeg giver. Jeg er et lykkeligt menneske,« slutter hun. ­",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/82-aarig-laver-gymnastik-dvd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/859071/2704040--rig-laver-gymnastik-dvd.jpg",
            "publication_time": "Lørdag d. 12. juni 2010, kl. 10.11",
            "author": "Elisabeth Lumby",
            "related_links": [],
            "attachments": []
        }
    }
}