{
    "version": "1.0",
    "document": {
        "id": 18393,
        "title": "900 løb for integration på Nørrebro",
        "content": "Hurtigste mand løb på 15:36, og hurtigste kvinde kom i mål 4 minutter og 5 sekunder senere. Men i virkeligheden handler Nørrebroløbet om de sorthårede drenge i selvlysende gule veste. Otte drenge i alderen 11-14 år har igennem det sidste halve år arbejdet med at tilrettelægge det fem kilometer lange løb, der blev afviklet mandag formiddag med startskud og målstreg på Blågårds Plads. En af drengene er Osama Al-Subaihi, der er 12 år og til daglig går i 6. klasse på Al-Hilal Skolen på Svanevej. \"Jeg ville gerne have en god oplevelse omkring Nørrebro sammen med mine venner. Og jeg VIDSTE, det ville blive stort,\" siger han med et stort smil, mens nogle af de 900 cirka deltagere passerer målstregen. Da løbet blev arrangeret for første gang i 2011, var der 400 deltagere. Nørrebroløbet foregår som et led i Mind Your Own Business-projektet under Dansk Flygtningehjælp, som har til formål at integrere unge drenge med anden etnisk baggrund end dansk. Drengene har arbejdet med løbet, som var det en virksomhed. De har skaffet sponsorer - alt fra et gratis måltid på kebabbaren eller den indiske restaurant til en gratis krone hos kvarterets tandlæge. De har delt flyere ud på Dronning Louises Bro og på anden måde markedsført løbet. Og på selve dagen har de været dybt involveret i den praktiske afvikling af løbet. \"Mind Your Own Business, som Nørrebroløbet er en del af, handler om at få unge drenge med etnisk minoritetsbaggrund ind i andre rammer, end de plejer. De lærer at samarbejde med hinanden, med frivillige fra civilsamfundet og med erhvervslivet,\" forklarer projektleder Marian Kavita Nielsen fra Dansk Flygtningehjælp. Grupperne under Mind Your Own Business har hver især en mentorvirksomhed. For Nørrebroløbet 2012 er det konsulentfirmaet Mannov, der hjælper med råd og vejledning til, hvordan man driver en virksomhed. \"Det giver drengene stolthed at stå for sådan et arrangement. De vil gerne vise Nørrebro fra en mere mangfoldig side - ligesom os andre er de trætte af, at man kun hører om Nørrebro i forbindelse med skyderi og kriminalitet, for kvarteret er så meget andet,\" forklarer Maria Kavita Nielsen. Og mens de sidste løbere finder over målstregen til standup-komiker Sebastian Dorsets ulønnede opmuntrende kommentarer, begynder de første drenge så småt at glæde sig. Overskuddet fra løbet går nemlig til en fælles tur - til Barcelona for at se fodbold, hvis pengene rækker.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/900-loeb-for-integration-paa-noerrebro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/661781/5202776-nrrebrolb.jpg",
            "publication_time": "Mandag d. 28. maj 2012, kl. 17.12",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}