{
    "version": "1.0",
    "document": {
        "id": 18264,
        "title": "97-årig naziforbryder anholdt",
        "content": "UNGARN: En af verdens mest eftersøgte naziforbrydere er onsdag blevet anholdt i Ungarn. Det oplyser anklagemyndigheden ifølge nyhedsbureauet AP. Der er tale om den 97-årige László Csatary, der nu er sigtet for krigsforbrydelser. László Csatary var under krigen politikommandør i en jødisk ghetto i Ungarn, hvor han angiveligt var med til at begå utallige overgreb mod befolkningen. Blandt andet skal han have tævet kvinder med et bælte, skudt folk, der prøvede at flygte, og tvunget hele familier med børn til at bevæge sig ud på byens frosne flod, hvor de gik igennem isen og mistede livet i det kolde vand.  Mod slutningen af krigen blev byen tømt for jøder. László Csatary var i den forbindelse med til at sende omkring 12.000 mennesker i koncentrationslejere. Mindre end 500 af dem menes at have overlevet, og Simon Wiesenthal-centret i Jerusalem vurderer ifølge den engelske avis The Sun, at László Csatary er medskyldig i 15.700 jøders død.  Anholdelsen finder sted efter, The Sun 15. juli kunne afsløre, at et hold journalister havde opsporet den forhenværende kommandør på et tip fra Simon Wiesenthal-centret. Centret arbejder indædt på at opspore naziforbrydere og bringe dem for retten. Nummer et på centerets »Most Wanted«-liste var László Csatary. Selv nægtede han at tale med avisens journalister. - Nej, jeg gjorde det ikke, sagde han og smækkede døren. Anklagemyndigheden oplyser til AP, at den anholdte er i god fysisk og mental form, når man tager hans alder i betragtning. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/97-aarig-naziforbryder-anholdt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653535/5366931-israel-hungary-diplomacy-holocaust.jpg",
            "publication_time": "Onsdag d. 18. juli 2012, kl. 12.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}