{
    "version": "1.0",
    "document": {
        "id": 16062,
        "title": "AaB-problemer før Brugge-brag",
        "content": "AaB-træner Kent Nielsen havde en dårlig nyhed med, da han onsdag eftermiddag på Aalborg Stadion afviklede pressemøde forud den første af to kampe i Europa Leagues 16. delsfinaler mod belgiske Club Brügge. »Kasper Risgård har de seneste dage været ramt af samme influenza-symptomer som vores sportsdirektør (Allan Gaarde, red.). Vi tester ham i timerne før kampen, og håber at han kan spille,« sagde Kent Nielsen. Han udpegede Club Brugge som favorit til at gå videre. »De har et stærkt hold. Specielt offensivt er de godt kørende. En spiller som Tom De Sutter (frontløber, red.) skal vi holde et godt øje med,« sagde Kent Nielsen. Før opgøret mod Club Brugge har AaB siden nytår spillet syv testkampe. I disse er det kun blevet til en enkelt sejr. »Resultaterne har ikke været de bedste. Til gengæld har det indholdsmæssige set så godt ud, at jeg tror på, at vi har en fair chance for at spille os videre til ottendedelsfinalerne. Men det kræver, at vi tager rigtige chancer. Gør vi ikke det, risikerer vi at blive fanget i deres omstillingsspil,« sagde Kent Nielsen. Midtbane-veteranen Rasmus Würtz udgik af AaB's træningspas tirsdag, men var tilbage på banen onsdag. »Jeg er fit-for-fight, og ligesom holdkammeraterne glæder jeg mig helt vildt til de to kommende kampe mod Brugge. Det er en stor udfordring. Udover Tom De Sutter er de også godt besatte på midtbanen, hvor Victor Vasquez er en glimrende spilfordeler,« sagde Rasmus Würtz. De to holds forventede startopstillinger: AaB (4-4-2): Nicolai Larsen - Henrik Dalsgaard, Kenneth Emil Petersen, Rasmus Thelander, Jakob Blåbjerg - Frederik Børsting, Rasmus Würtz, Kasper Risgård (eller Thomas Augustinussen), Nicolaj Thomsen - Nicklas Helenius, Anders K. Jacobsen FC Brugge (4-2-3-1): Methew Ryan - Thomas Meunier, Oscar Duarte, Brandon Mechele, Laurens De Bock - Timmy Simons, Victor Vasquez - José Izquierdo, Nikola Storm, Lior Rafaelov - Tom De Sutter",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/aab-problemer-foer-brugge-brag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/72/724951/8313472-kasper-risgaard.jpeg",
            "publication_time": "Onsdag d. 18. februar 2015, kl. 15.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}