{
    "version": "1.0",
    "document": {
        "id": 15721,
        "title": "AaB afviser strafaktion mod angriber",
        "content": "AaBs sportschef Allan Gaarde afviser, at han er i gang med at fryse angriberen Anders K. Jacobsen ud for sit skifte til OB, skriver Nordjyske. »Er der noget, vi går op i AaB, er det, at vi behandler vores spillere ordentligt, og det kommer vi også til med Anders. Han er selvfølgelig ikke lagt på is,« siger Allan Gaarde til Nordjyske. Anders K. Jacobsen blev AaBs topscorer i sidste sæson, og han har en aftale med OB fra 1. januar af. Ved torsdagens træning stod 'AK' dog over, da AaB-truppen spillede 11 mod 11 som forberedelse til fredagens kamp mod Hobro. I stedet løb Anders K. Jacobsen rundt for sig selv og trænede individuelt, men der er altså ikke tale om en straffeaktion, siger Allan Gaarde. »Der kan i sagens natur kun være 22 spillere på banen, og det er jo ikke nyt, at der i en trup på 25 spillere er nogen, der må sidde over. Det er nyt, at det er Anders. Men man skal også huske, at han spiller den position, hvor vi i øjeblikket er bedst besat. I den vurdering har det selvfølgelig betydning, at vi ved, at han er væk til nytår, men det handler ikke om, at vi er i gang med at straffe ham,« siger Allan Gaarde. OB er ifølge Gaarde interesserede i at overtage 'AK' allerede nu, men AaB har ikke modtaget et bud på angriberen, der har kontraktudløb med AaB ved nytår. I angrebet råder AaB over Nicklas Helenius, Lukas Spalvis og Rasmus Jönsson som de mest prominente navne. Fredag aften spiller AaB lokalopgør i Hobro.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/aab-afviser-strafaktion-mod-angriber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/692070/9938740-aab-topscorer-skifter-til-ob-f.jpeg",
            "publication_time": "Fredag d. 24. juli 2015, kl. 12.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}