{
    "version": "1.0",
    "document": {
        "id": 138,
        "title": "AaB holder fast i talentstrategi trods nedrykning",
        "content": "Overordnet set har det været en \"skuffende og utilfredsstillende\" sæson for AaB, der søndag rykkede ud af Superligaen. Sådan lyder det dagen derpå i en pressemeddelelse på klubbens hjemmeside, hvori direktionen fastslår, at AaB vil retur til Superligaen hurtigst muligt. Den kritiske og ærlige analyse er i gang, men det står klart, at det ifølge bestyrelsesformand Jan Peters er vigtigt, at klubben holder fast i strategien om at give unge spillere chancen. - Vi har lagt en klar plan for de kommende år, og det er logisk, at en nedrykning ikke var en del af dette, siger Jan Peters og fortsætter: - Vi har bygget et fundament med det yngste hold i 3F Superligaen, et styrket akademi som rygrad for fremtiden, og på trods af skuffelsen vil vi vende tilbage stærkere og bedre i næsten sæson. Formanden fortæller videre, at det har været en \"bevidst og overlagt\" beslutning at spille med det yngste hold i ligaen. - Dette er baseret på vores grundlæggende tro på en langsigtet strategi, men også på klubbens behov for finansiel og økonomisk omstrukturering, hvilket stadig er i gang, siger Jan Peters, der tager \"det fulde ansvar\" for strategien. Sportsdirektør James Gow fortæller, at klubben må erkende, at den ikke har haft den fornødne kvalitet i truppen. Derfor er klubben i gang med en \"meget grundig\" refleksion for at identificere de områder, der skal forbedres. Ifølge statistikhjemmesiden superstats.dk har AaB's spillere i startopstillingen haft en gennemsnitlig alder på 23 år og 70 dage i sæsonen. Det er den yngste gennemsnitsalder sammenlignet med alle andre hold i Superligaen. Nedrykningen var en realitet, da AaB hjemme kollapsede søndag og smed føringen i slutminutterne mod Silkeborg IF og tabte 2-3. Da Vejle samtidig vandt 1-0 i Viborg, kan AaB ikke indhente vejlenserne over stregen i sidste spillerunde. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/aab-holder-fast-i-talentstrategi-trods-nedrykning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1922970/24954020-aab-skal-spille-i-1-division-efter-sommerferien.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}