{
    "version": "1.0",
    "document": {
        "id": 3068,
        "title": "Aalbæk, Nørby og Bjerregaard fortæller om kunsten at trække sig tilbage",
        "content": "Når man går fra det aktive arbejdsliv til pensionisttilstanden, gælder det om at finde en ny måde at leve hverdagene på. Om glæden, men også vanskelighederne ved dette projekt drejer interviewbogen »En ny rytme i livet« sig. Nanna Schelde har sammensat en god gruppe af interviewofre fra organisationslivet, det politiske liv og åndslivet. Det er alle sammen, hvad man kalder »ressourcestærke personer«, som med en enkelt undtagelse ikke har problemer med at få det til at løbe rundt. Der er ingen »almindelige« lønmodtagere repræsenteret, selv om det vel havde givet et mere facetteret billede af vanskelighederne med at skifte fra arbejdsliv til pensionistliv. Det gennemgående træk hos de interviewede er, at de har haft karriere, magt og indflydelse og rigeligt med arbejde, før de fra den ene dag til den næste pludselig stod i en ny og ganske ukendt situation.  Det er jo sådan, at vi – fra vi kommer i skole, til vi bliver pensionister – hele tiden har dagens dont klar fra morgenstunden. For første gang siden skolestarten står vi pensionister pludselig med en hel dag foran os, som vi selv skal fylde ud. »Jeg synes hver morgen, at det er spændende at slå øjnene op og se, hvordan dagen kommer til at se ud,« siger den muntre Ghita Nørby. For den tidligere og så fremragende borgmester Jette Thomsen, der også har siddet i Folketinget og været kromutter, er det imidlertid en situation, hun helst havde været foruden. Hun har hver dag hele sit liv givet alt, hvad hun havde i sig, til de opgaver, hun løste, og nu er der ingen. Andre, og det er mest de intellektuelle, kan sagtens fylde dagene ved som historieprofessoren Uffe Østergaard trods sin sygdom at rejse rundt og holde foredrag, eller som den stærke, sygdomsramte Ritt Bjerregaard at skrive bøger og holde sit netværk intakt. Men man kan også hengive sig til sine børn og sin have, sådan som den tidligere biskop Elisabeth Dons Christensen gør. Der er en sand glæde ved at se ting gro. Man får nu også tid til at hjælpe børnene med børnebørnene, men også som Lise Egholm lige gøre sine børn opmærksom på, at man altså ikke står til rådighed hele tiden, bare fordi man er blevet pensionist: »Der har været skemaer nok i mit liv. Jeg synes, der er så meget at gøre, efter jeg er stoppet med at arbejde.« Den tidligere skoleleders udsagn er dækkende for de fleste. De har rigeligt at tage sig til, for nu har de tid til det, de ikke fik tid til. De fleste har hele tiden vidst, hvornår det var forbi med arbejdslivet og indstillet sig på det i tiden forinden. Men sådan er det jo ikke for alle. Nogle bliver bedt om at gå, før de egentlig havde tænkt sig det. Sådan gik det for Mimi Jakobsen: »Det er længe siden, jeg har haft det så godt som nu, men det har taget lidt tid at komme derhen«. For at overgangen skal gå glat, er det vigtigt at have sin familie og sit sociale netværk på plads, ellers sidder man mutters alene. Og det er vigtigt med daglig, fysisk udfoldelse, ellers forfalder man. Men man har jo et liv bag sig, og dette liv følger med i pensionistens tankeverden. De ting, man ikke gjorde, de fejl, man begik, de mennesker, man mistede på vejen, blev ubevidst fortrængt, dengang der var fart på, men nu kommer det alt sammen frem. Denne dybere erkendelse af det nye livs udfordringer, er det faktisk kun jordemoderen Susanne Houd, der kommer ind på. Hun håndterer det ved at sige, at »det nytter ikke noget hele tiden at kigge bagud på det, der burde have været anderledes, og som man ikke er helt stolt af.«  Men dem, man har mistet, skal man ikke søge at fortrænge, men tværtimod bære med sig. Det er også sådan, forfatteren og kunst-historikeren Hans Edvard Nørregård-Nielsen har levet videre med tabet af sin hustru. Mange taler om, at nu skal de rigtigt ud at rejse. 68erne, som myldrer ind i pensionisttilværelsen, stiller ganske andre krav til livet efter arbejdslivet end forne tiders pensionister. De fylder godt op på vore dages charterture, men har man rejst rigeligt i jobbet, er det netop friheden fra igen at pakke kufferten, igen at stå i lufthavnen, igen at blive mast ind i flyet, der står som en lise. Sådan har bogens sidste medvirkende, filmproducenten Peter Aalbæk Jensen det.  Det er ham nærmest imod »at flyve et eller andet sted hen … Og hvis nogen viser mig et menukort fra en fancy restaurant, så drømmer jeg om en frikadelle herhjemme. Jeg har været der. Nu er det tid til noget andet«. Hvor denne anmelder forstår ham! Sammenfattende er det egentlig slående, hvor lidt der tænkes dybere over livet og tingene i disse interviews, skønt vel netop disse udvalgte personer givetvis gør det. De er med enkelte undtagelser glade, aktive, lykkelige og i fuld gang – bare med noget andet. Og det er jo opmuntrende. BogcoverFold sammenLæs mere Titel: En ny rytme i livetForfatter: Nanna Schelde.Sider: 179.Pris: 250 kr.​Forlag: Kristeligt Dagblads Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/aalbaek-noerby-og-bjerregaard-fortaeller-om-kunsten-at-traekke-sig-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/11732/19346908-pensionister.jpg",
            "publication_time": "Onsdag d. 06. december 2017, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}