{
    "version": "1.0",
    "document": {
        "id": 19996,
        "title": "Aalborg melder Mikkel Hansen klar tidligere end forventet",
        "content": "Det var ikke forventet, at Mikkel Hansen ville få sin officielle debut for Aalborg Håndbold før midten af september. Men allerede på lørdag regner klubben nu med, at han kan komme på banen. Det skriver nordjyderne i en pressemeddelelse. Den hidtidige udmelding hang sammen med, at han først om nogle uger skulle være færdig med at tage den blodfortyndende medicin, der har forhindret ham i at spille for fuld kraft. Hansen blev ramt af en blodprop i lungerne i marts og har siden været medicineret. Men flere test har vist, at Mikkel Hansens krop har reageret positivt på behandlingen og allerede i den forgangne uge begyndte udtapningen. »Jeg er naturligvis rigtig glad for, at behandlingen har båret frugt, og at jeg er blevet klar til at spille førend forventet. Nu glæder jeg mig rigtig meget til at komme i kamp igen samt ikke mindst at få debut på hjemmebane foran vores mange fans,« siger han i pressemeddelelsen. 34-årige Mikkel Hansen er vendt hjem til Danmark efter at have tilbragt de seneste ti år i Frankrig hos Paris Saint-Germain. Tidligere i karrieren har han sideløbende med sin glorværdige landsholdskarriere spillet for GOG, FC Barcelona og AG København. Aalborg-direktør Jan Larsen har store forventninger til den mangeårige landsholdsstjerne. »At vi i sidste uge fik denne positive besked, var mere end vi havde turde håbe på. Det, at Mikkel er klar til at komme i kamp for os tre-fire uger tidligere end forventet, er fantastisk, ikke bare for os, men for hele HTH Herreligaen og håndboldfans i hele landet.« »Vi håber selvfølgelig også, at vores mange trofaste fans er klar til at komme og støtte Mikkel og holdet allerede lørdag eftermiddag,« siger han. Lørdag tager Aalborg hul på sæsonen i hjemmekampen mod Nordsjælland Håndbold. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/aalborg-melder-mikkel-hansen-klar-tidligere-end-forventet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1586097/24187462-mikkel-hansen-prsenteres-i-aa.jpeg",
            "publication_time": "Tirsdag d. 30. august 2022, kl. 12.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}