{
    "version": "1.0",
    "document": {
        "id": 17459,
        "title": "Aarhus-kvinder giver Stewart »flødestryg«",
        "content": "Rod Stewart har hele livet omgivet sig med smukke kvinder. Og heller ikke når det 69-årige rock-koryfæ lørdag aften står på Musikhusets Amfiscene, skal han savne kvindeligt selskab. Han vil nemlig være omgivet af ikke færre end syv skønne, lokale kvinder, som tilsammen kalder sig »Who Killed Bambi«. De har tidligere akkompagneret danske navne som Oh Land, Teitur og Duné, men de har aldrig tidligere optrådt sammen med et så stort navn som Rod Stewart. »Min mor synes i hvert fald, det er helt fantastisk,« griner 27-årige Mette Dahl Kristensen, der ligesom resten af kvinderne i det, der normalt er en strygersekstet - men som lørdag er udvidet til en -septet - studerer på byens musikkonservatorium. Kvinderne fandt sammen i 2009 og har siden specialiseret sig i at spille sammen med rockbands både ved studieoptagelser og live på scenerne.  »Vi overvejede først at kalde os lej en kvartet.dk men fandt hurtigt ud af, at vi måtte finde på et navn, som var lettere at huske,« fortæller Mette Dahl Kristensen. Den 27-årige bratschist har ikke selv dyrket Rod Stewart i udpræget grad men husker fra opsamlings-cd’en i forældrenes samling især sangen »Waltzing Mathilda«, som gjorde et særligt indtryk på hende. »Men det bliver selvfølgelig en fed oplevelse at optræde sammen med ham. Det er en helt anden type musik, end den vi er vant til at arbejde med. Her skal der virkelig leveres det, vi kalder »flødestryg« på de romantiske numre. Det er sikkert også godt for gruppens cv, at vi nu kan skrive, at vi har optrådt sammen med Rod Stewart,« tilføjer hun.  Hvilke numre kvinderne har øvet »flødestryg« på, tør hun ikke røbe, da det endnu ikke ligger helt fast, hvilke numre fra sit enorme bagkatalog Rod Stewart vælger til aftenens program. »Men jeg tør godt sige så meget, at der nogle af hans allerstørste hits,« lyder det fra Mette Dahl Kristensen, der forudser, at der nok vil være lidt flere sommerfugle end normalt i maven, når det går løs på Amfiscenen. Det er Musikhuset, der gennem Promus, Musikkens Hus i Vester Allé, har skaffet strygerne i kontakt med Rod Stewarts management, der står for alt det praktiske omkring koncerten. Indtil videre har strygerne øvet sig på numrene hver for sig, og lørdag mødes de for første gang for lige at finpudse strengene, inden de mødes til prøver med Stewarts orkester senere på dagen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/aarhus-kvinder-giver-stewart-floedestryg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/83/833205/7484788-aarhus-kvinder-giver-stewart-fldestryg---1.jpg",
            "publication_time": "Torsdag d. 03. juli 2014, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}