{
    "version": "1.0",
    "document": {
        "id": 19022,
        "title": "Abefest i skriften",
        "content": "Der er tilbudsappel over forsiden på Lars Skinnebachs »De tre bedste«, og faktisk er tilbuddet helt i top, for Skinnebachs digte er noget af det mest radikale og spændende, der har ramt det danske lyrikmarked i det 21. århundredes første årti. I »Digte 04-09« indkredses det fordelagtige poesitilbud mere præcist, og allerede titlerne på de tre samlinger signalerer den kritiske dimension, »I morgen findes systemerne igen«, »Din misbruger« og »Enhver betydning er også en mislyd«. Et af digtene fra den sidste samling har titlen »Kritik af digtet«, og uvilkårligt melder Ivan Malinovskis »Kritik af tavsheden« fra 1974 sig i erindringen. Med sine demonstrationer og demaskeringer af ideologiernes, institutionernes og reklamefrasernes invadering og udhuling af sproget træder Skinnebach til som en meget nutidig og personlig forvalter af en særlig poetisk kritik-genre. En side af kritikken hos Lars Skinnebach er viljen til hele tiden at drage digtets betydning i tvivl, »digtproduktion er en samfundsmæssig luksus som sker /på bekostning af andre, mere fattige samfund,« begynder en tekst, og den sublimt tvetydige balancegang mellem identifikation og distance, mellem alvor og vrængen er et typisk træk. Forfatterens sætningsfragmenter, der støder voldsomt sammen, afsendes fra skiftende positioner. De seksuelt aggressive, de omsorgsfuldt ømme, de slagordsagtigt hujende, de politisk leflende, de sarkastisk kommenterende udsagn veksler i hurtig rækkefølge, og hele tiden er der gang i de poetisk-politiske rollespil, hvor en agerende typisk kan dukke op med »en kuffert fuld af lovforslag og forfaldne dyder«. Der er ganske enkelt tryk på, og når Skinnebach et sted kalder til »abefest i skriftens nostalgiske kataloger«, så er det på en måde også underholdningselementet i digtenes udskejelser han karakteriserer. Forfatteren dyrker afvisningens og modvillighedens poetik som en konsekvent pirringsstrategi, og når han tidligt i samlingen »I morgen findes systemerne igen« skriver »nye læsere kan stå af her«, så er det en god grund til at hænge på. Ekstra opmærksomhed fortjener det, når Skinnebach nærmer sig de mere håndfaste programerklæringer og proklamerer: »Litteraturkritik handler for mig, for mig/ om at skilte med genveje til indsigt, bevidsthed «. Grimasse eller ikke-grimasse! Det er - helt i kritik-genrens ånd - også som genveje til indsigter, Lars Skinnebachs digte bliver så spændende.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/abefest-i-skriften",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/716209/4469987-digte--.jpg",
            "publication_time": "Torsdag d. 01. september 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}