{
    "version": "1.0",
    "document": {
        "id": 12294,
        "title": "Abens år og politik giver millioner af nyfødte kinesere - men det er langtfra nok",
        "content": "»Køb et nummer, køb et nummer!« En håndfuld midaldrende damer har taget opstilling foran indgangen til Beijings Hospital for Obstetrik og Gynækologi. Deres målgruppe er gravide på vej til undersøgelse inde på hospitalet. Denne type standardtjek i forbindelse med en graviditet er gratis – hvis man vel at mærke ikke regner tid for penge. På kinesiske hospitaler er det ikke muligt at forudbestille en tid, så for at komme til læge, er det nødvendigt at møde op og trække et nummer. Og for at få et nummer skal man stå i kø – i dette tilfælde i timevis. Og der er ingen garanti for, at det lykkes. Så står man ikke tilstrækkeligt tidligt op, risikerer man, at dagens numre er væk, når man endelig når frem til skranken.  På fødselshospitalet begynder køen, der typisk består af familiemedlemmer til den gravide, at tage form ved firetiden om natten. Klokken syv om morgenen bliver de første numre delt ud. Ikke alle har tiden eller nerverne til den proces. Og som i så mange andre tilfælde i Kina er der et alternativ for dem, der har råd. Mellem 300 og 400 kroner koster det at købe et nummer hos damerne foran indgangen. De har gjort det til en god lille forretning at stå i kø for andre. Prisen stiger til 500 kroner, hvis man skal se en speciallæge. Beijings Hospital for Obstetrik og Gynækologi er blandt hovedstadens mest eftertragtede. Lægerne på stedet er vant til at have travlt, men i år har været helt ud over det sædvanlige. »Vi har været nødt til at udvide med flere værelser og flere senge. Vi har haft ekstra travlt i mange måneder nu – jeg vil tro, det begyndte omkring nytåret,« fortæller en læge, før han haster videre til næste patient. I Kina ses det som lykkebringende at være født i indeværende år, der er abens år. Og dette har været medvirkende til, at der i år fødes anslået tre millioner flere kinesere set i forhold til andre år. Foto: Patty Chen/ReutersFold sammenLæs mere Billedet er det samme på hospitaler over hele landet. Der er bud efter sengepladserne på de kinesiske fødselsgange. Alene i Beijing forventer lokale myndigheder, at antallet af nyfødte i år kommer til at ligge 50.000 over sidste år. På landsplan lyder estimaterne på tre millioner flere fødsler hvert år de næste fem år.  Forklaringen på Kinas babyboom skal findes i noget så forskelligt som befolknings­politik og det kinesiske horoskop. Hvad angår sidstnævnte er det for mange kinesere af stor betydning, hvilket dyretegn deres barn bliver født i. Der findes i alt 12 år opkaldt efter dyr og fabeldyr. Overgangen fra et år til et andet finder sted ved kinesisk nytår, der ligger i slutningen af januar eller begyndelsen af februar. Sidste år var fårets år, hvilket er det mest uhelds­vangre af dem alle. Traditionelt bliver fåret set som empatisk, gavmildt og følsomt, men også pessimistisk, dovent og uansvarligt. Ni ud af ti børn født i fårets år vil få et ulykkeligt liv, lyder et kinesisk ordsprog. Helt anderledes lykkebringende er det at være født i indeværende år, der er abens år.  »Min mor kan godt lide abens tegn. De ældre her på egnen siger alle samen, at børn født i abens tegn bliver intelligente. Vi begyndte at overveje at få børn for to år siden, men det var inden fårets år, og for de fleste kinesere er det et dårligt år, og det ville vi ikke. Så allerede inden vi blev gift, havde vi besluttet os for, at vores barn skulle fødes i abens år,« forklarer 29-årige Sun Jianqiu. Hendes datter blev født i juni på et propfyldt hospital i Indre Mongoliet. Det er langt fra kun på landet og blandt ældre kinesere, at horoskopet bliver tillagt betydning.  Også for mange veluddannede og unge byboere er det en faktor i forbindelse med planer om familieforøgelse. Den anden del af forklaringen handler så om Kinas kontroversielle befolkningspolitik. I flere årtier har den taget udgangspunkt i reglen om ét barn per familie. Den er blevet gennemtrumfet ved hjælp af trusler om bødestraf og ved tvangsaborter. Ifølge de kinesiske myndigheder ville Kinas befolkningstal have været 300-400 millioner højere, hvis det ikke havde været for lovgivningen. Den kinesiske regering og Kommunistpartiet fremhæver politikken som en stor succes. Til gengæld mener de fleste eksperter, at den er blevet opretholdt for længe. Lempelser og undtagelser er løbende blevet indført, men et opgør med etbarnspolitikken fandt først for alvor sted ved årsskiftet, da Kina i stedet fik en tobarnspolitik. Som et resultat af den førte politik har Kina i 20 år haft en fødselsrate på under de nødvendige 2,1, der på sigt skal til for at forhindre et faldende befolkningstal. I Kina venter man i år – som er det blandt kinesere lykkebringende abens år – i omegnen af tre millioner flere fødsler. Alligevel ventes Kinas befolkningstal at falde – måske noget nær halveret om en menneskealder. Foto: ReutersFold sammenLæs mere Den kinesiske arbejdsstyrke er allerede begyndt at skrumpe, og antallet af ældre borgere vil de kommende årtier udgøre en voksende del af befolkningen. Lignende problem­stillinger finder man mange steder rundt omkring i verden. Det er blandt andet en velkendt udfordring i Europa og Japan. Forskellen er bare den, at Kina ikke har nået et udviklingsstadie, der kan understøtte den økonomiske byrde ved at have flere pensionister og færre på arbejdsmarkedet. Og det vil tre millioner flere kinesere årligt ikke ændre ved.  Hvor hurtigt det kinesiske befolkningstal vil falde, findes der mange bud på. Ifølge nogle af dem vil antallet af kinesere være halveret ved udgangen af århundredet. De første tegn på, at det officielle Kina har skiftet kurs og nu ser flere børn som et mål og ikke en trussel, er begyndt at spire frem. Sidste måned offentliggjorde lokalregeringen i byen Yichang et brev, der hurtigt påkaldte sig stor opmærksomhed i den øvrige del af landet, fordi det opfordrede lokale partimedlemmer til at få barn nummer to. Brevet blev publiceret på hjemmesiden for byens familieplanlægningskomite – selv samme myndighed, der siden slutningen af 1970erne har haft til opgave at holde befolkningsvæksten nede. Nu opfordrede komiteen så i stedet de yngre partimedlemmer til at gå forrest under sloganet »Det starter med mig.«  Lokalregeringen i Yichang offentliggjorde samtidig planerne om at forlænge barsels­perioden for byens kvinder. Så måske bliver Kina det næste land i rækken, der lokker med diverse goder for at sætte skub i befolkningsvæksten. Nye love for familieplanlægning har skabt fokus på skandaler og menneskerettigheder i den kinesiske befolkning.Fold sammenLæs mere Men som Mei Fong skriver i publikationen Foreign Policy, bliver det ikke nemt for Kina at føre en troværdig kampagne, hvad det angår. Hun har skrevet bogen »One Child: The Story of China’s Most Radical Experiment« og peger på et kinesisk problem. I årtier er kineserne blevet tudet ørene fulde om det praktiske ved en lille familie og det samfundsskadelige ved at få flere børn. En så omfattende og langvarig propagandaindsats er svær at rulle tilbage. Og tvang virker nok ikke denne gang. Lasse Karner er Berlingskes korrespondent i Kina.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/abens-aar-og-politik-giver-millioner-af-nyfoedte-kinesere-men-det-er-langtfra-nok",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/580315/15086758-14udlperspektiv-kina-b-rn2jpg.jpeg",
            "publication_time": "Torsdag d. 13. oktober 2016, kl. 17.28",
            "author": "Lasse Karner",
            "related_links": [],
            "attachments": []
        }
    }
}