{
    "version": "1.0",
    "document": {
        "id": 18708,
        "title": "Aben hører hjemme hos sundhedstoppen",
        "content": "Eller også placeres aben hos Sundhedsstyrelsen, som kendte til ventetiderne uden at reagere adækvat. Begge har et forklaringsproblem. Men aben bør primært placeres et andet sted. Der er gennem årene lavet tidsfrister i form af ventetidsgarantien på fire uger, såvel som tidsfrister for pakkeforløb for over 30 kræftsygdomme og 4 hjertesygdomme. Selvsøgelig er der udsving i behovet for udredning og behandling, og det skaber behov for, at kapacitet udnyttes på tværs. Derfor vil regionernes formand have en hotline, som skal sikre information om ventetider på tværs. Fornuftig brandslukning. Men en dråbe i havet. For hvorfor har alle sygehuse i alle regioner ikke for længst lavet et fælles system til sikring af alle patienters rettigheder? Enkelte regioner forsøger at lave systemer, der sikrer kapacitetsudnyttelsen på tværs af egne sygehuse. Men vi er langt fra målet. Og for at nå det må vi acceptere, at det ikke længere er op til den enkelte region, det enkelte sygehus, den enkelte afdeling eller den enkelte overlæge, om de synes, de har lyst til at nå det. Patienter har rettigheder i det danske sundhedsvæsen, og det er ledernes ansvar at sikre, at de overholdes. Det her er ikke bare en sag om en egenrådig professor - dem vil der altid være her og der. Problemet er, at man blandt afdelingsledelser tolererer denne adfærd hos en medarbejder; ikke bare i Odense. Det store problem er, at hele rækken af center-, sektor-, område- og sygehusledelser samt de regionale sundhedsdirektører ikke har formået at sikre - ikke tilstræbe, men sikre - at patienterne får behandling til tiden. Vi står med en sag, hvor en medarbejder og en institution uden driftsansvar hænges ud. Begge har svigtet. Men at placere aben hos dem er i bedste fald symptombehandling. Problemet ligger hos de ledelser, som har ansvaret for, at behandlingsfrister overholdes. Det kræver forpligtende samarbejde, fælles systemer og vandtætte procedurer. Og måske kræver det, at man tager tungere skyts i brug, hvis nogen ikke evner, magter eller vil levere varen. For opgaven skal løses, og det er ledelsernes ansvar. Det var en lignende situation, som i 2007 førte til, at sundhedsminister Lars Løkke Rasmussen fra Folketingets talerstol sagde: »Vi har tabt tålmodigheden, nu skal vi have akut og resolut handling, og vi skal have diagnostiske pakker på samtlige kræftdia­gnoser. De skal ikke vokse frem ad frivillighedens vej, de skal planlægges centralt, og regionerne skal forpligtes på at implementere dem i løbet af 2008.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/aben-hoerer-hjemme-hos-sundhedstoppen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/688784/4773080-sidsel-vinge-candmerc-phd-senior-projektleder-dansk-sundhedsinstitut.jpg",
            "publication_time": "Fredag d. 06. januar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}