{
    "version": "1.0",
    "document": {
        "id": 20363,
        "title": "Absalon napper pirater når de sejler ud",
        "content": "- Et godt resultat. Sådan lyder karakteren fraden danske flotiljeadmiral, Christian Rune, over for Berlingske.dk. Christian Rune er leder NATOs stående flådestyrke, SNMG1, i jagten på pirater i Adenbugten og Det indiske Ocean. Søndagsænkede specialstyrker fra flådestyrkens flagsskib, støtteskibet \"Absalon\" et såkaldt \"moderskib\", der netop var sejlet ud fra et velkendt tilholdssted for pirater på Somalias kyst. Dermed har flådestyrken siden januar, hvor Danmark overtog ledelsen, i en halv snes tilfælde forhindret angreb eller afværget angreb, der allerede var i gang.Læs også:Absalon sænker stort piratskib Efter afslutningen på den seneste monsunperiode stiger pirataktiviteteten traditionelt på dette tidspunkt af året, hvor vejrforholdene gør det nemmere at sejle ud med åbne fartøjer. De såkaldte moderskibe er oftest blot større, åbne fartøjer, der har et par mindre, hurtiggående såkaldte \"skiffs\" på slæb, og som bruges til selve angrebet på udvalgte handelsskibe. Men i stedet for at afvente begivenhederne langt ude på havet, sejler NATOs flådefartøjer nu tættere på de områder, hvorfra piraterne hyppigt sejler ud. - Vi forsøger at være proaktive og gribe ind med det samme. Det giver god mening, og det første resultat så vi søndag, siger Christian Rune. Læs også:Her er den nye chef for NATOs piratjægere Han vil ikke i detaljer forklare, hvordan skibene holder øje med trafikken fra de kendte pirattilholdssteder, men skibene er udstyret med flere forskellige sensorer som radarer og helikoptere, og har også teknisk mulighed for at modtage satellitbilleder. Desuden går skibene tættere på land ved de udvalgte områder, så de kan overvåge trafikken visuelt. Moderskibet med dets indhold af udstyr til piratangreb blev sænket af specialister fra Absalon, mens de ombordværende formodede pirater blev frigivet.NATOs flådestyrke SNMG1 afløses om et par uger af alliancens anden flådestyrke, SNMG2, og sejler derpå retur gennem Middelhavet til Nordsøen, hvor flådestyrken blandt andet skal have sit faglige niveau bedømt af et inspektionshold fra NATO. Billedserie:Absalon tager afsked Til august bytter de to flådestyrker igen plads, og da er det \"Absalons\" søsterskib, \"Esbern Snare\", der skal fungere som flagskib. Danmark har ledelsen af SNMG1 indtil januar næste år.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/absalon-napper-pirater-naar-de-sejler-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/877725/2293593-absalon.jpg",
            "publication_time": "Mandag d. 01. marts 2010, kl. 19.45",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}