{
    "version": "1.0",
    "document": {
        "id": 10423,
        "title": "Absurde tiltag siger alt om japansk dilemma. I den dunkle park jagter mænd et frækt tilbud",
        "content": "I en dunkel park midt i den turistfyldte bydel Kabukicho i Tokyo står omkring 30 kvinder. De er gadeprostituerede, og mange af dem skylder penge til lokale natklubber, som de nu forsøger at tjene hjem. Og så er de et af de seneste tegn på, at turismen boomer i Japan. For engang var prostitutionen gemt væk i særlige faciliteter kendt som »sæbelande« og »pink saloner«. Men i et særligt område af Tokyo er den i stigende grad til at finde på gadeplan. Det skyldes den voldsomme vækst i landets turisme,skriver The Japan Times. Og for at forstå den kobling, skal vi først forstå, hvad det er, der overgår Japan i disse år. Turister får her taget fotos i den berømte Fushimi Inari-helligdom i Kyoto. De største grupper af turister, der rejser til Japan, kommer fra Kina, Sydkorea og Taiwan. Arkivfoto: Yuichi Yamazaki/AFP/Ritzau ScanpixFold sammenLæs mere Før coronapandemien satte begrænsninger på rejser verden over, befandt turismen i Japan sig i en opadgående kurve. Efter flere års vækst besøgte 30 millioner mennesker landet i 2019. Til sammenligningbesøgte 32 millioner mennesker Grækenland sidste år. Det satte pandemien en midlertidig stopper for. Men da den slap sit tag, væltede turisterne tilbage. 35 millioner forventes at besøge Japan alene i 2024, anslår Japans regeringifølge Nikkei, og de bruger så mange penge, at selv kreditkortudstedernehar svært ved at følge med. Det er en succes, som Japans regering blandt andet kan takke sig selv ogsin egen indsatsfor. Men måske har de gjort det lidt for godt. For udviklingen har nu sat sit præg på alt fra restaurationslivet til prostitution, mens det øger risikoen for, at Japan bliver verdens næste offer for overturismen. Hvor Japan engang var en eksklusiv rejsedestination, er et besøg i Japan altså ikke længere for de få, og for Japans økonomi, der er under pres, er det gode nyheder. Landets valuta har i lang tid været svækket. Den japanske valuta har været svækket i en længere periode. Det har gjort det attraktivt for turister at komme til landet som ellers er kendt for at være ganske dyrt at opholde sig i.Fold sammenLæs mereFoto: Berlingske. Men det er nu medvirkende til at lokke turister til, skriver research fellow Gary Ngi en artikel hos Central European Institute of Asian Studies. 40 procent af dem, der ankommer i 2024,er således førstegangsbesøgende. Mange turister kommer samtidig medstore penge på lommen. Enkelte er villige til at bruge helt op til 1 million yen (cirka 45.900 kroner,red.) på indkøb af især elektronik,skriver Nikkei. Det er særdeles tillokkende for landets regering at fortsætte udviklingen. Særligt hvis turismen kan fastholdes, mens valutaen forbedres. Byen Osaka er blandt de mest populære turistdestinationer i Japan, der desuden tæller byer som Tokyo, Kyoto, Nara og Nagoya. Om vinteren drager mange mod nord og skisportsstederne på øen Hokkaido.Fold sammenLæs mereFoto: Philip Fong/AFP/Ritzau Scanpix. Men for Japan rummer udviklingen også store problemer. For de lokale er dårligt forberedte på konsekvenserne. Lokale restauranter, der aldrig før har oplevet store mængder udenlandske tilrejsende, er frustrerede over turister, der forventer service og menuer på engelsk,skriver Bloomberg. Samtidig er kvarterer såsom Shibuya, Harajuku og Shinjuku blevet smækfyldt med selfieglade turister i alle aldre og i en grad, så det forstyrrer byens normale liv, erfarede Berlingskes udsendte under et besøg i byen i oktober. I storbyen Kyotos berømte Gion-kvarter, der engang var hjemsted for byens berømte geishaer, har bystyret taget konsekvensen og har nu forbudt færdsel i visse områder. De har endda forsøgt at gøre visse buslinjer mindre synlige, fordi byens ældre borgere har svært ved at få plads på bybussen. For andre lande, hvor masseturismen har gjort sit indtog, er problemet velkendt. Men hvor eksempelvis europæiske byer har haft årtier til at udvikle turistindustrien, er turismen vokset drastisk på blot få år i Japan,skriver Bloombergs klummeskribent Gearoid Ready, som er bosat i landet. Der mangler derfor gode løsninger og tiltag, der skal imødegå de pludseligt opståede problemer, skriver han, og peger på en historie fra maj fra feriebyen Fujikawaguchiko som et eksempel derpå. Her valgte bystyret at blokere en særligt smuk udsigt til det hellige Fuji-bjerg ved brug af et enormt banner, fordi antallet af turister, der forsøgte at fotografere bjerget, var et problem for trafikken og byens liv. Men banneret betød så bare, at hverken turister eller lokale kunne nyde udsigten. Det hellige Fuji-bjerg er et af de mest ikoniske steder i Japan. I byen Fujikawaguchiko har det været populært at fotografere bjerget sammen med en lokal Lawson-kiosk. Lawson er en kendt japansk kioskkæde. Arkivfoto: Franck Robichon/EPA/Ritzau ScanpixFold sammenLæs mere Hov, hvor blev udsigten af? I maj blev udsigten til Fuji-bjerget blokeret i byen Fujikawaguchiko.Fold sammenLæs mereFoto: Franck Robichon/EPA/Ritzau Scanpix. Det var en lidet populær løsning og startede altså en diskussion om, hvorvidt den japanske regering ved, hvad de har sat gang i, da de bød de mange turister velkommen til landet. Samme problemstilling ses nu også inden for et andet problemfelt: Gadeprostitutionen. For tilbage i parken i Tokyo, hvor de omkring 30 gadeprostituerede står i parken og trækker, er talrige udlændinge strømmet til,skriver avisen The Japan Times, som har besøgt området Kabukicho. Det har alle dage været kendt for prostitution, natklubber og lyssky aktiviteter. Men gadeprostitutionen er en relativt ny ting. Her kan avisen samtidig berette om de primære kunder: Store grupper af udenlandske turister, der er på jagt efter købesex. Nogle har sågar tolke med, der hjælper dem, når de skal forhandle med kvinderne. »Står du?« spørger de kvinderne, og bruger dermed et slangudtryk, der kort sagt betyder »er du til salg?«. Mange kvinder nikker. Deres seksuelle ydelser koster typisk omkring 20.000 yen, skriver The Japan Times – det er lidt over 900 kroner. Pengene afleverer mange af dem i lokale natklubber, som de er skyldnere hos. At man kan købe sex i Tokyo, er der intet nyt i. Prostitution er ganske vist ulovligt, men i stedet har de prostituerede pakket deres ydelser ind i tilbud om »massage« eller besøg i »badehuse«. Men hvor prostitution engang var gemt væk, er den nu trukket ud på gaden – og turismen bærer en del af skylden, fordi antallet af turister, og dermed også antallet af potentielle sexturister, er vokset betragteligt, skriver avisen. Antallet af turister i Japan har været stødt stigende og når i disse år en ny rekord.Fold sammenLæs mereFoto: Berlingske. For nu er regeringens løsning at jagte de prostituerede, der risikerer et halvt års fængsel og en bøde på 10.000 yen. Kunderne risikerer ifølge japansk lovgivning ikke det store, og de er mange. Kvinderne er derfor ofte at finde på gaden, kort efter at de er blevet taget af politiet. Hvis de da nogensinde bliver fanget. Således har Japans nyfundne rolle som turistmagnet kastet endnu en effekt af sig, mens der mangler en langsigtet løsning. Den skal Japans regering nu forsøge at finde. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/absurde-tiltag-siger-alt-om-japansk-dilemma-i-den-dunkle-park",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1844474/24808875-topshot---this-photo-taken-on-december-8-2023-sho.jpg",
            "publication_time": "Onsdag d. 09. oktober 2024, kl. 13.54",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}