{
    "version": "1.0",
    "document": {
        "id": 18580,
        "title": "Adam Price: Jeg er vældig ked af det",
        "content": "Den ene halvdel af duoen brødrene Price, Adam, beklager, at så mange er blevet syge af at spise østers på deres restaurant. - Jeg kan ikke andet end beklage. Nu tager vi østers af menukortet og får det først igen, når vi er sikre på kvaliteten, siger restaurantejeren og tv-kokken Adam Price til bt.dk.  Han erkender, at han og broderen først fjerner østersene fra menuen og kontakter Fødevarestyrelsen en uge efter, at de første gang hører fra et selskab, at de er blevet syge af østersene. Først trejde gang østersspisende gæster gør opmærksom på, at de er blevet syge af maden, kontakter man myndighederne. - Fødevarestyrelsens udlægning er korrekt. Grunden til at vi ikke straks reagerer er, at der ofte er mange, der siger, at de er blevet syge af østers - også selv om det skyldes alt muligt andet. Vores køkkenchef er meget erfaren og har åbnet tusindvis af østers. Men da vi tredje gang får en henvendelse, så kontakter vi straks myndighederne. Og at det nu giver os en indskærpelse fra fødevarekontrollen må vi tage til os, siger Adam Price. Brødrene har længe talt varmt om østers og har medvirket ved flere store arrangementer for at fremme spisning af muslinger.  De dedikerede blandt andet en hel temaudsendelse af deres populære madprogram ’Spise med Price’ til østers med et hav af opskrifter. - Jeg har altid været meget glad for østers og har selv bestilt det hver gang, jeg har været i restauranten. Derfor er vi vældig kede af det her, siger Adam Price til B.T.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/adam-price-jeg-er-vaeldig-ked-af-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/67/676730/4922874-adam-price.jpg",
            "publication_time": "Torsdag d. 01. marts 2012, kl. 10.14",
            "author": "Lars Fogt",
            "related_links": [],
            "attachments": []
        }
    }
}