{
    "version": "1.0",
    "document": {
        "id": 902,
        "title": "Adam Holm: En 2.000 år gammel advarsel er blevet uhyggelig relevant med et nyt udspil fra Mattias Tesfaye",
        "content": "Lad os starte i det klassiske hjørne. I den antikke romerske digter Vergils storslåede værk, »Æneiden«, som er skrevet cirka år 29 før vor tidsregning, kan man et sted læse denne udødelige sætning: »Timeo Danaos et dona ferentes«. Oversat til begribeligt dansk, lyder den: »Jeg frygter danaerne (grækerne), også når de kommer med gaver«. Citatet har en uhyggelig relevans, efter regeringen ved undervisningsminister Mattias Tesfaye har lagt op til at afskaffe det særtilskud, som gymnasieskolen hvert år modtager for atunderstøtte de klassisksproglige fag, græsk og latin. Nå da, tænker måske en og anden: særtilskud! Det er jo eliten på Olympen, der bader sig i pengeregn! Slå koldt vand i blodet; det drejer sig knap og nap om fem millioner kroner, en beløbsstørrelse som enhver Lotto-vinder nu om stunder vil tage imod med et modstræbende skuldertræk. Den var næppe gået i Anker Jørgensens tid, skriver Adam Holm om planerne om at fjerne et særtilskud til undervisning i latin og græsk. Her læser Anker Jørgensen Seneca i sommerhuset. Arkivfoto: Allan Moe/Ritzau ScanpixFold sammenLæs mere Denne beskedne dråbe i skolepolitikkens oppiskede hav skal nu overføres til gavn for handelsgymnasier og erhvervsskoler. Hensigten kan ingen tage fejl af: væksten skal fremtidssikres, således at vi kan konkurrere med de evindeligt stræbsomme nationer i Sydøstasien, som ikke spilder tiden med at læse om filosofiske grækere i lædersandaler og lyriske romere iført toga og diadem. Som Vergil rammende skriver, er der grund til at frygte, også når grækerne – læs: regeringen – kommer med gaver. I dette tilfælde er »gaven« således, at den planlagte besparelse angiveligt er en styrkelse af andre, og må man forstå, mere vitale fag. Vital! Jamen, hov. Ordet er latin og udspringer af »vitalis« og betyder livgivende. Pudsigt nok – eller snarere, ganske sigende – er et væld af de ord, som naturvidenskaben anvender, hentet fra netop latin og oldgræsk. Man kan uden overdrivelse hævde, at læger, biologer, ingeniører og kemikere skal have et vist kendskab til disse sprog for at kunne begribe, hvilke medikamenter og fænomener de beskæftiger sig med. Det er i bogstavelig forstand alfa og omega (græsk) for de discipliner (latin), som sikrer, at vi kan få højteknologisk infrastruktur (latin), avanceret medicin (latin), splitte atomer (græsk) og analysere (græsk) og klassificere (latin) relevante (latin) data (latin). Tilgiv paragrafferne (latin igen!), som ikke gør meget godt for læsbarheden, men dog minder om, at vi i vores daglige sprog ofte taler og skriver løsrevne brokker af oldgræsk og latin. At foreslå at stoppe for bevillingen til de såkaldte »old-fag« er derfor kortsigtet, ahistorisk og åndløst. Den var næppe gået i Anker Jørgensens tid. Bevares, hans embedsperiode i den kriseplagede sidste del af 1970erne må for de yngre socialdemokrater føles omtrent lige så fortidigt som det gamle Rom, men manden, som hele Danmark var på fornavn med, også i den blå lejr, var tilhænger af, at dannelse var for alle. »Vores idé om demokrati og magtdeling er i vidt omfang præget af antikken, også selv om vi har udviklet en anderledes opfattelse af individets rettigheder, end dengang Seneca slog sine folder.«Fold sammenLæs mereFoto: Søren Bidstrup. Anker – respekteret for sin djærve folkelighed, knap så respekteret for sin tilsvarende djærve forstand udi nationaløkonomi – er fotograferet en lun dag i 1979 i sit sommerhus, hvor han sidder i en klapstol og læser den romerske filosof Seneca. Iført solbriller og datidens svar på en »campinguniform« tager den pressede statsminister sig tilsyneladende tid til at beskæftige sig med Senecas moralske overvejelser over vrede, mildhed og sindsro. Seneca lagde vægt på vigtigheden af, at man som menneske vrister sig fri af sin sløvhed og bruger sine kundskaber og visdom til gavn for den stat, man tjener. Banalt? Måske, men samtidig et budskab, som understreger, at antikkens tanker og ideer har tidløs appel. Et kendskab til den gamle, dybe verden er på mange måder et spejl af vores senmoderne liv. Vi diskuterer identitet op og ned ad stolper, herunder om vi mestendels er danskere eller europæere. Svaret er individuelt, men også kulturelt og historisk betinget. Vores idé om demokrati og magtdeling er i vidt omfang præget af antikken, også selv om vi har udviklet en anderledes opfattelse af individets rettigheder, end dengang Seneca slog sine folder. Undervisningsministeren indvender, at gymnasieelever også fremover skal kunne læse store værker som »Æneiden« og »Odysseen«. Bevares,fagene bliver ikke lukket, men de står til at miste det ekstra brændstof, som betyder, at de har kunnet overleve i en presset virkelighed, hvor humanistiske fag konstant beskæres på bekostning af alt det, som kan tælles, vejes, måles, de fag, som et politisk flertal tror gavner erhvervslivet bedst. Apropos! Salige Carl Jacobsen, bryggeren, kunstmæcenen og om man vil, en pengemaskine for Danmark, havde dette valgsprog på latin: Laboremus pro patria – lad os arbejde for fædrelandet. Dixi! Adam Holm er journalist og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/adam-holm-en-2000-aar-gammel-advarsel-er-blevet-uhyggelig-relevant",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1834610/24789457-mattias-tesfaye-s-under-afslutningsdebat-inden-s.jpg",
            "publication_time": "Torsdag d. 12. september 2024, kl. 07.02",
            "author": "Adam Holm",
            "related_links": [],
            "attachments": []
        }
    }
}