{
    "version": "1.0",
    "document": {
        "id": 11836,
        "title": "ADHD-forening slår alarm: Inklusionen fungerer ikke",
        "content": "Inklusion skal sørge for, at børn med særlige behov får en skolegang på lige fod med børn uden særlige behov. Men i flere tilfælde får de slet ingen skolegang. Det fortæller Jette Myglegaard, der er formand for ADHD-foreningen. »Der har i det seneste års tid været et øget antal henvendelser fra forældre, som har store problemer med, at deres børn ikke trives i skolen, og hvor de i sidste ende bliver nødt til at holde børnene hjemme,« siger hun. ADHD-foreningen har ingen tal på den triste udvikling, men det har man i Landsforeningen Autisme, hvor 30 ud af 160 medlemmer i en rundspørge svarer, at deres børn ikke har været i skole i helt op til flere måneder. Det skriver Jyllands-Posten.  Og det er jo ikke noget, man gør for sjov, understreger Jette Myglegaard. »Det er ikke en løsning, man vælger blandt alle andre. Det er sidste udvej, og det er det, fordi det kræver så meget af en familie at skulle have et skolebarn hjemme. Nogle bliver nødt til at tage orlov og andre trækker på, hvad der må være af netværk,« siger ADHD-foreningens formand. »Nogle har jo ikke noget netværk, og det kan ende dybt ulykkeligt for en familie, fordi forældrene mister deres arbejde,« fortsætter hun.  Jette Myglegaard understreger, at der er tale om en kompleks problemstilling, og at hun ikke har den gyldne løsning til at få inklusionen til at fungere. Men hun opfordrer til, at man fra alle sider forsøger at indtage en mere positiv holdning til inklusionsprojektet. »Det første må være, at vi allesammen tror på, at det her kan lykkes. Og det kræver rigtig meget af samarbejdet mellem skole og forældre,« siger Jette Myglegaard. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/adhd-forening-slaar-alarm-inklusionen-fungerer-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/151331/8078509-adhd.jpg",
            "publication_time": "Tirsdag d. 23. december 2014, kl. 07.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}