{
    "version": "1.0",
    "document": {
        "id": 9860,
        "title": "Advarselslamper har blinket længe på fødeafdelingerne",
        "content": "Advarselslamperne har blinket længe. Forholdene på flere af landets fødeafdelinger er langt fra optimale, og både fødselslæger og jordemødre har igen og igen – og med stadig mere højlydte stemmer – fortalt politikerne, at de er stærkt bekymrede for den indsats, der ydes for gravide og fødende. Det står klart, efter at en af landets mest fremtrædende fødelæger, klinikchef på Rigshospitalet Morten Hedegaard nu går i protest mod de skrabede vilkår, hvor færre og færre medarbejdere skal tage sig af flere og flere fødende. Hans kritik bakkes således op af formanden for landets fødelæger i Danske Selskab for Obstetrik og Gynækologi Thomas Larsen. »Antallet af fødsler stiger kraftigt i de større byer. Det er superglædeligt og er noget, vi har gået og sukket efter. Men det sker samtidig med, at ressourcerne og rammerne på fødeafdelingerne er blevet tiltagende snævre,« siger Thomas Larsen. Han henviser til, at fødselstallet på hans egen afdeling i Aalborg er steget med 14 pct. det seneste år – og at tallet har været stigende gennem flere år. Alligevel er de 40 medarbejdere færre på afdelingen i dag i forhold til, hvad der var ansat for 10 år siden. Allerede sidste sommer var Thomas Larsen – og Morten Hedegaard – medunderskrivere på en skrivelse til daværende sundhedsminister Sophie Løhde (V), hvor lægecheferne på otte af de største fødeafdelinger udtrykte deres store bekymring for  »for patientbehandlingen af de gravide og fødende ved fødeafdelingerne i Danmark«. Bekymringerne skyldtes konsekvenserne af »øget travlhed og underbemanding på fødeafdelingerne«. Lægerne pegede på, at der de sidste 10 år over hele landet er sammenlagt mange mindre fødeafdelinger til meget store fødeafdelinger. Formålet har været optimering og effektivisering. »Men det medfører også meget store udsving i form af til tider rigtig mange fødsler på et døgn, parallelt med, at man har sparet – måske for meget -  på medarbejderne i forbindelse med fusionerne«, hed det. Bekymringsskrivelsen kom på et tidspunkt, hvor sundhedsministeren var på vej til at sløjfe en pulje på 250 mio. kr. til forbedringer på fødeafdelingerne. Puljen blev senere reddet, men i reduceret form, så der over fire år blev sat 200 mio. kr. af til forbedringer.  Men samtidig har flere regioner også gennemført store, generelle sparerunder for at få deres økonomi til at hænge sammen, og hér er også fødeafdelingerne blevet ramt. Reelt har flere af dem derfor ikke fået udvidet deres budgetter, men har skullet håndtere et voksende pres fra et stigende antal fødsler uden øgede ressourcer. Kritikken fra fødelægerne vækker ligeledes opsigt på Christiansborg, hvor Socialdemokraterne nu kalder den nye sundhedsminister Ellen Trane Nørby (V) i samråd. S er bl.a. utilfreds med, at Venstre har skåret ned på den pulje til forebedringer på fødeafdelingerne, som SR-regeringen satte i søen. »Venstre bærer et meget konkret ansvar for, at kvaliteten er, som den er på fødeafdelingerne. Der bør laves en national handlingsplan for at sikre bedre forhold for de fødende,« siger sundhedsordfører Flemming Møller Mortensen (S).",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/advarselslamper-har-blinket-laenge-paa-foedeafdelingerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/104224/15624341-fdselskritik.jpg",
            "publication_time": "Onsdag d. 30. november 2016, kl. 15.09",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}