{
    "version": "1.0",
    "document": {
        "id": 19869,
        "title": "Advarsel om kraftig røg ved brand på Vestsjælland",
        "content": "Der udvikles onsdag eftermiddag kraftig røg fra en brand på Islandsvej i Dianalund på Vestsjælland. Røgen driver i østlig retning, fortæller vagtchefen ved Sydsjællands og Lolland-Falsters Politi. Anmeldelsen om branden, der er i et køkken på et botilbud, blev modtaget klokken 12.07. Omkring klokken 13 lød meldingen, at selve branden er slukket, men at der stadig var efterslukning i gang. Cirka tre kvarter senere er meldingen fra politiet dog, at branden var delvist blusset op igen. Der gik dog ikke længe, før politiet igen kunne melde, at branden var slået ned. Der er stadig kraftig røg. Slukningen ventes at vare nogle timer ud på eftermiddagen. Omkring klokken 14 skriver politiet, at indsatslederen på stedet vurderer, at slukningsarbejdet vil fortsætte to-tre timer. Ingen personer er kommet til skade i branden. Advarslen om den kraftige røg gælder nogle veje øst for branden. Indsatsledelsen på stedet oplyser ifølge politiet, at man på Henriksvej, Møllevænget og Parkvej mod Holbergsvej skal gå ind og lukke døre og vinduer. Eleverne på Holbergsskolen i Dianalund har opholdt sig i idrætshallen, og de bliver løbende afhentet af forældre. De ældste klasser kan dog selv forlade skolen. Desuden er Per Degns Vej spærret for trafik fra Holbergsvej til Sverigesvej på grund af branden. Bustrafikken omlægges derfor. /ritzau/  Dianalund - Kl. 1207 indgik anmeldelse om brand på Islandsvej. Der er kraftig røgudvikling fra branden. Ingen personer er kommet til skade. Politi og brandvæsen er på stedet hvor trafikken omdirigeres midlertidigt under indsatsen. Dbh. Vagtchefen#politidk",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/advarsel-om-kraftig-roeg-ved-brand-paa-vestsjaelland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1413523/23724298-.jpg",
            "publication_time": "Onsdag d. 21. april 2021, kl. 13.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}