{
    "version": "1.0",
    "document": {
        "id": 508,
        "title": "Advarsel i ny FN-rapport: Verden må imødese »uafvendelige stigninger i talrige klimafarer«",
        "content": "Det er, desværre, som om 2020erne i højere grad, end nogen bryder sig om, ryster jorden under os – og gør fremtiden mere usikker. Først kom coronapandemien, der har kostet millioner af mennesker livet og vendt op og ned på dagligdagen for milliarder. I sidste uge invaderede den russiske præsident, Vladimir Putins, tropper den store og fredelige nation Ukraine, hvilket har skabt den største militære operation på europæisk grund siden Anden Verdenskrig. Men bag disse verdenshistoriske begivenheder lurer klimaforandringerne. Nu er der landet endnu enstor og global klimarapport, der tegner et temmelig dystert billede af, hvad der kan være i vente for mennesker, dyr og planter, når temperaturen stiger, og klimaforandringerne accelererer. Og i modsætning til Putin og pandemien forsvinder den globale opvarmning ikke inden for en overskuelig fremtid. Ukraine-krisen og afhængigheden af russisk energi kan i bedste fald blive en mulighed, der kan accelerere grøn europæisk energiomstilling, påpeger klimaprofessor.Fold sammenLæs mereFoto: Dado Ruvic/Reuters/Ritzau Scanpix. Rapporten er anden del af en tretrinsraket fra FNs klimapanel, IPCC. Den seneste har fokus på, hvordan klimaforandringerne påvirker regioner, mennesker og biologi og i hvor høj grad, vi kan nå at tilpasse os og dermed afbøde de værste virkninger. Og den vil blive læst i regeringskontorer overalt, for den vil i vid udstrækning komme til at danne grundlag for klimapolitiske beslutninger på verdensscenen. Der er enkelte håb at knytte sig til i rapporten, der er baseret på flere end 900 forskeres gennemtygning af over 34.000 videnskabelige kilder. Men det opløftende springer ikke ligefrem i øjnene. Det gør til gengæld de løftede pegefingre. Den nok mest direkte advarsel lyder således: »Global opvarmning, der når 1,5 grader i den nære fremtid, vil forårsage uafvendelige stigninger i talrige klimafarer og skabe adskillige risici for økosystemer og mennesker.« Det er værd at bemærke, at klimapanelet finder, at der er endog »meget høj tillid« til sandheden af dette udsagn. Allerede i dag er den globale middeltemperatur steget med cirka 1,1 grad i forhold til ved industrialderens start, ogi den forrige IPCC-rapportfra august i fjor hed det, at 1,5 graders-grænsen med al sandsynlighed bliver brudt, inden kalenderbladet vendes til 2040. Det indebærer, at vi med al tænkelig sandsynlighed og inden for meget kort tid kommer til at lægge så stærkt et pres på store dele af den natur, vi er afhængige af, at vi ikke kan vende udviklingen og genskabe en form for overordnet balancetilstand. Eller som IPCC-formand Hoesung Lee formulerer det: »Denne rapport er en alvorlig advarsel om konsekvenserne af passivitet.« I Afrika syd for Sahara risikerer op mod 100 millioner mennesker at blive fordrevet som følge af hede, tørke, vandmangel eller oversvømmelser. Bonde i Etiopien transporterer foder til husdyr.Fold sammenLæs mereFoto: WFP/Reuters. Men hvad er det for nogle farer, vi – og det øvrige liv på kloden – må imødese, når verden krydser barrieren til de 1,5 grader eller for den sags skyld til tre grader? Kort fortalt: Flere hedebølger, tørkebegivenheder, ekstremregn, oversvømmelser, pres på fødevaresikkerheden, yderligere vandmangel og ikke mindst »massedød« af planter og dyrearter, herunder koralrev. Og ja, ordet »massedød« anvendes. Men det stigende pres på mennesker og natur er ulige fordelt. I store dele af Afrika og over større områder af Asien og Sydamerika er mennesker særligt sårbare over for klimaforandringerne, og IPCC vurderer, at et sted mellem 3,3 og 3,6 milliarder mennesker lever i byer eller regioner, hvor klimaforandringerne hastigt kan forandre hverdagen fra det relativt tålelige til det uacceptable. I Afrika, hvor befolkningen i 2050 ventes at være fordoblet til cirka 2,5 milliarder mennesker, falder hektarudbyttet på markerne allerede i dag som følge af menneskeligt pres, stigende temperaturer og ændringer i nedbørsmønstre. Hvis den globale temperaturstigning når 2,5 grader, kan helt op til 86 millioner mennesker syd for Sahara blive fordrevet af klimaforandringerne. På den baggrund haster det mere end nogensinde før med at forsøge at afbøde de værste effekter, herunder med »hurtige og dybe beskæringer« i vores udledninger af drivhusgasser og en »accelereret indsats« af klimatilpasning, som kan reducere de alvorligste påvirkninger – hedder det. I den rigere verden mod nord, herunder i Danmark, bliver vi væsentligt mindre ramte, og samtidig har vi i langt højere grad økonomiske midler til at tilpasse og beskytte os mod et stadigt mere ekstremt klima. Men det indebærer ikke, at vi går fri i Europa. Overalt i Danmarks havnebyer - som her i Aarhus - opføres dyrt boligbyggeri. Men det er en ufarbar vej, mener professor, der i stedet opfordrer til at flytte havnebyers centrum bort fra det stigende hav.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Eksempelvis hedder det, at allerede ved en temperaturstigning på 2,0 grader, vil mere end en tredjedel af befolkningen i Sydeuropa blive udsat for vandmangel. Og hvis temperaturen stiger med tre grader – hvilket ifølge modelberegninger slet ikke er umuligt – må vi ved slutningen af århundredet imødese »mindst« ti gange så omfattende kystødelæggelser som i dag. Det kan Karsten Arnbjerg-Nielsen, professor ved Institut for Vand- og Miljøteknologi på DTU, tale med om. »I øjeblikket har danske byer meget fokus på at tilpasse sig de stadigt mere ekstreme skybrud. Men på den længere bane er ekstremregnen ikke Danmarks største klimaudfordring. Det bliver – med vores 8.000 kilometer lange kyster – det stigende havvand,« forklarer han og tilføjer, at Danmark er blandt Europas fem mest kystsårbare nationer. I den forbindelse peger han på, at en lang række danske havnebyer er i fuld gang med at bebygge havneområder med attraktive ejendomme. Hvis den udvikling fortsætter, må Danmark imidlertid belave sig på at opføre stadigt flere og dyre diger for at beskytte omfattende mængder dyr og kystnær infrastruktur. I værste fald kan det blive nødvendigt at bygge diger ved hele 4.000 kilometer dansk kyst, svarende til halvdelen af den samlede kystlængde, i bedste fald måske 500 kilometer, vurderer han. »Det er ikke en farbar vej at bygge mere og mere ved havnene i byerne, for det er en vej, der fører til opførelsen af endnu flere diger. Den farbare vej er at flytte centrum i havnebyer længere væk fra havet,« fastslår Karsten Arnbjerg-Nielsen. Jørgen E. Olesen, professor i agroøkologi ved Aarhus Universitet, frygter en form for »perfekt storm«, der i fremtiden kan true den globale fødevaresituation. »Hvis større dele af verden i bare et par år i træk rammes af en en kombination af tørke og ekstrem nedbør, kommer vi til at se fødevaremangel, og risikoen stiger dramatisk med temperaturen. Verden er især truet af øget tørke. Det er nok det allerværste, og det gælder ikke mindst i Afrika,« siger han. Professoren erkender, at Danmark ligger i en form for klimamæssigt smørhul, ikke mindst på landbrugssiden. »Men det smørhul har vi nok kun indtil engang i næste århundrede, hvor vandstandsstigningerne begynder at slå igennem,« siger han. Med stigende temperaturer og menneskelige indhug i miljøet presses økosystemer flere steder på kloden ud over deres grænse med voldsomme tab af biodiversitet til følge. Strand ud for Panama City.Fold sammenLæs mereFoto: Luis Acosta/AFP/Ritzau Scanpix. Jens Hesselbjerg Christensen, klimaprofessor ved Niels Bohr Institutet, er ikke overrasket over FN-rapportens noget dystre konklusioner, men mener stadig, at der er grundlag for en forsigtig optimisme: »For det første er der et stigende politisk pres fra befolkninger. Dertil kommer, at coronakrisen har vist, at hvis vi tager os sammen, kan vi godt finde visse globale løsninger. På samme måde kan krigen i Ukraine blive et vendepunkt. Hvis vi ikke kan få gas fra Rusland, må vi finde en anden energiløsning, og så kan det jo godt være, at vi alligevel gerne vil have de der vindmøller i baghaven, som vi tidligere var afvisende over for.« I græsrods- og nødhjælpsorganisationer bliver den nye IPCC-rapport modtaget med noget nær flammeskrift. Jens Lærke, talsperson i FNs kontor for koordinering af nødhjælp i Genève (UNOCHA), skriver i en mail til Berlingske: »En temperaturstigning på 1,5 grader kommer til at teste det global humanitære system til sit yderste. Hvis verden fortsætter på sin nuværende kurs med en stigning på 2,4 til 2,7 grader, vil den globale humanitære krise løbe løbsk, og selv store nødhjælpsorganisationer som FN vil ikke være i stand til at møde behovene.« John Nordbo, klimarådgiver i udviklings- og nødhjælpsorganisationen CARE, udtaler: »Det er helt afgørende, at verdens ledere ikke overser denne rapport. Vi har kurs mod de 1,5 grader, og der investeres, som forskerne også i rapporten gør opmærksom på, alt for lidt i klimatilpasning. Det er altså nu, der skal handles.« Og i Greenpeace Norden lyder det fra generalsekretær Mads Flarup Christensen: »Den tid, hvor klimakatastrofen var et dommedagsscenarie, der lå ude i fremtiden, er nu endegyldigt forbi.« Han fortsætter: »Rapporten kommer til at definere den globale klimapolitik, uanset om verdens ledere vil det eller ej. Den lægger op til et år og et klimatopmøde i Egypten, hvor det altoverskyggende fokus vil være på de rige lande som Danmarks forpligtelse til at levere den klimabistand, de har lovet. Det er blevet en strategisk nødvendighed for den grønne omstilling, at vi gør det.« I begyndelsen af april udkommer den næste IPCC-rapport, der kommer til at handle om, hvordan man afbøder påvirkninger fra klimaforandringer. FAKTANedslag i ny klimarapport* Global opvarmning, der når 1,5 grader i den nære fremtid, vil forårsage uafvendelige stigninger i talrige klimafarer og skabe adskillige risici for økosystemer og mennesker.* Efter 2040 og afhængig af niveauet af global opvarmning vil klimaforandringer føre til talrige risici for naturlige og menneskelige systemer.* Det er utvetydigt, at klimaforandringer allerede har forstyrret menneskelige og naturlige systemer.* 3,3 til 3,6 milliarder mennesker lever i en kontekst, der er meget sårbar over for klimaforandringer.* Oversvømmelsesødelæggelser på kyster i Europa er projekteret til at blive mindst tidoblet ved afslutningen af århundredet.* Ved opvarmning over to grader i 2100 stiger risikoen for udslettelse, udryddelse og økosystemkollaps hurtigt.* Evidensen for observerede påvirkninger (...) demonstrerer, at udviklingen i verdensomspændende handling på udvikling af klimarobusthed er mere presserende end tidligere vurderet.Kilde: IPCC Sixth Assessment Report, Working Group II – Impacts, Adaptation and VulnerabilityFOLD UD * Global opvarmning, der når 1,5 grader i den nære fremtid, vil forårsage uafvendelige stigninger i talrige klimafarer og skabe adskillige risici for økosystemer og mennesker. * Efter 2040 og afhængig af niveauet af global opvarmning vil klimaforandringer føre til talrige risici for naturlige og menneskelige systemer. * Det er utvetydigt, at klimaforandringer allerede har forstyrret menneskelige og naturlige systemer. * 3,3 til 3,6 milliarder mennesker lever i en kontekst, der er meget sårbar over for klimaforandringer. * Oversvømmelsesødelæggelser på kyster i Europa er projekteret til at blive mindst tidoblet ved afslutningen af århundredet. * Ved opvarmning over to grader i 2100 stiger risikoen for udslettelse, udryddelse og økosystemkollaps hurtigt. * Evidensen for observerede påvirkninger (...) demonstrerer, at udviklingen i verdensomspændende handling på udvikling af klimarobusthed er mere presserende end tidligere vurderet. Kilde: IPCC Sixth Assessment Report, Working Group II – Impacts, Adaptation and Vulnerability",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/advarsel-i-ny-fn-rapport-verden-maa-imoedese-uafvendelige-stigninger-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1521748/24022578-climate-changeipcc-extremes.jpg",
            "publication_time": "Mandag d. 28. februar 2022, kl. 11.58",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}