{
    "version": "1.0",
    "document": {
        "id": 8609,
        "title": "Advokat udpeger ny mordmistænkt i »Making a Murderer«-sag",
        "content": "Det var ekskæresten, der gjorde det, ikke min klient. Derfor fortjener han en ny retssag, så livstidsdommen mod ham kan blive omstødt. Så kort kan Steven Averys advokat, Kathleen Zellners, argument egentlig beskrives, men hun uddyber det i en 1.272 sider lang skrivelse til staten Wisconsin, hvor hun argumenterer for, at sagen mod Steven Avery skal gå om. Det skriver magasinetThe Rolling Stone. Steven Avery er dømt for mordet på fotografen Teresa Halbach, der blev myrdet i 2005. Hans sag blev kendt i den bredere offentlighed, da han var hovedperson i Netflix-serien »Making a Murderer«. For læsere, der ikke er helt med på alle detaljer i »Making A Murderer«, er historien ganske kort, at Steven Avery i 1985 bliver dømt for et seksuelt overgreb på Penny Beerntsen, selvom han havde et alibi. Han sad 18 år i fængsel, før dommen blev omstødt, da DNA forbandt en anden mand til forbrydelsen. Avery sagsøgte derefter Manitowoc County og krævede 36 millioner dollars (240 mio. kroner) i erstatning. I 2005 blev han så igen anholdt og sigtet for mordet på Teresa Halbach, en fotograf, som forsvandt efter at man vidste, at hun havde fotograferet en bil på den autoophug-plads, som Averys familie driver. Han blev dømt for mordet, selvom han hævdede, at han var uskyldig, og at det match mellem blodspor i offerets bil og ham, skyldtes, at politibetjente ønskede at hævne sig på ham og blande sig i hans verserende retssag.  Averys advokat hævdede, at blodet var plantet i bilen og hentet fra en blodprøve, der blev taget i forbindelse med sagen i 1985. Blodprøven, der befandt sig i politiets varetægt som bevismateriale, havde en gennemboret prop, hvilket indikerede, mente Averys advokater, at der kunne være brugt blod fra denne til at inkriminere Avery. Han blev dømt til fængsel på livstid, og det er altså denne dom, som hans nuværende advokat, der overtog hans sag i januar 2016, forsøger at få omstødt. På 1.272 sider, hvoraf hun har lagt220 sider på sin hjemmeside, argumenterer hun ikke bare for, at Avery er uskyldig, men også for, at Teresa Halbach blev myrdet af sin ekskæreste Ryan Hillegas. Da Hillegas og Halbach havde brudt med hinanden, var han stadig interesseret i hende, hævder advokaten, og han forfulgte Halbach, da hun indledte et forhold til Scott Bloedorn, som var hendes sambo. Men i retssagen vidnede Hillegas (ekskæresten) og fortalte, at Bloedorn og Halbach havde et platonisk forhold. »Hillegas afgav en falsk forklaring, da han beskrev Fr. Halbachs forhold til Hr. Bloedorn som platonisk og aldrig værende af romantisk eller seksuel karakter,« skriver hun. Det er, mener hun, interessant, fordi Hillegas burde være blevet efterforsket grundigere, hvis han havde fortalt sandheden. Havde ekskæresten et nyt forhold, havde han et motiv til mordet, mener hun.  Hun beskriver også, hvordan Bloedorn først afviste at tale med en privat efterforsker, men da han fik at vide, at Zellner havde planer om at afsløre en anden som mistænkt, sagde han straks: »Du mener Ryan Hillegas.« Steven Avery blev også dømt, fordi hans nevø havde indrømmet, at han havde været med til mordet og voldtægten af Teresa Halbach, men i august 2016 blev han frikendt, fordi hans forklaring ifølge retten var afgivet ufrivilligt og i strid med Forfatningen.  Han er dog stadig fængslet, fordi staten appellerede hans frifindelse. Han vil sidde fængslet indtil den kommende retssag.",
        "metadata": {
            "source": "https://www.berlingske.dk/serieanmeldelser/advokat-udpeger-ny-mordmistaenkt-i-making-a-murderer-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/77865/17515031-television-averymanitowoc.jpg",
            "publication_time": "Lørdag d. 10. juni 2017, kl. 12.35",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}