{
    "version": "1.0",
    "document": {
        "id": 1373,
        "title": "Advokat fastholder trussel mod Mikkel Bjørn om sagsanlæg – vil forlange afstandtagen »senest næste uge«",
        "content": "Advokaten Knud Foldschack fastholder, at der vil blive lagt sag an mod Dansk Folkepartis udlændingeordfører, Mikkel Bjørn. Det gør han klart i Berlingskes podcast »Pilestræde«. »Ja, jeg er i gang med at samle de ting ind, der skal danne grundlag for i første omgang en kræveskrivelse. Og dernæst – hvis jeg ikke kan få en rimelig afstandtagen til nogle af de her synspunkter, så et sagsanlæg,« siger Knud Foldschack. Baggrunden er sagen om den otteårige dreng med dansk statsborgerskab, som ifølge Højesterets dom har ret til at blive evakueret fra Syrien til Danmark sammen med sin mor. Mikkel Bjørn sagde i sidste uge iP1 Debat: »Denne her dreng er ikke dansk.« Mikkel Bjørn medgav, at drengen har dansk statsborgerskab, men politikeren lagde hovedvægten på, at drengen ikke har været i Danmark og ikke taler dansk. Udtalelsen om ikke at være dansk fik Foldschack, som er advokat for drengen, live i radioen til at true Mikkel Bjørn med et sagsanlæg for at udtrykke sig »ærekrænkende«. I dagens udgave af Pilestræde siger Foldschack, at drengen »taler gebrokkent dansk«, og at han selv har talt med ham og har besøgt drengen i alt ti gange. Desuden bliver han bedt om uddybe, hvorfor han vil lægge sag an. Kravet i skrivelsen vil være, at Mikkel Bjørn offentligt tager afstand fra de synspunkter, han har givet udtryk for, hvilket han allerede nægtede i det øjeblik, hvor Foldschack truede ham med et sagsanlæg. Også efterfølgende har Mikkel Bjørn skrevet, at han står»100 % ved synspunktet«. Foldschack siger, at det er »helt sikkert«, at han vil sende skrivelsen. »Formentlig i løbet af denne her uge. Og senest næste uge.« Skrivelsen vil ikke alene handle om Mikkel Bjørns ytringer i P1, men også omfatte, at han på sociale medier har ifølge Foldschack skrevet, at man kan ikke kan være sikker på, at kvinden rent faktisk er mor til drengen. Men hvorfor lægge sag an, vil podcast-vært Kaare Svejstrup vide. »Der må være en grænse for, hvad man kan tillade sig som ordfører. (…) Man må som ordfører udvise en eller anden form for anstændighed,« siger Knud Foldschack. Foldschack kalder Mikkel Bjørns udtalelser for en »udskamning« af drengen og hans mor samt en mangel på respekt for højesteretsdommen. Samtidig er han vred over, at Mikkel Bjørn i P1 sagde, at drengen »aldrig nogensinde« bliver dansk. Podcast-værten spørger: »Men Mikkel Bjørn anerkender jo, at drengen juridisk set er dansk, fordi drengen har dansk statsborgerskab. Og alligevel truer du ham med et sagsanlæg?« »Ja, fordi han siger, at det er han ikke alligevel. Som ordfører og folketingspolitiker betvivler han (Mikkel Bjørn,red.) og udhuler det danske statsborgerskab på en ærekrænkende måde. Det er jo at udskamme drengen at byde velkommen til Danmark og sige ‘du kommer aldrig til at være en del af vores fællesskab’. Og det skal han lade være med,« lyder det fra Foldschack. Professor i medieret ved Syddansk Universitet, Sten Schaumburg-Müller,har vurderet, at Mikkel Bjørn har ret til at mene og sige, at drengen er dansk, selvom drengen er dansk statsborger. Hertil svarer Foldschack, at mange dygtige mennesker, eksempelvis inden for international ret og menneskeret, som har udtalt sig om sagen om den otteårige dreng. »Meget intelligente mennesker, som har taget fejl,« siger Foldschack. »Er det ikke ærekrænkende at sige til en dansk dreng, som er uskyldig og har siddet i fangelejr, at han aldrig bliver dansk? Det er da ærekrænkende,« mener Knud Foldschack. Mikkel Bjørn har efterfølgende på sociale medier skrevet, at﻿»Knud Foldschack kan true alt det, han vil«﻿, og at hanimødesersagsanlægget. »Man kan ikke true mig til at sige, at en person er dansk – hvis denne person aldrig har været i Danmark, ikke taler ét eneste ord dansk – og ovenikøbet er barn af to udenlandske jihadister, der har kæmpet for Islamisk Stat,« har Mikkel Bjørn skrevet. Udlændingeordføreren kalder det for et »grundløst sagsanlæg«.  Mig der venter på grundløst sagsanlæg fra Knud Foldschack.#dkpolpic.twitter.com/zjSTSmERcw I podcasten spørger Kaare Svejstrup også ind til Knud Foldschacks udtalelse om, at drengen er »lige så dansk som alle andre danskere«. Du kan høre dagens Pilestrædeher. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/advokat-fastholder-trussel-mod-mikkel-bjoern-om-sagsanlaeg-vil-forlange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1835022/24790249-advokat-knud-foldschack.jpg",
            "publication_time": "Onsdag d. 11. september 2024, kl. 15.51",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}