{
    "version": "1.0",
    "document": {
        "id": 13180,
        "title": "Advokater dropper vanetænkningen",
        "content": "Slut med vanetænkning. Alle opgaver skal angribes, som om de var unikke. I advokatbranchen er der af gode årsager en tradition for at læne sig op ad erfaringer, men på Njalsgade ved Islands Brygge i København forsøger et ungt team af jurister at gøre op med rutiner, der i deres optik er med til at gøre både produktet og medarbejdernes hverdag utilfredsstillende. Advokatfirmaet Iuno, der i dag har 15 medarbejdere, er ganske enkelt bygget på et ønske om at genoverveje hver eneste rutine, fortæller medstifter og partner Anders Etgen Reitz. »Fordi vi er født ud af en konservativ branche, har vi gjort det til en mission at gøre op med vanetænkning. Når vi står over for en udfordring, ser vi på, hvad de andre gør, og går så ud fra, at det som udgangspunkt er den forkerte måde. Herefter overvejer vi alle andre alternativer,« siger han og tilføjer: »Det betyder, at vi ikke kommer til at gøre noget per automatik. Selv om det ikke er nogen garanti for, at vi ikke ender med at tackle en udfordring på en traditionel måde. Men det gør heller ikke noget, hvis det er den bedste.«  Iuno kom til verden i 2011, da Anders Etgen Reitz med to andre jurister valgte at vende deres hidtidige arbejdspladser ryggen for at starte noget på egen hånd. Men det var ikke bare ønsket om at bygge noget op selv, der var drivkraften. Det var i lige så høj grad et opgør med den vanetænkning, de alle tre var stødt ind i på deres arbejdspladser. »Når vi satte ord på det, havde vi både forskellige og ens erfaringer med, hvad det er, der går galt for advokatvirksomheder. Men ét fællestræk var en af de interne ting: Det er ikke kunden, der er i fokus, men i stedet den enkelte advokats forretning,« siger han. Det var ikke fordi, at holdet mente, at den var helt galt i branchen. Men omvendt kune de heller ikke lade være med at anskue advokatbranchen som én, der var præget af rutiner, og hvor det var uklart, om den enkelte kunde altid blev mødt af den bedste løsning. Årsagen til intertien skulle ikke nødvendigvis findes i kompetencerne – den skulle lige så meget findes i rammerne. Derfor valgte holdet ved stiftelsen af Iuno at tage alt op til diskussion og ikke læne sig ét sekund op ad »sådan plejer man jo at gøre«-mentaliteten. I den forbindelse valgte stifterne også at se på nye sammenhænge.  »Vi tog alt op. Det var fra valg af kuglepenne over valg af lejemål til firmanavn. I gamle dage skulle man f.eks. bo i Bredgade. Senere blev det København K eller Nordhavn eller lignende. Vi tænkte i stedet på, hvor vores kunder bor, og om de har behov for parkeringsmuligheder,« siger Anders Etgen Reitz og tilføjer: »Derudover er der også en rekrutteringsvinkel. De ansatte bor i høj grad på Østerbro, og de vil gerne kunne cykle på job. Og så er prisen på et lejemål selvfølgelig bedre.« Selve lokalerne på Njalsgade er heller ikke blevet indrettet, som man traditionelt ville gøre det. Enkeltmandskontorerne blev sløjfet til fordel for teamopdelt storrum og aflukkelige mødelokaler. Ulemperne ved den uortodokse indretning var få og overkommelige, men til gengæld oplevede Anders Etgen Reitz, at den er med til at skabe øget samarbejde og en fladere struktur. I Iuno kan bogholderen sidde ved siden af advokaten. I dag har Iuno en omsætning på et tocifret millionbeløb. De ansatte består af to partnere og sammenlagt syv færdiguddannede jurister. Derudover er der tilknyttet en lille håndfuld jurastuderende. Væksten er i omegnen af 15 procent årligt. Dermed vokser den lille virksomhed, men der er ikke planer om at styre mod en placering blandt de helt store aktører. Iuno har valgt at specialisere sig på fem områder, der med Anders Etgen Reitz’ ord dækker 80 procent af virksomhedernes behov. Det betyder, at man også vælger fra og siger nej til opgaver. Anders Etgen Reitz vurderer, at væksten kommer til at stoppe ved 20 ansatte jurister. Det vil være nok til fagligt at dække de valgte områder, og samtidig vil det være en størrelse, hvor han mener, man kan undgå nogle af de fælder, som han oplever, at andre advokatfirmaer falder i, når de bliver for store, uigennemskuelige og tunge. Fælder, som ham mener, hverken kommer kunder eller virksomheden til gode.  Anders Etgen Reitz håber, at advokatbranchen står foran et udviklingshop, hvor der bliver gjort op med de vaner, som, han mener, er problematiske og uproduktive. Han sammenligner det med den udvikling, der er sket i revisionsbranchen, som i dag huser alt fra internationale konsulentgiganter til enkeltmandsfirmaer. »Der foregår en masse overvejelser om, hvordan man kan tage konkurrencen op i branchen. Det er interessant, og det følger kunderne også med i. Når vi er ude at sælge vores vare, sælger vi på sin vis også vores advokattitel,« siger han og tilføjer: »Vi har behov for, at folks generelle opfattelse af advokater ændrer sig, og derfor kan vi heller ikke gå enegang. Vi håber, at hele vores branche følger med.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/advokater-dropper-vanetaenkningen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/194042/7383845-20busadvokat-bredjpg.jpeg",
            "publication_time": "Mandag d. 19. maj 2014, kl. 22.30",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}