{
    "version": "1.0",
    "document": {
        "id": 3452,
        "title": "Aeroporto Silvio Berlusconi: »Passagerer på afgang til Moskva bedes gå til Putin-gate«",
        "content": "Hvis Milanos vigtigste lufthavn fremover skal hedde Aeroporto Silvio Berlusconi, hvordan skal airportkoden så lyde? BGA-BGA, naturligvis. Opkaldt efter de berømte bunga-bunga-sexorgier i kælderen under den tidligere og nu afdøde premierministers villa nær den norditalienske storby. Vittige sjæle og meme-magere har haft kronede dage på de sociale medier, siden planerne om at omdøbe Malpensa-lufthavnen blev kendt. Og selv luftfartsselskabet Ryan Air har blandet sig i løjerne. Det var transportminister Matteo Salvini, som fredag i sidste uge breakede »den smukke nyhed«. »Med stolthed vil jeg som minister snarest sætte min underskrift på luftfartsmyndighedernes beslutning,« skrev lederen af den højrenationale Lega på X og tilføjede: »Til minde om min ven Silvio. En stor iværksætter, en stor milaneser og en stor italiener.«  Airline company@Ryanair_ITjokes about the initiative to name Malpensa airport after former PM Silvio BerlusconiJuly 8, 2024pic.twitter.com/9hgxxrBUL5 Berlusconi, der døde i juni sidste år, var ganske rigtigt født i Milano. Det var også her, han grundlagde sit medieimperium samt den politiske karriere, som i tre omgange gjorde ham til italiensk premierminister. Men gør det en mand med så blakket et ry somIl Cavaliereværdig til en ære, der normalt kun bliver historiens allerstørste italienere til del? Nej, mener ungdomsafdelingen i Partito Democratico (PD), der harsamlet over 100.000 underskrifterind mod beslutningen. De unge socialdemokrater minder om, at Berlusconi blev dømt for skattesvig og retsforfulgt for sex ved bunga-bunga-festerne med en 17-årig deltager, der blev kendt som »Ruby Hjerteknuser«. Også Milanos borgmester, Giuseppe Sala, der ligeledes tilhører PD, har protesteret. Og kritikken blev ikke mindre, da lederen af de nationale luftfartsmyndigheder, Pierluigi Di Palma, mandag gav følgende begrundelse for omdøbningen af Malpensa. »Vi taler om en person (Berlusconi.red.), der knyttede internationale forbindelser som ingen anden. Tænk bare på Putin og Gaddafi,«sagde han til avisen La Repubblica.  pic.twitter.com/n5eD7eelcq En henvisning til Ruslands præsident og Libyens mangeårige, brutale diktator, der gav nyt materiale til meme-magerne: I en Aeroporto Silvio Berlusconis afgår alle fly mod Moskva naturligvis fra en gate opkaldt efter hans gode ven, Vladimir. Mens rejsende mod Arcore – den Milano-forstad, hvor bunga-bunga-villaen ligger – må boarde via Ruby-gate. I Italien venter man normalt med at opkalde offentlige institutioner, bygninger og gader efter kendte personer, indtil de har været døde i mindst 10 år. Og hvad angår lufthavne, er barren i de fleste store byer sat meget højere. På vej til og fra hovedstaden Rom skal man via Leonardo da Vinci-Fiumicino. Venedigs og Genovas lufthavne er opkaldt efter berømte lokale opdagelsesrejsende, henholdsvis Marco Polo og Christofer Columbus. I Pisa har man valgt at hædre renæssance-videnskabsmanden Galileo Galilei, og i Bologna radiopioneren Guglielmo Marconi. De myrdede antimafiadommere Paolo Borsellino og Giovanni Falcone er blevet symboler på kampen mod Italiens magtfulde forbryderorganisationer.Fold sammenLæs mereFoto: Mike Palazzotto/EPA/Ritzau Scanpix. Blandt de få lufthavne opkaldt efter mere samtidige personer er Palermos Falcone-Borsellino. Antimafiadommerne Giovanni Falcone og Paolo Borsellino omkom begge ved attentater begået af Cosa nostra i 1992. Den samme sicilianske forbryderorganisation, som Berlusconi i begyndelsen af sin karriere angiveligt samarbejdede med. Il Cavaliereblev ganske vist aldrig dømt for mafiaforbindelserne, men det gjorde hans mangeårige højre hånd Marcello Dell'Utri. Alene på den baggrund er det topmålet af politisk kynisme at omdøbe Malpensa-lufthavnen, mener det rødgrønne parlamentsmedlem Marco Grimaldi. »Jeg vil i hvert fald skamme mig over at tage et fly, der letter fra Aeroporto Falcone-Borsellino for at lande i Silvio Berlusconi,«siger han til nyhedsbureauet Ansa. Martin Tønner er Berlingskes korrespondent i Sydeuropa.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/aeroporto-silvio-berlusconi-passagerer-paa-afgang-til-moskva-bedes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1815172/24747992-epa02221208-italian-prime-minister-silvio-berlusco.jpg",
            "publication_time": "Torsdag d. 11. juli 2024, kl. 08.51",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}