{
    "version": "1.0",
    "document": {
        "id": 18685,
        "title": "Af en hjertesygs dagbog",
        "content": "Der er stille i Aase Schmidts nye roman, »Historien om mit hjerte«. Der er så stille, at man mærker ensomheden, vemoden og den dødsangst, som den hjertesyge fortæller forsøger at tøjle gennem ordet, skriften og brudstykker af et liv. Men - heldigvis, kunne man tilføje - så afbrydes stilheden ind imellem af de uregelmæssige slag, som det syge hjerte slår, og man kan høre Aase Schmidts poetiske nerve dunke sig gennem teksten, smukt, nærværende og håbefuldt. »Historien om mit hjerte« er en lille historie om det store i tilværelsen. Den kunne ligne et terapeutisk projekt for en kvinde, der som følge af en livstruende sygdom gør op med sit liv og forsøger at forholde sig til døden, »Er det nu, jeg bliver gammel«, funderer fortælleren, men bogen er mere end det. Den er en fortælling om livet, om barndommen og alderdommen, om de nære relationer og om naboen overfor, fortalt i et enkelt og dog billedmættet sprog, og så er den en fint indpakket opsang om at turde leve i nuet og med sig selv. De 12 kapitler med titler som »Rejsen«, »Døden« og »Skriften« udgør både selvstændige tekster om fortællerens holdepunkter i en turbulent tid og et samlet hele, bundet sammen dels af sygdomshistorien med hospitalsbesøg og behandling, dels af det menneskeliv, som har været og er fortællerens. Læseren er med helt inde under huden på den syge kvinde, både helt bogstaveligt: til hjerteundersøgelser og elektriske stød, og mentalt: derinde hvor man mærker angsten komme snigende, og hvor man tager sig i at tro, at man selv er det aldrende menneske, der skuer tilbage på et langt liv. Eneste anke er, at sproget ind imellem taber pusten. Der er enkelte små bump i den smukt flydende læsevandring, en sætning i slutningen af et afsnit, der burde være strøget, et ord der fylder for meget. Ærgerligt, da det er poesien i sproget, der er bogens bærende element. Merete Reinholdt, der har været korrespondent og kritiker i Weekendavisen, vil fremover anmelde bøger i Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/af-en-hjertesygs-dagbog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/687222/4769777-historien-om-mit-hjerte.jpg",
            "publication_time": "Torsdag d. 05. januar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}