{
    "version": "1.0",
    "document": {
        "id": 12872,
        "title": "Af hjertet tillykke til Herbert Blomstedt",
        "content": "»Alt bliver melodi engang«, skal amerikanske John Cage have sagt. Begivenhederne i vort liv forbindes med tiden og giver mening. Livets punkter tegner et logisk mønster bag os. Alt bliver melodi. Herbert Blomstedt har været aktiv i København siden 1950erne. Den høje svensker var endda DR SymfoniOrkestrets første chefdirigent frem til 1977. Og han var ikke nødvendigvis elsket af kernelytterne dengang eller for den sags skyld af tidens kritikere.  Resten af verden fik så ørerne op for dirigenten med de buskede øjenbryn bag stålbrillerne. Han gjorde karriere i særligt USA og sendte San Francisco Symphony op i klodeklassen. Svenskeren blev en lidt sjældnere gæst på vore bredde- og især længdegrader. Og i dag? Al kølighed virker glemt. Blomstedt er blevet en kær gæst igen. Hans modtagelse af Sonnings Musikpris torsdag aften var krydret med indtil flere bifald af den stående slags. Og han gentager succesen i DR Koncerthuset her lørdag eftermiddag – om end tilhørerne går glip af en prisfest ud over det sædvanlige.  Beethovens symfoni nummer otte først. Gustav Mahlers første symfoni til sidst. Herbert Blomstedts samarbejde med DR SymfoniOrkestret lyder suverænt begge gange og kan i øvrigt nydes på en nyligt udgivet DVD fra selskabet Dacapo Records. Torsdag aften vel særligt enestående i Mahlers værk. En symfoni med markvandringer og efterhånden mere knugende stemninger. Partituret er bevidst skrøbeligt fra Mahlers side og på en vis måde »uspilleligt«. Verden falder fra hinanden. Men lige præcis en Herbert Blomstedt forbinder punkterne igen. Fra gøgens kukken i første sats til ekkoet af verdens skabelse i sidste sats. Fra bassisten Joel González’ smukke udgave af »Mester Jakob« i tredje sats til indslagene af klezmer og march. Alt hænger sammen igen. Alt giver mening. Blomstedts bevægelser er på en måde blevet mere yndefulde med årene. Han slår ikke de store slag i luften længere. Styrer det hele med små midler. Men han tager stadig det fulde ansvar. Som når alle i orkestret ganske pludseligt skal holde inde på samme tid! Folk får en venstrearm lige i vejret, uden antydning af usikkerhed, uden tøven overhovedet – og derfor dybt tryghedsskabende for alle.  Blomstedt har aldrig været udpræget kommunikerende på podiet. Alle ydre effekter ligger den statelige dirigent meget fjernt. Orkestrets musikere havde engang fire fotokopier af Herbert Blomstedt hængende på deres opslagstavle. Fire ens fotokopier med overskriften »De fire temperamenter«! Så når den samlede horngruppe rejser sig i arrangementets sidste minutter ... Hvis man oplever det, glemmer man det ikke igen. Og svenskerens varme uden for podiet gør måske derfor desto større indtryk. Som når han træder ned og giver hånd til stort set alle i nærheden. Eller da han holdt takketale torsdag aften. Den dybt troende syvendedagsadventist afslørede sig som både beskeden og ret så humoristist af natur. Et stopfyldt koncerthus med HKH Prinsgemalen i spidsen kunne knap nok lokke ham ind til de sidste ovationer. For det var jo orkestret selv, der fortjente dem. Og det stærkeste øjeblik i talen var godt ti sekunders verdensbremsende og til sidst altopslugende stilhed. Herbert Blomstedt kan skelne mellem vigtigt og uvigtigt og skærer ind til benet. Livserfaring er verdens bedste lærer. En lidt sen Sonnings Musikpris til en af historiens mest oplagte modtagere. Af hjertet tillykke! Hvem:DR SymfoniOrkestret og dirigenten Herbert Blomstedt. Hvad:Musik af Beethoven og Mahler. Hvor:DR Koncerthuset, torsdag. Genudsendes søndag middag på P2. Arrangementet gentages lørdag kl. 15 samme sted.",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/af-hjertet-tillykke-til-herbert-blomstedt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/183578/12921729-09kulblomstedt-185629jpg.jpeg",
            "publication_time": "Fredag d. 08. april 2016, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}