{
    "version": "1.0",
    "document": {
        "id": 18548,
        "title": "Af sted på sangens vinger",
        "content": "I jazzens verden er det drengene, der spiller, og pigerne, der synger. Og hvad enten det er en fordom eller ej, så dukker de op hele tiden, disse syngende - talentfulde - piger. Signe Juhl hedder en ung sangerinde, som ved sin konservatorieeksamen imponerede pianisten Nikolaj Bentzon så meget, at de efterfølgende har indgået en musikalsk alliance med tilhørende CD-udgivelse. Og fundamentet med den mesterlige pianist plus bassisten Kasper Tagel og trommeslageren Daniel Fredriksson swinger så sikkert, at Signe Juhl bare har at udfolde talentet. Og det gør hun i et repertoire fra såvel poppens som jazzens verden - plus i et par fine sange af Nikolaj Bentzon. Selv om ikke alt står fuldkomment, så er Signe Juhl i hvert fald mere end overbevisende i swingklassikeren »Miss Brown To You« og i Joni Mitchells lyriske »A Case For You«. En anden sangerinde, som jazzdebuterer, tilmed i en ret så voksen alder, er Lone Boyd. Også hun er i fornemt selskab - med det garvede rytmeteam, bassisten Jesper Bodilsen og trommeslageren Morten Lund, og ikke mindst den fremragende svenske pianist Lars Jansson. Det kører da også flot derudaf - overvejende gennem jazzens store sangbog - med en vokalist, der kan levere ord og toner, for det meste både autoritativt og personligt. Fremhæves skal Abbey Lincolns dejlige sang »Throw It Away« - med fornem basledsagelse og med den svenske tenorsaxofonist Tomas Franck, der lægger den definitive forgyldning på en forgyldt fortolkning.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/af-sted-paa-sangens-vinger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/673999/4933359-af-sted-p-sangens-vinger.jpg",
            "publication_time": "Søndag d. 04. marts 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}