{
    "version": "1.0",
    "document": {
        "id": 12261,
        "title": "Affald hober sig op før EM - Frankrigs regering raser",
        "content": "Paris. - Folk ønsker, at tingene skal vende tilbage til det normale, at dette rod skal høre op. Sådan lyder den kontante melding fra den franske miljøminister, Ségolène Royal, torsdag, dagen før, at europamesterskaberne i fodbold indledes i Paris. En strejke blandt togpersonale og renovationsarbejdere truer med at overskygge, hvad mange håber bliver en kæmpestor fodboldfest. - Det kan ikke være rigtigt, at et moderne land fortsætter med konstant at blive ramt af forstyrrelser, siger Royal. Direkte henvendt til de strejkende fagforeninger siger hun, at med aflyste togafgange og affald, der hober sig op i gaderne i Paris og Marseille, så er det \"Frankrigs stolthed, der er på spil\". - Lad os ikke skade Frankrigs kapacitet til at organisere globale begivenheder, siger hun. Sportsminister Patrick Kanner beskylder de hårdtslående fagforeninger CGT og Sud, der kræver regeringens arbejdsreform annulleret, for at benytte sig af guerillametoder. Regeringen gennemførte i sidste måned arbejdsreformen per dekret - altså uden om parlamentet. Den indebærer blandt andet, at det bliver nemmere at ansætte og fyre medarbejdere på det franske arbejdsmarked, og at arbejdstiden efter aftale mellem parterne kan gøres fleksibel. - De ødelægger festen. Og ved at ødelægge festen, ødelægger de også Frankrigs image, siger Kanner og fagforeningerne til radiostationen France Inter. Men også andre fagforeninger står på spring til at strejke under fodbold-EM. Piloterne i Air France har truet med at holde alle fly på jorden i fire dage fra lørdag, hvis ikke de opnår et gennembrud i forhandlingerne med flyselskabet. Det er samtidig med, at to millioner udenlandske gæster ankommer. De mange gæster fra rundt omkring i Europa skal overvære de mange kampe frem til finalen 10. juli. Fredag aften går det løs, når Frankrig spiller mod Rumænien på Stade de France i Paris. Det var blandt andet Stade de France, der blev angrebet, da islamister gik amok i Paris sidste efterår og dræbte 130 mennesker. Samtidig med strejkerne er terrortruslen overhængende. Der er udkommanderet 90.000 politifolk, gendarmer og vagtfolk til at beskytte den store sportsbegivenhed. Samtidig er der stadig oprydning i gang efter sidste uges store oversvømmelser i det centrale Frankrig. Det fik blandt andet vandstanden i Seinen i Paris til at stige til det højeste niveau nogensinde. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/affald-hober-sig-op-foer-em-frankrigs-regering-raser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173254/13608145-france-labour-reform-strike--.jpeg",
            "publication_time": "Torsdag d. 09. juni 2016, kl. 14.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}