{
    "version": "1.0",
    "document": {
        "id": 870,
        "title": "Afgørende tal for dansk økonomi i voldsomt dyk. Nu frygter alle, hvor hårdt handelskrigen kan ramme",
        "content": "En af de store og meget afgørende drivkræfter i den danske økonomi tager et gevaldigt dyk. Det er industriproduktionen, der faldt med 3,2 procent i marts. Det betyder, at hele første kvartal bød på en nedgang på 7,6 procent. Det viser tal fraDanmarks Statistik. Det er bestemt ikke hverdag med så store dyk, så nu melder sig straks spørgsmålet om, hvor bekymret vi skal være. I hvilket omfang er det den amerikanske præsident Donald Trumps hårde handelskrig, som rammer de danske virksomheder? Hos to af landets største fagforeninger i form af 3F og Dansk Metaler man dog fortsat optimistiske. Det samme er administrerende direktør i Bossard Denmark, Anders Bjørn Thielfoldt. Bossard Denmark, der er en millionvirksomhed i Hvidovre, er en del af en ledende global leverandør af produkter og services til produktionsindustrien. »Jeg bevarer optimismen. Vores afsætning i de første fire måneder er faktisk bedre end sidste år. Det skyldes ikke nye kunder, men øget salg til vores nuværende kunder, siger Anders Bjørn Thielfoldt og fortsætter: »Vi leverer til stort set hele den danske produktionsindustri, og lige så snart deres produktion falder, kan vi mærke det, men det er ikke sket,« siger Anders Bjørn Thielfoldt. Dykker man ned i tallene for industriproduktionen, bliver det billede, som Anders Bjørn Thielfoldt beskriver, bekræftet. Det første, man lige skal sige, er, at industriproduktionen svinger meget fra måned til måned. Hertil kommer, at medicinalindustrien fylder rigtigt meget. Derfor er det heller ikke helt det samme billede, man ser med og uden produktionen hos Novo Nordisk og de øvrige virksomheder inden for den del af industrien. Næsten hele dykket i første kvartal skyldes medicinalindustrien. Det var den største nedgang for den industri siden finanskrisen. Det er svært at få nogen entydig forklaring på det, men flere mener, at det skyldes, at en del produktion i medicinalindustrien blev fremrykket til afslutningen af 2024. Måske af frygt for handelskrigen. Det ændrer dog ikke på, at der i marts også var et pænt faldi den resterende del af industrien. Når Dansk Metal ikke er alt for bekymret, skyldes det, at udsvingene i industriproduktionen ikke kan ses i jobmulighederne for deres medlemmer.  »Trumps handelskrig har sendt kæmpe chokbølger gennem verdenssamfundet. Men vi skal slå koldt vand i blodet. Den danske industri er meget konkurrencedygtig. Faldet i produktionen kan heller ikke ses i ledigheden,« siger cheføkonom i Dansk Metal, Erik Bjørsted. Han bemærker, at ledigheden for medlemmerne af Dansk Metal stadig er under to procent. Det må betegnes som værende noget nær fuld beskæftigelse. Hos 3F har man netop gennemført en rundspørge til fagforeningens tillidsfolk. I svarene kan man se, at næsten fire ud af ti af tillidsfolkene mener, at det enten går meget bedre eller bedre rent økonomisk på deres arbejdsplads. Hertil kommer, at næsten ni ud af ti svarer, at der ikke er sket afskedigelser i virksomheden på grund af nedgang i virksomhedens økonomi. »Denne måling er lige så positiv, som inden Trump indførte sine toldsatser. Det er overraskende, at den højere told og usikkerheden, som Trump har skabt med sine mange meldinger, endnu ikke har påvirket virksomhederne negativt,« siger arbejdsmarkedsøkonom i 3F, Jesper Grunnet-Lauridsen. Hos Bossard fremhæver Anders Bjørn Thielfoldt, at virksomhedens største udfordring her og nu er usikkerheden. Det giver problemer i forhold til, hvor meget de tør investere, og hvordan de disponerer. »Vi ved ikke, hvad der sker. Det kan man også se alle vegne. Hver gang, Trump åbner munden, er der noget, som falder. Hvad sker der med handelskrigen og toldtarifferne? Det er noget af det værste,« siger Anders Bjørn Thielfoldt. For hele den danske økonomi er industriproduktionen meget afgørende. Det betyder også, at vores samlede produktion i form af BNP godt kan falde her i første kvartal. Det tal har vi ikke endnu. Men et eventuelt dyk i BNP her i starten af året skal ses i relation til,at vi fik lidt af en jubelafslutning i 2024. Champagnepropperne sprang, og den samlede vækst i 2024 blev en af de højeste i mange år. Det bliver måske nok svært at gentage i år. Danske virksomheder kan også indirekte blive ramt, hvis de er underleverandører til eksempelvis en tysk virksomhed med stor eksport til USA. Handelskrigen vil ramme den globale økonomi og gøre det sværere for nogle danske virksomheder at eksportere til USA. Der var fart på danskerne og den danske økonomi i 2024. Det er godt på stort set alle punkter, men det billede kan Donald Trumps handelskrig godt ændre på.Fold sammenLæs mereFoto: Sofie Mathiassen. Cheføkonom i Dansk Erhverv, Tore Stramer, mener med udgangspunkt i dagens industrital, at det bliver meget svært at undgå, at vi får negativ vækst i første kvartal. »Det bliver dertil lidt af en gyser at følge udviklingen i industriproduktionen ind i andet kvartal, hvor handelskrigen med USA for alvor er accelereret,« siger Tore Stramer. Erik Bjørsted påpeger, at hvis det bliver sværere for de danske virksomheder i USA, åbner der sig nye muligheder i Europa. Han nævner, at i Tyskland vil man over de næste ti år investere 500 milliarder euro i alt fra infrastruktur til digitalisering og klima. Det kommer de danske virksomheder til at nyde rigtig godt af, mener han. Anders Bjørn Thielfoldt vil fremadrettet se på, hvor virksomhedens produktion ligger. Her kan Europa også meget nemt komme i højsædet. Bossardhar 100 ansatte herhjemme og 3.000 på globalt plan. »Vi ser på vores muligheder for outsourcing. Kan vi lægge produktionen andre steder? Det taler også meget ind i, at vi trækker forsyningskæderne tættere på. Vi satser mere på at hjælpe hinanden i Europa og de lande, vi identificerer os med,« siger Anders Bjørn Thielfoldt.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/afgoerende-tal-for-dansk-oekonomi-i-voldsomt-dyk-nu-frygter-alle-hvor",
            "image_url": null,
            "publication_time": "Fredag d. 09. maj 2025, kl. 06.24",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}