{
    "version": "1.0",
    "document": {
        "id": 13872,
        "title": "Afgående ATP-topchef: Jeg har haft det som en fisk i vandet",
        "content": "Han forklarer til Ritzau Finans, at opsigelsen kommer på baggrund af en alvorlig helbredssituation, der er opstået i juni, og at han derfor flytter tilbage til USA for at være tæt på sin kones familie. Fratrædelsen vil ske »senere på året«, og ATP har sat gang i en rekrutteringsproces for at finde en afløser. »Lige nu er fokus at sikre en god overlevering. Vi tager det stille og roligt, og jeg har ikke et andet job på hånden. Vi har bare valgt at melde meget klart ud, »siger Carsten Stendevad.  Han har været glad for sin tid som øverste direktør for den obligatoriske danske pensionsordning med 5 mio. medlemmer. »Det har ganske enkelt været fantastisk. ATP er jo en vidunderlig organisation, som spiller en vigtig rolle i rigtig mange danskeres liv. Jeg har haft det som en fisk i vandet. De finansielle markeder er komplicerede, og det har været utroligt sjovt at navigere i dem og sørge for at tjene en masse penge til vores medlemmer,« siger Carsten Stendevad. Han udtrykker stolthed over at have været med til at videreudvikle ATP, hvor han blandt andet har været med til opbygningen af en stor administrationsforretning, der nu er i kontakt med næsten halvdelen af danskerne igennem diverse velfærdsydelser. »Mit fokus har været at forsætte den fine rejse, som ATP har været på i mange år - helt tilbage fra Palle Simonsen og naturligvis Lars Rohde - som handler om hele tiden at forbedre ATP,« siger Carsten Stendevad.  Af andre vigtige ændringer i sin tid som ATP-chef peger han på ændringen af pensionsgigantens garantiprodukt og derudover af en professionalisering af investeringsorganisationer. »Samtidig er jeg også rigtigt stolt af, at vi har fået vores omkostninger ned. Men helt overordnet er det, at vi har sat et stærkt hold, vi er en stærk organisation, og vi står stærkt i Danmark,« tilføjer han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/afgaaende-atp-topchef-jeg-har-haft-det-som-en-fisk-i-vandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/219628/14514821-atps-rsregnskab.jpg",
            "publication_time": "Fredag d. 26. august 2016, kl. 11.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}