{
    "version": "1.0",
    "document": {
        "id": 15202,
        "title": "Afisning er en givtig niche",
        "content": "Hvis du en vinterdag sidder i et fly, der skal afises, inden det letter, er der stor sandsynlighed for, at afiser-enheden er produceret af Vestergaard Company – en virksomhed i Gevninge ved Roskilde. Vestergaard er regionsvinder i konkurrencen »EY Entrepreneur Of The Year« på Sjælland. Og det er der gode grunde til, for selskabet har etableret en stærk position på det særlige afiser-marked. Virksomhedens maskiner ligger prismæssigt i toppen i nichen, men høj driftssikkerhed og lavt forbrug af afiser-væsken Glycol, som er miljøskadelig, sikrer afsætningen til luftfartsselskaber, lufthavne og handlingselskaber verden over. Desuden servicerer vogne fra Vestergaard flyene med toilet og vandforsyning. Forretningen suppleres yderligere af servicekontrakter på bilerne. Den første afiser blev solgt til luftfartsindustrien i 1980, men siden er produktionen udvidet. I dag omsætter virksomheden for 570 mio. kr. I fjor præsterede virksomheden et resultat før skat på 92 mio. kr. I 2011 har Vestergaard etableret produktion i Thailand, hvorfra det asiatiske marked skal betjenes. Desuden er der planer om at udvikle nye produkter specielt beregnet til det asiatiske marked. På det seneste har Roskilde-virksomheden fået godt fat i det kinesiske marked.  Vestergaard ledes af direktør Stefan Vestergaard, der er anden generation i virksomheden. Han har været direktør siden 1996, og i hans tid har virksomheden fået en professionel bestyrelse. Desuden er der arbejdet målrettet på at udvikle de interne ledelsesfunktioner i takt med virksomhedens meget kraftige ekspansion. I takt med de økonomiske resultater er der også indført overskudsdeling. Overskudsdelingen i har de seneste år givet medarbejdere i produktionen, hvad der svarer til tre måneders ekstra løn om året. I modsætning til de fleste andre virksomheder har Vestergaard ikke mærket meget til finanskrisen. Kolde snefyldte vintre har sikret afsætningen i perioden. Desuden har outsourcing fået handlingselskaber til at investere mere i udstyr.  Internt i virksomheden er der arbejdet systematisk med rationalisering af produktionen efter de samme principper som i bilindustrien. På syv år er det lykkedes at halvere produktionstiden for en afiser-enhed. Det har haft stor betydning for salg og service, at Vestergaard har udviklet en fuldstændig simulator for afisning, så de personer, der bruger Vestergaards maskiner, lærer at afise så effektivt som muligt.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/afisning-er-en-givtig-niche",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/284980/7000299-afisning-er-en-givtig-niche---2.jpg",
            "publication_time": "Torsdag d. 28. november 2013, kl. 22.30",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}