{
    "version": "1.0",
    "document": {
        "id": 5324,
        "title": "Aflysning af julen i Nazaret aflyst",
        "content": "Spejdernes årlige juleparade i Nazaret, den israelske by hvor Jesus ifølge kristen tro voksede op, er reddet. Og dermed også julen. Nazarets muslimske borgmester, Ali Salam, varslede for ti dage siden en aflysning af de årlige julebegivenheder i raseri over den USAs præsident Donald Trumps tale tidligere på måneden. »USAs anerkendelse af Jerusalem som Israels hovedstad har fortrængt højtidens glæde. Derfor har vi besluttet at aflyse dette års fejring af højtiden,« lød borgmesterens begrundelse ifølge Times of Israel. Men det var lettere sagt end gjort. Borgmesteren kom under skarp kritik fra lokale kristne, og historien om, at dette års jul ikke vil blive fejret i Nazaret gik verden rundt. Og i stedet for, at sagen handlede om utilfredshed med USAs anerkendelse af Jerusalem som Israels hovedstad, kom truslen mod dette års fejring af julen i Nazaret hurtigt til at handle om en muslimsk borgmester, der aflyser fejringen af en kristen højtid. »Igen er det de kristne, der lider på grund af ekstreme muslimske og arabiske ledere,« lyder det fra den kristne israelske araber Jonathan el-Khoury i et videoklip, der er blevet delt på sociale medier.  Og som højtiden begyndte at nærme sig, og adskillige tusinder af turister og pilgrimme som sædvanlig ankom til Nazaret, begyndte borgmester Ali Salam at trække i land. »De mange forlydender om, at julen ikke vil blive fejret, er ukorrekte,« sagde Ali Salam ifølge Times of Israel, blot to dage efter, at han var blevet citeret for at aflyse festlighederne i byen. På en pressekonference 21. december udtrykte Ali Salam ifølge Jerusalem Post stadig vrede over USAs beslutning og Donald Trumps tale. Men han lod også de fremmødte forstå, at julen i Nazaret er forbundet med økonomiske interesser.  »Byen har kommercielle interesser, og vi er vant til at modtage adskillige hundrede tusind besøgende på denne tid af året,« sagde han ifølge avisen, som også kunne berette, at omkring 500.000 turister og pilgrimme ventes at strømme til Nazaret i juledagene. I Betlehem, hvor Jesus ifølge kristendommen blev født, slukkede Det Palæstinensiske Selvstyre lysene på juletræet på Krybbetorvet ved Fødselskirken i protest mod USAs beslutning. I Betlehem markeres julen hvert år med en midnatsgudstjeneste i Fødselskirken. Allan Sørensen er Berlingskes korrespondent i Mellemøsten ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/aflysning-af-julen-i-nazaret-aflyst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/30963/19518680-24udlisrael-christianity-najpg.jpeg",
            "publication_time": "Lørdag d. 23. december 2017, kl. 19.00",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}