{
    "version": "1.0",
    "document": {
        "id": 1327,
        "title": "Afslag på boligpriser: Her er det bedst at være boligkøber",
        "content": "Styrkeforholdet mellem købere og sælgere på boligmarkedet kan aflæses i de afslag, køberen får. Lige nu svinger pendulet i retning af sælgers marked. Det viser en ny opgørelse over de afslag i den oprindelige udbudspris, som boligkøbere fik i det sidste kvartal af 2024. I gennemsnit endte salgsprisen 3,2 procent under udbudsprisen for lejligheder, mens afslaget var oppe på omkring 5,5 procent i begyndelsen af 2024. For husenes vedkommende måtte sælgerne ende med et afslag på 5,6 procent i slutningen af 2024, mens de i begyndelsen af året lå på cirka syv procent. Det viser tallene, når privatøkonom Brian Friis Helmer fra Arbejdernes Landsbank har sæsonkorrigeret dem. »Prisnedslagene på bolighandler peger ned. Det sker efter en periode, hvor nedslagene har ligget stabilt omkring seks-syv procent. Og det betyder, at forhandlingsrummet for en potentiel boligkøber i gennemsnit er blevet noget mindre i anden halvdel af 2024,« konkluderer Brian Friis Helmer. Han vurderer, at sælgernes styrkeposition hænger sammen med et boligmarked med fin fart på – især for lejligheders vedkommende. Her er udbuddet i 2024 faldet med syv procent, mens de såkaldte liggetider – som er den tid, lejlighederne er til salg – er faldet med cirka ti procent. Afslagene på lejligheders priser er mindre end på huses.Fold sammenLæs mereFoto: Linda Kastrup. Afslagene er dog ikke kun udtryk for den endelige forhandling mellem køber og sælger. Afslagene er registreret som faldet i prisen i gennemsnit fra første udbudspris. Prisen på en udbudt bolig kan dermed både blive justeret af sælger i den periode, hvor boligen står til salg, og i forbindelse med forhandlingen mellem køber og sælger. »Men deler vi op og ser prisjusteringen henholdsvis i udbudstiden og i selve forhandlingen mellem køber og sælger, så er nedslaget i forbindelse med forhandlingen lidt større end prisjusteringen i udbudstiden,« oplyser Brian Friis Helmer. Selvom prisnedslagene er faldet gennem 2024, så er de stadig et stykke fra bunden. Den blev nået på omkring to procent for lejligheder og 3,5 procent for huse i begyndelsen af 2021 under coronapandemien, hvor boligmarkedet til manges overraskelse blomstrede. »Omvendt er vi også langt fra den seneste top på ti procent fra 2022,« påpeger Brian Friis Helmer. I kroner svarer nedslagene i fjerde kvartal 2024 til i gennemsnit 150.000 kroner på et hus på 140 kvadratmeter, mens det er 95.000 kroner ved en handel med en 80 kvadratmeter stor lejlighed.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/afslag-paa-boligpriser-her-er-det-bedst-at-vaere-boligkoeber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901660/24913437-boligkvarter-p-frederiksberg-nybyggeri-bolig-l.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 15.50",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}