{
    "version": "1.0",
    "document": {
        "id": 12569,
        "title": "Aftale giver ro om dagpengesystemet – men koster på arbejdsudbuddet",
        "content": "Med den brede aftale om et nyt dagpenge­system ånder ikke bare politikerne, men også dansk erhvervsliv lettet op. Med aftalen kommer der nemlig en tiltrængt ro omkring forholdene for de arbejdssøgende, og selv om reformen sænker udbuddet af arbejdskraft med 800 om året, fastholder den de vigtigste stramninger fra det system, der blev indført i 2010. FAKTADet vigtigste nye i dagpengesystemetDimittendsatsen, som er den sats nyuddannede modtager, sænkes fra 82 procent til 71,5 procent af de maksimale dagpenge. Det gælder dog ikke dem, der forsørger børn. De bliver på 82 procent af de maksimale dagpenge.Hver fjerde måned indføres der en dag, hvor dagpengemodtagere ikke modtager penge. Det svarer til tre såkaldte karensdage om året. Førstkommende karensdag frafalder dog, hvis man har været i mere end 20 dages beskæftigelse.Dagpengeperioden vil fremover blive opgjort til at være 3.848 timer i stedet for 104 uger. Dermed vil 15 timers ledighed medføre et forbrug på 15 timers dagpengeret i stedet for en hel uges.FOLD UD En lavere dimittendsats samt indførelsen af tre årlige karensdage, hvor dagpengemodtageren ikke modtager penge, er de vigtigste ændringer i det nye dagpengesystem. Derudover vil dagpengeperioden fremover blive talt i timer i stedet for i uger, hvilket skal gøre systemet mere fleksibelt og øge incitamentet til at tage småjob. Der er dermed tale om småjusteringer i forhold til den reform, der blev indført i 2010, forklarer økonom ved Aarhus Universitet Bo Sandemann Rasmussen. »Den egentlige effekt, altså stigningen i arbejdsudbuddet, som man fik af reformen tilbage i 2010, er der stadig. Effekterne kom dengang, og nu har man så bare skullet foretage nogle tilpasninger, som helst ikke skal koste noget. Man har altså forsøgt at lappe lidt på de negative ting fra 2010 og har forsøgt at holde omkostningerne nede, og det er næsten lykkedes,« siger Bo Sandemann Rasmussen.  Hvis reformen skulle have øget arbejdsudbuddet, skulle der ifølge Dagpengekommissionens beregninger have været indført ikke bare tre, men otte karensdage. »Politikerne har meget langt hen ad vejen fulgt det forslag, Dagpengekommissionen er kommet med, og det er vi selvfølgelig glade for. Med hensyn til antallet af karensdage er der blevet foretaget en politisk vurdering. Karensløsningen svarer til det, Fagbevægelsens medlemmer foreslog. Til gengæld har man skåret noget hårdere på dimittenderne,« siger formanden for Dagpengekommissionen, Nina Smith og ønsker ikke at kommentere konsekvenserne yderligere.  Justeringerne finansieres primært ved at dimittendsatsen, som er den sats, nyuddannede modtager, sænkes fra 82 procent til 71,5 procent af de maksimale dagpenge. Det nye system træder i kraft 1. januar 2017 og kommer til at koste 300 millioner kroner såkaldte »nye penge« årligt. Hos Dansk Erhverv byder man reformen velkommen, men hæfter sig også ved, at det nye dagpengesystem ikke kommer til at øge udbuddet af arbejdskraft. »Vi er glade for, at der er kommet en bred aftale, som forhåbentligt kan skabe ro om dagpengesystemet fremadrettet. Men aftalen mindsker beskæftigelsen, og det er den forkerte vej at gå i en tid, hvor stadigt flere virksomheder har svært ved at finde den nødvendige arbejdskraft,« siger direktør i Dansk Erhverv, Laurits Rønn.  Hos Dansk Industri (DI) ærgrer man sig ligeledes over den negative effekt på beskæftigelsen, men kalder alligevel aftalen »acceptabel«. Det kunne nemlig være gået værre. »Vi hæfter os især ved, at dagpengereformen fra 2010, hvor dagpengeperioden blev sat ned fra fire til to år, er blevet bevaret i hovedtræk. Dagpengeperioden er fortsat to år, og kravene til genoptjening af dagpenge er stort set opretholdt. Det sikrer, at gevinsterne ved dagpengereformen fra 2010 bliver fastholdt,« siger Steen Nielsen, underdirektør i DI.  Dagens aftale ændrer dog ikke på, at stadigt flere virksomheder på DIs område har svært ved at finde kvalificeret arbejdskraft. Steen Nielsen opfordrer derfor politikerne til at beholde arbejdshandskerne på og foretage et eftersyn af hele forsørgelsessystemet i Danmark. Den fleksible genoptjeningsret kan dog vise sig at have en positiv effekt på arbejdsmarkedet, forklarer arbejdsmarkedsforsker ved Aarhus Universitet, Thomas Bredgaard.  »Vi ved fra tidligere forskning, at der er en positiv sammenhæng mellem tryghed og fleksibilitet på arbejdsmarkedet. Man er mere villig til at tage en chance på arbejdsmarkedet og skifte fra et job til et andet, hvis man har et socialt sikkerhedsnet spændt ud under sig. Med dagpengereformen bliver sikkerhedsnettet mere fintmasket og i stand til at fange dem, der er i risiko for at falde igennem, men vil også øge trygheden for dem, der er på arbejdsmarkedet,« siger Thomas Bredgaard. Han forholder sig dog skeptisk til, hvorvidt karensdagene vil have den tilsigtede effekt.  »Hensigten er, at man skal give en lille påmindelse til de arbejdsløse om, at de skal huske at søge arbejde. Det er en tankegang, man kender andre steder fra som nudging. Jeg tror dog, at de færreste vil bemærke, at de lige pludselig får en dagpengefri dag. De fleste vil nok bare opleve det som en mindre reduktion af deres ydelse,« siger Thomas Bredgaard. Finans TV: Dagpenge: Selvstændige står udenfor ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/aftale-giver-ro-om-dagpengesystemet-men-koster-paa-arbejdsudbuddet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173902/11116012-23busdagpengejpg.jpeg",
            "publication_time": "Torsdag d. 22. oktober 2015, kl. 20.00",
            "author": "Astrid Ildor",
            "related_links": [],
            "attachments": []
        }
    }
}