{
    "version": "1.0",
    "document": {
        "id": 11360,
        "title": "Agnes Obel slipper den sovekammerlige nysselighed",
        "content": "Det handler om transparens. Men samtidig også om skrøbelighed og styrke. For glas er et både gennemsigtigt, skrøbeligt og stærkt materiale. Ergo må en glasborger være et både transparent, fragilt og kraftfuldt menneske. Et menneske, som det er let at se igennem, og et menneske, der er let at slå i tusind stykker. Men også et menneske, man kan skære sig på. Med det in mente er det som sådan ikke, fordi grundtematikkerne på den Berlin-bosatte dansker Agnes Obels tredje album, »Citizen Of Glass«, er synderligt vanskelige at afkode, men det gør nu ikke kompositionerne mindre interessante. Og da slet ikke, når de iscenesættes så atmosfærisk og stemningsmættet, som Obel formår at gøre det her.  »Citizen Of Glass« er sangskriveren og producerens mest ambitiøse og eksperimenterende udspil til dato, hvor eksildanskeren delvist giver slip på lidt af den sovekammerlige nysselighed, der prægede hendes to første album, til fordel for et mere knudret og fremmedgjort udtryk, uden at hun dog tager skridtet fuldt ud. Klavertoner, efterårsfarvede strygerflader, forskellige former for perkussion og diskrete klarinettriller er som vanligt hyppige gæster i det obelske klangrum, hvor inspirationskilder som Kate Bush, Joanna Newsom, Bat For Lashes og James Blake fortsat spøger. Et nyt og spændende supplement til udtrykket kommer i form af det sjældne gamle monofone 1930er-instrument trautoniumen, hvis glasagtige klange tilfører kompositionerne en ny og mere vægtløs dimension.  Samtidig anvender Obel effektivt vokal- manipulation, som spalter, fragmenterer og forvrænger sangerindens stemme. Dette har stor effekt på det ildevarslende højdepunkt »Familiar«, hvor Obel synger duet med en maskuliniseret udgave af sin egen røst. Ligeledes er den fnuglette drømmemesse »Trojan Horses« tindrende smuk i al sin himmelstræbende flyvskhed. Albummet bliver dog stadig en lidt statisk lytteoplevelse i længden, og man kunne godt ønske sig, at Obel turde gå endnu mere radikalt til værks – slå flere revner i den pyntesyge musikalske skønhed. Hvem:Agnes ObelHvad:Citizen Of Glass (PIAS) Hør første single fra pladen på Spotify her:",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/agnes-obel-slipper-den-sovekammerlige-nysselighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/138690/15166219-agnes-obel.jpg",
            "publication_time": "Torsdag d. 20. oktober 2016, kl. 22.30",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}