{
    "version": "1.0",
    "document": {
        "id": 11359,
        "title": "Agnes Obel lander kontrakt med en af klodens største: »Det er faktisk lidt af et mysterium for mig selv«",
        "content": "Det er forbi, siger folk. Pladebranchen har kun kort tid tilbage. Man kan ikke leve af kvalitetsmusik udgivet på et album længere. Agnes Obel kan så alligevel. Den danske sangskriver har indgået en aftale med en af klodens største spillere på feltet, Universal Music. Og nok så overraskende: Hendes næste album kommer ikke ud på rytmiske underlabels som Virgin eller Verve, men på noget så mondænt og hæderkronet som Deutsche Grammophon. Mærket med den gule billedramme er ellers kendt for fænomener som Berlinerfilharmonikerne og operastjernen Luciano Pavarotti og er dermed indbegrebet af klassisk musik. Hvad laver du lige dér, Agnes? »Det er faktisk lidt af et mysterium for mig selv,« siger sangeren med et grin. »Men jeg har aldrig tænkt mine sange som musik i en bestemt genre. Så de kan sikkert lige så godt være klassiske som ikke-klassiske.« Lige præcis Deutsche Grammophon står for mange som noget af det fineste – og gør det også for hende selv. Hun husker det fra sin farfars musikreol. Og når hun tænker efter også fra sin fars. Selskabet har de senere år haft guldfugle som tyske Max Richter og islandske Víkingur Ólafsson i stald og dermed satset stort på musik på kanten af klassisk i traditionel forstand.  Agnes Obel udgiver i gennemsnit et album hvert tredje år. Hun debuterede med »Philharmonics« i 2010 og har siden kreeret »Aventine« fra 2013 og senest »Citizen of Glass« i 2016. Musikken rammer som regel både lyttere og professionelle kritikere lige i hjertet og fandt senest vej til alverdens fladskærme. Fans af successerien »Big Little Lies« med Nicole Kidman og Reese Witherspoon vil huske »September Song« fra lydsporet – en af de store sange på hendes album fra 2013. Og nej, hendes kommende album på Deutsche Grammophon bliver heller ikke filmmusik. Det udgives til gengæld i samarbejde med Blue Note Records og vil derfor ramme et amerikansk publikum i fuld fart. FAKTAAgnes ObelFødt i 1981. Skolegang på Bernadotteskolen, studentereksamen fra Det frie Gymnasium.Albummene »Riverside« og »Philharmonics« – begge fra 2010 – lå højt på mange lister over årets bedste.Fik sangen »Just So« brugt i en reklame fra Deutsche Telekom og har haft en pæn placering på hitlisterne med alle tre album.Blev for alvor kendt i Danmark gennem sin optræden med »Riverside« i »Det Nye Talkshow« med Anders Lund Madsen.Agnes Obel bor i dag i Berlins sydøstlige del, Neukölln.FOLD UD Født i 1981. Skolegang på Bernadotteskolen, studentereksamen fra Det frie Gymnasium. Albummene »Riverside« og »Philharmonics« – begge fra 2010 – lå højt på mange lister over årets bedste. Fik sangen »Just So« brugt i en reklame fra Deutsche Telekom og har haft en pæn placering på hitlisterne med alle tre album. Blev for alvor kendt i Danmark gennem sin optræden med »Riverside« i »Det Nye Talkshow« med Anders Lund Madsen. Agnes Obel bor i dag i Berlins sydøstlige del, Neukölln. Hun fik ellers et godt tilbud for nylig, endda fra en af de store spillere på filmfeltet, men hun fortrød fra dag et og kom aldrig i bund med opgaven. »Selskabet ville vel inspirere mig og kom med en masse forslag,« siger hun. »Jeg kunne bare ikke bruge forslagene om andres musik til noget. Og jeg kunne slet ikke efterligne billederne. Det var faktisk forfærdeligt.«  Agnes Obels musik behøver måske heller ikke andres billeder. Den er efter mange anmelderes opfattelse selv billedskabende. Den kan stå alene. Endda så den 37-årige komponist med bopælen i Berlin knap nok behøver liveoptrædener. Selv meget store navne står ellers i den omvendte situation: De bruger først og fremmest indspillet musik som en art visitkort og tjener så på koncerterne i stedet for. »Jeg kunne godt optræde mere,« siger hun. »Og pladeselskaberne forventer gerne, man gør det. Altså at man tager på tur med sit album og samtidig gør opmærksom på det. Så det kan godt være, man vil se mig mere på spillestederne i fremtiden – men jeg har faktisk ikke haft brug for det indtil nu.« Agnes Obel kan ikke afsløre meget om sit album på Deutsche Grammophon endnu. Kun at hun læser bøger af ikoner som Nikolai Rimsky-Korsakov og Walter Piston. Og at hun ellers er gået i skarp træning med sig selv og klaveret hjemme i Berlins sydøstlige del. »Min musik må godt minde os om noget – måske en stemning fra barndommen eller bare noget uden for sproget eller begrebets verden,« siger hun. »Jeg forelsker mig i en melodi og udforsker den så. Og den er næsten altid meget enkel.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/agnes-obel-lander-kontrakt-med-en-af-klodens-stoerste-det-er-faktisk-lidt-af-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/186234/20186718-28bkuagnes-134204-591jpg.jpeg",
            "publication_time": "Tirsdag d. 27. februar 2018, kl. 20.18",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}