{
    "version": "1.0",
    "document": {
        "id": 16460,
        "title": "Ahmadinejad vil tilbage i rampelyset",
        "content": "Det nyligt overståede besøg fra Syriens præsident med de forventede udfald mod fredsprocessen, kunne ikke trække de større overskrifter, og problemerne omkring computersystemerne i landets atomprogram er opmærksomhed af den uønskede slags. For at komme på banen har den PR-bevidste iranske præsident derfor i næste uge besluttet at tage sine udfordringer et opsigtsvækkende skridt videre. 13. og 14. oktober har han bebudet sit første besøg i Libanon, siden han blev præsident i 2005. Her vil han bl.a. som Hizbollahs gæst bese den sydlige grænse mod Israel, og så skal han have udtrykt ønske om at deltage i de symbolske stenkast mod fjenden på den anden side. Hillary Clinton, USAs udenrigsminister, har overfor Libanons præsident, Michel Suleiman, udtrykt bekymring over besøget, fordi Iran via støtten til Hizbollah aktivt underminerer Libanons suverænitet. Den libanesiske vestligt orienterede »14. marts«-koalition har ligeledes advaret om, at besøget symboliserer, hvordan Ahmadinejad betragter Libanon som »en iransk base ved Middelhavet«. Ignorer ham I sig selv er det en understregning af den skrøbelige og svækkede libanesiske regering, at man ikke kan forhindre opvisningen i iransk støtte til Hizbollah, og for Ahmadinejad ligner det ydermere den perfekte platform til at vise sine støtter, at han er deres ypperste forsvar mod USAs og Israels rænkespil under de igangværende fredsforhandlinger. Og hvad skal israelerne så gøre ved, at landets erklærede hovedfjende nummer ét kommer tættere Israels grænser end nogensinde før? Ingenting – lyder rådet fra sikkerhedseksperten Shlomo Gazit fra Tel Aviv Universitet. Han mener, at besøget kan være »eksplosivt«, men kun hvis begge parter ønsker det. »Hvis Israel ikke ønsker en eskalering, så sikrer man, at alle vore styrker simpelthen ignorerer besøget og sten helt og aldeles,« siger Gazit til avisen The Jerusalem Post. Det bedste svar vil måske være et gennembrud i fredsforhandlingerne. USAs tidligere præsident, Bill Clinton, har i denne uge under et besøg i Egypten trukket linjerne op. Ifølge ham vil en aftale mellem israelere og palæstinensere fjerne motiveringen for megen terror rundt omkring i verden. Men ikke bare det. Clinton lagde vægt på en større politisk sammenhæng i regionen, hvor en fredsaftale kan få Syrien til at droppe støtten til Hizbollah i Libanon, mens Iran må genoverveje landets atomprogram. I det perspektiv betyder en sten fra eller til ikke så meget.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ahmadinejad-vil-tilbage-i-rampelyset",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/373336/3149366-ahmadinejad.jpg",
            "publication_time": "Onsdag d. 06. oktober 2010, kl. 22.30",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}