{
    "version": "1.0",
    "document": {
        "id": 12311,
        "title": "Airbus og Bombardier samarbejder om omstridt flyprogram",
        "content": "To af de største flyproducenter i verden har mandag indgået et opsigtsvækkende samarbejde. Den europæiske luftgigant Airbus overtager således aktiemajoriteten i den canadiske flyproducent Bombardiers CSeries-flyprogram. Det oplyser Bombardier mandag ifølge nyhedsbureauet AFP.  Airbus har ikke betalt en eneste krone til Bombardier, der til gengæld håber, at handlen kan give det canadiske selskab et økonomisk boost. Bombardier befinder sig midt i en handelsstrid med USA og den amerikanske flyproducent Boeing. USA har således besluttet at lægge en told på 220 procent på de statsstøttede canadiske Bombardier-fly. Boeing har beskyldt Bombardier for at benytte de nye Bombardier CSeries-fly i det amerikanske marked. Samtidig mener den amerikanske flyproducent, at Bombardiers støtte fra Canada er urimelig.  Handelskrisen har medvirket til skuffende salgsresultater hos Bombardier. Når handlen mellem Airbus og Bombardier er gennemført, vil Airbus eje 50,1 procent af aktierne i Bombardiers CSeries-flyprogram. Og handlen giver god mening for alle parter.  Det mener i hvert fald Airbus' administrerende direktør, Thomas Enders. »Det er en win-win-handel. Jeg er ikke i tvivl om, at partnerskabet med Bombardier vil løfte salget og værdien af flyprogrammet enormt,« siger han. Thomas Enders siger samtidig, at de Bombardier-fly, der fremover bliver produceret i USA, ikke vil blive omfattet af tolden på 220 procent.  Og aftalen er natten til tirsdag dansk tid blevet kritiseret af Boeing. »Det her ligner en meget tvivlsom aftale mellem to stærkt statsstøttede konkurrenter med det formål at undgå de konklusioner, som den amerikanske regering er kommet frem til.« »Vores holdning er og bliver, at alle bør spille efter de samme regler for at sikre fri og fair handel,« lyder det fra en Boeing-talsmand ifølge Reuters. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/airbus-og-bombardier-samarbejder-om-omstridt-flyprogram",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166006/18833626-bombardier-airbuscseries.jpg",
            "publication_time": "Tirsdag d. 17. oktober 2017, kl. 02.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}