{
    "version": "1.0",
    "document": {
        "id": 14775,
        "title": "Akademikerne: Der er guld i godt arbejdsmiljø",
        "content": "Hvis du selv og dine kolleger er akademikere, vil hver syvende af jer ikke have et godt arbejdsmiljø. Det viser i hvert fald en ny undersøgelse foretaget af Akademikerne, der også har lavet en beregning, der viser, at et bedre psykisk arbejdsmiljø kan skabe effektiviseringer for ti mia. kroner. »Vores formål er at sætte psykisk arbejdsmiljø på dagsordenen. Ikke for at skabe konflikt, men for at sikre at medarbejderne får det bedre, og virksomhederne har incitament til at skabe et bedre arbejdsmiljø,« siger Akademikernes formand Finn R. Larsen.  Formandens reaktion kommer ovenpå DAs udspil tirsdag, hvor arbejdsgiverforeningen i et notat kommer med 28 forslag til reformer af alt fra førtidspension til fleksjob. Finn R. Larsen er nemlig ikke enig med DA i, hvor ressourcerne skal findes. »De skal bruge flere ressourcer og kræfter på at finde det guld, der allerede er i virksomhederne frem for at finde guldet på gaden,« siger Finn R. Larsen, da det ifølge ham både vil være en gevinst for virksomhederne og den enkelte ansatte. »Jeg bliver ked af, at DA angriber de svage, der ofte har været ude på arbejdsmarkedet, men er blevet syge,« siger han.  På den baggrund kan undersøgelsen ifølge formanden være med at sætte fokus på, at man kan hente en masse ressourcer internt i virksomhederne, hvis blot de tør at begynde at italesætte de udfordringer, der findes med det psykiske arbejdsmiljø. »Hvis virksomhederne vil investere i at skabe et bedre psykisk arbejdsmiljø, kan man finde ti milliarder kroner om året i effektiviseringer - alene for akademikerne,« siger Finn R. Larsen.  Akademikernes undersøgelse viser, at noget af det, medlemmerne efterspørger, er bedre ledelse samt en højere prioritering af det psykiske arbejdsmiljø hos de nærmeste foresatte. Han mener, at der skal sættes ind i virksomhedernes øverste ledelser og italesættes, hvorefter man skal klæde mellemledere bedre på til at have fokus på det. »Vi ser en tydelig sammenhæng mellem det psykiske arbejdsmiljø og folks effektivitet. Derfor skal det psykiske arbejdsmiljø skal forbedres og italesættes,« slutter formanden. I undersøgelsen har 27.957 medlemmer deltaget via et elektronisk spørgeskema i perioden august-september 2014.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/akademikerne-der-er-guld-i-godt-arbejdsmiljoe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/258226/8523670-pix-finn-r-larsen.jpg",
            "publication_time": "Onsdag d. 08. april 2015, kl. 17.00",
            "author": "Iben Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}