{
    "version": "1.0",
    "document": {
        "id": 22185,
        "title": "Akademikerne er privilegerede og reagerer meget lidt på, hvordan pensionsrettighederne er strikket sammen. De er raskere og rigere",
        "content": "Der bliver talt meget om den stigende folkepensionsalder, og det er et emne, der deler de politiske vande. I debatten bør man være opmærksom på, at der er nogle store uligheder i den udvikling, vi ser i disse år. Ét er, hvad den officielle folkepensionsalder er. Noget andet er, hvornår forskellige uddannelsesgrupper rent faktisk trækker sig tilbage. Og her er der stor forskel på personer med lange uddannelser og dem med korte eller ingen uddannelser. Akademikerne er privilegerede og reagerer meget lidt på, hvordan pensionsrettighederne er strikket sammen. Mange af dem er begyndt senere på arbejdsmarkedet end andre grupper, deres arbejde er mindre nedslidende, og de har større formuer. De er raskere og rigere. Det betyder, at de har råd til at trække sig tidligere tilbage end den officielle pensionsalder, hvis det er det, deønsker. Og hvis de ikke ønsker det, så kan de lade være og arbejde videre efter pensionsalderen. Men de åbne muligheder er ikke alle forundt. Enanalyse, som vi i Arbejderbevægelsens Erhvervsråd (AE) har udarbejdet, viser, at der er stor forskel på, hvordan den faktiske tilbagetrækningsalder udvikler sig blandt forskellige uddannelsesgrupper. De store forskelle er tydelige. De seneste ti år er den typiske tilbagetrækningsalder steget med 2,7 år for ufaglærte, 2,6 år for erhvervsuddannede, og 2,6 år for personer med korte videregående uddannelser. Blandt akademikerne er den typiske tilbagetrækningsalder blot steget med 0,9 år.  Der er forskel på, hvem der reagerer på ændringer i tilbagetrækningsrettighederne, og hvem der i højere grad har mulighed for at ignorere ændringerne og selv styre slagets gang. Som en udløber af Lars Løkkes tilbagetrækningsaftale fra 2011, er efterlønsordningen det seneste årti blevet forringet mærkbart. Efterlønsperioden er således afkortet fra fem til tre år, og den er gjort mindre attraktiv via større modregning. Samtidig er pensionsalderen hævet. Ud fra en gennemsnitsbetragtning bliver vi danskere ældre og ældre. Det er jo en god ting. Men det betyder også et vist pres på de offentlige finanser, hvis man fastholder pensionsalderen. Flere ældre øger folkepensionsudbetalingerne og det samlede plejebehov. Det var derfor, at et bredt flertal i Folketinget i 2006 indgik en aftale om, at folkepensionsalderen skulle stige, i takt med at befolkningen blev ældre. Det berømte velfærdsforlig gik på, at Folketinget skulle tage stilling til pensionsalderen hvert femte år. Som en naturlig udløber af velfærdsforliget er Folketinget for tiden i gang med at fastsætte, hvad folkepensionsalderen skal være fra 2040. Alt tyder på, at den bliver hævet til 70 år. Spørgsmålet er, hvad der skal ske derefter. Velfærdsforliget har været afgørende for holdbarheden på de offentlige finanser, som er kernesunde. Men der er fuld skrue på mekanismen, der hæver pensionsalderen. I pensionskommissionen, som jeg var medlem af, fremlagde vi allerede i 2022 en model for, hvordan man kunne lempe på mekanismen fra 2045, uden at gøre de offentlige finanser uholdbare. Modellener en langsommere stigning i folkepensionsalderen. Farten halveres. Det vil medføre en forventet folkepensionsalder på 74 år i 2100 – i stedet for 77 år. Der kan være god grund til at sænke farten. Fartblindhed kan gå ud over den folkelige opbakning og dermed politikernes vilje til at hæve folkepensionsalderen. Og så ryger den økonomiske holdbarhed. Et andet centralt værn mod vælgernes modstand er at forbedre nødudgangene fra arbejdsmarkedet for dem, der har været der længst, og for de nedslidte. Af Lars Andersen, direktør i Arbejderbevægelsens Erhvervsråd (AE) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/akademikerne-er-privilegerede-og-reagerer-meget-lidt-paa-hvordan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917045/24942183-direktr-for-arbejderbevgelsens-erhvervsrd-lars.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 17.19",
            "author": "Lars Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}