{
    "version": "1.0",
    "document": {
        "id": 4572,
        "title": "Aktierne vælter ned – her er din guide til at komme igennem en aktiekrise",
        "content": "Kære læser Man kan ikke gemme sig for aktie- og finanskriser. Længere er den ikke. Hertil vil du sikkert svare, at hvis man ikke har nogen aktier, bliver man ikke ramt. Så enkelt er det ikke. Hvis du har en pensionsopsparing, har du netop aktier. Når aktierne dykker, og de finansielle markeder ryster, som de gør mandag, så påvirker det alt – renterne, pensionsopsparingen, boligpriserne, arbejdsløsheden, hele det økonomiske system og din privatøkonomi. Derfor handler aktieuro og finansiel uro grundlæggende om at have en vis ydmyghed over for de enorme kræfter, som slippes løs, når aktierne falder 12 procent, seks procent eller tre procent. Den første ydmyghed gælder fortolkningen af, hvad der faktisk sker, og hvordan det kommer til at påvirke ens egen økonomi. Når de japanske aktier skvatter med 12 procent,så er det, som min kollega Ulrik Harald Bie skriver, et kollaps. Da aktiekrakket startede i oktober 1929, åbnede det med et fald på 13 og 12 procent. Det store spørgsmål er naturligvis, om det, vi oplever lige nu, er starten på et krak. Det ved vi intet om. Det, vi ser lige nu, kan lige så godt være en kort og hurtig korrektion i aktiemarkedet. De er helt normale. Det amerikanske aktiemarked har korrektioner, hvor aktierne falder 10-20 procent cirka hvert andet år, harinvesteringshuset Charles Schwab regnet sig frem til. De store krak hører til sjældenhederne. Vi kender dem alle sammen: Aktiekrakket og den lange verdensøkonomiske krise efter 1929, den sorte mandag i 1987, dot-com-krisen 2000-2002, den globale finansielle krise 2008-2009 og Covid-krisen i 2020. Allerede her er der lidt håb for os alle sammen. Vi har stadig i næsten 100 år været forskånet for en lang og dyb økonomisk krise som i 1930erne, hvor et aktiekrak udløser en periode med hårdnakket hård ledighed og stagnation. Det nuværende økonomiske opsving har varet siden 2014, kun afbrudt af coronakrisen. Faktisk nød rigtig mange danskere rigtig godt af årene efter 2014, fordi boligejerne i lange perioder fik rekordlave eller direkte negative renter på deres realkreditlån. De lave renter var et udtryk for den kompromisløse kamp for at holde økonomien i gang efter finanskrisen 2008-2009. Jeg har været så heldig både som økonom og i min privatøkonomi at have fulgt dansk økonomi og finansielle markeder tæt siden 1989, hvor jeg blev student i Danske Bank. Min første finansielle uro var valutakrisen i 1992-1993, efter danskerne stemte nej til euroen. Derfor har vi stadig kronen. Jeg har lært en masse af de små og store perioder med brutal og mindre finansiel uro, som jeg har oplevet. Den europæiske valutakrise var bare den første. Så var der asienkrisen i 1997, dot-com-krisen i 2000, terrorangrebet på New York i 2001, finanskrisen i 2008, den europæiske gældskrise i 2010, den omvendte kronekrise i 2015 og coronakrisen. Her er mine tre vigtigste indsigter om kriser i forhold til privatøkonomien og økonomien generelt. Vi starter med den mest dystre indsigt: 1. Lige når ingen tror, at det bliver værre, så bliver det værre Når brutale, voldsomme og dybe finansielle kriser folder sig ud, har de alle deres eget liv. De kværner løs og smadrer meget på deres vej. Det, vi ser lige nu udspille sig i finansmarkeder, er slet ikke endnu noget, som minder om finanskrisen i 2008-2009, fordi rigtige kriser er karakteriseret ved, at der opstår frygt og panik i markederne. Vi er stadig i en meget tidlig fase af korrektionen. Man skal klart holde øje med, om der opstår en slags psykologisk krise i markederne, hvor det er frygt, som driver markederne. Når det sker, så er det et nyt spil. Og her er det en god idé ikke at stå i vejen eller være for optimistisk. I alle de store og dybe kriser, jeg har oplevet, så er det næsten et mønster, at det bliver værre, lige når man ikke tror, at det kan blive det – sommetider meget værre. 2. Husk, at ingen bare sidder og kigger på ulykkerne Finansielle markeder og økonomi er meget store, komplekse og dynamiske systemer. Man skal aldrig, slet ikke i krisetider, have et statisk syn på tingene. Sagen er, at det ikke mindst i demokratier og markedsøkonomier er sådan, at politikere, myndigheder, centralbanker, banker, virksomheder og forbrugere ikke bare sidder og kigger på ulykkerne. Den negative side af det er, at de alle med deres adfærd kan forstærke kriser og uro. Den positive side er, at politikere og myndighederne faktisk vil gøre noget for at stoppe kriserne – og gør det. Det er derfor, at vi lige nu ser renterne falde markant. Den lange tiårige statsobligationsrente er faldet med et halvt procentpoint, og forventningerne om, at centralbankerne vil nedsætte renterne, er taget til. Hvis kriserne og uroen er tilstrækkelig stor, har politikere og myndigheder andre værktøjer i skuffen og kan opfinde værktøjer, ingen havde tænkt på. 3. Lyt til fakta, argumenter og forklaringer – ikke andet Når en finanskrise rammer, så kaster alle medierne sig over nyhederne. Det skal vi gøre, og det skal vi gøre dygtigt. En periode med finansiel krise og uro er en mur af negative nyheder. Mit første råd er aldrig at lytte til forudsigelser fra bankøkonomer. Vi kan være sikre på, at de altid vil sige, at man skal have is i maven. Det kan man ikke rigtig bruge til noget. Min måde at gå til finanskriser på var og er at finde nogle få økonomer, som jeg lytter til. Mine favoritøkonomer i krisetider har to egenskaber. Den første er, at de har sans for mit punkt to, nemlig at der faktisk sidder nogen derude, som får deres penge for at undgå, at det hele ramler. Den anden er, at de altid argumenterer ud fra fakta, forudsætninger og præmisser frem for bombastiske forudsigelser. Det er klart, at jeg derfor nævner eksempelvis Berlingskes økonomiske redaktør, Ulrik Harald Bie, med hans store viden og erfaring. Hans første krise var også valutakrisen. Under den europæiske gældskrise var det eksempelvis også cheføkonomen i Unicredito, Erik F. Nielsen, som jeg synes leverede indsigt. SEBs analysechef, Thomas Thygesen, er ofte virkelig god til at påpege, hvad man skal holde øje med i markederne og økonomien, ligesom professor Niels Thygesens dybe økonomiske og finansielle indsigt altid gør os alle sammen klogere. Der er andre. Ugens – sære – tip Erkendt, jeg er lidt ambivalent over for dette Ugens Tip. Ligesom mange andre var jeg grebet af anbefalingen fra Jyske Bank-økonomen Mikael Mogensseni Berlingske, som havde regnet ud, at man som 60-årig skal gå ned i tid og så i stedet for at arbejde, til man er 68 år, så i stedet arbejder, indtil man er 70 år. Det giver en kontant gevinst på 204.000 kroner. Det er da for dumt ikke at gå ned i tid og så vente et par år ekstra med at gå på pension, hvis det er en overskudsforretning. Man skal arbejde det samme antal timer. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomisk-nyhedsbrev/aktierne-vaelter-ned-her-er-din-guide-til-at-komme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1822698/24764564-humret-er-aldrig-godt-nr-aktierne-falder-her-f.jpg",
            "publication_time": "Mandag d. 05. august 2024, kl. 18.18",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}