{
    "version": "1.0",
    "document": {
        "id": 11239,
        "title": "Aktivister ville protestere mod Israel. Protesten druknede i stående ovationer til Stoltenberg",
        "content": "En planlagt stille protest, rettet mod statsminister Mette Frederiksen, blev aldrig til noget. For da hun gik på scenen onsdag aften på Frederiksberg, rejste publikum sig op og klappede af manden ved hendes side: Jens Stoltenberg, NATOs tidligere generalsekretær. Publikum var ellevilde med den stille nordmand, efter at vi lige havde set dokumentarfilmen »Facing War«, der blev vist ved dokumentarfilmfestivalen CPH: DOX' åbningsgalla. Jens Stoltenberg og Mette Frederiksen på scenen i Konservatoriets Koncertsal på Frederiksberg, hvor CPH:DOX' åbningsgalla fandt sted onsdag.Fold sammenLæs mereFoto: Francesco Martello. Filmen handler om Stoltenbergs sidste år som generalsekretær, efter at han havde holdt sammen på NATO i 10 år – lige inden det hele gik ad helvede til, fristes man til at skrive – og er en hyldest til både ham og det stille diplomati. For selvom den tidligere norske statsminister for nogle nok har virket som en lidt anonym forvalter, er han, hvis filmen står til troende, måske en større helt, end man lige troede. Det er en film om en mand, der er stålsat i sin tiltro til NATO, en mand, der kan få vidt forskellige verdensledere til at mødes på midten på en måde, så ingen af dem taber ansigt, og en mand, der skuffer sin hustru igen og igen for at tjene NATO og Ukraine. »At jeg skal hjem til min kone, er stort for mig. Det er ikke stort for NATO,« siger Jens Stoltenberg til den norske dokumentarist, der er med ham på bagsædet i bilen efter et personligt møde med daværende præsident Joe Biden i Det Hvide Hus. Biden brugte mødet til at overtale Stoltenberg til, for fjerde gang, at forlænge sin kontrakt med NATO. Stoltenberg kan ikke sige nej til NATO, selvom han frygter konens reaktion. Filmen er bedst, når man er helt tæt på Stoltenberg lige inden de store møder mellem NATO-landenes ledere. Hvem taler han med og hvordan? Fra venstre: Recep Tayyip Erdoğan, Volodymyr Zelenskyj, Jens Stoltenberg og Keir Starmer ved NATO-mødet i Washington i juli 2024.Fold sammenLæs mereFoto: Susan Walsh/AP/Ritzau Scanpix. Jens Stoltenberg bliver portrætteret som en blød mand, der aldrig mister fatningen, og som taler roligt om emner, der helt bogstaveligt gælder liv og død for især ukrainerne, men på længere sigt også for hele Europa. Derfor er det så effektivt, når han en sjælden gang imellem hæver sin stemme, fortæller en af Stoltenbergs nære medarbejdere i NATO. »Speak softly and carry a big stick,«sagde den daværende amerikanske præsident Theodore Roosevelt ofte, og det synes at være kernen i Jens Stoltenbergs modus operandi. En modus operandi, som vi efter filmen måske også så i praksis, da den stille protest mod Mette Frederiksen ikke blev til noget. Adspurgt, om han er en fredsdue eller en krigshøg, svarer han i filmen, at han er begge dele. Han er fortaler for dialogen og forhandlingen, men forhandlingen kommer aldrig, hvis ikke man har styrken til at kunne få modstanderen til bordet. Det er hele kernen i projektet med, at Ukraine, ifølge Stoltenberg, skal have sendt så mange våben som overhovedet muligt så hurtigt som overhovedet muligt. I filmen ser man, hvordan Stoltenberg virkelig føler med Ukraine og forsøger at tale landets sag uden at skubbe de NATO-ledere fra sig, der er mere tøvende i forhold til støtten til Ukraine.Fold sammenLæs mereFoto: Kin Cheung/AP/Ritzau Scanpix. Stoltenberg selv påpegede efter filmen, at resultaterne jo er en holdindsats og ikke kun handler om ham – og det er nok i stort omfang rigtigt. Samtidig er filmen en påmindelse om, hvordan ét rigtigt menneske i den rigtige stilling bogstaveligt talt kan gøre en verden til forskel – men også om, hvordan det forkerte menneske i en magtfuld stilling kan vælte det hele. Filmen slutter med en påmindelse fra Jens Stoltenberg om, at vi i Norden bekrigede hinanden i århundreder, men nu lever i fuldstændig fred med hinanden. Og derfor tror han stadig på demokratiet – og på fredelig sameksistens med Rusland på længere sigt. Det var som nævnt, som om den opfordring til fredsommelighed gik lidt ud over den planlagte protest. For på vej ind i Konservatoriets Koncertsal stod der folk og delte flyers ud til alle, der gik ind. Det så ud, som om langt de fleste også havde flyvebladet med ind i hvert fald i foyeren, hvor de besværliggjorde kram og kindkys mellem de fremmødte kulturpinger. Flyvebladet kom fra Filmfolk for Våbenhvile og opfordrede til, at man under den efterfølgende samtale mellem Mette Frederiksen og Jens Stoltenberg skulle holde det op, så man viste bagsidens billede af en vandmelon og bakkede budskabet om våbenembargo mod Israel op. Dette flyveblad blev uddelt uden for koncertsalen.Fold sammenLæs mereFoto: Privatfoto. Foran denne skribent sad to publikummer med flyvebladet i hånden, til venstre – nok også politisk – for Weekendavisens chefredaktør, Martin Krasnik. Da Mette Frederiksen kom, løftede de tøvende på flyvebladene, inden de hurtigt fortrød. Der var ikke én eneste vandmelon at se i salen, selvom man må antage, at der i et rum fyldt med filmfolk og kultureliten nok skal være nogle stykker, der mener, at en våbenembargo mod Israel er en god idé. Man måtte simpelthen bøje sig for den bløde norske mands opfordring til dialog. Eller var man nervøs for risikoen for at blive gennet ud af det kolossale opbud af sikkerhedsfolk, der konstant stod og spejdede rundt i salen? Eller for fordømmelsen fra salens nu mange Stoltenberg-proselytter? Eller måske var det alle tre ting? Talk softly, but carry a big stick.  »Facing War«. Dokumentarfilm. Instruktør: Tommy Gulliksen. Musik: Röyksopp. Medvirkende: Jens Stoltenberg, Volodymyr Zelenskyj, Joe Biden, Emmanuel Macron, Viktor Orbán m.fl. Kan ses under CPH:DOX, der varer indtil 30. marts, i en række biografer i København og resten af landet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/aktivister-ville-protestere-mod-israel-protesten-druknede-i-staaende",
            "image_url": null,
            "publication_time": "Torsdag d. 20. marts 2025, kl. 12.35",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}