{
    "version": "1.0",
    "document": {
        "id": 1968,
        "title": "Aktivist svarer Geeti Amiri igen: »Hvis du er den eneste brune kvinde i et rum fyldt med magtfulde hvide feminister, er det ikke en hæder – det er et advarselssignal«",
        "content": "I forrige weekend kritiserede jeg i etopslag på InstagramSocialdemokratiet for at ekskludere brune og sorte feminister til partiets markering af kvindernes kampdag. En af de mest bemærkelsesværdige reaktioner på min kritik kommer fra Berlingske, hvorGeeti Amiri Kjær forsøger at afvise kritikkenved at påpege, at der trods alt var brune feminister til stede. Men problemet handler ikke kun om, hvorvidt der var én eller to brune kvinder i rummet – det handler om, hvem der konsekvent bliver valgt til at repræsentere os, og hvem der systematisk udelukkes. Når brune kvinder kun inviteres i så begrænset et antal, at de nærmest fungerer som et alibi for inklusion, er det ikke reel repræsentation.  A post shared by Mary C. Namagambe  She/Her (@maryconsolatanamagambe) Hvis de eneste brune stemmer, der får plads, er dem, der ikke udfordrer magten, mens dem, der taler om racisme og eksklusion, holdes udenfor, så er det ikke feminisme. Det er en iscenesat magtdemonstration, hvor magthaverne bestemmer, hvilke stemmer der er acceptable, og hvilke der skal ties ihjel. Somen af kommentarerne i debattenfremhævede, blev nogle kvinder først inviteret, men derefter droppet. Nilgün Erdem og Souha Al-Mersal blev begge inviteret til Socialdemokratiets 8. martsarrangement – men deres invitationer blev senere trukket tilbage. Hvorfor? Én ting står klart: Kvinder, der råber op om diskrimination, synes aldrig at være de første på gæstelisten. Det er bemærkelsesværdigt, at Geeti Amiri finder det nødvendigt at fremhæve, hvordan hunhar aflagt et besøg i et socialt boligområde, eller hvordan hun ser sig selv som den eneste, der arbejder for at hjælpe piger og kvinder ud af social kontrol. Det er en misinformerende selviscenesættelse – som om hun alene har indsigt i samfundets bund og er den eneste, der prioriterer at løfte udsatte grupper. Kære Geeti, hvis du virkelig interesserede dig for dem, der holdes udenfor – eller for mig, som du adresserer dit indlæg til – ville du hurtigt opdage, at flere af os er vokset op på den socioøkonomiske bund, i postnumre, hvor eksklusion ikke er en teoretisk debat, men en barsk realitet. Vi er mange, der har knoklet for udsatte. Vi har investeret uanede mængder af ubetalt tid i at løfte dem. Nogle af os har endda – på trods af vores egne vilkår – specialiseret os i fagområder, hvor vi arbejder konkret for at beskytte deres rettigheder. Oven i alt det har jeg personligt rejst til verdens mest udsatte områder, hvor piger og kvinder ikke engang har adgang til menstruationsprodukter, for at forbedre deres vilkår.  A post shared by Mary C. Namagambe  She/Her (@maryconsolatanamagambe) At Geeti Amiri reducerer mig og andre til »influencere« er ikke bare en hån – det er bevidst misinformation. Vi har knoklet os gennem lange uddannelser, oven på en svær opvækst. Vi har investeret årelange og daglige bidrag i landets frivillige projekter. Vi har engageret os i den offentlige debat for at skabe forståelse for vores virkeligheder. Det er mere, end hvad nogen kan forvente. Ja, jeg har som offentlig person lavet reklame for selvforkælelse her og der – men jeg er først og fremmest jurist og socialarbejder. En vigtig pointe i denne debat er også spørgsmålet om privilegieblindhed. For dem, der i årevis har haft adgang til Socialdemokratiets VIP-invitationer, kan det være let at overse, hvem der konsekvent bliver holdt udenfor. Men kvindekamp handler ikke kun om at sikre sig selv en plads ved bordet – den handler om at skabe plads til nye stemmer, især dem, der tør udfordre magten. Det mest afgørende spørgsmål burde ikke være, hvorfor vi kritiserer eksklusionen, men hvorfor de brune kvinder, der blev inviteret, ikke selv stiller spørgsmålet: »Hvorfor er vi de eneste her? Hvad er det, der gør netop os acceptable for magten? Hvorfor er vi kun en håndfuld? Hvem bestemmer, hvor mange brune kvinder der er »nok«? Og hvorfor accepterer vi stadig præmissen om, at der altid kun kan være få af os?« For hvis du er den eneste brune kvinde i et rum fyldt med magtfulde hvide feminister, er det ikke en hæder – det er et advarselssignal. Mary Consolata Namagambe er social aktivist, jurist, iværksætter og debattør ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/aktivist-svarer-geeti-amiri-igen-hvis-du-er-den-eneste-brune-kvinde-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1901381/24912861-geeti-amiri---ugens-debat.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 13.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}