{
    "version": "1.0",
    "document": {
        "id": 11661,
        "title": "Aktionærer raser over Tritons flugt fra dansk milliardkoncern",
        "content": "Den britisk kapitalfond Triton opgiver den skrantende miljøkoncern DSVM. Fonden afleverer selskabet uden at få penge for aktierne, og det tvinger de 28 mindretalsaktionærer til at gøre det samme. De små aktionærer er stærkt utilfredse med forløbet. Det sker, efter at Triton i over ti år har kæmpet med at gøre DSVM – det tidligere DSV Miljø – til en god investering. Men det er mislykkedes, og långiverne FIH, PKA og LD overtager nu selskabet og vil sælge det videre til to danske erhvervsfolk. Handlen er kommet som et chok for flere af de mindre aktionærer, der er tvunget til at sælge deres aktier til samme pris som Triton. »Jeg er overhovedet ikke blevet informeret om den her salgsproces, og det er klart, at det sidste ord ikke er sagt i den her sag,« siger Leif Tullberg. Tullberg var tidligere øverste chef for virksomheden, der blev solgt fra transportkoncern DSV i 2004. Tulberg havde en aktiepost på 4,9 pct. i DSVM. De aktier er nu sandsynligvis værdiløse. »Jeg vil kæmpe for mindretalsaktionærerne. Jeg er selv pensionist og klarer mig nok, men det her er utroligt trist. For blandt de andre er der flere, som har lånt pengene til deres aktier, og for dem er det en tragedie,« siger Leif Tullberg. DSVM, der beskæftiger sig med transport og modtagelse af forurenet jord og byggeaffald, omsatte sidste år for 3,6 milliarder kroner. I begyndelsen tegnede det til at blive en god investering for Triton. Både i 2007 og i 2008 kom der ifølge Berlingskes oplysninger bud på selskabet i nærheden af 4,5 mia. kroner. »Jeg er pissetosset. De skulle have solgt dengang, hvor de fik tilbudt en god pris, men de blev grådige,« siger Susanne Schiøtz Hansen, der er en anden mindretalsaktionær og tidligere havde en toppost i selskabet. For hende har handlen større personlige konsekvenser. Hun har nemlig lånt til en aktiepost, som var op mod en halv mio. kroner værd. Hun håber, at Leif Tullberg går ind i sagen. »Hvis Tullberg bliver nok pirret, så pudser han de skrappeste advokater på dem. Det kan jeg ikke, fordi jeg nok går personligt konkurs pga. det her,« siger Susanne Schiøtz Hansen. Også den tidligere topchef i selskabet, Jens Lundgaard, der stoppede som adm. direktør i 2011, har tabt penge på handlen. Han står til at miste op mod en mio. kroner. »Jeg undrer mig meget over, at det har været nødvendigt at forære virksomheden væk. Og jeg synes, at man burde have informeret mindretalsaktionærerne om det her forløb, men vi har endnu ikke hørt noget,« siger Jens Lundgaard. I første omgang afleverer Triton selskabet til erhvervsbanken FIH og de to pensionskasser PKA og LD, som står bag hovedparten af selskabets gæld på ca. 1,3 mia. kroner. De tre sælger selskabet videre for et mindre millionbeløb til den tidligere DLH-direktør Kent Arentoft og den forhenværende EQT-partner Peter Korsholm. De skal nu forsøge at rette DSVM op, efter at Triton ikke har formået at skabe værdi i selskabet. Den britiske fond forsøgte ellers at begynde på en frisk i 2011. Her forlod både Jens Lundgaard og Leif Tullberg virksomheden, navnet blev ændret fra DSV Miljø til DSVM Group, og hovedkvarteret blev i sommeren 2011 flyttet fra Roskilde til Malmø. Men ingen af de nævnte tiltag har hjulpet.»Den koncerndirektion, der blev sat ind af Triton, kom aldrig til at forstå forretningen. Det var nok en fejl at rykke til Sverige,« siger Leif Tullberg i dag. Triton har ejet 63 pct. af DSVM, mens FIH og LD tilsammen har siddet på 22 pct. De sidste 15 pct. har været ejet af de 28 mindretalsaktionærer. Fremover kommer Korsholm og Arentoft til at sidde på 50 pct. hver. Triton ønsker ikke direkte at kommentere aktionærernes kritik. Men fonden gør opmærksom på den svære tid, selskabet har været igennem. »DSVM endte som en meget udfordrende investering for os. Økonomierne i Sverige og Danmark blev som i resten af Europa påvirket af den finansielle krise. Det ramte virksomheden,« siger Marcus Brans, kommunikationsdirektør i den britiske fond, om den aktuelle afvikling.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/aktionaerer-raser-over-tritons-flugt-fra-dansk-milliardkoncern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/213022/8235537-30buspix-dsvm1jpg.jpeg",
            "publication_time": "Torsdag d. 29. januar 2015, kl. 22.30",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}