{
    "version": "1.0",
    "document": {
        "id": 9262,
        "title": "Aktier ignorerer stærke tal fra Kina og humper sig ind i påskeferien",
        "content": "Godmorgen. Og velkommen til den sidste handelsdag i Danmark inden påskeferien. De fleste udenlandske børser er dog stadig åbne torsdag, så de internationale markeder går ikke helt på ferie endnu. De amerikanske aktiemarkeder er kun lukkede Langfredag og har en almindelig handelsdag på mandag, hvor det meste af Europa stadig er på påskeferie. Det betyder, at når vi kommer tilbage tirsdag morgen, skal danske aktier indhente gevinsterne eller tabene fra både torsdag og mandag. Onsdag morgen er markederne mest stille i hele verden, og Europa står til at åbne med bittesmå minusser, mens USA-futures er en anelse højere.  Hold dig opdateret med alt, hvad der sker på aktiemarkederne. Med Berlingske Business’ ugentlige aktieklumme får du det fulde overblik over finansmarkederne i ind- og udland og en analyse af, hvor finansmarkedet er på vej hen. Ved at tilmelde dig vores nyhedsbrev bliver du klædt på til hele børsugen.   Jeg giver hermed tilladelse til, at Berlingske mandag-fredag sender mig de seneste nyheder om aktier obligationer investeringer og status fra verdens børser.  Jeg bekræfter desuden, at jeg er over 13 år, og at Berlingske Media A/S må opsamle og behandle de anførte personoplysninger til det ovennævnte formål. Oplysningerne kan indeholde annoncer fra tredjepart og i visse tilfælde blive delt med disse. I vores privatlivspolitik kan du læse mere om tredjeparter og hvordan du tilbagetrækker dit samtykke.www.berlingskemedia.dk/cookie-og-privatlivspolitik Læs:Aktiemarkedet lider af metaltræthed inden den næste store test – regnskabssæsonen AsienHong Kongs Hang Seng: -0,3 pct.Kinas Shanghai Composite: -0,1 pct.Japans Nikkei 225: +0,3 pct.Sydkoreas Kospi: -0,1 pct. Europe (futures)Euro Stoxx 50: -0,02 pct.Tysklands DAX 30: -0,01 pct.Storbritanniens FTSE 100: -0,2 pct. USA (futures)S&P 500: +0,1 pct.Nasdaq: +0,2 pct.Dow Jones Industrial Average: +0,1 pct. Råvarer:Olie (Brent): +0,4 pct. til 72,02 dollarGuld: +0,4 pct. 1.281,75 dollar Valuta:1 dollar koster: 6,60 kroner1 pund koster: 8,62 kroner",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/aktier-ignorerer-staerke-tal-fra-kina-og-humper-sig-ind-i-paaskeferien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1142302/22795669-china-stocks.jpg",
            "publication_time": "Onsdag d. 17. april 2019, kl. 08.33",
            "author": "Sara Sjølin",
            "related_links": [],
            "attachments": []
        }
    }
}