{
    "version": "1.0",
    "document": {
        "id": 1348,
        "title": "Aktiv dødshjælp er for vigtigt et emne til, at Folketinget selv kan træffe beslutning",
        "content": "Hvem vil ikke ønske at dø som Åse i Ibsens »Peer Gynt«? At blive kørt døden i møde i en fantasikane ført af sin søn, over fjord og gennem skov til en sidste fest på et stort slot, hvor Sankt Peder står klar ved indgangen med hæder, sød vin, kaffe og natmad. »Herregud, hvor godt hun sover – eller er hun –?,« lyder det fra husmandskonen, som står ved hende seng. »Hys, hun er død,« siger Peer, som netop har afleveret sin mor ved slottet. Mette Frederiksen igangsatte på Folkemødet sidste år endnu en gang debatten om aktiv dødshjælp og erklærede sig samtidig som tilhænger. Debatten har vi haft mange gange tidligere, og den vil ironisk nok ikke dø. Men det giver selvfølgelig mening, når et overvejende flertal af danskerne – lidt over 70 procent – siger ja til muligheden. Jeg selv tilhører mindretallet. Jeg ønsker ikke, at staten legaliserer aktiv dødshjælp. Men her hører al min sikkerhed også op. For jeg har ikke nødvendigvis noget imod selve dét, at nogle pårørende hjælper uhelbredeligt syge og lidende i døden i det private (og ja, det er under strafansvar). Faktisk kan jeg slet ikke svare på, hvad jeg mener om det. Jeg mener til gengæld, at en understøttelse af døden før (naturlig) tid aldrig bør være statens rolle, uagtet hvor nobelt hensigten bliver præsenteret. »Jeg tror på, at vores demokrati er stærkt nok til selv de sværeste samtaler,« sagde Mette Frederiksen på Folkemødet. Her deltager hun i Det Etiske Råds debat om aktiv dødshjælp på Folkescenen på Folkemødet tidligere i juni.Fold sammenLæs mereFoto: Claus Bech/Ritzau Scanpix. Efter statsministeren åbnede ballet i juni sidste år, tænkte jeg, at jeg ville skrive et indlæg om emnet. Jeg ville indlede med at fortælle, hvordan mine egne forældres død skam slet heller ikke var køn, men langtrukken og fysisk pinefuld. Herefter ville jeg fortsætte med alle mine indvendinger om den aktive dødshjælps etiske faldgruber: såsom syge og ældre, der kan føle sig som en byrde og derfor hellere må se at komme afsted, samt at vi synes at have et forbrugeragtigt forhold til døden med ideen om at kunne »bestille den« på en mere bekvem måde end den naturlige. Og endelig ville jeg fortælle, at velfærdsstaten med aktiv dødshjælp vitterligt bliver fra vugge til grav, hvor du trygt kan blive taget imod af staten på samme hospital, som mange år senere også trygt kan sende dig afsted. Men pludselig var det hele og mere til allerede sagt af andre, og jeg havde derfor kun et enkelt budskab tilbage – nemlig, at spørgsmålet om aktiv dødshjælp, i hvilken form den nu må blive foreslået af regeringen, bør afgøres af befolkningen ved en folkeafstemning. I september 2023 nedsatte regeringen»Udvalget for en mere værdig død«, hvis formål i henhold til kommissoriet blandt andet var at »starte en samtale med danskerne om en mere værdig død med henblik på at understøtte regeringens ønske om at skabe en dansk model for en mere værdig død…«. Allerede nu har udvalget fremlagt sine foreløbige synspunkter på spørgsmålet. De fleste vil nok kalde de foreslåede modeller, hvor sundhedspersonalet skal udskrive en dødelig dosis medicin, som patienten selv skal tage, eller hvor sundhedspersonalet eller pårørende skal give det til patienten, for aktiv dødshjælp. Men forperson for udvalget,Kathrine Lilleør, mener ikke, der er tale om en klassisk opfattelse af aktiv dødshjælp. Uagtet hvad der definitionsmæssigt er tale om, forekommer det temmeligt sikkert, at regeringen, støttet af et par oppositionspartier, er klar til at handle relativt hurtigt på udvalgets endelige anbefalinger i slutningen af 2024. Folkeafstemninger om enkelte politiske spørgsmål bør som udgangspunkt høre til undtagelserne af respekt for det repræsentative demokrati, men i et spørgsmål af så etisk væsentlig karakter og vidtrækkende betydning, der handler om muligheden for, at vi kan sende hinanden i døden før tid, mener jeg, at det er helt nødvendigt, at befolkningen sammen med regering og folketing (i dette tilfælde som almindelige borgere) ligeværdigt konkluderer og træffer denne beslutning sammen i fælles ejerskab og ansvar. Hvis dette virkelig er noget, som den danske befolkning vil, og hvis regeringen er tryg ved, at danskerne vil det, så bør regeringen også være tryg ved at lægge spørgsmålet ud til befolkningen. At jeg som modstander af en legalisering af aktiv dødshjælp ønsker en folkeafstemning, når nu det overvejende flertal af danskere med al sandsynlighed vil stemme ja, kan måske undre. Det skyldes dels, at jeg er realist og kan se, hvilken vej vinden blæser, dels at jeg har så stor respekt for demokratiet, og at jeg trods min egen modstand kun vil være betrygget ved, at vi hver især har taget stilling, ansvar og ejerskab over beslutningen om dette spørgsmål med alle de etiske dilemmaer, som den indeholder. Viser der sig uforudsete problemer i fremtiden, efter en eventuel indførelse af aktiv dødshjælp, så ejer vi nemlig alle ansvaret. Det bør regeringen og Folketinget ikke sidde alene med. »Jeg tror på, at vores demokrati er stærkt nok til selv de sværeste samtaler,« sagde Mette Frederiksen på Folkemødet. Det er jeg enig i, og jeg tror også på, at det direkte demokrati er stærkt nok til denne svære beslutning. Martin Martensen-Larsen er jurist og kunstner ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/aktiv-doedshjaelp-er-for-vigtigt-et-emne-til-at-folketinget-selv-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1806631/24729797-jeg-selv-tilhrer-mindretallet-jeg-nsker-ikke.jpg",
            "publication_time": "Mandag d. 17. juni 2024, kl. 15.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}