{
    "version": "1.0",
    "document": {
        "id": 4327,
        "title": "Aktier: Høreapparatsselskaber i fokus i ventet grøn åbning",
        "content": "Der er ikke mange skemasatte nyheder tirsdag, men GN Store Nord og William Demant Holding har fået nyt fra kollegaen Sonova. Og over pinsen har der været et væld af analytikerændringer. I løbet af weekenden annoncerede USA og Kina, at begge lande vil droppe truslen om yderligere toldsatser, hvilket de amerikanske aktier tog godt i mod. Den tyske DAX-future stiger 0,5 pct. en times tid inden den danske åbning, og de amerikanske aktiefutures peger også i retning af en grøn start på ugen, da de ligger med små stigninger på 0,1 pct. Det danske eliteindeks, C25, faldt på den danske fondsbørs med 0,3 pct. til indeks 1139,54 fredag. Mandag var handlen lukket, da der var pinse. Der kan komme fokus på de danske høreapparatsselskaber GN Store Nord og William Demant Holding, efter at de har fået nyt fra schweiziske Sonova. Tirsdagen årsregnskab fra schweizerne viser en omsætning på 2,65 mia. schweizerfranc, mens der blandt analytikerne var ventet et salg på 2,66 mia. schweizerfranc ifølge Bloomberg News. For det nye regnskabsår ser Sonova en organisk salgsvækst på mellem 3 og 5 pct., mens driftsoverskuddet før af- og nedskrivninger, EBITDA, ses stige 6 til 9 pct. Bag det forgangne års salgsfremgang ligger der ifølge Sonova en organisk salgsvækst på 3,8 pct., mens opkøb har bidraget med en salgsvækst på 6,0 pct. GN lukkede fredag med et fald på 0,8 pct. til 240,70 kr., mens William Demant faldt 0,9 pct. til 231,60 kr. FLERE KURSMÅLSÆNDRINGER I pinsen har et væld af analytikere haft regnemaskinen fremme og kigget på flere af de danske selskaber. En stribe finanshuse har sænket kursmålet for aktierne i A.P. Møller-Mærsk efter rederikoncernens regnskab for første kvartal i sidste uge. Senest i rækken er Goldman Sachs, der har reduceret sit kursmål for aktien til 10.300 kr. fra før 11.200 kr., mens anbefalingen \"neutral\" består. Endvidere har Berenberg sænket sit kursmål til 9500 kr. fra før 10.000 kr. i en analyse dateret 18. maj. Her er anbefalingen fortsat \"hold\", skriver Bloomberg News. Også NKT har været i maskinen hos JP Morgan. Her har finanshuset sænket anbefalingen til \"neutral\" fra \"overvægt\", og snittet kursmålet til 700 kr. fra 975 kr., viser data fra Bloomberg. NKT-aktien lukkede fredag med et fald på 0,7 pct. til 179,70 kr. ÆNDRINGERNE AF PANDORA FORTSÆTTER Pandora er også i vælten, efter at investorerne var efter aktien i hele sidste uge, hvilket resulterede i et fald i på 27,7 pct. siden mandag i sidste uge. Det var en uge, hvor Pandora leverede et skuffende regnskab. JPMorgan har meldt sig i koret over finanshuse, der skærer en kæmpeluns af kursmålet for aktierne i smykkekoncernen. JPMorgans kursmål hedder nu 700 kr. mod 975 kr., viser data fra Bloomberg News. I samme omgang hedder anbefalingen nu \"neutral\" mod tidligere \"overvægt\". Pandora lukkede fredag i 501 kr. efter et fald på 1,9 pct. Rockwool kan varme sig på et løftet kursmål hos Danske Markets til 2450 kr. fra før 2250 kr. efter fredagens regnskab fra den danske isoleringskoncern. Anbefalingen er uændret \"køb\". Det viser data fra Bloomberg News. Det franske finanshus Exane har desuden løftet sit kursmål til 1824 kr. fra 1710 kr. Her er anbefalingen \"underperform\". Fredag faldt aktien 0,4 pct. til 2142 kr. Investorerne har skiftet holdningen til Brøndby IF-aktien flere gange. Det kommer sig af, at vestegnsklubben længe så ud til at hive det danske mesterskab med sig hjem. Det danske mesterskab blev afgjort mandag, efter de senestes gyserkampe, hvor Brøndby IF og F.C. Midtjylland leverede spænding i form af et parløb om førstepladsen. F.C. Midtjylland endte med at tage pokalen til heden, hvilket kan få investorerne i Brøndby IF til at reagerer. /ritzau/FINANS",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/aktier-hoereapparatsselskaber-i-fokus-i-ventet-groen-aabning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/64868/21008386-573121573jpg.jpg",
            "publication_time": "Tirsdag d. 22. maj 2018, kl. 08.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}