{
    "version": "1.0",
    "document": {
        "id": 14436,
        "title": "Al magt til sopranen",
        "content": "Som pariserprofessor med høj hat og briller på stang. Eller i glansnummeret som Den lille Rødhætte og tøjulven! Patricia Petibon er fransk sopran med en stemme af guld og fagets ubetinget mest flammende hår. Hun bruger begge dele i sine elskede show med toner af ældre dato: Guldstemmen kan svinge sig næsten uendeligt højt op og smadre krystalglas af klarhed. Og det røde hår plus mimikken kan forvandle sig til næsten hvad som helst og gøre mangen en skuespiller misundelig.  Selv om hun allerede er fyldt 45 år, giver hun sig i kast med de allermest virtuose ting. Patricia Petibon har for eksempel gjort sig bemærket i »Dido og Aeneas« af Henry Purcell: »Når jeg er lagt i graven, så husk mig – men glem bare min skæbne«, synger Dido til sidst. Hun har drukket gift og gjort sig klar til sin elskovsdød.  Patricia Petibon har de senere år været optaget af barokmusik med træk fra den nye verden. Altså musik fra Händel og Vivaldis tid, bare tilsat trommer og tamburiner med videre. Hun optrådte med det hele i DR Koncerthuset i sidste uge og synger stort set samme program på albummet »Nouveau Monde«. Mange af barokkens komponister følger de spanske og portugisiske conquistadorer over Atlanten og ser forvandlingen af Amerika til en europæisk udpost på nærmeste hold. Puebla i Mexico får en stor domkirke i 1575 og fyldes snart af toner efter europæisk forbillede. Klosterbrødre rejser endnu længere ud og hører de overlevende inkaer synge deres mageløse musik.  Europæerne har små harper med ud til de fordringsløse gudstjenester og grundlægger guitarens store rolle i sydamerikansk tradition. Resultatet bliver en musik med ekstra farver – både på amerikansk jord og i det gamle land. Operaerne i Europa får emner fra fjerne egne, orkesterklangen bliver mere kulørt, og rytmer bliver stærkere. Jean-Philippe Rameau ser endda syv indianerhøvdinge fra Illinois give opvisning i indiansk dans på Paris’ italienske teater og kvitterer i 1733 med »De galante indianere«. Et af Patricia Petibons slagnumre. Stjernens koncert i København forleden viste sig hurtigt som en opfølger på kabaretpladen »La Belle Excentrique« fra sidste år. Den karismatiske rødtop sang og klovnede og havde igen masser af rekvisitter med på scenen. Hun underholdt med de sødeste udtryk og lavede de vildeste grimasser. Og hun gav vel hver eneste i salen et godt grin. Patricia Petibon kan gøre klassisk til noget for enhver og kunne i sidste ende redde verden. Men hendes album er om muligt stærkere. For selv om de færreste har en mere levende optræden, kan man godt få behov for mere regulær sang. En indspilning som »Nouveau Monde« lever lige præcis på lyden alene og flytter aldrig vores opmærksomhed fra den. Hvilken enestående stemme. Hvilken overbevisende musikalitet. Patricia Petibon synger ikke to numre ens og gør sig lige godt i det hele:  Fra den stakkels Didos klagesang til en klangfuld version af klassikeren »Greensleeves«. Fra salige Rameaus indianerfantasi til fransk dansemusik med de skøreste påfund og sludretekst anno 1614. Og bag det hele orkestret La Cetra under ledelse af Andrea Marcon og med musikere på eksotisk slagtøj, sækkepibe, harper med videre. Man fatter næsten ikke, at den spinkle sopran kan have en så varieret stemme i sig. Numre med gøgl veksler med noget af tidens skønneste sang overhovedet. Ingen vil kede sig med det album. Hvem:Patricia Petibon med La Cetra og dirigenten Andrea Marcon. Hvad:»Nouveau Monde« – 18 sange af Nebra, Purcell, Rameau Charpentier m.fl. Hvor:CD på Deutsche Grammophon.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/al-magt-til-sopranen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245036/10723273-23magfrance-music-operajpg.jpeg",
            "publication_time": "Tirsdag d. 22. september 2015, kl. 17.00",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}