{
    "version": "1.0",
    "document": {
        "id": 12518,
        "title": "Alarm uden lyd",
        "content": "Min kone har taget vores døtre med ud at handle, mens vores søn og jeg er blevet tilbage i hjemmet. Han futter med tog nede i legeværelset. Jeg rejser mig fra morgenbordet og sætter mig hen i sofaen med avisen og resten af morgenkaffen. Osteklokken sænker sig som en lydmur om mit hoved, som den altid gør, når jeg bliver opslugt af noget interessant. Derfor bemærker jeg i første omgang ikke, at virkeligheden prøver at trænge sig på. Så slår min omverden pludselig en sprække i muren. Med et sæt lægger jeg avisen fra mig og ved med det samme, at der er ugler i mosen. For jeg kan ikke høre en lyd. Hvad har min søn gang i?  I tilværelsen i øvrigt er alarmer forbundet med meget høje og irriterende lyde. Brand- og tyverialarmer bliver født med skingre og ubehagelige hyletoner, så vi bliver advaret om, at der er fare på færde. Politibiler, ambulancer og brandbiler har også installeret sirener med en klang, som er designet til at rive os ud af døsen bag rattet en varm sommerdag. Sådan er det ikke altid med børn – der er det tit lige omvendt. Som forældre til et, to, tre eller flere små børn er man vant til og tryg ved støj i den høje ende af decibelmålerens skala, så man ved, at man for alvor skal være på vagt, når man bliver ramt af stilhed. Absolut ro. Lyden af ingenting. Når børnene spiller musik fra det nodeark, hvor der udelukkende står unoder på linjerne, så gør de det helt stille – netop for ikke at alarmere os og fange vores opmærksomhed. Alt det ved jeg kun alt for godt, da jeg rejser mig og højt siger hans navn tre til fire gange i træk. Intet svar. Nede i legeværelset ligger skinner, lokomotiv og vogne, men der er intet spor af min søn. Jeg kalder igen, men stadig ikke en lyd. Nu begynder jeg at blive lidt urolig. Al erfaring viser godt nok, at det sjældent går ud over ham selv, men i højere grad går ud over møblementet eller væggene i vores hjem, når han lige med et bliver stille. Det kan selvfølgelig være lidt irriterende, men det er trods alt kun døde ting, der kan males, fikses eller erstattes. Men. Bare der nu ikke er sket noget.  Det hjælper heller ikke på min ængstelse, at det her sker på min vagt. Moren kan både handle og have en seksårig på slæb og en baby på armen, og jeg kan ikke engang holde øje med min søn i fem minutter. Typisk mig. Vil hun bebrejde ham, hvis der sker et eller andet? Nej, selvfølgelig ikke. Hun vil holde mig ansvarlig. Faren, der ikke holdt godt nok øje med sin søn. Faren, som ikke satte sig ned og legede tog med sønnen. Og med rette. Alt det roterer rundt i den mentale centrifuge, mens jagten igennem hjemmet fortsætter. Det allerværste og mest alarmerende ved stilheden er selvfølgelig ikke kun fraværet af lyde. Det er de bange anelser. Ligesom stilhed før stormen, så er det utrygheden ved ikke vide, hvornår tavsheden bliver afbrudt af et øresønderrivende skrig. Uvisheden om alt det, han kan have gang i nu, alt det, som hans livlige, treårige fantasi kombineret med hans mangel på erfaringer kan få ham til at afprøve. Så hører jeg en lyd i stuen. Jeg skynder mig derind. Og her sidder han under morgenbordet. Brun i hele ansigtet. Med et lykkeligt smil – og en tom æske pålægschokolade i hænderne. Alarmen er afblæst. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/alarm-uden-lyd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/199190/13375470-soafr.jpg",
            "publication_time": "Torsdag d. 19. maj 2016, kl. 22.30",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}