{
    "version": "1.0",
    "document": {
        "id": 20239,
        "title": "Alderen gør kvinder usynlige",
        "content": "Telefonen bliver stille hos kvindelige skuespillere, når de runder 50 år. Interessen fordufter, og der bliver længere mellem tilbuddene om teater- eller filmroller, selv om erfaringen er blevet større. Og mens kvinderne er i undertal på teaterscenen, er den gennemsnitlige teatergænger nede i salen paradoksalt nok en veluddannet kvinde, som lige har rundet 50 år. »Der er bare ikke særlig mange interessante kvinderoller i vores alder,« siger skuespiller og dramatiker Rikke Wölck, der fylder 60 år til november. Derfor er hun i stigende grad begyndt at skrive og sætte sine egne teaterstykker op med kvinder i de bærende roller. Samtidig viser en spørgeskemaundersøgelse foretaget af Berlingske Research, at netop kvinder på 50 år eller derover er de mindst optimistiske med hensyn til at finde skuespillerjob i fremtiden. »Hovedrollerne er ofte besat med mænd, som får mulighed for at udforske kompleksiteten i rollen. Så kan det være, at kvinderne har nogle af birollerne, der begrænser sig til at være en ældre mor eller bedstemoderen,« siger Rikke Wölck.  »Det undrer mig,« fortsætter hun, »at tiden på teater og film ikke er fulgt med resten af samfundet. Nu er kvinderne lige så aktive som mænd ude i samfundet og udfylder mange flere roller i livet. Det burde være slået igennem i udvalget af roller, men tiden er ikke fulgt med.« Også formanden for Dansk Skuespillerforbund, Katja Holm, har bemærket, at tiden på teaterscenen og biograflærredet ikke er fulgt med resten af verden uden for salen. »Vi har simpelthen været for dårlige og for langsomme til at spejle samfundet, og på den måde har vi fastholdt den stereotypiske forestilling om mænd og kvinder,« siger hun og uddyber: »Det er et fuldstændigt skævvredet syn på vores samfund, at der netop er så få kvinderoller. Sygeplejersker, dér caster vi kvinder. Læger, dér caster vi mænd. Advokater og politimænd, dér caster vi også mænd. Vi har ikke levet op til ligebehandling i branchen. Hvorfor kan en kvinde ikke være en læge? Hvorfor kan en mand ikke være en jordemoder? Vi har været for langsomme til at sige, nej, sådan ser verden ikke ud.« På landets største teaterscener er der en generel overvægt af mandlige skuespillere. Ligesom der i den danske filmindustri også er færre roller til kvinder end til mænd. Filmmagasinet Ekko gennemgik sidste år samtlige danske film, der blev indspillet mellem 2008 og 2012. I den periode var der 73 mandlige hovedroller, mens blot 41 kvinder havde hovedrollen i en danskproduceret film. »Jeg tror bare, at det mandlige publikum har sværere ved at identificere sig med kvinder. Derfor vælger filminstruktørerne og teatercheferne at lade flest mænd stå på scenen, for dem kan begge køn identificere sig med. Så kan man forsøge at få alle i teateret,« siger skuespiller og dramatiker Line Kruse, når hun skal forklare, hvorfor kønsfordelingen på landets teaterscener ser ud, som de gør. »Og mennesket er bare en mand, sådan har mennesket altid været portrætteret i historieskrivningen. Kvinden er mere en udspecificering af mennesket«.  Morten Kirkskov, teaterchef på Aalborg Teater, fortæller, at der på det nordjyske teater er et mindre overtal af mænd i alle aldre, hvor man i indeværende sæson har 11 faste mandlige og syv kvindelige skuespillere tilknyttet. Han opfatter dog ikke overtallet af mænd som problematisk. »Det ville være problematisk, hvis det var et bevidst valg fra min side. Vi vil gerne fortælle nogle gode historier, og de kræver en vis kønsfordeling. Generelt har vi bare brug for flere mænd, og jeg tror, det er en gammel forklaring med, at dramatik er skrevet af mænd, og helt tilbage i Shakespeares tid var det kun mænd, der spillede teater,« siger Morten Kirkskov. I 2007 nedsatte det svenske kulturministerium en kommission, som opfordrede ministeriet til, at minimum 40 procent af de offentligt støttede teatres ansatte – både på og bag scenen – skulle være kvinder. Forslaget blev dog afvist på politisk plan, selv om det svenske skuespillerforbund faktisk støttede forslaget, og trods afvisningen kører debatten om kønskvotering stadig på den anden side af Sundet. Dengang var Dansk Skuespillerforbund splittet i spørgsmålet om, hvorvidt også det skulle forsøge at indføre kønskvoter. »Vi valgte en mere krummeluret vej i forbundet, hvor vi satte vores lid til arbejdsgivernes bevidsthed om at tildele kvinderne flere roller i stedet for at slå dem oven i hovedet med restriktioner,« siger Katja Holm. Hun er ikke er bange for at tage diskussionen om kønskvoter op endnu en gang og åbner for, at Danmark i fremtiden kan indføre kønskvoter i en tidsbestemt periode for at hjælpe udviklingen på vej.  Morten Kirkskov indrømmer, at han i forhold til svenske tilstande og kønskvoteringer er en lille smule ligeglad med, om der skal flere kvinder ind på scenen eller ej. »Det er ikke sådan, at jeg absolut vil have flere mænd, end teatret har i forvejen. Men hvis jeg pludselig opdager, at alle mine stykker har mandlige hovedroller og er maskuline historier set fra mandens perspektiv, så vil jeg reagere. For vi bliver også nødt til at se nogle kvindestykker,« siger teaterchefen på Aalborg Teater. Publikum skal heller ikke forvente kommende kønskvoter på Det Kongelige Teater, fortæller skuespilchef Emmet Feigenberg. »Jeg vil da gerne have flere kvinder på scenen, men jeg tror ikke, at vi løser det ved at lovgive med kønskvoter. Vi løser tingene ved at være åbne og nysgerrige,« siger han. Kønskvoter eller ej, så vælger scenens modne kvinder i stigende grad at skabe deres eget arbejde inden for skuespilbranchen. Rikke Wölck skriver selv dramatik og dramatiserer blandt andet børnebøger, som hun samtidig instruerer. Tidligere i år satte hun teaterstykket »Jeg hedder Bente« op med fire ældre kvinder i de bærende roller, som blev en publikumssucces. »Der er masser dramatisk stof i den alder, selv om vi har passeret de 40 år, fordi vi er så aktive på så mange planer. Vi skal være mødre, bedstemødre, karriereorienterede. Arbejdsbyrden er vokset, mens vi skal have et perfekt hjem og se godt ud. Det er der masser af konfliktsituationer i til især teatrene,« siger hun. Hun har lige færdiggjort sit næste stykke, der til sommer skal spille på Marionetteatret i Kongens Have i København, og hun er samtidig ved at gøre klar til at skrive et nyt stykke til nogle af de samme kvinder, som medvirkede i forestillingen »Jeg hedder Bente«.  »Det er oplagt, og jeg vil næsten sige, at det er min pligt at skrive stykker med kvinder i de bærende roller, når ikke særlig mange andre dramatikere gør det,« siger hun. Line Kruse, der blev landskendt som Krummes storesøster Stine, fylder 40 år i sensommeren. Også hun kan fornemme, hvordan interessen fra både medier og instruktører falder i takt med, at hendes alder stiger. Derfor skriver hun teatermonologer og involverer sig i en amatørteaterscene, hvor hun hjælper glade amatører med at udvikle deres skuespillerkompetencer. »Jeg kan ikke lade være, eftersom det ikke vælter ind med roller. Jeg har brug for at få noget af alt det kreative inden i mig ud. Så jeg ser hvad som helst som en udfordring og tager tilbuddene seriøst, lige meget om det er en børnefilm eller en dramaspillefilm,« siger Line Kruse og uddyber: »Jeg tager det ikke længere for givet at få en rolle igen og igen og igen. Som ung troede jeg, at karrieren bare ville forsætte derudad, men nu sætter jeg større pris på det, jeg laver, fordi jeg ikke bare vælter mig i tilbud.« Overvægten af mandlige skuespillere på landets teaterscener kan dog ifølge både Emmet Feigenberg og Morten Kirkskov snart være en saga blot. For selv om alle de store forestillinger i denne sæson på Store Scene hos Det Kongelige Teater har haft manden i centrum i opsætninger som »Faderen«, »Hærværk« og »Onde ånder«, så er tendensen ved at vende, fortæller Emmet Feigenberg. »Verden har ændret sig, og vi har mindst lige så mange gode kvindelige skuespillere, som vi har mandlige skuespillere. Jeg kan sandelig godt forstå frustrationen hos de kvindelige skuespillere, der ikke synes, der er nok roller til dem,« siger Emmet Feigenberg, som glæder sig over at kunne præsentere endnu flere opsætninger i den kommende sæson med kvinder i de centrale roller.  På Aalborg Teater sætter man for eksempel et Ibsen-stykke op i den kommende sæson, hvor rollen som magtfuld chefredaktør, der oprindeligt var skrevet til en mand, i stedet skal spilles af en kvinde. »Sådan nogle ting gør vi, fordi teateret skal afspejle den tid, vi lever i. Derfor skal der også være kvinder i de centrale magtpositioner, som der er i samfundet ude i virkeligheden,« siger Morten Kirkskov.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/alderen-goer-kvinder-usynlige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/864600/7320474-23magrikke-20140412-122134-jpg.jpeg",
            "publication_time": "Tirsdag d. 22. april 2014, kl. 22.30",
            "author": "Thomas Albrektsen",
            "related_links": [],
            "attachments": []
        }
    }
}