{
    "version": "1.0",
    "document": {
        "id": 11302,
        "title": "Aldrig har de offentligt ansatte været mere syge. Det er »forfærdeligt at se på«",
        "content": "Man skal helst være frisk og ikke syg, når man tager på arbejde. Det vil de fleste danskere nok kunne skrive under på. Men hvis vi skal komme tættest muligt på dét mål, venter en betydeligt større indsats i den offentlige sektor end i det private erhvervsliv. Sygefraværet er nemlig højere i det offentlige end i det private. Det har adskillige undersøgelser og rapporter sat fokus på. Blandt andet Finansministeriet tilbage i 2018. Nu kaster en helt ny analyse fra Dansk Industri, DI, lys over det problem. Sygefraværet er ikke kun et spørgsmål om, hvad der sker på den enkelte arbejdsplads, men det er også en af de helt store udfordringer i rummet, når det gælder om at skaffe flere varme hænder i de kommende år, hvor vi bliver flere ældre og flere unge. Uden det nødvendige antal nye varme hænder vil de mange milliarder, regeringen vil bruge til mere velfærd frem mod 2030, ikke være meget værd. Det sagde Nicolai Wammen tydeligt, da han midt i november præsenterederegeringens nye 2030-plan. »Som en rød tråd gennem planen er det også spørgsmålet om at skaffe og fastholde arbejdskraft,« lød det fra finansministeren. Det er her, at analysen fra DI bliver interessant. Den er lavet på baggrund aftal fra Danmarks Statistikog DI har været inde og se på forskellen på sygefraværet, når vi ser på personer, som har samme job. Det er for eksempel rengøringsarbejde og omsorgsarbejde. Det kommer der nogle meget slående resultater ud af. »Vi ved alle, at højt sygefravær er skidt for produktiviteten i en virksomhed, men også for arbejdsmiljøet. De, som er på arbejde, skal løbe hurtigere. Jeg er alligevel meget overrasket over, at sygefraværet er så højt i det offentlige, og det stiger også,« siger politisk direktør hos DI Emil Fannikke Kiær. I analysen fra DI kan man få syn for sagn. Når det gælder rengøringsarbejde, har de ansatte i det private ni sygedage om året i gennemsnit, mens det tilsvarende tal for dem, der arbejder i det offentlige, er på 16 dage. DI har også set på eksempelvis undervisning og pædagogisk arbejde samt arbejde inden for sundhedsområdet. De forskellige jobkategorier er defineret af Danmarks Statistik. Ser man på de samlede tal for det offentlige kontra det private, er de offentligt ansatte i gennemsnit syge 14,6 dage om året, mens de ansatte i det private kun er syge otte dage om året i gennemsnit. Samlet set vil det give9.000 ekstra fuldtidsansatte i det offentlige, hvis sygefraværet bare bringes ned på samme niveau som i det private, lyder en af konklusionerne fra DI. Berlingske har regnet lidt videre på tallene fra Danmarks Statistik, og hvis man ser på perioden fra 2013 og til 2019, har der været et stigende sygefravær i det offentlige hele vejen igennem. Det har der også i de private i de jobfunktioner, der er med i analysen, men det ændrer ikke ved,at sygefraværet er langt det højeste i det offentlige. »Det er svært at lave gode forklaringer på forskellen mellem det offentlige og det private. Det burde ikke være sådan, men generelt kan man sige, at det har noget med arbejdsmiljøet og arbejdsglæde at gøre. Her kan man spørge sig selv, om der er lige god ledelse alle steder. Det kan være et af problemerne,« siger Emil Fannikke Kiær. Cheføkonom i tænketanken Kraka Ulrik Beck mener, at der er tale om »nogle ret markante tal« i DIs beregninger. »Normalt når man ser på sammenligninger, sker det på baggrund af de helt overordnede tal. Det kan gøre det svært at sammenligne, men det er der taget højde for i denne analyse et langt stykke hen ad vejen, og analysen viser ret konsekvens et højere sygefravær i det offentlige end i det private,« siger Ulrik Beck, der er enig med DI i, at årsagen til det højere sygefravær i det offentlige kan have noget med ledelse og arbejdsmiljø at gøre. Går vi videre, kan man i analysen fra DI også se på det geografiske. Her viser tallene, at der er stor spredning i tallene, når vi ser på sygefraværet hos for eksempel rengøringsansatte i kommunerne. Det laveste sygefravær er der i kommunerne Slagelse, Kolding og Syddjurs. Mens det højeste er i Albertslund, Middelfart og Tønder. Arbejde med rengøring burde alt andet lige give nogenlunde det samme antal gennemsnitlige sygedage i de enkelte kommuner, men det er langt fra tilfældet. Sygefraværet i Albertslund Kommune er mere end dobbelt så højt som i Slagelse for rengøringsassistenter, viser analyse fra Dansk Industri. Professor i økonomistyring på Aalborg Universitet Per Nikolaj Bukh påpeger, at der ikke er nogen geografisk systematik i, hvor sygefraværet er højest, og hvor det er lavest.Fold sammenLæs mereFoto: Søren Bidstrup. I de tre sidstnævnte kommuner er sygefraværet dobbelt så højt eller mere i forhold til de tre bedste. Professor i økonomistyring på Aalborg Universitet Per Nikolaj Bukh påpeger, at problemet med sygefraværet i det offentlige i forhold til det private har væretanalyseret på kryds og tværs utallige gange. Han har også læst redegørelsen fra DI og kommer med nogle lidt andre årsager til det højere sygefravær end både DI og Kraka. Per Nikolaj Bukh fremhæver to andre mulige årsager til det højere sygefravær: Men Per Nikolaj Bukh lægger ikke skjul på, hvad han mener om analysen fra DI. »Det er altid forfærdeligt at se på, fordi tallene er så høje. Når man ser på folkeskolen og hjemmeplejen, er det træls. Man kan se på det den vej, at det giver mindre arbejdskraft, men man kan også se på det på den måde, at folk ikke er så glade for at være syge,« siger Per Nikolaj Bukh. Han understreger samtidig, at det helt store problem opstår, når man skal finde ud af, hvad man skal gøre ved det. Problemet har eksisteret i rigtig mange år, og det viser, at det kan være meget vanskeligt at finde de rigtige løsninger. Men Per Nikolaj Bukh påpeger samtidig, at det ikke betyder, at man ikke skal gøre noget ved det.Alle gode ideer og initiativer skal i spil. Det bringer os videre til Region Hovedstaden, der er en af landets store arbejdsgivere på det offentlige område. Tallene for regionen viser, at der er et faldende sygefravær, når man sammenligner perioden frem til oktober 2022 med perioden frem til oktober 2023. Det gælder for alle de seks udvalgte jobfunktioner, som statistikken er lavet for. Sygefraværet er lavest for lægepersonale, hvor det er kommet ned på lige under otte dage i gennemsnit for læger. Mens det er højst for SOSU-assistenter,med 22 sygedage i gennemsnit. Tallene fra Regionen kan ikke helt sammenlignes med tallene i analysen fra DI. Susanne Due Kristensen (S) er formand for Udvalget for Fastholdelse og Rekruttering i Region Hovedstaden. Hun fremhæver, at sygefraværet i regionen steg og toppede i 2022. Herefter har det været faldende. Målet er at få sygefraværet ned på 11,7 dage i gennemsnit om året pr. ansat. I øjeblikket er det på 14,6 dage om året i gennemsnit. Hun mener, at det i et vist omfang kan være et levn fra coronapandemien, der spiller ind i forhold til, hvor meget medarbejderne er syge. Ny tal fra Region Hovedstaden viser, at samlet set er det gennemsnitlige antal sygefraværsdage de seneste 12 måneder faldet fra 16,4 i oktober 2022 til 14,6 i april 2023 og endelig til 14,2 i oktober 2023. Det er et fald på 2,2 procentpoint det seneste år. Susanne Due Kristensen mener, at det høje sygefravær skyldes, at en bestemt fremfærd fra corona stadig sidder fast.Fold sammenLæs mereFoto: Linda Kastrup. »Vi arbejder meget systematisk med kulturen i forhold til sygefraværet. Vi oplever, at der siden coronaepidemien er sket en ændring i kulturen i forhold til, hvornår man sygemelder sig, som kan spille ind på sygefraværet,« siger Susanne Due Kristensen, der fremhæver, at der er blevet en større opmærksomhed på ikke at gå på arbejde, hvis man er syg og kan bringe smitte ind på arbejdspladsen. »Hvis man blev forkølet, meldte man sig hurtigere syg for at være sikker på, at det ikke var corona, som man tog med ind til syge og sårbare patienter eller borgere. Den der meget forsigtige tilgang sidder lidt i folk endnu, og det skal vi have ændret,« siger Susanne Due Kristensen. Hun påpeger samtidig, at der under corona ikke var så mange, som fik influenza, men det betyder bare, at der er flere, som får det nu. »Det er klart, at jo færre, der er syge, jo flere, der møder op, desto flere er der til at dele opgaverne. Dermed bliver det generellearbejdspres på arbejdspladsen og den enkelte ikke så stort. Det er i alles interesse, at det bliver bragt ned. Både for patienterne og for medarbejderne,« siger Susanne Due Kristensen. Hvornår nås målsætningen om et sygefravær på lidt under 12 dage om året i gennemsnit pr. medarbejder? »Det ved jeg ikke. Måske når vi den aldrig, men vi bliver ved med at arbejde hårdt for, at medarbejderne ikke bliver syge af at gå på arbejde,« siger Susanne Due Kristensen. Hun påpeger, at sygefraværet er lavest for læger og administrativt personale. Det er højere for sygeplejersker og plejepersonale. Det kan skyldes en større nærhed med patienter og borgere for de to sidstnævnte grupper.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/aldrig-har-de-offentligt-ansatte-vaeret-mere-syge-det-er-forfaerdeligt-at",
            "image_url": null,
            "publication_time": "Mandag d. 27. november 2023, kl. 06.51",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}