{
    "version": "1.0",
    "document": {
        "id": 1685,
        "title": "Alec Baldwin kalder selv sit liv »et mareridt«. Det er svært at være uenig, når man gør boet op",
        "content": "Alec Baldwin virker utilpas og forvirret, da han et kort øjeblik ser ind i kameraet i en af scenerne i sit nye realityshow, »The Baldwins«. »Jeg vil ikke tilbage til det liv, jeg har haft,« siger han, og hans 66-årige øjne løber lidt i vand. Det er uklart, hvad det er for et liv, han taler om, for hans liv i realityshowet ligner heller ikke en dans på roser. Og det gjorde hans tidligere liv faktisk heller ikke. Den verdensberømte skuespiller Alec Baldwin bor i New York i en lejlighed i Greenwich Village, et af de hotteste kvarterer på Manhattan. Han mener, at den 550 kvadratmeter store lejlighed er for lille. Det er hans familie til gengæld ikke. Den tæller både hans stridbare hustru siden 2011, Hilaria, deres syv børn og otte kæledyr. Heraf fire katte, som giver Alec Baldwin allergianfald.  Det er ikke nemt at være Alec Baldwin. Det er vist ellers tanken, at realityshowet »The Baldwins«, der vises på streamingtjenesten Max, skal være et fornøjeligt kig ind i en excentrisk showbiz-familie a la The Osbournes og The Kardashians. Men hjemme hos den 66-årige filmstjerne er der for kaotisk og for tragisk til, at det rigtig passer til den falde på halen-underlægningsmusik, der ledsager scenerne fra familiens lejlighed. Showet kan simpelthen ikke finde en balance mellem at være en traditionel realitykomedie og samtidig referere til de mange dårlige historier, der har været om Alec Baldwin. Det er de historier, der formentlig er hele grunden til, at showet overhovedet er blevet til virkelighed. Der er vendepunkter, og så er der vendepunktet, som Alec Baldwin oplevede, da han uforsætligt tog et andet menneskes liv. Under optagelserne til westernfilmen »Rust« i 2021 skød og dræbte han ved et tragisk uheld filmfotografen Halyna Hutchins med en pistol, som han ikke vidste var ladt. Lige siden har han levet et liv med en aldrig hvilende bevågenhed fra medier og fans. Alec Baldwin stærkt berørt under retssagen om uagtsomt manddrab. Han blev frikendt.Fold sammenLæs mereFoto: Ramsay De Give/AFP/Ritzau Scanpix. Efterforskningen og den efterfølgende retssag har været langvarig. Sagen blev senest afvist af retten på baggrund af politiets fejlagtige omgang med bevismateriale, men til maj skal Alec Baldwin igen i retten for at besvare spørgsmål under ed om sin rolle i skyderiet. I denne uge blev en trailer for filmen sluppet ud på nettet, og den viser noget smagløst karakterer, der peger på hinanden med skydevåben. Filmen udkommer da også på et bagtæppe af hed debat: For er det overhovedet inden for skiven at sende engunslinger-film på gaden, når pistolsvingeriet i virkelighedens verden har kostet en 42-årig kvinde livet?  Nu har Alec Baldwin givet verden noget nyt at tale om. Anmelderne har taget den store synonymordbog i brug for at finde tilstrækkeligt negative gloser om »The Baldwins«. Den britiske avis The Guardians anmelder mener endda, at der er tale om en slags konspiration, hvor en hemmelig celle af kommunister har haft held til at få produceret og udsendt showet med henblik på at give vestlig kapitalisme et dårligt ry. FAKTAAlec Baldwins tre bedste film3. The Cooler (2003) Instruktør: Wayne Kramer»The Cooler« byder på Alec Baldwin i en af sine talrige roller som altdominerende og farlig alfahan. Hovedkarakteren, spillet af William H. Macy, har den særlige evne, at han ved sin blotte tilstedeværelse kan få folk til at tabe i kasinospil. Baldwin spiller hans usympatiske chef, der udnytter evnen.2. It’s Complicated (2009) Instruktør: Nancy MeyersDen romantiske komedie blev et stort publikumshit, der for alvor tillod Baldwin at vise sit talent for at spille større karakterer med både dybde og humor – to egenskaber, der allerede havde gjort ham til Emmy-belønnet stjerne i tv-serien »30 Rock«.1. Jagten på Røde Oktober (1990) Instruktør: John McTiernanEn af de bedste måder at tilbringe en flad fredag aften på er at blænde op for ubådsthrilleren »Jagten på Røde Oktober«, der handler om en sovjetisk ubådskaptajn (Sean Connery), der forsøger at hoppe af. Alec Baldwin, som spiller en amerikansk CIA-analytiker, matcher Sean Connerys karakter med en præstation præget af intellekt og koldsindig ro, men er også menneskelig og karismatisk.FOLD UD 3. The Cooler (2003) Instruktør: Wayne Kramer »The Cooler« byder på Alec Baldwin i en af sine talrige roller som altdominerende og farlig alfahan. Hovedkarakteren, spillet af William H. Macy, har den særlige evne, at han ved sin blotte tilstedeværelse kan få folk til at tabe i kasinospil. Baldwin spiller hans usympatiske chef, der udnytter evnen. 2. It’s Complicated (2009) Instruktør: Nancy Meyers Den romantiske komedie blev et stort publikumshit, der for alvor tillod Baldwin at vise sit talent for at spille større karakterer med både dybde og humor – to egenskaber, der allerede havde gjort ham til Emmy-belønnet stjerne i tv-serien »30 Rock«. 1. Jagten på Røde Oktober (1990) Instruktør: John McTiernan En af de bedste måder at tilbringe en flad fredag aften på er at blænde op for ubådsthrilleren »Jagten på Røde Oktober«, der handler om en sovjetisk ubådskaptajn (Sean Connery), der forsøger at hoppe af. Alec Baldwin, som spiller en amerikansk CIA-analytiker, matcher Sean Connerys karakter med en præstation præget af intellekt og koldsindig ro, men er også menneskelig og karismatisk. Andre anmeldere undrer sig med rette over, hvorfor realityshowet er blevet til, når nu Alec Baldwin er kendt for at værne om sit privatliv i neurotisk grad. Hans lange prisbelønnede karriere har ofte været skæmmet af temperamentsfulde sammenstød med både presse, politifolk og tilfældige forbipasserende. I 1995 blev Baldwin arresteret for angiveligt at have slået en fotograf uden for sit hjem, da han bragte sin nyfødte datter hjem fra hospitalet. Selvom han blev frifundet i retten, tabte han et civilt sagsanlæg og blev dømt til at betale erstatning. Da han i 2018 kaldte en anden nærgående fotograf for »fag« (bøsse), blev et tv-show, hvor han selv interviewede gæster, aflyst efter kun fem episoder. Samtidig har Alec Baldwin kæmpet for at bevare sit image som en intelligent skuespiller, der blot er lidt for buldrende i sine følelser og i sin kommunikation med omverdenen til nogensinde at kunne føle sig helt tilpas i offentlighedens søgelys. Den verdensberømte skuespiller Alec Baldwin kunne have haft det hele. I stedet lever han i det, han selv beskriver som »et mareridt«.Fold sammenLæs mereFoto: Ramsay De Give/AFP/Ritzau Scanpix. I 2014 skrev han eksempelvis en lang, ganske vist noget rablende klumme til New York Magazine om slagsmålet med førnævnte fotograf og sit brug af et homofobisk skældsord. Selvom hans redegørelse for sammenstødet ikke virkede synderligt overbevisende, var der til gengæld noget autentisk og tænksomt over hans sørgmodige beskrivelse af sin yndlingsby, New York – og hvordan det havde forandret sig at være en af Manhattans kendte beboere: »At være newyorker plejede at betyde, at alle fik lov til at have et par meters plads omkring sig … jeg kunne huske, hvordan folk kunne have et privat øjeblik midt mellem andre mennesker i den store by; en kvinde, der græd i en telefonboks, en, der lavede noget papirarbejde på Oyster Bar (restaurant i New Yorks Central Station,red.) ... vi tillod folk, at de havde et privatliv, vi lod dem være. Og i dag kan vi ikke længere lade hinanden være,« skrev Alec Baldwin. Ordene var nærmest profetiske. Alec Baldwins nedtur de senere år må have vakt glæde i Det Hvide Hus. Hele 46 gange har skuespilleren lavet sin verdensberømte parodi på Donald J. Trump i satireshowet Saturday Night Live. Parodien har generet præsidenten så meget, at han flere gange personligt har udtrykt sin fornærmelse i tweets i forlængelse af showet.  I 1980erne var Alec Baldwin tæt på at blive ægte A-liste-stjerne, da han fik hovedrollen i Tom Clancy-eventyret »Jagten på Røde Oktober«. Han var førstevalget til endnu en Tom Clancy-film, »Patrioternes spil«, men blev vraget til fordel for Harrison Ford, der i årene, der fulgte, fik den ene stjernerolle efter den anden. Så sent som i 2017 udtrykte Alec Baldwin bitterhed mod Harrison Ford, som han i sine erindringer kaldte en dårlig skuespiller. Han blev i 1993 gift med en af datidens største stjerner, Kim Basinger, med hvem han har datteren Ireland. Ægteskabet endte med et kostbart og mangeårigt slagsmål om retten til forældremyndighed, en ret, som Alec Baldwin selv forpurrede, da han i en lækket voicemail kunne høres kalde sin egen 11-årige datter for en »næsvis lille gris«. Alec Baldwin var på vippen til at blive en af Hollywoods største stjerner og fik en hovedrolle i »Jagten på Røde Oktober«. Han blev dog overhalet af blandt andre Harrison Ford og endte som birolleskuespiller.Fold sammenLæs mereFoto: Zz/AP/Ritzau Scanpix. På karrierefronten gik det ikke meget bedre. En stribe actionfilm, der hver især burde have været succeser, blev af forskellige grunde de rene biografflop. I stedet blev det ad åre Alec Baldwins lod at få mindre biroller, hyppigt som »den dumme skid«, der kunne få hovedrolleindehaverne til at fremstå mere sympatiske. Den opgave kunne han løfte med påfaldende ekspertise. Et tåkrummende og morsomt eksempel på dette er hans rolle i filmen »Men så kom Polly« som vold-brovtende chef, der kommer ind på herretoilettet og manuducerer sin medarbejder (Ben Stiller) og masserer hans skuldre, alt imens denne står meget udsat og besørger ved en tissekumme.  Fra 2006 til 2013 havde Alec Baldwin en af sine største succeser i Tina Feys komedieserie »30 Rock«, hvori han spiller en cheftype, som mange seere mente lå tæt op ad skuespillerens egen personlighed: stivnakket, selvretfærdig, men også besynderligt følsom og til tider næsten kær. Den følsomhed skinner igennem i »The Baldwins«. Midt i mængden af børn, der får lejligheden til at ligne en absurd reklame for en fertilitetsklinik, går han granatchokket rundt og stiller legetøj på plads i en uendelighed (han lider angiveligt af ocd), men indimellem synes han at vågne af sin døs for blot korrekt at konstatere, at han er havnet i et mareridt. Værst er dog det hundseri, han bliver udsat for af sin hustru Hilaria, der flere gange er kommet i medierne af lidet flatterende grunde. I 2020 blev hun beskyldt for at lade, som om hun var spansk, en større forbrydelse i dag, hvor den slags falder ind under såkaldt kulturel appropriation. Og forleden blev hun såmænd fanget på kamera, da hun med uhørt skarphed irettesatte sin mand, mens begge stod på den røde løber. Alec Baldwin prøvede vist at sige noget kærligt, men fik at vide af Hilaria, at »han ikke måtte tale, når hun talte«. Det er muligt, at den slags tale havde ført til et raserianfald fra Alec Baldwin tilbage i 90erne. Nu trak han sig blot tilbage som en skamslået hund. Det er svært at sige, hvad der er det sværeste at se på.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/alec-baldwin-kalder-selv-sit-liv-et-mareridt-det-er-svaert-at-vaere-uenig",
            "image_url": null,
            "publication_time": "Søndag d. 30. marts 2025, kl. 20.53",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}