{
    "version": "1.0",
    "document": {
        "id": 18945,
        "title": "Alexander Scholz skifter til Standard Liege",
        "content": "En af de længste transfersagaer denne vinter har handlet om Lokerens danske U21-landsholdsspiller Alexander Scholz. Som BT har beskrevet, har Anderlecht og Standard Liege har været i en decideret bud-krig om forsvarsspilleren, men nu er en transfer gennemført, og det bliver Standard Liege, der i øjeblikket ligger på en sjetteplads i Jupiler Ligaen, som løb med danskerens underskrift. Klubben meddeler på sin hjemmeside, at Alexander Scholz har skrevet under på en aftale, som løber til sommeren 2019. »Jeg blandede mig faktisk udenom sagen mellem Standard og Anderlecht, og det var først, da det blev konkret, at jeg tog en beslutning. Jeg besluttede mig for at komme til Standard, og det er jeg glad for,« siger Alexander Scholz til Standard Lieges hjemmeside. Alexander Scholz forklarer, at han skifter klub med henblik på at komme tættere på A-landsholdet. »Jeg har altid landsholdet for øje, og det er en af de ting, som forhåbentlig vil følge med, hvis jeg spiller for Standard. Det er også en af grundene til, at jeg skifter nu - så jeg kommer med ind i billedet om at spille for landsholdet hurtigere.« Landstræner Morten Olsen indrømmer, at Anderlecht tog kontakt til ham i jagten på at få Alexander Scholz' underskrift. »Jeg troede i første omgang, at Alexander var røget til Anderlecht, men dér var så åbenbart også kommet et tilbud fra Standard. Så kontaktede Anderlecht mig, og jeg sagde, at jeg godt kunne snakke med spilleren og informere ham om, hvordan og hvorledes jeg ser situationen, og så er det ham, der må tage beslutningen, som han har gjort,« siger Morten Olsen og fortsætter: »Jeg har forelagt det, som jeg ser situationen. Anderlecht kender jeg lidt bedre, fordi jeg bor cirka fem minutter derfra, men jeg kender også situationen i Standard set udefra, og det gør Alexander også selv.« »Han har selvfølgelig fået nogle oplysninger ved at snakke med begge klubber, og så har han selv en fornemmelse af, hvad han synes er det bedste. Så jeg har oplyst ham om, hvordan jeg ser situationen udefra, og så har han selv truffet beslutningen.« »Men at to topklubber i Belgien er interesserede i ham, det gør, at vi er sikre på, at han får en bedre modstand, end han får i Lokeren, hvor han har gjort det godt det seneste stykke tid. Nu har han så valgt Standard Liege, og så må vi håbe, at det er det rigtige valg.« Tror du, at det er det rigtige valg? »Det er jo to topklubber, der spiller europæisk og kæmper om mesterskaber. Så det handler mere om hans fornemmelse ud fra de oplysninger, han har indhentet, og de folk han har snakket med, og nu må vi så håbe, at han har truffet det rigtige valg.« Handlen mellem Standard Liege og Lokeren menes at løbe op i omkring 20 millioner kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/alexander-scholz-skifter-til-standard-liege",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/737672/8194852-fbl-bel-anderlecht-lokerenxchh.jpeg",
            "publication_time": "Tirsdag d. 20. januar 2015, kl. 18.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}