{
    "version": "1.0",
    "document": {
        "id": 21639,
        "title": "Alexander Kragh troede, arbejdsuger på 80 timer var vejen til succes: »I dag kan jeg ryste på hovedet ad det«",
        "content": "Da Alexander Kragh i 2016 med to venner stiftede det digitale rekrutteringsbureau Statum, havde de en soleklar målsætning: De ville arbejde 80 timer om ugen. Så ligesom i omvendt funktionsregning satte de sig og skuede ned over deres kalendere for at få regnestykket til at gå op. Hvis de arbejdede seks dage om ugen og kun sjældent tog fri tidligere end klokken ti om aftenen, kunne de ramme de attråede 80 arbejdstimer. Kragh var 23 år. »Det var det indtryk, vi havde fået fra folk som Jesper Buch i de første sæsoner af 'Løvens Hule': At hvis man skulle have succes, krævede det, at man ramte de der 80 timers arbejde om ugen,« siger Alexander Kragh i dag. Siden drev den puklede karrierestige ham forbi netop »Løvens Hule«, en konkurs og et farvel til iværksætterlivet, en stilling som marketingchef i jobportalen Ofir som bare 26-årig og i 2023 en plads på Berlingskes Talent 100-liste.  I dag har han kløvet godt halvdelen af sin arbejdstid af og har et opråb til denne årgangs talenter. »Nu kan jeg ryste på hovedet ad, hvordan jeg så på tingene dengang. Mange arbejdsdage sad vi bare klokken ti om aftenen og var helt kogte i hovedet. Det var hyggeligt nok, men slet ikke effektivt. Og i de år mistede jeg mange venner, for hvis jeg skulle ud at drikke øl med dem, stod det i vejen for min succes.« Som marketingschef i Ofir mødte Alexander Kragh en anden arbejdsindstilling. Der blev stadig knoklet igennem, men når kollegerne gik hjem klokken 16, kiggede han forvirret på dem med et blik, der sagde: »Hvor skal I hen?« Når han selv var på ferie, tjekkede Kragh stadig e-mail en gang i timen. »Det kan godt være, jeg var nede på 45 kontortimer om ugen, men mentalt var jeg stadig på arbejde hele tiden,« siger han. Og så kom historiens mildt forudsigelige og ikke dybt originale vendepunkt: Alexander Kragh rundede 30 år og indså, at han også ville være en succes på hjemmefronten for sin hustru og sin søn, og så fik han et job som Marketing & Customer Service Director i det juridiske rådgiverhus Karnov. Her arbejder han mindre – mange uger ligger han på de menneskelige 37 arbejdstimer – men hans arbejdsliv er langt mere effektivt og dermed meningsfuldt. Og derfor tillader han sig nu at komme med en formanende advarsel til de sultne, unge arbejdshunde, der er, som han var.  Spørgsmålet er: Er det ikke lige belejligt nok? Har Alexander Kragh ikke netop det, som så mange drømmer om – en spændende og velbetalt stilling med vilkår, der giver plads til masser af åndelig rigdom uden for arbejdet –fordihan tidligt i sin karriere lagde et højtbelagt fundament af ambitioner og arbejdsraseri? »Jo, det er der selvfølgelig noget om. Det er der da. Der er bare også mange, der ikke formår at stoppe igen. Der bliver ved med at ofre. Mister venner og kærester. Og i dag kan jeg se, at det er ret unødvendigt.« Tror du, du havde været, hvor du er i dag, hvis du havde arbejdet 40 timer om ugen i begyndelsen af din karriere? Alexander Kragh gør et ret markant ophold i samtalens tempo og griner så: »Nej. Jeg undervurderer bestemt heller ikke, at man skal give den gas i begyndelsen af sin karriere. Og jeg havde meget at lære, så jeg havde nok brug for at arbejde mere end 40 timer om ugen, hvis jeg ville være bedre end mine jævnaldrende,« siger han og fortsætter: »Man skal bare passe på, at det ikke bliver så sort-hvidt, som det var for mig, hvor man er på arbejde bare for at være det. Hvis man skal arbejde effektivt, bliver man nødt til også at restituere.« Har du i den forbindelse et godt råd til de 100 talenter, vi har udvalgt i år? »Der er meget ekstern anerkendelse i at være på den liste, så du skal passe på, at du ikke bliver revet med af, at andre synes, du er god. Du skal finde dit eget værdisæt og ikke navigere efter andres, for ellers risikerer du for eksempel, at du bliver siddende på kontoret meget længere, end du behøver, fordi du tror, andre forventer det af dig.« Noget kan tyde på, at de unge erhvervstalenter driver i retning af Alexander Kraghs opfordring. I den spørgeskemaundersøgelse, Berlingske har foretaget blandt de 100 navne i årets kåring, svarer kun to, at de i gennemsnit arbejder mere end 60 timer om ugen. Til gengæld er det kun 19 af de 100, der svarer, at de holder helt fri i weekenden. FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN.",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/alexander-kragh-troede-arbejdsuger-paa-80-timer-var-vejen-til-succes-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912587/24933192-alexander-brnd-kragh.jpg",
            "publication_time": "Torsdag d. 17. april 2025, kl. 07.30",
            "author": "Magnus Kraft",
            "related_links": [],
            "attachments": []
        }
    }
}