{
    "version": "1.0",
    "document": {
        "id": 9051,
        "title": "Alex Vanopslagh skal ikke belære os om, hvordan vi bør leve vores liv",
        "content": "Mens Liberal Alliancesmilliondyre kampagne»Du har altid et valg« stadig pryder i det københavnske gadebillede, kan man nå at tænke sit: Partiets kampagnebudget må være en uudtømmelig pose af penge og endnu vigtigere: Har vi altid et valg? Og er det virkelig LAs opgave at fortælle os det? Ifølge partileder Alex Vanopslagh bliver vi påvenstrefløjen voldsomt provokeret af, at han siger, at alle har et valg. Det kan nu ikke sætte mit pis i kog. Jeg kan godt lide ideen om, at vi altid har et valg. Og derfor er kampagnen også svær at være uenig i, når vi bevæger os på floskelniveau. Men i et samfund som vores, hvor vi er afhængige af hinanden, er det svært at tale om valg uden skelen til, at andre sætter rammerne for de valg. Ifølge Vanopslagher det en offerfortælling, at det er politikerne, der skaber strukturer, der bliver folks livsomstændigheder. Men hvad i alverden laver man i politik, hvis man ikke mener, at de love, reformer og aftaler, man selv indgår, er andre menneskers virkelighed? Jeg har intet imod, at politik kører på den høje klinge. Tværtimod. Men når det er så abstrakt og politisk fattigt, at man næsten ikke kan være uenig, burde vi tale langt mere om, hvilken realpolitik der ligger bag flosklerne. Når vi altid har et valg, betyder det så, at vi skal forringe folkepensionen, fordi vi bare kan vælge at indbetale til en privat pensionsordning? Betyder det, at arbejdsløshedsunderstøttelse skal forringes, fordi vi bare kan vælge at lade være med at blive arbejdsløse? Betyder det, at vi ikke skal investere i vores sundhedsvæsen, fordi vi bare kan vælge et privat alternativ? Penge giver valg. »Politikere skal afholde sig fra at optræde i en underlig sammenblanding af oplysningsfilosoffer og TikTok-psykologer,« skriver Rikke From (billedet).Fold sammenLæs mereFoto: Søren Bidstrup. Hvis du venter i halve til hele år på at få dit barn udredt og ikke har råd til en privat psykiater, har du ikke andet valg end at vente. Bliver du ramt af en arbejdsskade og mister din erhvervsevne, har du ikke andet valg end at være afhængig af et system, som skal behandle din arbejdsskade. Og bliver du syg uden en privat sundhedsforsikring, har du ikke andet valg end at sætte din lid til det offentlige sundhedssystem. Jo færre penge man har, desto større magt har politikere over rammerne for ens liv. Det er ikke uretfærdigt eller et udtryk for offer- eller klynkesamfundsmentalitet, som Vanopslagh er så træt af. Det er blot en konstatering af, hvordan tilværelsen nu engang er for andre mennesker end Liberal Alliances egne vælgere. Kampagnen bevæger sig på både den store og lille klinge og handler ifølge Vanopslagh både om udenrigspolitik og den ven, som sugerenergien ud af rummet, fordi de er evigt offer for omstændighederne. Men den globale verdensorden ændrer sig ikke en millimeter, fordi vi tænker anderledes om den. Og når det kommer til tankegang, skal politikere afholde sig fra at optræde i en underlig sammenblanding af oplysningsfilosoffer og TikTok-psykologer. Kampagnen har også inspireretModeraternetil at komme op med en håbefuld version af en alvorlig Løkke, som går rundt med pibe i munden, skuer ud over vandet og fortæller om sit syn på livet som optimist. Der er intet i vejen med at tale mere i håb og optimisme oven på Socialdemokratiets seksårige lange krisekommunikation med alvorlige miner og sortsyn. Men livssyn er nu engang en personlig sag. Og politikeres fornemmeste opgave er at lave politik. Ikke at belære os om, hvordan vi bør leve vores liv. Det er ikke Liberal Alliances opgave at fortælle os, at vi har et valg. Det er politikeres opgave at sørge for, at mulighederne for at træffe de valg er til stede for flest mulige. For nej. Alle har ikke altid et valg. Uanset hvor håbefuldt det lyder. Rikke From er cand.scient. og tidligere politisk rådgiver for Enhedslisten ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/alex-vanopslagh-skal-ikke-belaere-os-om-hvordan-vi-boer-leve-vores",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904307/24918585-liberal-alliance-vil-skrpe-kravene-til-at-opn-da.jpg",
            "publication_time": "Fredag d. 28. marts 2025, kl. 14.08",
            "author": "Rikke From",
            "related_links": [],
            "attachments": []
        }
    }
}