{
    "version": "1.0",
    "document": {
        "id": 13431,
        "title": "Alexander den store",
        "content": "Alexander Vedernikov. Russisk podievirtuos af den gamle skole. Umiddelbart en lidt tung type med løst kjolesæt og briller fra forrige århundredskifte. Men når man har mærket hans nærvær gennem to timer i Operaen, når man har hørt ham nynne med på et af de dejligste værker i russisk musik, når man har set ham stå foran Det Kongelige Kapel og være i kontakt med op mod hundrede musikere på en gang - så ved man det bare: Det Kongelige Kapel har fået den helt rigtige chefdirigent. En mand med hjerte for både musik og mennesker. En mand med overraskende smil undervejs.  Han har været musikchef på Bolshoi og styret teatret gennem nogle af dets allermest turbulente tider. Han har også stået i spidsen for Odense Symfoniorkester og herunder taget initiativ til en fynsk opførelse af Richard Wagners gigantiske »Nibelungens ring«. Men hvad der med ét gjorde Det Kongelige Kapels symfonikoncert nummer to i sæsonen ekstra interessant, var torsdagens gode tidender: At han overtager posten som nationalscenens chefdirigent og dermed vil indgå i en arvefølge fra vor egen Michael Schønwandt og tyske Michael Boder. Hvilket træk gør især valget af ham så vellykket? Man hørte det først under Prokofievs klaverkoncert nummer tre med den unge og vanvittigt virtuose Nikolaj Lugansky ved tangenterne. Man hørte det siden i Rachmaninovs symfoni nummer to - i dette vidunder fra 1907 med dets utrolig lange melodier og lidt sentimentale tone. Det handler om tid. Alexander Vedernikov giver sine musikere tid til arbejdet. Hans signaler fra podiet er rigtignok både myndige og utrolig sikre. Men han giver først og fremmest plads til alle de virkninger, man er kommet for: Til de små soloer fra blæserne af træ, til de store fanfarer i blæserne af messing, til den vigtige varme fra hele holdet af strygere. En ung dirigent fik seks stjerner for samme symfoni af Rachmaninov i gårsdagens avis. Vedernikov får sine stjerner for noget helt andet: Han stiller med hele den russiske tradition. Han fylder musikken med tankefulde pauser og øjeblikke af romantisk evighed. Og han afvejer orkestrets styrke helt suverænt og kan vente længe med de store udbrud - lidt af en kunst i musik af en hel times varighed! Publikum hin aften var ovenud lykkelige og klappede lystigt mellem satserne. Gæsten tog det pænt og smilede videre. Tillykke til os. Hvem: Det Kongelige Kapel med Nikolaj Lugansky og Alexander Vedernikov. Hvad: Musik af Prokofiev og Rachmaninov. Hvor: Operaen, fredag",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/alexander-den-store",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/202922/15581566-vedernikov.jpg",
            "publication_time": "Lørdag d. 26. november 2016, kl. 16.00",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}