{
    "version": "1.0",
    "document": {
        "id": 13788,
        "title": "ALK holder fast i ekstrasalg efter rivals nedtur",
        "content": "Selv om Stallergenes for længst har fået lov af myndighederne til at genoptage produktionen, trækker produktionsstoppet tråde til ALK's udvikling i tredje kvartal, hvor en stor del af væksten skyldes konkurrentens kvaler. Hovedparten af de patienter, der skiftede til ALK's produkter, har således holdt ved, da de fornyede recepter. - Salget er gået rigtigt godt i forhold til året før, og det skyldes i høj grad, at vi har haft et ekstrasalg i Frankrig, siger bestyrelsesformand og fungerende administrerende direktør i ALK Steen Riisgaard til Ritzau Finans.  Han peger på, at også tabletsalget er øget som følge af den mangel på allergivaccine, Stallergenes' produktionsstop skabte. - Det her har også trukket salget af tabletter, sådan at vores salg af tabletbaserede produkter er steget ganske væsentligt i år. Det er til dels foranlediget af Stallergenes, men også ved, at den situation, der opstået på grund af Stallergenes' problemer, har gjort, at de, der udskriver allergivacciner, har fået øjnene op for tabletterne. Der har vi set en ganske alvorlig stigning på 50 pct., siger Steen Riisgaard. ALK nåede i tredje kvartal en omsætning på 630 mio. kr. mod 667 mio. kr. i samme periode sidste år, hvor milepælsbetalinger løftede indtjening og salg med 112 mio. kr. Organisk steg omsætningen med 17 pct.  Hvor store markedsandele ALK har vundet, vil Steen Riisgaard ikke ud med. Men selskabet fortsætter med at øge antallet af ansatte på sin produktionsfacilitet i Frankrig for at følge med efterspørgslen både i Frankrig samt på andre markeder, hvor der har manglet leverancer af allergivaccine. I første halvår blev der ansat ekstra 130 mand, så der nu er mere end 400 i Frankrig. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/alk-holder-fast-i-ekstrasalg-efter-rivals-nedtur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/216440/15394552-steen-riisgaard.jpg",
            "publication_time": "Torsdag d. 10. november 2016, kl. 09.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}