{
    "version": "1.0",
    "document": {
        "id": 15970,
        "title": "Alkohol og Shakespeare",
        "content": "Hollywood har de fleste stjerner, men tilbage i 1960erne kunne de britisktalende øer mønstre en imponerende håndfuld af karismatiske mandlige filmhelte, heriblandt Richard Burton, Oliver Reed og Peter O’Toole. Sidstnævnte fylder i dag 80 år og kan både se tilbage på en righoldig film og teaterkarriere og et stormomsust privatliv, der lige som hos Burton og Reed inkluderede et alkoholforbrug af livstruende omfang. Peter Seamus Lorcan O’Toole er søn af en skotsk sygeplejerske og en irsk rugbyspiller og bookmaker, og hans første leveår var præget af faderens omrejsende liv som bookmaker inden for hestesport. Efter skoletiden arbejdede han som journalist og fotograf, indtil han blev rekrutteret til den britiske flåde. Her blev han af en officer tilskyndet til at forfølge sin drøm om at blive skuespiller, og blev efterfølgende optaget på Royal Academy of Dramatic Art. På skuespillerskolen gik han i klasse med blandt andre Albert Finney og Alan Bates, begge excentriske stjernefrø, hvilket senere fik Peter O’Toole til at bemærke, at deres årgang måske ikke var den mest talentfulde, men at den var den mest mærkelige. Ikke desto mindre satte Peter O’Toole sin professionelle barre højt, for straks efter sin uddannelse begyndte han i roller på Shakespeare-teatret The Bristol Old Vic, hvor hans livslange kærlighed til Shakespeares dramatik og sonetter blev tømret fast. Peter O’Toole fik med jævne mellemrum film- og teaterroller inden for Shakespeares univers, men lærte sig tillige alle digterens 154 sonetter udenad. I 1959 fik han sine første roller på TV, men hans store gennembrud blev rollen som den historiske britiske officer, T.E. Lawrence, der under Første Verdenskrig rejste Mellemøsten tyndt for at sætte de arabiske stammer op mod det tyrkiske overherredømme. Hovedrollen i Lawrence of Arabia (1962) var først blevet tilbudt Marlon Brando og Albert Finney, der begge afviste den, men Peter O’Toole kastede sig med stor energi ind i filmproduktionen, der kom til at vare flere år. Filmen gjorde et stort indtryk på datiden, ikke mindst hos det kvindelige publikum, der idoliserede det fjerne blik i O’Tooles blå øjne. Noel Coward indvendte, at Peter O’Toole var alt for flot en mand i forhold til den virkelige, mere almindelige T.E. Lawrence, og spøgte med, at hvis O’Toole havde set endnu bedre ud, havde de været nødt til at kalde filmen Florence of Arabia. Derefter kunne Peter O’Toole vælge og vrage i roller, og forvaltede sin karriere med stor dygtighed. Han er i dag den skuespiller, der har modtaget flest Oscarnomineringer uden at modtage en. Det blev der rådet bod på i 2003 med en såkaldt æres-Oscar. I 1960erne var skuespilleren et af de største navne i film og levede et hektisk jetset-liv, hvor han på skift var indlogeret på luksushoteller i Paris og London. Livsstilen førte også til et voldsomt alkoholforbrug, der næsten tog livet af ham. Han fik fjernet en stor del af maven og bugspytkirtlen, men formåede alligevel at holde karrieren kørende med store roller i blandt andet populære TV-serier, senest den engelske serie The Tudors. I juni i år meddelte han offentligheden, at han endegyldigt trak sig tilbage fra skuespillet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/alkohol-og-shakespeare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/334745/5420029-peterot.jpg",
            "publication_time": "Torsdag d. 02. august 2012, kl. 12.01",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}