{
    "version": "1.0",
    "document": {
        "id": 10389,
        "title": "Alle husker de unge mødre, men glemmer helt den unge far",
        "content": "Vi har mødt hende igen og igen på tv: Den unge mor. Men hvad med den unge far? Han glimrer ved sit fravær i doku-soaps og i samfundsdebatten, og ej heller i forskningen hører vi om den unges fars tanker om faderskabet. Det ønsker mandeforsker og lektor ved Roskilde Universitet Kenneth Reinicke at ændre med sin nye bog, »De Unge Fædre«, der ­udkommer på torsdag. 3.000 unge mænd under 25 år ­bliver hvert år fædre for første gang. 30 af disse mænd har Kenneth Reinicke interviewet, og konklusionen på samtalerne er ikke mild. »Vi har overset de her fyre. Vi forventer simpelthen ikke, at de kan bruges til en dyt. Derfor er systemet heller ikke gearet til dem,« ­mener Kenneth Reinicke.  Ingen fædregrupper, manglende samtaler om faderskabet og en generel følelse af at ­blive overset og undervurderet af jordmødre, sygeplejersker og resten af sundhedssystemet. Altsammen får det flere af bogens unge fædre til at føle sig sekundære i forhold til moderen. Som en af fædrene siger: »Man får at vide, at man skal blande sig uden om og gå hjem og spille Xbox – det er åbenbart det, man er bedst til som mand. (...) Det er en eksklusiv klub, man ikke er en del af, selv om man har afleveret halvdelen af DNAet.« De unge fædres oplevelser vidner i det hele taget om en overset ligestillingsproblematik, mener ­Kenneth Reinicke. »Enhver kommune med respekt for sig selv har jo tilbud til unge mødre, men det antal gange, man har forsøgt at række ud efter unge fædre, kan tælles på en hånd.«  Men gælder den skævvridning ikke for mænd i alle aldre? Slet ikke i samme grad, mener Kenneth Reinicke. »Vi opmuntrer ældre mænd til at gå om bord i faderrollen. Men når det kommer til yngre fædre, er man stadig mest optaget af at ­skabe en succesfuld relation mellem mor og barn,« siger han. For sundhedspersonalet har ikke fået øjnene op for de ressourcer og det potentiale, mange unge fædre bærer rundt på. Og det er en skam, for international forskning viser, at unge fædre ofte vokser med fader­skabet – noget, der kan holde dem på ret køl og i sidste ende gavne både mor og barn, påpeger Reinicke: »Vi bør i langt større udstrækning fokusere på at styrke relationen mellem forældre og barn i stedet for, at jordemødre, sundheds­plejersker og andet hospitalspersonale tænker, at det alene handler om mor og barn.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/alle-husker-de-unge-moedre-men-glemmer-helt-den-unge-far",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/114892/14851603-24inddennis-bonner-122820jpg.jpeg",
            "publication_time": "Lørdag d. 24. september 2016, kl. 11.02",
            "author": "Eva Elisabeth Østergaard Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}