{
    "version": "1.0",
    "document": {
        "id": 13199,
        "title": "Aller på Safari",
        "content": "Og hvad gør man, når den nærliggende plan B, den digitale satsning, ikke er nogen sikker redningskrans, fordi det kniber med lønsomheden på nettet? Det var skriften på væggen for Pål Thore Krosby, administrende direktør for Aller-koncernens danske datterselskab Aller Media, da han for et par år siden begyndte at støbe kuglerne til den såkaldte Safari-strategi, som for nylig førte til opkøbet af 70 pct. af aktierne i Nyhavn Rejser. Og som efter planen skal føre til flere opkøb for at fremtidssikre mediehuset, der – måske lidt paradoksalt for et mediehus – ikke tør satse alene på medier.   »Vældig mange mediehuse har i flere år arbejdet på at finde en bæredygtig digital forretningsmodel – og tro mig – det gør vi også. Men det er en kamp mod tiden,« siger Pål Thore Krosby på klingende norsk. Den 50-årige nordmand, der har læst på Handelshøjskolen i Aarhus, har stået i spidsen for Aller-koncernens danske datterselskab siden 2003, da det var langt bedre tider for trykte medier. Siden er oplagene for Allers danske ugeblade faldet med knap 30 pct. til 779.000 om ugen, og driftsresultatet for den danske del af koncernen er samtidig mere end halveret til 81 mio. kr. i seneste regnskabsår. Færre læser ugeblade og magasiner, og på nettet er bl.a. Google løbet med annoncekronerne. Og heller ikke for Aller er det lykkedes at hente omsætning af betydning via digitale medier. Sølle fire pct. af hele Aller-koncernens samlede omsætning på fire mia. kr. er de seneste år kommet fra digitale medier. Den samme knibe står alverdens mediehuse med magasiner, ugeblade og aviser også i. Og Aller-koncernen er endda langt fra det mest pressede mediehus. Aller-koncernen har tjent godt i mange år, og moderselskabet Aller Holding har ifølge det seneste regnskab en soliditetsgrad på 73,5 pct. og 3 mia. kr. stående i kontanter og let omsættelige værdipapirer. »Her i huset plejer vi at sige, at vi skal skynde os langsomt. Nogle arbejder mere presset end andre, og hvad gør de mest pressede den dag, deres printmedier ikke kan finansiere den digitale satsning? Da har de et alvorligt problem. Der er en målrettet og indædt kamp om at finde nye forretningsmodeller i det digitale univers, som kan erstatte print. Men hvad hvis ikke der findes lønsomme digitale løsninger, som er bæredygtige? Tiden arbejder mod printmediehusene. Det var mit udgangspunkt, da vi lavede vores Safari-strategi. Jeg ser vores print-medieverden lidt som en osteklokke, og jeg oplever, at mange printmediehuse i den vestlige verden arbejder inde i den lille osteklokke. De arbejder målrettet på at finde en løsning inden for osteklokken. Men de har et problem, for osteklokken bliver mindre og mindre, og til sidst er der ingen ilt tilbage i osteklokken. Jeg ved ikke, om der findes en bæredygtig løsning for fremtiden for mediehusene, og derfor kigger jeg uden for osteklokken for at se, om der findes andre muligheder, som kan supportere det, som er inden for osteklokken,« siger Pål Thore Krosby. Uden for osteklokken fandt Pål Thore Krosby og Aller Media rejsebureauet Nyhavn Rejser. Ikke som en pludselig indskydelse eller blot, fordi det var det første eksotiske dyr på savannen, som dukkede op i hans spejden efter opkøbsmuligheder uden for Allers traditionelle kerneforretning. Rejsebranchen blev nøje udvalgt som den branche, hvor Aller ville foretage sit første opkøb. Og inden for rejsebranchen blev Nyhavn Rejser håndplukket som den første opkøbskandidat. »Rejsebranchen har på mange måder samme kerne som os. Vi underholder, beriger og fordyber. Rejsevirksomhed er ikke medievirksomhed, men det ligger i forlængelse af vores indhold. Vores læsere elsker at læse om rejser og at blive inspireret. Vi ved, at rejsestof er godt. Det kan være, at vi kan lave læserrejser sammen med Nyhavn. Men vi har også mulighed for at ekspandere Nyhavn Rejser til de andre nordiske lande, fordi Aller er en nordisk virksomhed. Det er noget, vi drøfter i øjeblikket. Pointen er, at der er nogle synergier og grænsesnit mellem rejse- og mediemarkedet, hvor vi håber, at vi kan udvikle en økonomisk kraft,« siger Pål Thore Krosby. Det var Nyhavn Rejsers profil og nøgletallene, som gjorde rejsebureauet interessant for Aller Media. Samtidig havde Aller Media på vandrørene hørt, at rejsebureauet var til salg. Og endelig levede Nyhavn Rejser op til Aller Medias 20 punkts-tjekliste, hvor der skal kunne sættes flueben ved alle 20 punkter, før et køb kan blive til noget. »Nyhavn Rejser er et godt brand i det danske marked, og så er de store på individuelle rejser. Det er interessant, hvis man skal lave læserrejser. Vi kan forestille os læserrejser, som er tilpasset vores medier. Til Femina kunne det være en spa-rejse eller en moderejse til Paris. Til Se og Hør kunne det være en læserrejse til Syden eller en storby. Men vi kan også udvikle produkter, som har med rejser at gøre, som kan vi sælge gennem vores blade eller på vores shop på nettet. Vi kommer til at gå alt systematisk igennem og se efter potentiale,« siger Pål Thore Krosby. For Aller Media handler investeringen i Nyhavn Rejser og andre kommende investeringer i det nye forretningsben, Aller Leisure – altså fritidsmarkedet – om at udnytte koncernens nuværende styrke til at skabe ny forretning. »Vi har været en medievirksomhed i 140 år, og vi har taget en beslutning om, at vi fortsat skal være en medievirksomhed med udgangspunkt i vore brands. Vi skal ikke være noget helt andet. Men vi ønsker at udnytte, at vi er en medievirksomhed med kontakt til næsten alle danske kvinder og mange mænd også. Der er vel ikke noget mediehus i Danmark, der er i så mange danske hjem, som vi er med vore ugeblade. Vi sælger fortsat 850.000 ugeblade og magasiner samlet i snit om ugen og har cirka to millioner læsere, så vi er en enorm kraft i det danske samfund. Det ønsker vi at udnytte på en måde – så må tiden vise, om det lykkes – så det også giver kraft tilbage til vores brands, for det er det, vi har levet af, og det er det, vi ønsker at blive ved med at leve af,« siger Pål Thore Krosby. For Aller Media handler det om at knytte de nuværende kunder, altså læserne endnu tættere til sig og vinde endnu mere af deres tid – og penge. »Du kæmper mod alle de andre tilbud, dine læsere har. Og jo flere gode oplevelser, vi kan give vores læsere gennem eksempelvis læserrejser, jo tættere knytter vi dem til os og til vores blade. Det giver ikke oplag, men det giver nye betalingsstrømme tilbage til bladene, og så har vi mulighed for at få et bredere økonomisk potentiale end det, vi havde tidligere. Det handler om at udnytte grænsesnittet mellem, at vi har mange læsere og mange loyale kunder, og så at vi kan tilbyde dem noget mere – både gennem de medier vi har, men også gennem andre typer virksomheder, som vi opfatter som beslægtede. Så må vi se, hvor vi ender med det,« siger Pål Thore Krosby. Grænsen for, hvad Aller Media ellers kunne finde på at investere i, går der, hvor det ikke længere kan siges at være indholdsrelateret i forhold til ugebladene eller magasinerne. Men selv det snit åbner for en række forskellige opkøbsmuligheder. »Investeringer inden for fitness, helse og sundhed kunne godt være relevant og give gode synergier, f.eks. i forhold til SlankeDoktor.dk. I Norge har Aller købt en slankevirksomhed, fordi det er indholdsrelateret. Det er et eksempel på samme type tænkning,« siger Pål Thore Krosby. En anden opkøbsmulighed i fritidsmarkedet kunne være en forlystelsespark eller inden for underholdning i bredere forstand. »Vi kunne i udgangspunktet fylde en forlystelsespark med mennesker gennem vores medier. Det er et andet eksempel på, hvordan man kunne lave synergier med afsæt i, at vi er et bladhus,« siger Pål Thore Krosby, der understreger, at det er et tænkt eksempel. Tilsvarende kunne der være opkøbsmuligheder inden for mode og skønhed, som ville passe godt til den store kvindelige læsergruppe. Men Aller Media holder sig ikke nødvendigvis til fritidsmarkedet, hvis der skulle findes relevante opkøbsmuligheder på andre markeder, der kan give forretning – så længe det bare er indholdsrelateret. For kun da, kan det give synergier tilbage til bladene, som er et af punkterne på 20 punkts-tjeklisten ved opkøb. »Vi har valgt en strategisk retning, som foreløbig hedder leisure eller rejser, men det kan godt hænde, at vi kan åbne for flere strategiske spor i fremtiden, men omvendt tror vi heller ikke, at vi skal sprede os for meget. Opkøbsdelen af vores Safari-strategi hedder Big Leap, som betyder kvantespring. Det indebærer, at hvis vi skal bygge flere ben at stå på i fremtiden, så skal der være noget volumen på det, vi køber,« siger Pål Thore Krosby. Blandt de andre krav til kommende opkøb er, at det skal være, hvad Pål Thore Krosby kalder en »god stand alone business«, altså en god og bæredygtig forretning i sig selv lige som Nyhavn Rejser. Men også at det skal være inden for en fremtidsrettet branche. Til gengæld har Aller Media ikke krav om, hvor stor en indtjening tilkøbte virksomheder skal have. »Vi kan ikke sætte krav til overskudsgrader, for det kommer helt an på, hvilken branche vi køber op i. Rejsebranchen har generelt lavere marginer end os, og vi kan godt gå ind i brancher og virksomheder, som har lavere marginer, end hvad vi har været vant til,« siger han. Hvad næste opkøb kunne blive, vil Pål Thore Krosby ikke løfte sløret for. Og han vil heller ikke sige noget om, hvornår der igen sker noget på den front. »Vi har ting, vi vurderer, men faktisk er der ikke så meget at vælge imellem. Nyhavn Rejser opfyldte vores 20 punkts-liste, men det er der ikke så mange virksomheder, der gør. Det er faktisk svært at finde egnede opkøb,« siger Pål Thore Krosby. Et fingerpeg om, hvor danske Aller Media eller resten af Aller-koncernen kan være på vej hen fremtidigt, får man ved at kigge på vedtægterne for Aller Holding, som blev ændret pr. 1. februar 2013. Her blev formålsparagraffen præciseret og udvidet.  Holdingsselskabets formål er drive »publikations- og medievirksomhed samt at drive anden virksomhed, der efter bestyrelsens skøn naturligt står i forbindelse hermed«. Anden virksomhed er ud over blad- og udgiverrelateret virksomhed som trykkeri og forlag blandt andet også »marketing-, event-, rejse-, underholdnings-, forlystelses- handels-, fabrikations- samt udlejningsvirksomhed i ind- og udland«. Det kunne pege på, at Aller-koncernen på lang sigt mere får karakter af en underholdningsvirksomhed i bred forstand end en medievirksomhed. Altså Aller Entertainment i stedet for Aller Media. »Formålsparagraffen er ændret for at udvide mulighederne. Men vores hovedbeskæftigelse er medier, og selv om vi arbejder for at udvide vores forretningsgrundlag, så er kernen fortsat medier. Det her her, vi tjener vores penge, og det håber jeg virkelig, at vi kan blive ved med i mange år endnu og gerne også til evig tid,« nøjes han med at sige. Det ligger uden for Pål Thore Krosbys mandat at udtale sig på holdingselskabets vegne. Til gengæld lægger han ikke skjul på, at Safari-strategien kan ende med at betyde, at omsætningen fra ugeblade og magasiner bliver lillebroren i den samlede omsætning for Aller Media i Danmark. »Aller Media omsatte for 1,2 mia. kr. i Danmark sidste år. I år venter Nyhavn Rejser, som vi ejer 70 pct. af, en omsætning på 300 mio. kr. Ugebladsmarkedet falder i øjeblikket med 7-8 pct, så det er jo klart, at hvis vi gør et eller flere opkøb til, så er halvdelen af vores omsætning måske pludselig fra fremmed virksomhed. Men husk, at vi gør det for at underbygge, den forretning vi har i dag,« siger Pål Thore Krosby. Aller Medias Safari-strategi og ikke mindst købet af Nyhavn Rejser har vakt betydelig opsigt. Ifølge Pål Thore Krosby blev der mere end 100 omtaler af Allers køb af Nyhavn Rejser. Han har studeret dem alle. »Nogen har sagt, at det kan blive svært for Aller. Og ja, det kan godt blive svært. Jeg er meget ydmyg i forhold til det, vi gør. Det kan godt være, at du om fem år har et nyt interview med mig og så siger du: Krosby, det gik ikke så godt! Så må jeg være ærlig og sige: Nej, det gjorde det ikke. Men vi har i hvert fald været visionære og prøvet alternative og konstruktive greb om fremtiden. Jeg nægter at blive kvalt inde i den lille osteklokke, og det er jeg bange for, at nogle kommer til at gøre, hvis ikke de finder på noget andet end bare at se, om de kan finde en eller anden tablet-løsning. For det er ikke nok, er jeg bange for. Hvad hvis ikke der findes lønsomme og bæredygtige digitale løsninger? Hvem skal så finansiere god journalistik i fremtiden? Det vil være en falliterklæring for hele den vestlige verdens demokratier, men også for kvalitetsjournalistikken og medieindustrien som sådan,« siger Pål Thore Krosby.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/aller-paa-safari",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/255455/6905569-til-bms-business-f-adm-dir-for-aller-pl-thore-krosby.jpg",
            "publication_time": "Søndag d. 20. oktober 2013, kl. 08.00",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}