{
    "version": "1.0",
    "document": {
        "id": 21855,
        "title": "Alle elsker Woody Harrelson. Men nu hober kontroverserne sig op",
        "content": "Woody Harrelson er jovial og morsom. Og så er han farlig. De tre karaktertræk og hans evne til at skrue op og ned for dem i sit skuespil har sendt ham ud i stratosfærisk berømmelse. Nogle vil hævde, at det farlige ved ham ikke kun er begrænset til hans skuespil. Han har et mildest talt kontroversielt bagland i form af sin lejemorder af en far og de teorier om farens forbindelse til John F. Kennedys død, der for nylig tog endnu en tur i medierne. Samtidig bruger Woody Harrelson gerne berømmelsen til at dele ud af sine – til tider kontroversielle – holdninger og påvirke folk omkring sig. Jovial og humoristisk er to kerneelementer i Woody Harrelsons fremtoning. Det farlige gemmer sig også et sted.Fold sammenLæs mereFoto: Stephane Mahe/Reuters/Ritzau Scanpix. Det sås ikke mindst, da han i 2023 var med i det ikoniske amerikanske underholdningsprogram Saturday Night Live. Her talte han om et fiktivt filmmanuskript. »De største narkokarteller i verden samles og opkøber alle medierne og alle politikerne og tvinger alle mennesker i verden til at blive låst inde i deres hjem, og folk kan kun komme ud, hvis de tager kartellets stoffer og bliver ved med at tage dem igen og igen,« lød det fra Woody Harrelson. Med et skævt Woody Harrelson-smil – du har levet under en sten, hvis du ikke ved, hvordan det ser ud – fortsatte han: »Jeg smed manuskriptet væk. Jeg mener, hvem vil tro på den skøre idé? At blive tvunget til at tage stoffer? Det gør jeg frivilligt hele dagen lang.« Woody Harrelsons skæve smil og joviale tone til trods, var forargelsen efterfølgende stor. For monologen opfattede de fleste som en kritik af covid-vacciner. Kritikken buldrede mod ham fra den ene vaccine-fløj. Andre så dog med mildere øjne på udsagnet.  So based. Nice work@nbcsnl! »Så modigt. Godt arbejde Saturday Night Live,« skrev blandt andre Elon Musk på X. Vaccinemodstanden har tilsyneladende også indflydelse på, hvilken politiker Woody Harrelson gerne ser blive den næste amerikanske præsident. På Instagram har et foto af Woody Harrelson vakt furore. Årsagen er en kasket med ordene »Kennedy 2024«.  A post shared by Cheryl Hines (@_cherylhines) Dermed bakker Woody Harrelson op om præsidentkandidaten Robert F. Kennedy Jr. Han udmærker sig ikke kun ved at tilhøre den famøse Kennedy-familie – han er søn af den tidligere amerikanske justitsminister Robert F. Kennedy og nevø af den tidligere præsident John F. Kennedy – men også ved at væreudtalt vaccinemodstander og konspirationsteoretiker. Det i øvrigt i en grad, så størstedelen af den øvrigeKennedy-familie har undsagt hans kandidatur. Men den slags skræmmer tilsyneladende ikke Woody Harrelson – tværtimod. Også til trods for at Harrelson-familien er blevet beskyldt for at være forbundet med et af de mørkeste kapitler i Kennedy-familiens liv. Men først til Woody Harrelsons vej til berømmelsen. Det er knap 40 år siden, at Woody Harrelson tog hul på sit liv som verdenskendt. Det kom i 1985 med komedieserien »Sams bar«, hvor han kendte stamgæsternes navne. Siden redefinerede han sig ud af det joviale og spillede med i en alenlang række af skærmsucceser. Fra »White Men Can’t Jump« til »Natural Born Killers« og »True Detective«. Woody Harrelson med de øvrige skuespillere fra kæmpesuccesen »Sams bar«. Woody Harrelson står bagerst.Fold sammenLæs mereFoto: Ira Mark Gostin/AP/Ritzau Scanpix. Sideløbende med sin succes som skuespiller har Woody Harrelson dog skullet forholde sig til sit tumultariske bagland. Woody Harrelsons afdøde far, Charles Harrelson, var lejemorder. I alt blev han stillet for retten for tre mord i Texas – men blev frifundet for et. Det mest bemærkelsesværdige var mordet på den føderale dommer John H. Wood Jr. i 1979. For det fik Charles Harrelson to livstidsdomme. Charles Harrelson antydede selv, at han var involveret i drabet på John F. Kennedy. I 2020 blev der lavet enpodcast om Charles Harrelsonsliv som lejemorder, som Woody Harrelson ikke bidrog til. Han har dog udtalt sig offentligt om sin far. I 1997 blev han interviewet af den amerikanske stjernejournalist Barbara Walters. »Jeg prøver ikke at sige, at min far var en helgen, men jeg tror, han er uskyldig (i mordet på dommeren,red.),«siger Woody Harrelson i interviewet. Det blev til en årelang kamp for Woody Harrelson. »Han fortjente en ny retssag,« sagde Woody Harrelson iet interview i The Guardian i 2012. »Jeg var bare en søn, der forsøgte at hjælpe sin far. Og så brugte jeg et par millioner (dollar,red.) på at slå mit hoved mod en mur … på advokat efter advokat,« tilføjede han. Selvom myndighederne afviste, at Charles Harrelson, der døde i 2007, skulle have haft noget at gøre med mordet på John F. Kennedy, så er teorien ikke helt afgået ved døden. I sidste ugenævnte den amerikanske podcastvært Joe Rogan, at Charles Harrelson kunne være involveret i John F. Kennedy-mordet. Et mønster tegner sig, når man ser på Woody Harrelson. Han kører ikke på midten af vejen. Og han taler gerne højt om det. For nylig startede hanpodcasten »Where Everybody Knows Your Name«sammen med sin medskuespiller på »Sams bar« Ted Danson. For et par dage siden kunne han i podcasten fortælle om endnu et punkt, hvor han er mønsterbryder. I tre et halvt år har Woody Harrelson ikke haft en mobiltelefon. Han droppede den, fordi han brugte for meget tid på den. »Jeg kan bare ikke lide at skulle være tilgængelig for enhver person på ethvert tidspunkt,« siger Woody Harrelson. Han lyder humoristisk og jovial, når han siger det. Den humor og jovialitet, som blev startskuddet på hans karriere. Det farlige kom først til sidenhen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/alle-elsker-woody-harrelson-men-nu-hober-kontroverserne-sig-op",
            "image_url": null,
            "publication_time": "Torsdag d. 27. juni 2024, kl. 14.06",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}