{
    "version": "1.0",
    "document": {
        "id": 16350,
        "title": "Alle børns Bubber",
        "content": "For os, der var børn i 1990erne, var Bubber en inkarneret del af vores opvækst. I tiden før iPad’en blev alle børns yndlingsmedie, rakte vi i stedet fjernbetjeningen mod TV-kassen for klokken »sytten-nul-dut« at blive budt velkommen af den drengede og kasketklædte børnevært i sit badekar. Bubber, med det borgerlige navn Niels Christian Meyer, havde i det foregående årti taget den autodidakte vej ind foran kameraet på monopolbryderen Kanal 2, men det var på TV-stationen på Kvægtorvet, at han de følgende to årtier blev et af de bærende ansigter. 11. december fylder han 50 år. Efter succesen med »Bubbers Badekar« introducerede han os for de klassiske Snurre Snup-tegnefilm i sit ugentlige søndagsshow, når han da ikke lige stillede børnepanelet svære spørgsmål med sin gulerodsmikrofon. »Alkohol ... Det smager fandme godt!« lød det for eksempel fra et barn, og pludselig var vi børn af 1990erne blevet teenagere. På mange måder var Bubbers TV-karriere det ligeledes. Mens vi kæmpede med bumser, idoler og grænser, tog han værtstjansen i »Scenen er din«, hvor tweenpigen Simone Egeriis gik hen og vandt, og han prøvede sine egne grænser af »på afveje« med B.S. Christiansen. Ikke mindst da den tidligere jægersoldat bad ham slå en fisk ihjel under en vildmarksrejse til Afrika. Og da vi blev unge voksne, var selv ikke Bubbers TV-programmer for børn længere. Han tog i »Danmark ifølge Bubber« os med i swingerklubben, til møde med en nazist og spiste en hashkage i Thy-lejren. Programmet blev sidste år nedlagt til heftig debat på de sociale medier, og i stedet er det i dag hos ærkerivalen DR, at Bubber slår sine folder. Såmænd med børne-TV. Nu, hvor vibørn af 1990erne selv begynder at få børn, og vores forældre bliver bedsteforældre, er Bubber tilbage i den rolle, han startede i. Denne gang på DR Ultra, hvor han i denne måned giver børnene sin egen version af en julekalender. »Jeg havde ikke set i kortene, at jeg skulle til at lave børnefjernsyn igen, men når jeg tænker over det, er der noget helstøbt ved, at jeg igen har fået chancen,« siger han og griner af, at han er dobbelt så gammel som sin medvært, Sofie Linde. Alligevel har han ingen bekymringer ved at runde det skarpe hjørne. »Jamen, da jeg fyldte 30, sagde folk også ’uha da.’ Jeg ved ikke, hvad folk er så bange for, og jeg har hverken brug for botox eller noget,« siger Bubber og understreger, at han i stedet holder sig ung på ikke-kunstig vis. Han har hele sit voksne liv elsket at sejle og kastede sig sidste år over tidens store sportstendens, landevejscykling, for »det er kraftedeme sjovt!« I år cyklede han med Team Rynkeby til Paris. I børnenes tjeneste, naturligvis.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/alle-boerns-bubber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/363860/8020193-10navbubberjpg.jpeg",
            "publication_time": "Torsdag d. 11. december 2014, kl. 09.00",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}