{
    "version": "1.0",
    "document": {
        "id": 8956,
        "title": "Alle koncerter er aflyst, og medarbejdere er sendt hjem. Nu står historisk musikhus i København til at lukke",
        "content": "Det har gennem årene været et af Europas førende steder inden for jazzmusik og haft en enorm indflydelse på den danske musikscene, siden det første gang åbnede i 1959. Men nu kan det snart være slut for Jazzhus Montmartre i København. Musikhuset er nemlig lukningstruet, skriverPolitiken. Ifølge mediet har musikhuset opsagt sit lejemål pr. 1. oktober, og alle koncerter er aflyst. Alle faste medarbejdere er også sendt hjem. Det samme gælder husets frivillige, skriverDR. Årsagen er, at Statens Kunstfond har afvist at udpege Jazzhus Montmartre som et regionalt spillested. Det er, selvom Københavns Kommune har indstillet til det. Og det betyder, at jazzhuset ikke får del i en pulje på 38 millioner kroner. Jazzhuset mangler derfor penge til at holde fast i musikken, siger spillestedets bestyrelsesformand, Michael Christiansen. »Konsekvensen er, at København ikke er et sted med ambitioner som Montmartre. Denne lille gryde, hvor nye ting opstår, og hvor internationale musikere kommer og udfordrer dansk musik. Sker der ikke noget inden 1. oktober, må vi lukke helt,« siger han tilPolitiken. De amerikanske jazzsaxofonister Stan Getz (til venstre) og Gerry Mulligan (til højre) optræder på Jazzhus Montmartre. Stan Getz boede i København mellem 1958-1961 og spillede jævnligt i jazzhuset.Fold sammenLæs mereFoto: Egon Engmann/Ritzau Scanpix. Jazzhus Montmartre har ellers historisk huset nogle af de største navne inden for jazzverdenen, og der var da også opbakning fra kommunen, da musikhuset søgte om at økonomisk støtte til at drive spillestedet videre efter i år. IfølgeTV 2 Kosmopolhar kommunen endda givet et tilsagn om, at musikhuset kan få 1,5 million kroner om året de næste fire år. Men det er ikke nok. Jazzhuset har også brug for statens støtte – nærmere bestemt støtte fra Statens Kunstfond. Det ville give Montmartre 1,5 million kroner oveni. Men det kunne altså ikke lade sig gøre. Og det kom bag på bestyrelsen, at ansøgningen ikke gik igennem, siger Michael Christiansen til TV 2 Kosmopol. »Vi fik jo et ja fra kommunen i februar, så vi regnede også med et ja fra staten i den fælles ansøgning. Så afslaget kom som noget af en overraskelse,« siger han tilmediet. Det var jazzentusiasten Anders Dyrup, som oprindeligt åbnedeJazzhus Montmartrei 1959. Med George Lewis og Stan Getz på plakaten strømmede et væld af amerikanske jazzgiganter siden til, og snart var Dexter Gordon og Ben Webster også at finde på jazzhuset. Med årene blev jazzhusets indflydelse – både herhjemme og internationalt – blot større. Efter forskellige ejere og en flytning til Nørregade i København lukkede jazzhuset i 1995. Det var lukket, indtil det i maj 2010 genåbnede på sin oprindelige adresse i Store Regnegade. Den amerikanske trommelegende Jeff »Tain« Watts på scenen i Jazzhus Montmartre på åbningsaftenen i maj 2010.Fold sammenLæs mereFoto: Lars Rievers/Ritzau Scanpix. Siden lukningen i 1990erne har Jazzhus Montmartre også senere haft i økonomiske udfordringer. I 2020 skabte coronaepidemien og nationale restriktioner for at begrænse smitten store problemer for spillestedet. Det fik jazzhuset til at meddele offentligt, at det ville lukke med udgangen af november 2020. Det blev dog forhindret, da store private og offentlige donationer endte med at redde Jazzhus Montmartre – to måneder inden den officielle lukning. Det skrevRitzau. Med det seneste afslag på ansøgningen er det kendte jazzhus gået i dvale. Men bag kulissen er der et arbejde i gang for at sikre, at der bliver ved med at være et jazzhus i Store Regnegade efter 1. oktober. Det siger bestyrelsesformanden. »Vi går i dialog med Københavns Kommune, fonde og mennesker, der har tradition for at støtte meget seriøs kunst,« siger Michael Christiansen tilDR: »Men vi har kun to måneder.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/alle-koncerter-er-aflyst-og-medarbejdere-er-sendt-hjem-nu-staar-historisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1821016/24760938-jazzhus-montmartre-det-tidligere-montmartre-i-ma.jpg",
            "publication_time": "Tirsdag d. 30. juli 2024, kl. 15.41",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}