{
    "version": "1.0",
    "document": {
        "id": 7265,
        "title": "Alsidig musiker, forfatter og skuespiller",
        "content": "Sangskriver og troubadour Niels Skousen slog igennem musikalsk, dengang rock i Danmark endnu blev kaldt »beatmusik.« Han udgjorde sammen med bassisten Peter Ingemann kernen i bandet Skousen & Ingemann, som i 1971 udgav vinylsuccesen »Herfra hvor vi står«. Pladen nærmest væltede den rebelske og drømmende ungdomsgeneration, og den viste, at dansksproget syrerock sagtens kunne stå distancen over for tidens udenlandske forbilleder. Endda tilsat folkevise som i den lange ballade om »Knud Lavard«. Musikkarrieren tog han hul på allerede i 1964 med købet af en westernguitar, og sangskriveriet blev stærkt inspireret af Dylan og Cohen. Musikken tog tiden fra det medicinstudium, Niels Skousen ellers var begyndt på, og snart var han fuldtids musiker og skuespiller. Han havde tilknytning til orkestrene Young Flowers og Pan og optrådte på Studenterscenen og Mammutteatret, ligesom han skrev tekster til teatergruppen Solvognen. Han deltog også i den berømte hash-happening på Kulturministeriets trappe sammen med blandt andre forfatterne Klaus Rifbjerg og Ebbe Kløvedal Reich i 1970. Skousen, der fylder 75 mandag den 28. januar, har siden foldet sig ud som meget andet end hippiepoet. I 2002 udgav han cd'en »Dobbeltsyn« med blandt andet nummeret »68«, der var et eftertænksomt tilbageblik på de flippede og turbulente tider, og som indbragte ham flere musikpriser. Niels Skousen blev født i Köln i Anden Verdenskrigs næstsidste år. Hans mor var tysk danserinde, mens hans far var dansk. Kort før Hitler-Tysklands sammenbrud flygtede moren med sin søn på den sidste færge fra Warnemünde til Danmark. Her blev hun snart efter skilt fra faren, og Niels voksede op sammen med sin mor i Svendborg og Buddinge uden for København. Han oplevede, hvordan klassekammerater i mellemskolen kaldte ham »nazist«, og i selvbiografien »Herfra hvor jeg står« - udgivet i 2011 - beskriver han sin mors kamp for at blive accepteret af danskerne. Niels Skousen fejres med en fødselsdagskoncert i Skuespilhuset i København søndag 27. januar, dagen før sin fødselsdag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/alsidig-musiker-forfatter-og-skuespiller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1109051/22601532-niels-skousen---20190121122248.jpeg",
            "publication_time": "Onsdag d. 23. januar 2019, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}