{
    "version": "1.0",
    "document": {
        "id": 19588,
        "title": "Alsidig direktør med mange interesser",
        "content": "Man siger, at lærer-uddannelsen kan føre til hvad som helst. Og at præstesønner kan blive til hvad som helst. Måske er det bare myter, men hvis der er tale om virkelighed, så er virkeligheden i høj grad gestaltet i Carl Trock. Han er pt. administrerende direktør i Egebjerg-koncernen i Nykøbing Sjælland, der producerer udstyr til svinestalde. Han har været chef for Ruko, der laver låse, han har stået i spidsen for postkasse-virksomheden Mefa. Og ikke mindst for LK, der laver el-materiel som stikkontakter, og som i dag er en del af den franske Schneider-koncern. Trådte først i mors og morfars fodspor Carl Frederik Trock voksede op i præstegården i Sønderup nord for Slagelse. Selv valgte Carl Trock efter studentereksamen fra Frederiksberg Gymnasium at læse til lærer på det daværende statsseminarium i Tønder og trådte dermed i første omgang i sin mors og morfars fodspor. Efter eksamen i 1978 blev det til ti år som lærer i folkeskolen i Slagelse med speciale inden for biologi og idræt. Sideløbende drev Carl Trock et svinelandbrug nær Vemmelev. Energien rakte også til bl.a. et deltidsjob som kirkesanger, aktiv deltagelse i lokale amatørrevyer og ikke mindst en meget aktiv indsats i flere organisationer inden for den danske hesteverden. I slutningen af 1980erne valgte Carl Trock at forfølge sit ønske om en lederrolle og besluttede at prøve kræfterne af i det private erhvervsliv. Da den rigtige chance kom i form af en stilling som uddannelseskonsulent i Rockwool, tog han springet og har aldrig fortrudt det. Der fulgte ca. otte år i Rockwool-koncernen med forskellige roller inden for HR og salg, bl.a. som lederudviklingschef og som divisionschef. Passion for ridning og hesteavl Siden tog karrieren som direktør fart med det første job som koncernchef i Ruko. Især i tiden hos LK blev Carl Trock kendt i en bredere kreds, bl.a. fordi han iværksatte en større brandingkampagne for LK baseret på sponsoratet af herrelandsholdet i håndbold, der vandt guld ved EM i 2008. Privat har Carl Trock i årtier været fritidslandmand. Hans store passion har i alle årene været ridning og hesteavl, og han er blandt Europas førende avlere af den walisiske hesterace, Welsh Cobs. Han bor på Røsnæs ved Kalundborg, hvor han sammen med sin hustru driver »Stutteri Valhalla«. Carl Trock og hans hustru, Karen B. Olsen, der er biblioteksleder i Kalundborg Kommune, har fire voksne sønner samt tre børnebørn.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/alsidig-direktoer-med-mange-interesser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/801711/7675151-la.jpg",
            "publication_time": "Søndag d. 21. september 2014, kl. 09.00",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}