{
    "version": "1.0",
    "document": {
        "id": 3430,
        "title": "Alt er sådan set fint og flot. Men ét spørgsmål nager, mens minutterne går",
        "content": "»September 5« handler ikke om en hvilken som helst 5. september, men om5. september 1972. Datoen, da terrorister fra den militante palæstinensiske organisationSorte Septemberdræbte to israelske sportsfolk og derefter tog ni medlemmer af Israels olympiske hold som gidsler under OL i München. Israel-Palæstina-konflikten er ikke blevet mindre betændt siden da, så på den måde virker »September 5« enormt aktuel. Men … den handler egentlig ikke så meget om gidseltagningen, den handler primært om tv-dækningen af samme. OL i 1972 var de første olympiske lege, der blev dækket direkte i tv, og filmen følger ABC Sports tv-hold, der egentlig var i München for at dække atletik, svømning, boksning og så videre, men pludselig bliver kastet ud i at rapportere live fra gidseltagningen. Der bliver gjort en del ud af, hvor utroligt besværligt det var at sende direkte tv dengang (eksempelvis havde de amerikanske stationer kun adgang til én satellit, så chefen for ABC må tryne/trygle/bytte sig adgang til satellitten for at kunne sende), og det er egentlig vældig interessant på den lidt nørdede måde. John Magaro (i midten) spiller en producer, der indtil nu kun har livedækket golf og baseball, men bliver kastet ud i at sende direkte fra gidseltagningen under OL i München i 1972.Fold sammenLæs mereFoto: Jürgen Olczyk, UIP. Samtidig virker filmen umådeligt autentisk, idet alt, hvad man ser bliver sendt, er fra ABCs gamle udsendelser. Alle medvirkende spiller glimrende, isærJohn Magarosom den uerfarne producer Geoffrey Mason, der bliver kastet ud på dybt vand, ogLeonie Beneschsom Marianne Gebhardt, stationens eneste tyske ansatte, gør indtryk. Og selv om man desværre godt kan huske, hvordan det hele ender, er handlingen overraskende spændende – 90 procent af handlingen foregår i ABCs mørke kontrolrum og kontorer, hvilket kun bidrager til en klaustrofobisk og hektisk stemning. Således er der meget godt at sige om »September 5«. Alligevel føles det, som om man står lidt ved siden af den »rigtige« historie. Når filmen nu ikke direkte handler om München-tragedien – eller det tyske politis tvivlsomme indsats – men mere om dem, der dækkede den, kunne man tro, at den havde noget at sige om presseetik og den slags (det tyske politis første redningsaktion blev eksempelvis afbrudt, fordi medlemmerne af Sorte September kunne sidde og følge med i, hvad de lavede, i fjernsynet). Peter Sarsgaard spiller ABC Sports skruppelløse, men retfærdige præsident, Roone Arledge.Fold sammenLæs mereFoto: UIP. Men det fylder ikke frygteligt meget, og det er faktisk en lille smule uklart, hvad det egentlig er, filmen vil. Udover at fortælle en kendt historie time for time – fra en utraditionel synsvinkel. Hvilket jo kan være fint nok, men det hæver sig aldrig rigtigt for alvor fra »det her skete« til »det her skete, og det kan vi lære af det«. Hvis man er til journalistfilm a la »Good Night, and Good Luck«, »Alle præsidentens mænd« og »Spotlight«, er »September 5« dog bestemt værd at se. Hvis man gerne vil se en film om OL-tragedien og dens efterspil er både diverse dokumentarer og Spielbergs »München« bedre bud. »September 5«. Drama, 94 minutter. Instruktion: Tim Fehlbaum. Med: John Magaro, Peter Sarsgaard, Leonie Benesch, Ben Chaplin m.fl. Premiere 6. marts i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/alt-er-saadan-set-fint-og-flot-men-et-spoergsmaal-nager-mens-minutterne",
            "image_url": null,
            "publication_time": "Torsdag d. 06. marts 2025, kl. 09.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}