{
    "version": "1.0",
    "document": {
        "id": 1897,
        "title": "Alt fra nazisme og pædofili til neglebideri stammer fra uopfyldte kærlighedsbehov, mener tv-psykolog",
        "content": "Vidste du, at alting – altså al menneskelig handling – udspringer af kærlighedsbehov? Det er den opdagelse, Frej Prahl —tv-psykolog, sexolog og parterapeut – har gjort sig. Du, kære læser, kan sikkert snildt komme på eksempler, hvor mennesket ikke just fremstår uskyldigt kærlighedshungrende. Frej Prahl er kendt som sweaterbærende moderne mand og parterapeut i skrædderstilling, der guider parrene i DRs realityformat« Fede forhold«. Her gør han det godt. Prahl er ubestridt en dygtig psykolog. Men ikke en stor tænker. Nu vil han »forandre dit liv« med sin opdagelse. Mit er dog stadig ret meget det samme. Og sjovt er det, at Prahls kærlighedsbudskab faktisk fremstår en smule provokerende. Frej Prahls kærlighedspointe hjælper i de nære relationer. Berlingskes anmelder har selv testet det.Fold sammenLæs mereFoto: People’s. Kærlighed føles som at være på fisketur, skriver Frej Prahl. Det er at være i flow. Sådan har man det, når man accepteres i en gruppe, når man kan udtrykke sig frit. Når man føler sig elsket. Men mødes nærværslængslen ikke, fødes de »indre hjælpere«. De vil skærme os fra frygt og smerte. Man kan forestille sig dem som et væsen eller måske en farve, foreslår Prahl. Hjælperne kan komme til udtryk som de syv dødssynder: Hovmod, grådighed, utugt, misundelse, fråseri, vrede og dovenskab. Og det er netop de indre hjælpere, vi skal være venlige og accepterende overfor, som det hedder på næsten regressiv terapeutisk. Handler vi syndigt, skal vi stoppe med at skamme os over at være lastefulde. Vi har bare brug for mere kærlighed, jo! Vores slette handlinger hjælper os mod selv at komme til skade og stammer fra et (selv)kærligt sted. Således oplyste kan vi først nu tage ansvar. Dét er opdagelsen. Og det er da meget rart at vide, at ens dovenskab bare er udtryk for, at man vil elskes lidt. I Frej Prahls terapirum er intet problem småt. Neglebideri læses som en form for selvskade, og at have svært ved at sige fra er et stockholmsyndrom. Når konen deler sine følelser lidt for meget, er det (næsten) at sammenligne med »følelsesmæssig incest«. Mon ikke man indimellem kan klare sig med et »pyt«. På den anden side bliver ekstrem adfærd bagatelliseret. U-bådssagen, incest eller folkedrab står som eksempler på umødte kærlighedsbehov. Selvom Prahl erkender, at meget lidt vides om ubådsfører Peter Madsens barndom, kan psykologen komme på eksempler, hvor det må have været svært for ham. For minder Madsens undervandsfartøj ikke lidt om en livmoder, og er det største og første traume ikke at blive løsrevet fra moders skød? »Jøtte Maren,« som min gamle bedstemor ville sige. Forlaget People’s Press har tilsyneladende ikke satset stort på Prahls kærlighedsteori. Papiret føles så billigt, at det leder tankerne hen på den type toiletpapir, man skal være tæt på personlig konkurs for at erhverve sig. Særligt kunne man have ønsket en mere grundig redaktør. I Frej Prahls terapirum er intet problem småt.Fold sammenLæs mereFoto: Linda Kastrup. Kærlighedsbudskabet foldes ud på hele 320 tætskrevne sider, hvoraf størstedelen er gentagelser af den samme, ret banale pointe i en mærkværdigstream-of-consciousness. »Alt er godt« spænder over pædofili og nazisme til, hvordan man får børnene til at smage på maden og rummer, at ens partner ikke evner at lytte i mere end ti minutter. For det er jo alt sammen på grund af barndommen. (Orker ens partner ikke at lytte i ti minutter, bør man opfordres til at gå direkte i e-Boks for at blive skilt.« Strukturen har været utydelig for mig. Bogen slutter uden opsummering, men brat. »Alt er godt« er stort set ulæselig. Men Frej Prahls kærlighedspointe hjælper i de nære relationer. Jeg har selv testet det. Tænkt over kærlighedsbehov og sårbarheder, når jeg har talt med mine nære om det svære i ugens løb. Jeg har opfordret mine venner til at se mere tilgivende på sig selv og andre, og jeg har selv gjort det samme. Jeg tror, det har hjulpet dem og mig selv. Men som filosofi, sociologi og teologi – for kristendommen og vores samtid får også en tur med Prahls kærlighedsragekniv – er det noget vrøvl. Det altomfavnende kærlighedsperspektiv er en total værdirelativisme. For ærlig talt: Hvis »alt er godt«, er der så overhovedet noget, der er det? Alt er godt Forfatter: Frej Prahl.Sider: 320.Pris: 239,95 kroner.Forlag: People’s Press.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/alt-fra-nazisme-og-paedofili-til-neglebideri-stammer-fra-uopfyldte",
            "image_url": null,
            "publication_time": "Onsdag d. 30. april 2025, kl. 17.13",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}