{
    "version": "1.0",
    "document": {
        "id": 21933,
        "title": "Alternativet: Nej, Brian Mikkelsen – gengældelse er ikke svaret. Vi skal have en europæisk klimatold",
        "content": "Når Donald Trump truer med told, og Dansk Erhvervs direktør, Brian Mikkelsen, svarer, at vi bare skal give igen af samme skuffe, så bliver politik reduceret til en barnlig øvelse i hævn. Hvis vi i EU og Danmark virkelig ønsker at stå stærkt både økonomisk og klimamæssigt, så skal vi bruge told intelligent og strategisk, og ikke som en simpel gengældelsesmekanisme. I stedet for blindt at ramme amerikanske varer bør vi indføre en klimatold, der gør det dyrere at forurene, uanset hvor produktionen foregår. Det skal koste at skade klimaet, og det skal være økonomisk fordelagtigt at vælge bæredygtigt. Lige nu er det paradoksalt nok billigere at forurene end at træffe grønne valg. Det er dyrt og besværligt at producere og forbruge bæredygtigt, mens forurenende produkter flyder frit og billigt på markedet. Og det er ikke markedet, men politikerne, der har bestemt, at det skal være dyrere og mere besværligt at leve grønt. Det skal vi vende om. Det er et politisk ansvar, vi skal løfte fra Christiansborg, og vi kan tage fat ved at gøre op med fortidens logik – og fjerne de sorte tilskud og afgiftsstrukturer, der ødelægger vores fremtid. Vi skal starte med at arbejde for en fælles klimatold for EU. Når Dansk Erhvervs direktør, Brian Mikkelsen, svarer, at vi bare skal give Donald Trump igen af samme skuffe, så bliver politik reduceret til en barnlig øvelse i hævn, mener Franciska Rosenkilde.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Her er lidt overordnede betragtninger om en klimatold, som den danske regering må gøre sig for at undgå de værste faldgruber: Og det er bare første skridt. Vi skal omlægge landbrugsstøtten, fjerne moms på frugt og grønt og sikre, at økologiske produkter bliver billigere end konventionelle. Vi skal støtte grønne startups og små og mellemstore virksomheder, der arbejder bæredygtigt, og samtidig sørge for, at de store forurenere betaler prisen for deres aftryk på klimaet. Vi skal styrke markedet for grønne og bæredygtige produkter i Danmark og i EU. Hvis vi vil have et konkurrencedygtigt og progressivt erhvervsliv, skal det være lettere – ikke sværere – at drive en grøn forretning i Danmark. Det kræver politisk handling, ikke tom symbolpolitik. Så lad os droppe den refleksagtige gengældelse og i stedet bruge tolden som et redskab til at sikre en bæredygtig fremtid. Det vil både danske virksomheder, forbrugere og kommende generationer takke os for. Franciska Rosenkilde er politisk leder for Alternativet ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/alternativet-nej-brian-mikkelsen-gengaeldelse-er-ikke-svaret-vi-skal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909087/24927269-franciska-rosenkilde-holder-alternativets-partiled.jpg",
            "publication_time": "Tirsdag d. 08. april 2025, kl. 14.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}