{
    "version": "1.0",
    "document": {
        "id": 9482,
        "title": "Altid loyal - også selv om mit fodboldhold aldrig har været dårligere, end de er nu",
        "content": "Phil Taylor må være en af de mest loyale fodboldfans i verden. I de sidste 25 århar han set samtlige kampe, Ipswich har spillet, ude eller hjemme. Jeg er ingen Phil Taylor, men der er ingen af de næsten 1.300 kampe, det handler om, som jeg ikke har fulgt med intens interesse – oftest på lang afstand. Det er mærkeligt at tænke på, men en af de røde tråde, der løber gennem mit liv, siden jeg har været syv-otte år gammel, er at følge intenst med i fodboldklubben Ipswich i det sydøstlige England. I starten ved at læse »Alt om Sport«, senere med talrige ture til en lille by, som jeg ellers intet forhold har til. Det begyndte i slutningen af 70erne. Når vi spillede fodbold i skolegården, var mine kammerater oftest Allan Simonsen, Preben Elkjær eller Frank Arnesen – senere, omkring 1986, var normalen, at der var mindst 15 gange Michael Laudrup på banen, når der var frikvarter på Klokkerholm Skole. Der var enkelte, der tænkte mere internationalt og forestillede sig, at de var Kevin Keegan, Johan Cruyff eller Johnny Rep. Jeg var uden undtagelse altid det skotske midtbanegeni John Wark, der spillede for Ipswich. Mads Fuglede.Fold sammenLæs mereFoto: Mads Fuglede SH Mads Fuglede Ste. Jeg var aldrig noget fodboldtalent. Tidligt begyndte mine kammerater at blive meget bedre end jeg. En af mine bedste kammerater var Michael. Da vi startede til fodbold, var vi omtrent lige gode. Jeg var lidt større end Michael og spillede derfor oftere kamp. Michael var dog et naturtalent, og som tiden gik startede jeg altid på bænken. Det gjorde Michael aldrig længere. Førte vi solidt, kunne jeg komme ind. Michael var som sin far glad for Liverpool. En dag sad vi hjemme i Michaels stue og så højdepunkter fra UEFA-Cuppen. Ipswich havde slået Widzew Lodz med fænomenet Zbigniew Boniek på holdet med hele 5-0. John Wark havde scoret tre mål, selv om han spillede defensiv midtbane. Michaels far sagde i den forbindelse: »Det eneste hold i verden, der kan slå Liverpool i dag, er Ipsweep«. Da Ipswich scorede det fjerde mål mod polakkerne, vendte jeg mig mod Michael og sagde: »Jeg er i øvrigt fan af Ipsweep«. Trods min mors ihærdige forsøg på at rette mig, kaldte jeg Ipswich for Ipsweep frem til i al fald 1983. Det har været en smuk rejse at være fan af Ipswich og Ipsweep, men det er kun gået én vej. Rejsen startede på toppen med manager Bobby Robson, Paul Mariner, Alan Brazil, Arnold Mühren, Franz Thijssen, Kevin Beattie, Terry Butcher, Paul Cooper, Eric Gates, Mick Mills og John Wark. Men Ipswich er en town og for lille til at kalde sig en city. Faldet fra den magiske himmelflugt i slut 70-erne og start 80-erne var nok uundgåelig. Pengene og volumen til at være en storklub er simpelthen ikke til stede i Ipswich. Gennem årene er der blevet længere og længere mellem snapsene, og enhver drøm om igen at blive et af verdens bedste fodboldhold er meget fjern for enhver tilhænger af klubben. Navnet på fansiden siger det hele:Those Were the Days. Alle tilhængere af Ipswich ved godt, at vi har en fortid, der aldrig kommer igen. Mange af mine venner holder med hold, der vinder og spiller med om pokaler og mesterskaber. Jeg bliver ofte spurgt, om jeg ikke også holder med et hold, der også er godt og kan vinde noget. Jeg har altid svaret, at der kun er Ipswich, men at jeg har lært at glæde mig ved mindre end udsigten til at blive mestre eller vinde trofæer. Ipswich har aldrig i den tid, jeg har fulgt dem, været dårligere, end de er nu. Sæsonen ender sandsynligvis med, at holdet rykker ned i den tredjebedste række. At se deres kampe i øjeblikket er en sær form for selvpineri. Alligevel har jeg aldrig holdt mere af Ipsweep, end jeg gør nu, hvor mærkeligt det end kan lyde.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/altid-loyal-ogsaa-selv-om-mit-fodboldhold-aldrig-har-vaeret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1121676/22677617-soccer-england-nor-ips.jpg",
            "publication_time": "Tirsdag d. 26. februar 2019, kl. 16.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}