{
    "version": "1.0",
    "document": {
        "id": 1803,
        "title": "Amalie Lyhne har noteret sig en »dybt bekymrende udvikling« herhjemme. Nu advarer hun: »Vores demokrati skal kunne holde til en dansk Trump«",
        "content": "Uenigheden om Donald Trump og hans ageren, som fylder en del i borgerlige kredse i øjeblikket, handler i høj grad om synet på demokrati: Er demokrati blot flertalsstyre, og er Trumps opgør med de demokratiske institutioner og den liberale retsorden derfor positivt, fordi alle disse principper, regler og institutioner spænder ben for folkets vilje? Eller er demokrati mere end flertalsstyre – magtens tredeling, individuelle frihedsrettigheder, pressefrihed, retsorden og retssikkerhed – og er Trumps ageren derfor dybt bekymrende, fordi den nedbryder alle disse ting? Det er derfor, at så nørdede ting som demokratiske strukturer og principper pludselig bliver diskuteret i debatspalterne og på sociale medier. Er man Trump-kritisk – som langt de fleste danske borgerlige heldigvis er – er det helt store spørgsmål naturligvis, om det amerikanske demokratis institutioner kan holde til Trump-regeringens angreb på dem: Bliver det for eksempel et illiberalt amerikansk demokrati a la Ungarn, som står tilbage om et par år? Det er i hvert fald tydeligt, at de nye folk i Det Hvide Hus lige nu forsøger at samle magten hos præsidenten på bekostning af blandt andet domstolene. Men midt i forfærdelsen over udviklingen i USA må vi ikke glemme at værne om vores eget demokrati. »I det offentlige rum overvåges borgerne mere og mere uden dokumentation for effekten, og samtidig bliver vi udsat for markant mere dataovervågning end tidligere.«Fold sammenLæs mereFoto: Søren Bidstrup. Vi så under coronakrisen, hvor lidt der skulle til, før vi også herhjemme satte helt afgørende demokratiske principper ud af kraft. For eksempel ville den daværende regerings første udkast til en ny epidemilov have givet den til enhver tid siddende sundhedsministerenemagttil at indføre meget vidtgående tvangsforanstaltninger over for borgerne. Så galt gik det trods alt ikke, fordi voldsomt kritiske høringssvar fik bremset regeringen. Men forløbet var alligevel skræmmende, for selvom de færreste nok vil mistænke daværende sundhedsminister Magnus Heunicke for at have haft hemmelige planer om at omstyrte det danske demokrati, hvad så med de politikere, vi har om ti år? Om 20 år? Vi må ikke læne os tilbage og tage vores demokrati for givet. Hvis der er noget, de sidste par måneders enorme omvæltninger i både amerikansk og europæisk politik har lært os, er det, at der på meget kort tid kan ske selv de mest utrolige ting. Derfor er det helt afgørende, at det danske demokrati er stærkt nok til at kunne stå imod en dansk Donald Trump, hvis en sådan mand eller kvinde en dag skulle melde sin ankomst. Vi har bestemt stærke demokratiske strukturer i Danmark, men er de stærke nok? I de senere år har vi set en dybt bekymrende udvikling, hvor skiftende danske regeringer har set stort på for eksempel ytringsfriheden, retssikkerheden og retten til privatliv – alt sammen helt essentielle dele af et liberalt demokrati. Et eksempel er den skammelige koranlov, hvor SVM-regeringen i et knæfald for islamistiske kræfter indskrænkede danske borgeres ytringsfrihed og kunstneriske frihed. »Midt i forfærdelsen over udviklingen i USA må vi ikke glemme at værne om vores eget demokrati,« skriver Amalie Lyhne (billedet).Fold sammenLæs mereFoto: Søren Bidstrup. I det offentlige rum overvåges borgerne mere og mere uden dokumentation for effekten, og samtidig bliver vi udsat formarkant mere dataovervågningend tidligere. Disse data samkøres og videregives i stor stil uden vores samtykke. Helt aktuelt er der grund til at være på vagt over for regeringens nye såkaldtetryghedspakke, der gør overvågningen i det danske samfund endnu tættere, og regeringens udkast til en ny PET-lov, som åbner for, at PET kan indsamle og analysere store sammenhængende datasæt på borgere, som ikke er mistænkt for noget kriminelt, og som ikke er vidende om overvågningen. PET behøver ikke på forhånd at vurdere relevansen af oplysningerne, og data kan opbevares i 20 år. Som techmedietRadarskriver: »Det kan lyde abstrakt, men man skal forestille sig, at PET kan pulje data fra sundhedsregistre med indhentning af indlæg fra sociale medier, data købt hos databrokere med alle de eksisterende muligheder for overvågning som aflytning, biometrisk registrering, hacking af telefoner og agentvirksomhed.« HosIT-Politisk Foreningfrygter man profilering af for eksempel demonstranter og kalder beføjelserne for »en automatiseret mistanke-maskine«. Samtidig er flere eksperterbekymrede for konsekvensernefor journalisters kommunikation med anonyme kilder og forsvarsadvokaters fortrolige kommunikation med deres klienter. Igen er pointen, at mens man ikke kan forestille sig den nuværende regering gå efter demonstranter eller på andre måder misbruger PETs beføjelser, så bør muligheden for den slags statslig overvågning slet ikke være der. For vores demokrati skal kunne holde til en dansk Trump. Amalie Lyhne er politisk kommentator, skribent og foredragsholder ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/amalie-lyhne-har-noteret-sig-en-dybt-bekymrende-udvikling-herhjemme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903710/24917467-epaselect-epa11985965-us-president-donald-trump-at.jpg",
            "publication_time": "Onsdag d. 26. marts 2025, kl. 11.54",
            "author": "Amalie Lyhne",
            "related_links": [],
            "attachments": []
        }
    }
}