{
    "version": "1.0",
    "document": {
        "id": 3352,
        "title": "Amalie Lyhne: Indfør tørklædeforbud i folkeskolen og ni andre forslag til at bekæmpe islamismen i Danmark",
        "content": "Det burde være indlysende: At få kontrol over indvandringen handler både om antallet, der kommer hertil, om at få de nytilkomne i arbejde og om den såkaldte tredje erkendelse: At få hånd om den værdimæssige integration. Det er ikke nok at holde antallet nede og opnå fine resultater i uddannelses- og arbejdsmarkedsstatistikkerne, når den menneskefjendske og antivestlige islamisme samtidig breder sig i Danmark. Og det gør den desværre, hvilket vi ser stadig flere eksempler på. Hele samfundet lider under det, og de frafaldne og moderate muslimer lider allermest. Den franske forsker Florence Bergeaud-Blackler, hvis bog »Broderismen« om Det Muslimske Broderskabs infiltration af de europæiske samfund udkom på dansk tidligere i år, sagde for nylig i etinterview her i avisen, at hun har mistet tilliden til det politiske systems evne til at skubbe islamismen tilbage. I stedet sætter hun sin lid til civil modstand. Jeg synes, det er for tidligt at dømme politikerne ude – i hvert fald i en dansk kontekst, hvor vi hurtigere end i de fleste andre europæiske lande har fået skabt en politisk forståelse og faktisk også et politisk flertal for at gøre noget ved problemerne. Men uhyre vanskeligt er det under alle omstændigheder. I et demokrati skal det nemlig være muligt at mene tossede og ekstreme ting, og hvis vi sætter alt ind i kampen mod islamismen, ender vi med at hjælpe mørkemændene med at afvikle vores frie samfund. Kunsten er derfor at bruge præcisionsvåben, som rammer islamisterne uden samtidig at begrænse andre borgeres frihed. Her er ti konkrete forslag. Tørklædeforbud i folkeskolen:Folkeskolen er en af samfundets grundpiller. Her bliver danske værdier udrullet i praksis, og det muslimske hovedtørklæde på piger under 18 år passer ikke ind her. På fri- og privatskoler bør der dog – som i dag – være mulighed for at udleve andre værdier. Årlig rapportering om muslimske friskoler:Dog bør vi holde skarpt øje med de muslimske friskoler. De senere år er tilsynet med friskolerne blevet strammet, hvilket har ført til både lukninger og fjernelse af statstilskud. Reglerne for udenlandske donationer er også blevet strammet. Her ses den tidligere muslimske friskole Iqra Privatskole, som mistede sin offentlige støtte i 2018 og dernæst lukkede.Fold sammenLæs mereFoto: Søren Bidstrup. Et fortsat fokus på de muslimske friskoler er påkrævet, hvilket de mange sager netop viser. Socialdemokratiet og Venstre er uenige om friskolernes fremtid, men fordi de to partier nu er gået i regering sammen, hersker dertavshed og stilstand på området. En årlig og naturligvis offentlig rapportering om tilsynet med de muslimske friskoler er nødvendig. Obligatorisk undervisning i Muhammed-krisen:Muhammed-krisen er en af de vigtigste begivenheder i nyere dansk historie, og derfor bør folkeskoleeleverne naturligvis have kendskab til den. Men voldsmandens veto hersker, og mange folkeskolelærere styrer udenom. Med en plads i historiekanonen og centralt udarbejdet undervisningsmateriale vil det blive de danske myndigheder – og ikke som nu den enkelte lærer – der stiller sig i skudlinjen. Social kontrol som nyt fag på socialrådgiveruddannelsen:Social kontrol er et udbredt problem i muslimske miljøer i Danmark, og ofre for social kontrol skal naturligvis kunne få hjælp, når de henvender sig til myndighederne. Sådan er detdesværre ikke altid i dag. Ingen kønsopdeling i offentlige svømmehaller:Islamistiske ideer må som sagt være tilladte i et frit samfund, men vi skal ikke ligefrem finansiere dem. Mere støtte til frafaldne muslimer:Både frafaldne muslimer og tidligere ekstremistiske islamister har brug for mere hjælp fra myndighederne. Vil vi bekæmpe islamismen, er det naturligvis afgørende, at vi støtter op om det helt nødvendigeinterne opgør i de muslimske miljøer. Obligatorisk offentliggørelse af prædikener:At være et anerkendt trossamfund i Danmark indebærer en række fordele af for eksempel skattemæssig karakter. Hvis man vil opretholde sin anerkendelse, bør det være et krav, at prædikener offentliggøres. Bedre kontrol med integrationens fortropper:Integrationsminister Kaare Dybvad Bek vil ændre påoptagelsesprocessen til Det Nationale Integrationsråd, efter et medlem af rådet for nylig udtrykte sorg over en Hamas-leders død. Vi har løbende set den slags sager, og derfor er der brug for bedre kontrol med de personer, som vi med offentlige midler i ryggen sætter til at fremme integrationen. Afskaffelse af koranloven:Koranloven er et knæfald for islamismen og en indskrænkning af danske borgeres ytringsfrihed. Den bør naturligvis afskaffes. Videnscenter om islamisme i Danmark:De seneste måneders debat har med stor tydelighed vist, at vi mangler viden på området. Dén viden må fremskaffes. Amalie Lyhne er politisk kommentator, skribent og foredragsholder ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/amalie-lyhne-indfoer-toerklaedeforbud-i-folkeskolen-og-ni-andre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1825383/24771101-folkeskolen-er-en-af-samfundets-grundpiller-her.jpg",
            "publication_time": "Onsdag d. 14. august 2024, kl. 06.26",
            "author": "Amalie Lyhne",
            "related_links": [],
            "attachments": []
        }
    }
}