{
    "version": "1.0",
    "document": {
        "id": 13741,
        "title": "Amalienborgs hemmelige gange",
        "content": "Hen på eftermiddagen 26. februar 1794 opdagede en tjenstgørende ved hoffet, at det brændte i et af værelserne på Christiansborg. Desværre alt for sent, for ilden havde allerede godt fat. I løbet af de næste timer bredte den sig fra rum til rum, og dagen efter ragede kun de sodsværtede rester af Nordeuropas største og kostbareste slot op gennem askedyngerne. Kongefamilien var i tide blevet evakueret og bragt i sikkerhed, men med branden var Christian VII og den i praksis regerende kronprins blevet hjemløse. Det problem fandt man imidlertid en løsning på. Efter et par dage havde kronprinsen forhandlet købet af tre af Amalienborgs fire palæer på plads til en overordentlig rimelig pris. Moltkes Palæ mellem Amaliegade og Frederiksgade var det fornemste, og det blev naturligt nok kongens nye bolig.  En tronstol blev hentet ind til byen fra Frederiksborg Slot, og et billardbord blev stillet op, for majestæten holdt meget af dette ædle spil. Schacks Palæ på den modsatte side af Amaliegade købte kronprinsen til sig selv, men før han kunne tage bygningen i besiddelse, var det nødvendigt at underkaste den en gennemgribende renovering. De tidligere beboere havde ikke været skånsomme ved interiøret. Hofbygmester C.F. Harsdorff fik ansvaret for de omfattende reparationsarbejder, og han havde mere end travlt den sommer, hvor herskaberne lå på landet ude på Frederiksberg Slot. Men trods problemer med strejkende bygningshåndværkere lykkedes opgaven til fulde, og i den forbindelse var hans største bedrift utvivlsomt den geniale løsning på problemet med at etablere en forbindelse mellem kongens og kronprinsens palæ. En sådan direkte forbindelse var nemlig nødvendig på grund af de herskende forhold i familien.  Alle vidste, at Christian VII var ude af stand til at udføre sine kongelige pligter, hvorfor det i praksis var kronprinsen, der påtog sig faderens arbejde som regent. Man kunne derfor forudse en livlig trafik mellem de to bygninger. Kørsel frem og tilbage i karet var for upraktisk, og da ingen drømte om, at mennesker af så fornem byrd skulle spadsere under åben himmel, fandt bygmester Harsdorff på at etablere en skjult gang hvilende på otte joniske søjler. Problemet var løst, og da kongefamilien jo kun skulle blive boende på Amalienborg, indtil Christiansborg var genopbygget, valgte man at opføre kolonnaden i træ. Det var billigere end sandsten, og når malerne kastede strandsand ind på den grå maling, mens den endnu var fugtig, kunne ingen se, at det ikke var den ægte vare.  Ved kongens død i 1808 mistede den hemmelige gang sin betydning, men nu kunne ingen drømme om at fjerne Kolonnaden. Den var blevet en umistelig del af byens arkitektur. Christiansborg blev genopført – oven i købet to gange – men landets konger blev alligevel boende på Amalienborg, og i 136 år tænkte ingen på at etablere skjulte gange til brug for statsoverhovedet. I besættelsens sidste tid opstod der imidlertid en situation, som gav anledning til frygt, og som resulterede i, at der i hemmelighed i januar 1945 blev boret en 31 meter lang underjordisk tunnel mellem en garage i Christian Xs residenspalæ og et ridehus bag Christian VIIs Palæ på den modsatte side af Frederiksgade. I København svirrede det nemlig med rygter om, at den tyske besættelsesmagt havde planer om at tage kongen til fange og føre ham bort til et ukendt sted. Dem turde chefen for sikkerhedstjenesten på Amalienborg ikke negligere, og så blev der udarbejdet en evakueringsplan:  Den gamle konge var stærkt svækket efter sit fald under en ridetur, men anbragt på en båre ville man hurtigt og hemmeligt kunne transportere ham gennem den underjordiske tunnel til ridehuset, hvorfra en ambulance skulle køre ham til Gentofte Hospital eller eventuelt til en møbleret, men ubeboet lejlighed på Østerbro, hvortil kabinetssekretæren havde nøglen. Selvfølgelig måtte ingen få nys om planen, og det gjorde borearbejdet ekstra vanskeligt, at tyskerne havde taget naboejendommen til residenspalæet i besiddelse. Særligt udvalgte folk fra modstandsbevægelsen gik i gang med at bore i døgndrift, men da en tysk vagtpost havde bemærket nogle underlige lyde, der kom fra ridehuset, måtte arbejdet afbrydes i de stille timer om natten. Efter en måneds tid var der hul igennem, og under en del munterhed prøvede kronprinsen, den senere Frederik IX, at gennemføre evakueringen fra residenspalæet til ridehuset. Men kongen selv kom aldrig i nærheden af hullet. Han var soldat, og i farens stund fandt han det uforeneligt med sin ære at gå under jorden – bogstavelig talt. Den hemmelige tunnel havde kostet 600 kroner pr. løbende meter. Den kom aldrig i brug, men resterne af den findes endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/amalienborgs-hemmelige-gange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/214677/10621977-15magdetgamlekbenhavnjpg.jpeg",
            "publication_time": "Mandag d. 14. september 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}