{
    "version": "1.0",
    "document": {
        "id": 17603,
        "title": "Amatør tager føringen i British Open",
        "content": "Den irske amatør Paul Dunne spillede en fremragende tredje runde i British Open, hvilket gør, at han, sammen med sydafrikanske Louis Oosthuizen og australske Jason Day, fører forud for sidste runde, der spilles mandag i Skotland. Paul Dunne gik dagens tredje runde i 66 slag, seks slag under banens par, og dermed fortsatte han de fremragende takter, han har vist gennem hele turneringen. Men han må også være en smule nervøs, for det er de helt store golfstjerner, der puster ham i nakken. Manden alle taler om, den 21-årige amerikanske komet Jordan Spieth, er ikke langt fra toppen. Han gik således tredje runde i seks slag under par, og det placerer ham på en aktuel fjerdeplads – et slag efter de tre førende. Jordan Spieth, der går efter sin tredje majorsejr i år, var godt tilfreds med sin tredje runde, som putter ham i en favorabel position til at vinde British Open-trofæet. »Jeg kommer til at sove fint i nat,« sagde Spieth til kameraerne efter sin gode runde. Han håber desuden, at det, at han allerede har vundet to major-turneringer i denne sæson, vil give ham en fordel, når det hele skal afgøres mandag. Han siger også, at han føler sig mere rolig forud for sidste runde, end han gjorde, da han vandt sine to tidligere major-titler, fordi han denne gang 'har stået i samme situation før', og at han ved, at han kan klare presset. Efter Jordan Spieth følger den irske veteran Padraig Harrington, der gik en fremragende runde i 65 slag, syv slag under par. Han er kun to slag efter den førende trio. På de efterfølgende pladser finder man store stjerner som Sergio Garcia, Retief Goosen, Adam Scott og Justin Rose. De er alle sølle tre slag fra de førende, så alt er stadig åbent forud for sidste og afgørende runde. De førende spillere Paul Dunne og Louis Oosthuizen starter mandagens runde 13.30 dansk tid.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/amatoer-tager-foeringen-i-british-open",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/514009/9878315-dunne.jpeg",
            "publication_time": "Søndag d. 19. juli 2015, kl. 20.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}