{
    "version": "1.0",
    "document": {
        "id": 9500,
        "title": "Amazon lukker tre britiske varehuse midt i kæmpe spareplan",
        "content": "Den omfattende sparerunde i internetgiganten Amazon rammer nu konkret i Storbritannien, hvor tre varehuse bliver lukket i år. 1.200 job i Hemel Hempstead i Hertfordshire, Doncaster og South Yorkshire og Gourock i Skotland bliver ramt af lukningerne. Udmeldingen kommer, en uge efter at Amazon bebudedeen kæmpe sparerunde, som skal skære 18.000 stillingerpå verdensplan væk. Det er en af de største sparerunder blandt teknologigiganterne og svarer til en procent af samtlige Amazon-ansatte, hvilket er den største fyringsrunde i Amazons historie. Baggrunden eren dramatisk nedgang i onlinehandlen, blandt andet som følge af den økonomiske krise, inflationen og krigen i Ukraine. Amazon har allerede udsat åbningen af nye varelagre og skruet ned for ansættelserne. De tre varelagre, som lukker, vil blive erstattet af to helt nye, hvilket vil betyde 2.500 nye job, når de står færdige, siger Amazon. De 1.200, som rammes af lukningerne i år, vil blive tilbudt job andre steder, lover internetgiganten. Det forventes, at mange af dem vil miste deres arbejde, især de 300 ansatte i Gourock i Skotland, som ligger langt fra andre Amazon-arbejdspladser. De to nye lagre skal bygges i Peddimore i West Midlands og i Stockton-on-Tees i County Durham men vil først åbne inden for de næste tre år. Fagforeningen GMB kalder Amazons udmelding for »et stød i tænderne« på de 1.200 ansatte og kritiserer, at disse risikerer at skulle rejse meget langt til en anden arbejdsplads. Amazons varelagre er betydelige arbejdspladser i mange byer, og lukningen de tre steder risikerer derfor at få betydelig indflydelse på de lokale økonomier, skriver den britiske finansavis Financial Times. Amazon ansatte et meget stort antal nye folk under coronapandemien, hvor internethandlen nærmest gik amok. Siden er handlen dalet betydeligt, hvilket tydeligt har kunnet aflæses i Amazons regnskaber. Amazons aktiekurs faldt med næsten 50 procent gennem 2022. Før jul skar Amazon flere tusinde stillinger væk. Det ramte blandt andet de afdelinger, som arbejder med talegenkendelsessoftwaren Alexa og Kindle-e-bogslæserne. Også andre af teknologigiganterne er i gang med store sparerunder. Det har blandt andet ramt Snap og Meta, som er moderselskab for Facebook, Instagram og WhatsApp. Twitters nye ejer, Elon Musk, fyrede 3.700 af de 7.500 ansatte, mens det amerikanske softwareselskab Salesforce i sidste uge meddelte, at ti procent af de omkring 80.000 ansatte skal ud.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amazon-lukker-tre-britiske-varehuse-midt-i-kaempe-spareplan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1634620/24313982-pix-amazon.jpg",
            "publication_time": "Onsdag d. 11. januar 2023, kl. 08.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}