{
    "version": "1.0",
    "document": {
        "id": 12566,
        "title": "Amazon-stifters ekskone er nu verdens næstrigeste kvinde – og i gang med at give formuen væk",
        "content": "Hun var i over 25 år gift med verdens nu rigeste mand, oghistoriens dyreste skilsmissegjorde hende sidste år selv til en af verdens allerrigeste. Men hidtil har MacKenzie Scott, tidligere gift med Amazon-stifteren Jeff Bezos, holdt en bevidst lav profil, helt omvendt proportionalt med formuen. Så når hun markerer sig, bliver det bemærket. På hendes Twitter-profil står kun to opslag, og de er værd at bide mærke i. Det første er fra april 2019, da hun meddelte, at hun ved skilsmissen fik 25 procent af eksmandens Amazon-aktier – reelt knap fire procent af aktiekapitalen, dengang til en værdi af 37 milliarder dollar eller 249 milliarder kroner. »Glæder mig over mine egne planer,« tilføjede hun. De planer var at skrive under på Bill Gates/Warren Buffett-initiativetThe Giving Pledgeog love at give formuen væk »indtil pengeskabet er tomt«. Samme sted er Jeff Bezos’ navn ikke at finde, og det er ofte påtalt, især i lyset af den hede diskussion om Amazons skattebetaling.  pic.twitter.com/OJWn3OOLS6 Den 28. juli i år kom så tweet nummer to, der fortalte os to ting: At MacKenzie Scott foreløbig har givet 1,7 milliarder dollar væk. Og at eksmandens efternavn er væk. Som ville hun sige: Jeg er atter min egen, og jeg gør tingene på min måde.  Following up on the commitment I made last year to give away the majority of my wealth in my lifetime:https://t.co/Ocb8eU5UR1. (Note my Medium account is under my new last name -- changed back to middle name I grew up with, after my grandfather Scott.) Tweetet blev bemærket af flere årsager. Dagen efter stod Jeff Bezos skoleret for USAs Kongres i en høring ommonopolbekymringer i forhold til netgiganternes dominans. Og kun tre dage efter var Amazon-aktien drønet så meget i vejret, at MacKenzie Scott allerede havde tjent langt mere ind, end hun lige havde givet væk. Faktisk er Amazon-aktien steget så kraftigt i år – senest op til den årlige salgsbegivenhed Prime Day – atJeff Bezos' formue i august brød gennem det stratosfæriske loft til 200 milliarder dollar. Det samme er sket for MacKenzie Scott, der i september kunne kalde sig verdens rigeste kvinde og klodens 12. rigeste person med næsten 68 milliarder dollar. P.t. er hun ifølge Bloomberg og Forbes den næstrigeste kvinde og den 13. rigeste person i verden, kun overgået af L'Oreal-arvingenFrançoise Bettencourt Meyers. Amazons stifter og topchef, Jeff Bezos, afgav 28. juli i år forklaring for USAs Kongres – via videolink – i en høring om teknologigiganternes dominans.Fold sammenLæs mereFoto: Pool/Reuters/Ritzau Scanpix. Den nu 50-årige amerikaner er tidligere sjældent omtalt som andet end fru Bezos, men hun var Amazons medarbejder nummer ét, da netbutikken startede fra en garage i Seattle. Bezos var forretningshjernen, og hun blæksprutten, der forhandlede kontrakter og tog sig af bogføringen. Det gjorde hun i flere år, men trak sig på et tidspunkt fra Amazon – ingen synes helt at vide hvornår – i takt med deneksplosive vækst til nettets altmuligbutik. Faktisk var det hendes store kærlighed – bøger – der var Amazons første varegruppe. Hun er forfatter til to romaner og havde den nobelprisvindende forfatter Toni Morrison som vejleder i sin studietid.  Nu går hun så sine egne veje med, hvad hun giver penge til, og hvordan. Det har hun beskrevet i et indlæg på netmedietMarkeri sommer, som er blevet meget kommenteret. »Jeg er ikke i tvivl om, at enhver personlig formue er produktet af en kollektiv indsats og af sociale strukturer, som giver muligheder til nogle og forhindringer for utallige andre,« skriver hun. Derefter opremser hun 116 primært små organisationer, der har fået penge til arbejde med bl.a. race- og kønslighed, LGBTQ+-ligestilling, økonomisk mobilitet, global udvikling og klimaforandringer. Og hendes tilgang skiller sig ud på to måder: Den går imod mange techmilliardærers tilgang med at mikrostyre og stille betingelser for deres pengegivning, og den går imod den gamle velhavermodel med at ville navngive bygninger og så videre som tak for pengegaverne. MacKenzie Scott udser sig tilsyneladende blot effektivt ledede organisationer og stikker penge ud: uden betingelser, uden modydelse og uden at få sit navn nævnt. Det sidste gør hun så selv nu. Men somkritikereindvender: Pengene giver hende enorm indflydelse – så stor, atTime Magazinehar hende blandt de mest indflydelsesrige personer i 2020. Dermed følger også et ansvar for at være transparent. Penge er der vitterligt mange igen at give af. Fortsætter Amazon-aktien i samme takt, vil MacKenzie Scott få svært ved tømme pengeskabet, før det bliver fyldt op igen. FAKTABLÅ BOG: MACKENZIE SCOTT – Hendes rige far mistede altMacKenzie Scott er født i 1970 i San Francisco og voksede op i en velhavende familie med flere boliger. Hendes far var finansrådgiver, men mistede alt, da finanstilsynet satte ham under efterforskning og frakendte ham retten til at drive finansiel rådgivning.Fra at have gået på dyr privatskole måtte MacKenzie Scott selv arbejde hårdt for at forsørge sig, mens hun studerede på det ellers fornemme Princeton University. Hun ville være forfatter, og hendes vejleder var den senere nobelpristager Toni Morrison.Ved siden af forfatterdrømmen ernærede hun sig som administrativ assistent i hedgefonden D.E. Shaw i New York, hvor en af de unge lederspirer var Jeff Bezos. De blev gift og rykkede i 1994 til Seattle på USAs vestkyst og satte alt ind på at starte netbutikken Amazon.Parret var gift frem til 2019, da MacKenzie Scott fik 3,8 procent af aktierne i Amazon som led i skilsmissen.MacKenzie Scott har udgivet to romaner, »The Testing of Luther Albright« i 2005 og »Traps« i 2013.Hun har fire børn med eksmanden Jeff Bezos.Kilder: Forbes, Bloomberg, Marker, Medium, Time Magazine, CNN.FOLD UD MacKenzie Scott er født i 1970 i San Francisco og voksede op i en velhavende familie med flere boliger. Hendes far var finansrådgiver, men mistede alt, da finanstilsynet satte ham under efterforskning og frakendte ham retten til at drive finansiel rådgivning. Fra at have gået på dyr privatskole måtte MacKenzie Scott selv arbejde hårdt for at forsørge sig, mens hun studerede på det ellers fornemme Princeton University. Hun ville være forfatter, og hendes vejleder var den senere nobelpristager Toni Morrison. Ved siden af forfatterdrømmen ernærede hun sig som administrativ assistent i hedgefonden D.E. Shaw i New York, hvor en af de unge lederspirer var Jeff Bezos. De blev gift og rykkede i 1994 til Seattle på USAs vestkyst og satte alt ind på at starte netbutikken Amazon. Parret var gift frem til 2019, da MacKenzie Scott fik 3,8 procent af aktierne i Amazon som led i skilsmissen. MacKenzie Scott har udgivet to romaner, »The Testing of Luther Albright« i 2005 og »Traps« i 2013. Hun har fire børn med eksmanden Jeff Bezos. Kilder: Forbes, Bloomberg, Marker, Medium, Time Magazine, CNN.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amazon-stifters-ekskone-er-nu-verdens-naestrigeste-kvinde-og-i-gang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/134/1346230/23552905-files-us-internet-charity-retail-amazon-scott.jpg",
            "publication_time": "Mandag d. 19. oktober 2020, kl. 08.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}