{
    "version": "1.0",
    "document": {
        "id": 1994,
        "title": "Amazon og Apple dropper ekstrabetaling for musik i høj lydkvalitet",
        "content": "En ny flanke er åbnet i kampen om musikstreamingkunderne. Amazon og Apple har begge meldt ud, at de dropper ekstrabetalingen for at høre musik i høj lydkvalitet. Mandag skiftede Amazon Music som den første af de store musiktjenester kurs. Hidtil har det kostet ekstra, hvis man ville kunne høre musik i såkaldt tabsfri cd-kvalitet. Når musik – og lyd i det hele taget – optages, sørger forskellige matematiske algoritmer typisk for, at musikken komprimeres, så den fylder mindre, uden at tabet umiddelbart kan høres. Med tabsfri kvalitet bevarer optagelsen alle de originale detaljer, og når man efterfølgende hører den eller streamer den over internetforbindelsen, sker der heller intet kvalitetstab. De trænede ører får dermed,sammen med gode hovedtelefoner eller ørepropper, en bedre lyd, og det er der et voksende marked for. Salget af hovedtelefoner og ørepropper i stadig bedre kvalitet vokser nemlig konstant.Forbrugerne er villige til at betale lidt ekstra for at få en bedre kvalitet, og det har streamingtjenesterne set som en ny mulighed for at holde på kunderne, som ellers let kan opsige abonnementet og skifte til en konkurrent. Musikstreamingtjenesten Tidal, som den amerikanske rapper Shawn »Jay-Z« Carter ejer, var først til at se det nye marked. Her har man i flere år kunnet betale ekstra for at få ekstrahøj lydkvalitet. Prisen er lige nu 20 dollar om måneden (122 kroner), og Tidal reklamerer med »millioner af numre på tværs af alle genrer« i den højere kvalitet. Amazon Music Unlimited, som internetgigantens streamingtjeneste hedder, koster nu med den tabsfrie lydkvalitet under halvdelen af det, der efterhånden er blevet standardprisen for et musikstreamingabonnement, nemlig ti dollar om måneden. Apple, som efter eget udsagn har flere end en milliard iPhones og iPadsi brug verden over, ruster samtidig op. Allerede fra juni vil hele Apples musikkatalog på flere end 75 millioner sange kunne aflyttes i tabsfri kvalitet i Apple Music, uden at det vil koste ekstra, lød meldingen mandag. Det kræver blot, at abonnenterne ændrer på lydkvaliteten i indstillingerne på iPhonen eller iPaden. For at kunne høre den digitalt bedre lyd skal udstyret dog understøtte afspilningen. Det kan Apples egne AirPods imidlertid ikke, heller ikke flagskibsmodellen AirPods Max-hovedtelefonerne, bekræfter Apple over for teknologimediet The Verge. Den svenske musikstreamingtjeneste Spotify, som er verdens største, satte i februar gang isin nye abonnementstjeneste, Spotify HiFi, hvor lyttere i udvalgte lande kan opgradere lydkvaliteten til tabsfri cd-kvalitet. Det skal man dog betale ekstra for.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amazon-og-apple-dropper-ekstrabetaling-for-musik-i-hoej-lydkvalitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1422788/23748308-pix-musik.jpg",
            "publication_time": "Tirsdag d. 18. maj 2021, kl. 11.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}