{
    "version": "1.0",
    "document": {
        "id": 9752,
        "title": "Amerikansk legetøjsgigant vil udfordre LEGO",
        "content": "Danske LEGO sidder godt på markedet for byggeklodser og har gjort det siden 1949. Og det kan virke som en umulig opgave for andre virksomheder at konkurrere med. Alligevel vil den amerikanske legetøjskæmpe, der er kendt for at have skabt Barbie-dukken, nu gøre sig et forsøg. Mattel vil nemlig i gang med at fremstille deres egne byggeklodser af plastik, dertil forveksling lignerdem, der er produceret af LEGO. »Mattel Brick Shop« skal det hedde, og det »sætter bygherren i centrum for hver eneste oplevelse«. Mattels nye produkt er »en kvalitetsklods, legebøger, der er nemme at følge, robuste byggerier og endeløs kreativitet til at udvide bygherrens fantasi«, skriver Mattel ien pressemeddelelse. LEGO kom for nylig medderes årsregnskab, og det kan muligvis være det, der giver Mattel lysten til at komme ind på markedet for klodser. Regnskabet viste, hvordan virksomheden slog nye rekorder i 2024. Den danske gigant leverede et rekordstort overskud på 13,8 milliarder kroner, hvilket er fem procent højere end året forinden. Også omsætningen voksede med hele 13 procent, idet der blev solgt legetøj for omkring 74 milliarder kroner sidste år. Det samlede legetøjsmarked faldt med én procent i årets løb, og dermed har LEGO altså taget yderligere markedsandele. Det første produkt fra »Mattel Brick Shop« står til at udkomme til maj, hvor flere byggesæt vil blive udgivet de kommende år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amerikansk-legetoejsgigant-vil-udfordre-lego",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1900444/24910880-skaberen-af-barbie-vil-give-dansk-legetjsgigant-k.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 19.36",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}