{
    "version": "1.0",
    "document": {
        "id": 4683,
        "title": "Amerikansk gigant skal fyre 6.000 ansatte",
        "content": "Endnu en teknologigigant indleder nu en fyringsrunde, når Microsoft slanker koncernen med 6.000 ansatte, svarende til tre procent af den samlede medarbejderstyrke. De 6.000 stillinger skal findes overalt i Microsoft, herunder på de internationale kontorer og i fuldtejede datterselskaber som LinkedIn. Der vil være fokus på at rydde ud i lederlagene. Microsofthavde ved udgangen af juni 2024 i alt 228.000 fuldtidsansatte, hvoraf de 55 procent arbejdede i USA. Fyringsrunden er den største hos Microsoft siden begyndelsen af 2023, hvor 10.000 ansatte – svarende til dengang fem procent af medarbejderne – blev sagt op. Her skar Microsoft og de andre teknologigiganter ned oven på store udvidelser under coronapandemien, hvor teknologien havde kronede dage. Fyringerne kommer, efter at Microsoft forleden aflagde regnskab.Det var bedre end forventet, sådan som Microsofts indtjening har været det i fire kvartaler i træk. Finansdirektør Amy Hood lod ved fremlæggelsen af regnskabet forstå, at antallet af ansatte i marts lå to procent højere end et år tidligere, men en anelse under, hvad det var ved udgangen af 2024. Microsofts storesatsning på kunstig intelligenshar påvirket indtjeningen. Microsoft har sat 80 milliarder dollar (537 milliarder kroner) af i år til atudvide sine datacentre. Microsofthar ikke bekræftet, om den nye sparerunde er udløst af større brug internt af kunstig intelligens. Topchef Satya Nadella har dog tidligere i år sagt, at mellem 20 og 30 procent af al programkode i koncernen nu skrives ved hjælp af denne teknologi, skriver Financial Times. Amazon og Meta har allerede meldt ud om tusindvis af fyringer som følge af de betydelige investeringer i kunstig intelligens og den øgede konkurrence fra nye selskaber som OpenAI, der står bag ChatGPT. Meta fyrede tidligere i år fem procent af sine ansatte, med henvisning til at de ikke ydede nok. Meta havde ved udgangen af marts i år 76.834 ansatte. Gennem de seneste år er der skåret næsten en fjerdedel af alle ansatte væk. Internetgiganten Amazon skar 27.000 stillinger væk i to større sparerunder i 2023, mens datterselskabet Amazon Web Services, der står for Amazons datacentre, skar hundreder af stillinger bort i 2024. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amerikansk-gigant-skal-fyre-6000-ansatte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1921151/24950533-tre-procent-af-medarbejderne-hos-microsoft-skal-ud.jpg",
            "publication_time": "Onsdag d. 14. maj 2025, kl. 09.06",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}