{
    "version": "1.0",
    "document": {
        "id": 20651,
        "title": "Amerikaner i Danmark: Det kan ikke købes for penge",
        "content": "Findes der noget hyggeligere end at sætte sig foran pejsen med uldsokker, uldtæppe og en kop varm kakao? Eller måske bare i sofaen? Man kan nærmest forestille sig det med det samme. Amerikanske Kay Xander Mellish har boet i Danmark i mere end et årti. Hun er forfatter, kulturchok-skribent, foredragsholder og bestyrer af bloggen »How to Live in Denmark«. Og selv om hun har drevet bloggen længe, er hun ikke kommet omkring det verdensomspændende danske fænomen hygge –før nu. Kay Xander Mellish elsker at hygge. Men hun føler, at mange virksomheder forsøger at markedsføre sig på hyggen, og det passer slet ikke ind i den opfattelse, hun har fået afdet unikke danske ord og følelsen. »Hygge er blevet en storindustri. Der er så mange virksomheder, der prøver at markedsføre produkter på den komfort og tryghed, der er, når man hygger, men hygge kan slet ikke købes for penge. Man har ikke brug for et nyt tæppe, nye puder eller nye fyrfadslys, for hygge handler netop om at være tilpas i de omgivelser, man har,« siger Kay Xander Mellish til Berlingske. For eksempel oplever hun, at boligmagasiner ofte er proppet med »hyggeting« som dyre, levende lys, bløde mohairtæpper, håndlavede jordfarvede kaffekrus og varme sokker, der »hjælper dig med også at mærke hyggen«. I samme ombæring nævner hun i et blogindlæg, at man også kan komme på guidede »hygge tours« i større danske byer. For Kay Xander Mellish handler hyggen især om at være sammen med de mennesker, hun holder af, og nyde deres selskab. I sit blogindlæg nævner hun som favoriteksempler på det at hygge gåturen 1. juledag, som mange danske familier tager på ude i naturen, eller flere timers brætspil på en kølig eftermiddag for hele familien. »Rigtig hygge er en slags fejring af det, man allerede har. Det skal bare handle om at have det godt med sig selv eller med mennesker, man kender rigtigt godt og har det rart sammen med og ikke hele tiden skal forsøge at imponere. Hvis man prøver at vise andre, at man hygger, så gør man det forkert,« skriver bloggeren. Derfor påpeger hun i indlægget det paradoksale ved, at der var 5,4 millioner billeder under hashtagget »hygge« på Instagram, sidst hun tjekkede, når hygge i hendes øjne ikke er noget, der kan indkapsles i et billede eller på den måde vises frem. Hun mener, at der er mange, der prøver at visualisere hyggen for andres skyld, selv om essensen af det er, at det skal komme indefra. »Det er udmattende, for det kræver en stor indsats, når man prøver at imponere andre på den måde. Håret skal for eksempel sidde godt, man skal helst have en ny striktrøje på, og det flotte duftlys skal også helst være helt nyt. Så oplever man jo ikke hyggen indefra, for man stiller sig nærmest op til en forestilling. Det har intet med hygge at gøre, for det er overhovedet ikke afslappende. Tværtimod er det enormt anstrengende at stille op til et billede, og så hygger man sig jo ikke,« siger Kay Xander Mellish. Kay Xander Mellish mener, at der er en grundlæggende årsag til, at der bliver markedsført så meget på hyggen, og at danskerne samtidig ryger lige i fælden. »Danskerne er blevet mere velstående siden finanskrisen. Vi har flere penge mellem hænderne, vi bruger flere penge, og nogle gange kan vi lide at vise det frem, hvilket vi jo som regel gør på de sociale medier,« siger hun. Borer man lidt dybere, mener Kay Xander Mellish, at hygge i virkeligheden handler om tid, fordi danskerne er »et produktivt og praktisk folkefærd, der kan lide at få noget fra hånden«. »Derfor er tid også noget af det vigtigste i Danmark, vigtigere end penge og prestige for de fleste. Desuden skal man hverken betale moms eller skat af tid!. Den bedste måde at vise nogen, hvor meget man holder af dem, er ved at bruge sin fritid sammen med dem,« skriver hun på sin blog.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/amerikaner-i-danmark-det-kan-ikke-koebes-for-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/123/1235928/23288666-bm.jpg",
            "publication_time": "Onsdag d. 11. december 2019, kl. 11.02",
            "author": "Huda El Kot",
            "related_links": [],
            "attachments": []
        }
    }
}