{
    "version": "1.0",
    "document": {
        "id": 4492,
        "title": "Amerikansk storby er »oversvømmet« af menneskelort, kanyler, skrald og stofmisbrugere – og det fortæller noget afgørende om Demokraterne, mener forfatter",
        "content": "»Der er mere lort på gaden, end jeg nogensinde har set.« San Franciscos nyvalgte borgmesterlagdeikke fingre imellem, da hun foran rullende kameraer skulle lancere sit nye prestigeprojekt i 2018. Over flere år var klagerne væltet ind fra byens indbyggere, der havde fået nok af den stigende mængde lort på byens gader – og det gjaldt ikke kun hundelort. Nej, faktisk var problemet først og fremmest menneskelort. Overalt i gaderne lå efterladenskaberne fra byens mange hjemløse. Det kunne borgmesteren konstatere ved selvsyn. Statistikken talte også sit eget tydelige sprog. På få år var klagerne over menneskelort fra byens borgere steget voldsomt fra 10.692 i 2014 til 20.933 i 2018. Nu måtte det stoppe, lød løftet fra borgmesteren London Breed, der er valgt for Demokraterne. San Franciscos borgmester, London Breed, under sin indsættelsesceremoni som borgmester. Hun lovede i den forbindelse at hjælpe de hjemløse og stofmisbrugerne.Fold sammenLæs mereFoto: Gabrielle Lurie/AP/Ritzau Scanpix. Hun lovede en nedgang i mængden af menneskelort på byens gader inden for de første tre måneder af sin embedsperiode. Og det skulle ikke ske gennem straf og håndhævelse af loven, understregede hun. I stedet nedsatte hun en »Poop Patrol«, altså en lortepatrulje, der skulle rykke ud, når byens borgere klagede over menneskelort, så det kunne fjernes hurtigt og effektivt. Alligevel gik det stik modsat, viste enundersøgelsefra den store, nationale amerikanske tv-station NBC. I løbet af hendes første tre måneder i embedet, oplevede byen en stigning i klager vedrørende menneskelort på gaderne på 30 procent. Men det slog ikke den nyvalgte borgmester ud. »Jeg tror ikke, det er, fordi byen faktisk er mere beskidt,« sagde Breed til NBC og tilføjede, at stigningen skyldes, at »flere mennesker melder om de udfordringer, der eksisterer.« Den forklaring køber en af hendes tidligere partikollegaer ikke. Michael Shellenberger, hedder han. I årevis var han en af de mest markante aktivister på venstrefløjen i San Francisco. Det er han ikke længere. Og det skyldes, at partiet i hans øjne fører en politik, der er direkte »ødelæggende« og den primære årsag til eksplosionen i menneskelort på gaderne i San Francisco. »Demokraterne foreslår hele tiden de forkerte løsninger, fordi de ikke vil gøre det nødvendige. De tror ikke længere på bøder, straf og håndhævelse af loven, men foreslår i stedet eksempelvis en lortepatrulje. Men det ændrer jo ikke på, hvor mange der bor på gaden og skider på fortovet,« siger Michael Shellenberger. Langsomt indså Michael Shellenberger, at noget var helt galt.Fold sammenLæs mereFoto: Francis Chung/AP/Ritzau Scanpix. For ham er udviklingen i byen en del af en større historie i USA. Hans egen historie er også usædvanlig i det politisk splittede land. I årtier var han medlem af Demokraterne og en fremtrædende bannerfører for venstreorienterede dagsordener. Når venstrefløjen indkaldte til demonstrationer i San Francisco, gik han altid forrest i kampen for de progressive mærkesager. Men langsomt indså han, at noget var helt galt, fortæller han. Partiets politiske løsninger slog ikke til i en by, hvor problemerne til trods for alverdens gode intentioner aldrig blev mindre, men altid større. Bybilledet var efterhånden »oversvømmet« af skrald, kanyler, menneskelort, stofmisbrug på åben gade og hjemløse i miserabel tilstand, fortæller han. Selv under borgmesterens gåtur foran rullende kameraer ser man en stofmisbruger klargøre sin kanyle ved højlys dag på fortovet. Demokraterne påstod ellers, at de kæmpede for de hjemløse, de socialt udsatte, minoriteterne, miljøet og så videre, siger Michael Shellenberger. Det gjorde han også selv i årtier. Men den foreslåede politik førte til »katastrofale resultater« og »enorm menneskelig lidelse«, erkendte han gradvist. Travis Hayes, 65, injicerer, hvad han siger, er det syntetiske stof fentanyl. På den anden side af gaden har borgmesteren London Breed netop afholdt en pressekonference, hvor hun introducerede lovgivning til at dæmme op for stigningen af ​​dødelige overdoser i byen.Fold sammenLæs mereFoto: Shannon Stapleton/Reuters/Ritzau Scanpix. Byens hjemløse fik det ikke bedre, hvis man lod dem forblive på gaden og støttede dem i deres misbrug, forstod han langsomt. Det gik op for ham, at den progressive strategi med at ville sikre de hjemløse et permanent hjem i stedet for ophold på midlertidige herberg under afvænning var kontraproduktiv. Man fik aldrig bygget de permanente boliger, og afvisningen af de gængse metoder med midlertidige hjem og afvænning forekom ham til sidst arrogant. I hans øjne er det direkte »umenneskeligt«, at stærke interessegrupper i Det Demokratiske Parti fortsat modsætter sig krav om afvænning som modydelse for en bolig. Dermed »fastholder de stofmisbrugerne i deres afhængighed«, mener Michael Shellenberger. Han har sågar set eksempler på, at myndighederne og offentligt finansierede organisationer forsyner byens stofmisbrugere med kanyler, piber og andet udstyr til deres misbrug, hvilket også har væretrapporteretimedierne. Den gavmilde hjælp til byens hjemløse stofmisbrugere har samtidig fungeret som en magnet, påpeger han. Antallet af hjemløse på byens gadervoksedemed 95 procent fra 2005 til 2020. I sidste ende fik han nok og samlede sin anklage mod sit eget parti i bogen »San Fransicko: Why Progressives Ruin Cities«. »Jeg skrev bogen, fordi jeg ville forstå, hvordan vi var nået hertil i San Francisco. Hele mit liv har jeg været forfærdet over, hvordan hjemløse mishandles på gaderne og ofte – særligt for kvinderne – voldtages igen og igen. Livet på byens gader er mere grusomt, end man kan forestille sig i Europa,« siger Michael Shellenberger. Han fortsætter: »Men mest afgørende for mig var, at jeg ville finde en forklaring på, hvordan mit parti har skabt så meget grusomhed i min hjemby. På den måde blev arbejdet med bogen dråben for mig i forhold til Demokraterne. Efter det sidste punktum meldte jeg mig ud af partiet.« Kanyler og andre efterladenskaber fra stofmisbrugere flyder i byens gader, fortæller Michael Shellenberger.Fold sammenLæs mereFoto: Eric Risberg/AP/Ritzau Scanpix. Og hvad er det, der er gået galt for Demokraterne? »Den progressive venstrefløj i partiet er blevet forvandlet til en bevægelse, der er overbevist om sin egen godhed og medfølelse for de svageste. Men sagen er, at medfølelsen er blevet vendt til grusomhed, fordi man ikke længere vil påtage sig ansvaret for de mest udsatte, men i stedet understøtter dem i deres misbrug.« Hvordan ser du det konkret? »Psykisk syge, narkomaner og andre udsatte kan kun få det bedre, hvis vi stiller krav om behandling i forbindelse med hjælpen. Men stærke kræfter i Det Demokratiske Parti har af misforstået hensyn placeret sig på den modsatte side og støtter i dag de udsatte i deres misbrug, fordi de ikke vil stille krav til trods for de forfærdelige konsekvenser, som det har for de sårbare borgere.« De progressive vil nok sige, at eksempelvis en bolig er en grundlæggende rettighed, som de mest udsatte også har krav på og behøver, hvis de skal komme ud af deres misbrug. Hvorfor er det forkert? »Man er nødt til at kræve en adfærdsændring i modydelse. Ellers belønner man den selvdestruktive adfærd, som vi ikke kan tillade i vores samfund. Og problemet er også, at de progressive ikke vil have dem af stofferne. De kræver ikke afvænning. De kræver ikke genoptræning. De kræver ikke medicinbehandling. De kræver ikke noget overhovedet.« Michael Shellenberger fortsætter: »Og Demokraterne muliggør misbruget, når de tillader den store, åbne narkoscene midt i San Francisco. De tillader det, når de ikke retsforfølger det tilstrækkeligt. De tillader det, når de ændrer lovene og reducerer muligheden for at retsforfølge det. De tillader det, når de slagter politiets budgetter på grund af påstået racisme. Det er alt sammen deres ansvar.« En mand ligger på fortovet  i San Francisco.Fold sammenLæs mereFoto: Ben Margot/AP/Ritzau Scanpix. Ifølge Michael Shellenberger har venstrefløjen pioneret en »farlig« tilgang til socialt udsatte i San Francisco. Men det er ikke kun gode intentioner, der ligger bag, når de progressive muliggør og opmuntrer til selvødelæggende adfærd blandt de mest sårbare i samfundet, siger han. I hans øjne viser udviklingen i San Francisco, hvordan venstrefløjen er blevet »radikaliseret« over de seneste år og overtaget af yderligtgående ideologer. De har altid stået stærkt i den californiske kystby, der i årtier har været en højborg for venstrefløjen og yderligtgående socialistiske bevægelser, fortæller han. Men nu er ideerne blevet mainstream og pludselig blevet til rigtig politik i stedet for sværmeriske tankeeksperimenter i den progressive rundkreds, siger Michael Shellenberger. Og resultatet er ildevarslende, mener han. »Den radikale venstrefløj opmuntrer til selvdestruktiv adfærd – og det gælder ikke kun stofmisbrug, men også psykisk sygdom, kønsdysfori og selvmord via aktiv dødshjælp. Dermed befinder vi os et meget mørkt sted,« siger Michael Shellenberger. Og hvorfor har den bevægelse overtaget dit eget tidligere parti? »Den yderste venstrefløj er en meget ekstremistisk politisk gruppe, som har formået at overtage Demokraterne. De er eminent dygtige til at manipulere sproget og indhyller deres ideer i medfølelse, sympati og omsorg for de svageste kombineret med en appel til den hvide middelklasses skyldfølelse over tidligere tiders undertrykkelse af minoriteter. Det er uhyre effektivt.« Kamala Harris indledte sin karriere i San Francisco. Nu frygter Michael Shellenberger, at hun vil udrulle byens progressive mærkesager nationalt.Fold sammenLæs mereFoto: Mandel Ngan/AFP/Ritzau Scanpix. Michael Shellenberger frygter ikke mindst udfaldet af det kommende præsidentvalg. Kamala Harris indledte nemlig sin politiske karriere i San Francisco og er formet af byens venstreorienterede miljø, siger han. Hun blev valgt til distriktsadvokat i San Francisco i 2003 og statsadvokat i Californien i 2010. Efterfølgende var hun senator for Californien fra 2017 til 2021. Den rejse i partiet betyder, at de magtfulde interessegrupper hos Demokraterne fra den yderste venstrefløj har godt tag i hende, forklarer Michael Shellenberger. I hans øjne er det også forklaringen på hendes tidligere meget venstreorienterede position som senator og præsidentkandidat i 2020. Men hun er ikke selv den ideologiske arkitekt bag radikaliseringen af Det Demokratiske Parti, påpeger han. »Hun er en politiker, som følger tendensen i partiet. Hendes progressive tendenser kommer i bølger, og det toppede nok i 2020. Nu løber hun fra det, fordi hun gerne vil være præsident. Men hun kan ikke løbe fra, at hun bærer et ansvar for situationen i San Francisco.« På hvilken måde bærer hun et ansvar? »Hun er den næstmest magtfulde person i USA. Før det var hun senator og statsadvokat for Californien – og før det distriktsadvokat i San Francisco. Hvem kan være mere ansvarlig end det? Og sagen er den, at hun aldrig for alvor har kæmpet imod den her dagsorden, men talt den efter munden i sin politiske karriere.« Vil hun udbrede den her politiske dagsorden nationalt, hvis hun bliver valgt til præsident? »Ja, det frygter jeg. Biden-administrationen ønskede eksempelvis at udbrede praksissen med overvågede steder til stofmisbrugere, hvor de kan tage deres stoffer lovligt. Men det bliver en kamp mellem progressive og moderate inden for Det Demokratiske Parti. Her kan man ikke ligefrem sige, at Kamala Harris er den store chefideolog. Hun er snarere en marionetdukke for andre stærke kræfter i partiet.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/amerikansk-storby-er-oversvoemmet-af-menneskelort-kanyler-skrald-og",
            "image_url": null,
            "publication_time": "Søndag d. 27. oktober 2024, kl. 10.20",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}