{
    "version": "1.0",
    "document": {
        "id": 821,
        "title": "Amerikaner deler grusom historie fra Rusland efter fangeudveksling",
        "content": "En tidligere amerikansk marinesoldat, der i april landede i USA efter at have været en del af en fangeudveksling med Rusland, har delt flere gruopvækkende oplevelser fra mere end to års fangenskab i landet. Til mediet CNN beretter 30-årig Trevor Reed om, hvordan han under sin tid i Rusland blandt andet blev sendt til et psykiatrisk hospital. »Jeg var der sammen med syv andre fanger i en celle. De fleste af dem havde alvorlige psykologiske problemer.« »Over 50 procent af dem i cellen sad der for drab. Nogle for flere drab, eller seksuelle overgreb og drab. Det var bare virkelig forstyrrede personer,« siger Reed. Ifølge den tidligere soldat var selve cellen også et forfærdeligt sted at opholde sig. »Der var blod på alle væggene fra fanger, der havde taget deres eget liv eller dræbt andre fanger.« »Toilettet var bare et hul i jorden, og der var lort over det hele. Over hele gulvet og på væggene. Der var folk derinde, der gik rundt og lignede zombier,« siger Reed til CNN og tilføjer, at han flere gange var bange for at blive slået ihjel af sine medfanger. Den 30-årige amerikaner tror, at han blev sendt til det psykiatriske hospital som straf for, at han til de russiske myndigheders irritation ikke ville stoppe med at appellere sin straf. Han oplyser ikke, hvor lang tid han opholdt sig på stedet. Trevor Reed blev i juli 2020 idømt ni års fængsel ved en russisk domstol, hvor han sad tiltalt for at bringe to politibetjentes liv i fare, mens han var beruset under et besøg i landet. Ekssoldaten landede 28. april i USA som del af en byttehandel med russeren, Konstantin Jarosjenko. Jarosjenko var i gang med at afsone en 20 år lang fængselsstraf i USA. Han blev anholdt af amerikanske specialstyrker i Liberia i 2010 for at smugle kokain ind i USA. Forud for fangeudvekslingen havde Rusland og USA arbejdet i flere måneder på at få en aftale på plads. Fra USAs side blev der ifølge CNN sat skub i forhandlingerne, da det kom frem, at Trevor Reeds helbred var voldsomt svækket. Amerikanske myndigheder arbejder fortsat på at få to andre amerikanske statsborgere hjem, der også sidder fængslet i Rusland. Den ene er Paul Whelan, der også er en tidligere amerikansk marinesoldat. Den anden er den amerikanske basketspiller Brittney Griner. Hun har siddet fængslet i næsten to måneder i Rusland. Griner risikerer op til ti års fængsel, efter at hun angiveligt blev taget i lufthavnen i Moskva med cannabisolie i sin bagage kort efter Ruslands invasion af Ukraine 24. februar. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/amerikaner-deler-grusom-historie-fra-rusland-efter-fangeudveksling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/155/1551540/24100890-russia-usamarine.jpg",
            "publication_time": "Lørdag d. 21. maj 2022, kl. 05.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}