{
    "version": "1.0",
    "document": {
        "id": 3264,
        "title": "Amerikanske satirikere har en fest efter pavevalg: »Endelig er der nogen i Rom, der kan lave ordentlig pizza!«",
        "content": "Der er blevet gjort grin med pavedømmet, lige siden Martin Luther gjorde oprør mod Vatikanet, så da kardinal Robert Francis Prevost forleden blev udråbt som den første pave fra USA nogensinde, var det som gaven, der blev ved med at give for amerikanske satireshow. Det er, som om amerikanere ikke rigtig kan fatte, at en af deres landsmænd er blevet den nye pave, ovenikøbet en fra Chicago, der på mange måder opfattes som mere ærkeamerikansk end den internationale kosmopol, New York. Avisforsider, også andre steder i den engelsksprogede verden, kom først oglagde ud med et hav af finurlige ordspil, såsom »Let U.S. pray« og »God blessed America«, mens The Chicago Sun-Times i pavens hjemby tog kegler med en overskrift i versaler: »DA POPE!«, hvilket var en humoristisk reference til kælenavnet »Da Bears«, som de lokale bruger om byens fodboldhold, Chicago Bears. I Peru er de glade for den nye pave, der er født i Chicago, men tilbragte mange af sine livsår som missionær i landet. Her er det hilsner til Leo XIV skrevet på et banner hængt op på universitetet Santo Toribio de Mogrovejo Catholic University i Chiclayo i Peru.Fold sammenLæs mereFoto: Ernesto Benavides/AFP/Ritzau Scanpix. Siden har de store satireshow givet den maksimal gas, og som de overvejende venstreorienterede show har for vane, lykkedes det dem i høj grad at give deres satire en anti-Trump-vinkel. »The Daily Show« gjorde således grin med Fox News’ studieværter og højreorienterede kommentatorer, hvoraf mange forholdt sig skeptisk til Leo XIV. Særligt dennes første tale til verden, som han afholdt på italiensk og spansk, vakte kritik. »Hvordan kan man kalde ham en amerikansk pave, når han ikke engang vil tale på sit eget modersmål? For mig er det meget foruroligende,« sagde Republikanernes tidligere senator fra Pennsylvania – og katolik – Rick Santorum til den konservative tv-kanal Newsmax. Det gav »The Daily Shows« kommentator, komikeren Desi Lydic, anledning til den ætsende replik: »Ja, hvad er meningen? Hvis engelsk var godt nok til Jesus, burde det være godt nok til Paven. Skam dig!«  Desi Lydic fortsatte i en mere religionskritisk retning: »Hold nu op! Gør det overhovedet noget forskel, hvilket sprog han taler? Det er jo kirken – du sidder alligevel og sover!« Derefter gik hun virkelig til stålet, da hun kommenterede et tweet om den amerikanske vicepræsident J.D. Vance, som journalister havde gravet frem fra Robert Francis Prevosts konto på X. J.D. Vance er troende katolik og vakte opsigt i februar, da han gav sin egen teologiske fortolkning af buddet om næstekærlighed: »Det er et kristent koncept, at først elsker du din familie, så din nabo, så dit samfund og derefter, og i den rækkefølge, resten af verden. De venstreorienterede har vendt den rangorden om.« I Robert Francis Prevosts tweet, som er fra før hans udnævnelse til pave, korreksede han J.D. Vances fortolkning: »Jesus beder os ikke om at rangordne vores næstekærlighed.« The Daily Shows Desi Lydic kunne ikke skjule sin skadefryd: »Puha, den nye pave kan ikke lide J.D. Vance. Han (paven,red.) er virkelig som alle andre amerikanere.« »Saturday Night Live« er et af de mest Trump-kritiske satireshow overhovedet, og de lod James Austin Johnson, der fast laver Trump-parodier, brovte sig gennem en standup som USAs gyldenthårede præsident og komme med et ret ondskabsfuldt hib til den amerikanske vicepræsident: »Vi elsker den nye pave, og jeg håber, han kommer til at gøre, som jeg siger. Ellers må jeg jo sende J.D. Vance til at gøre den ting, han kan,« drævede James Austin Johnson med henvisning til, at J.D. Vance var en af de allersidste officielle gæster, som pave Frans tog imod, dagen før sin død af hjertestop. Det har fået adskillige til at hævde, at det var vicepræsidentens skyld, at det katolske overhovedet kom af dage.  »Saturday Night Live«modtog adskillige klagerover parodien, som mange mente var langt over stregen. »Saturday Night Live« har en fast »tv-avis«, Weekend Update, og her blev den nye pave selvsagt også behandlet. »Den nye pave er amerikaner, hvilket gør mig meget stolt, men stolthed er en synd, så nu skammer jeg mig,« sagde Weekend Updates vært, Colin Jost. På »The Late Show« behandlede værten, Stephen Colbert, den nye pave i sin faste introtale, hvor han gennemgår aktuelle nyheder. Her fokuserede han især på Robert Francis Prevosts nye pavenavn Leo XIV: »Godt han fik nyt navn, for Prevost lyder som navnet på et vægttabsmiddel,« sagde Stephen Colbert, der også mente at vide, at det nye navn var blevet valgt for at ære skuespilleren Leonardo DiCaprio. Pave Leo XIV fejres med de rituelle ord »Habemus Papam« (vi har en pave) på en indkøbspose i Rom.Fold sammenLæs mereFoto: Eloisa Lopez/Reuters/Ritzau Scanpix. Derefter forklarede Colbert, der for nogle år siden blev katolik efter år som ateist, at han fremover skulle tale som enchicagoan: »Hey, det er jeresbuddyLeodeep dishPoppa. Jeg har lige talt med Gud, og han fortalte mig, at det end ikke var muligt for ham at komme White Sox til hjælp!« White Sox erdet lidet succesfulde baseballhold fra Chicago, som den nye pave holder med, ogdeep disher den tykke pizza, som er opfundet i byen. Satiresitet The Onion, der i de senere år har skruet op for en mere surrealistisk humor, bragte et billede af den nye pave klædt som en ægte »chicago-hotdog« med valmuefrøbolle og gul sennep. I en fake overskrift lod de den nye pave erklære, at der aldrig havde været »et bedre tidspunkt til at få røven ud af USA«. Internettets brugere holdt sig selvfølgelig heller ikke tilbage, da Leo XIV tiltrådte, og det handlede meget om, at han er amerikaner. Her ernogle af de bedste tweets samlet, hvoraf denne muligvis er den bedste: »Endelig er der nogen i Rom, der kan lave ordentlig pizza!«",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/amerikanske-satirikere-har-en-fest-efter-pavevalg-endelig-er-der-nogen-i-rom",
            "image_url": null,
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 15.37",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}