{
    "version": "1.0",
    "document": {
        "id": 7736,
        "title": "Amerikansk tegning skaber røre",
        "content": "Tegning:Efter seriøse trusler på livet er den Seattle-baserede tegner Molly Norris, hvis streg er kendt fra Seattle Weekley og City Arts Magazine, gået under jorden under et nyt navn. Norris skabte international røre, da hun tidligere på året i april tegnede en stribe, hvori der indgik en opfordring til at lave en ”Alle tegner Mohammed-dag”. Opfordringen fik efterfølgende nyt liv i den digitale verden bl.a. blev der oprettet en side på Facebook, som tegneren dog ikke havde noget at gøre med. Siden var den direkte anledning til, at Pakistan for en periode afbrød adgangen til Facebook. Alligevel må hun bøde for dønningerne. Amerikanskfødte Anwar al-Awlaki, medlem af en radikal yemenitisk gruppering, har således opfordret til hendes henrettelse. Tegnede i protest mod komedie-censur Molly Norris tegnede sin kontroversielle stribe i en slags protest mod at en sekvens fra den anerkendte satire-serie ”South Park”, hvori Profeten Mohammed blev fremstillet i bjørnekostume, blev censureret af TV-kanalen Comedy Central, hjemsted for ”South Park”. I sin stribe udråbte Molly Norris den 20. maj i år til dagen, hvor alle kunne tegne Profesten. At nogle ville tage det bogstaveligt, faldt hende ikke ind, har hun tidligere udtalt. Lige som hun har undskyldt over for troende muslimer og udtrykt et ønske om at tegnedagen blev aflyst. Awlaki er et kendt navn I USA, idet han sidste år korresponderede via e-mail med Major Nidal Hasan, en psykiater ansat i den amerikanske hær, som skød og dræbte 13 kolleger på basen Fort Hood i Texas.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/amerikansk-tegning-skaber-roere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/61501/3065388-south.jpg",
            "publication_time": "Torsdag d. 16. september 2010, kl. 16.32",
            "author": "Thomas Søie Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}