{
    "version": "1.0",
    "document": {
        "id": 21848,
        "title": "Amerikansk stjerne har fået nok: »Jeg stopper«",
        "content": "»I QUIT!« Sådan afslutter verdensstjernen Lizzo et Instagram-opslag, hvori hun også skriver, at hun er begyndt at føle, at »verden ikke vil have hende i den.« »Jeg er ved at være træt af at blive behandlet respektløst af alle i mit liv og på internettet. Alt, jeg ønsker, er at lave musik og gøre folk glade og hjælpe verden til at gøre til et bedre sted, end da jeg fandt den,« skriver Lizzo. »Jeg er konstant oppe imod løgne, der bliver fortalt om mig, for opmærksomhedens skyld. Jokes, der bliver lavet om mig på grund af mit udseende. Min karakter, der bliver plukket fra hinanden af ​​folk, som ikke kender mig og ikke respekterer mit navn,« fortsætter hun i opslaget.  A post shared by Lizzo (@lizzobeeating)  Lizzo, hvis borgerlige navn er Melissa Viviane Jefferson, nåede mainstreamstatus tilbage i 2019, hvor hendes tredje album, »Cuz I Love You«, nåede en fjerdeplads på den amerikanske hitliste »Billboard 200«. I 2022 blev hun den første afroamerikanske sangerinde til at vinde en Grammy for årets indspilning, siden ikonet Whitney Houston gjorde det i 1994. Udover sin musikalske formåen og hædersbevisninger blev Lizzo også kendt for at lægge ansigt – og krop – til en bevægelse, der kæmper for at gøre op med undertrykkende skønhedsidealer for kvinder. I samme ombæring blev hun dog også offer for masser af fat-shaming-kommentarer og har blandt andet før truet med at forlade musikindustrien, efter spekulationer gik på, om hun indgik at tabe sig, fordi det ikke ville være fordelagtigt for hendes brand. I august 2023 tog Lizzos popularitet dog et dyk, da en række alvorlige anklager ramte hende, hendes produktionsselskab og dansekaptajn Shirlene Quiqley. Tre tidligere backupdansere lagde nemlig sag an for blandt andet seksuel chikane, racediskrimination og et fjendtligt arbejdsmiljø. I september, en måned efter, lagde endnu en tidligere ansat sag an mod Lizzo og beskyldte hende for mobning og seksuel og racemæssig chikane i en »utryg, seksuelt ladet arbejdspladskultur. Alle beskyldninger har Lizzo kategorisk afvist og bad en dommer om at afvise sagerne. Den anmodning blev dog afvist en af dommer i Los Angeles i februar i år. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/amerikansk-stjerne-har-faaet-nok-jeg-stopper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1780252/24671272-den-amerikanske-rapper-og-sanger-lizzo-optrdte-p.jpg",
            "publication_time": "Lørdag d. 30. marts 2024, kl. 15.49",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}