{
    "version": "1.0",
    "document": {
        "id": 4826,
        "title": "Amerikansk superstjerne røg og drak sig gennem den ukrainske krig: »Jeg levede bare, som jeg gør til daglig«",
        "content": "Sean Penn har en gintonic i hånden, da han hører, at krigen måske snart vil bryde ud. Det er der ikke noget mærkeligt ved. Den amerikanske skuespiller og instruktør er nærmest marineret i alkohol gennem sin dokumentarfilm »Superpower«, der viser Penns version af den europæiske krig. Bevæbnet med kameraet, et mindre filmhold og et enormt arsenal af cigaretter skildrer han krigens begyndelse og – ikke mindst – den ukrainske præsidents ageren under krigens første år. Gradvis kommer de to mænd tættere på hinanden. Zelenskyj joker med, at han vil besøge Penn i Santa Monica, når freden kommer. Penn inviterer ukrainske soldater med ind at se »Top Gun: Maverick«. Bagefter får han filmens skuespiller, Miles Teller, der også er Penns private ven, til at besvare deres spørgsmål via Zoom. »Jeg ville lave en film, der viste sandheden. Og sandheden er, at Ukraine kæmper for alt, der er vigtigt for et rigtigt liv. Det handlede om frihed til at være den bedste version af os selv i den bedste af alle verdener. Hvis det er propaganda, så er jeg en virkelig glad propagandist,« sagde Sean Penn på pressemødet på den tyske filmfestival Berlinalen, hvor filmen havde premiere fredag aften. Der var enorme køer foran biografen, da »Superpower« skulle vises for festivalens publikum, men faktisk var det ikke en rigtig premiere. Filmen blev nemlig først vist for Volodymyr Zelenskyj, som Penn besøgte i Kyiv på vej til Berlin. Filmen kan næppe have provokeret den ukrainske præsident. »Superpower« er i høj grad et helteportræt af den tidligere skuespiller, der nu er Ukraines præsident. Det er også ham, der har den superkraft, titlen henviser til. Zelenskyj og Sean Penn mødtes seks gange i Kyiv. Billedet her er udsendt af den ukrainske præsidents administration.Fold sammenLæs mereFoto: Presidential Office Of Ukraine/AP/Ritzau Scanpix. Filmen er desuden fuld af klip fra Zelenskyjs tidligere taler som den, han holdt kort efter sin valgsejr, hvor hans lille søn havde hørt i radioen, at »Zelenskyj var blevet præsident«. Drengen, der bærer det samme efternavn, spurgte, om han så også var præsident. »Det var ikke helt forkert. For i dag er alle blevet præsident i Ukraine,« siger Zelenskyj fra talerstolen. På pressemødet i Berlin blev Penn flere gange spurgt, hvorfor han ikke var mere kritisk over for den ukrainske politiker. »Det handler ikke så meget om, hvad der sker, hvis Ukraine taber – hvad de ikke gør. Men … hvis Rusland vinder, er vi alle på røven som i virkelig og totalt på røven,« svarede han. Sean Penn debuterede som skuespiller i 1981 med filmen »Taps« og havde i karrierens begyndelse mange roller som utilpassede unge mænd. Blandt hans mest kendte film er »Mystic River« og »Dead Man Walking«, ligesom han også tit bliver omtalt som sangeren Madonnas eksmand. I 2001 medvirkede Penn i »The Pledge« sammen med Jack Nicholson. I forbindelse med filmens premiere mødte de to mænd den russiske præsident, Vladimir Putin, hvilket også kort bliver nævnt som et »magtmøde« i »Superpower«, som Sean Penn både instruerer og spiller med i – samtidig med at han drikker flere drinks, end de fleste ville kunne bære. Faktisk er det så massivt, at flere aviser nævner det. Ifølge den tyske avis Süddeutsche Zeitung ville man hurtigt blive syg, »hvis man gjorde »Superpower« til et drukspil«. »Penn ryger og ryger og slubrer sig gennem Kyiv som en vampyr,« noterer avisen. Også filmbladet Screen er efter Sean Penn og hans massive tilstedeværelse på lærredet, som blandt bliver kaldt »akavet narcissistisk«. På Berlinalens pressemøde blev temaet også nævnt, men ifølge Sean Penn var han bare sig selv. »Jeg levede bare, som jeg gør til daglig,« svarede Penn og understregede pointen ved at dampe videre på sin medbragte e-cigaret. Det er endnu uvist, hvornår »Superpower« bliver vist i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/amerikansk-superstjerne-roeg-og-drak-sig-gennem-den-ukrainske-krig-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1648140/24350760-epaselect-germany-berlin-film-festival.jpg",
            "publication_time": "Mandag d. 20. februar 2023, kl. 20.15",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}