{
    "version": "1.0",
    "document": {
        "id": 21317,
        "title": "Amerikansk woke-hysteri lægges i graven: Hvornår har du sidst set nogen miste jobbet over en misforstået vittighed?",
        "content": "Efter ti års stigende massehysteri er den woke, intersektionalistiske del af den amerikanske venstrefløj på vej i graven, mener journalist og forfatterJonathan Chaiti det amerikanske tidsskriftThe Atlantic. Det største udslag var genvalget af Donald Trump,  hvis sejr i november 2024 var langt mere overbevisende end i 2016, og langt flere ikkehvide vælgere stemte på ham. »Den illiberale bevægelse på venstrefløjen er ikke blot på tilbagetog. Den er død, eller i det mindste trækker den dårligt nok vejret. Hvornår så du sidst en rasende hob på sociale medier have nogen form for indflydelse uden for sociale medier? Hvem er den seneste person, der er blevet offentligt udskammet og urimeligt har mistet sit højstatusjob på grund af en misforstået vittighed eller tilfældig bemærkning? Ja, faktisk er antallet af ofre for cancelkulturen ikke bare stagneret, men det er på vej nedad.« I Norge advarer to overlæger nu mod en stigende tendens til, at vordende mødre frabeder sig professionel hjælp i forbindelse med fødslen grundet mistillid til sundhedspersonalet. Det kan få alvorlige konsekvenser for barnet, skriverHelene Østerholt og Kristin Brække, der begge arbejder på Oslo Universitetssykehus,i Aftenposten. »Vi er klar over, at der er tendenser og influencere, der påvirker (mødrene,red.) og giver råd om fødsler, et område, som er meget indviklet og uforudsigeligt. Det kan virke som om, de fødende ikke har forstået, at resultatet af en fødsel kan være, at barnet dør, eller bliver alvorligt skadet. Sådanne tragiske hændelser, som kunne have været undgået, er rystende for alle involverede.« Det er ikke nogen nyhed, at kvinders i stigende grad højere uddannelse har betydning for pardannelse og familieliv. Men i Sverige har økonomerneMaria Stanfors og Martin Nordin, begge ansat ved Lunds Universitet, fundet frem til, at det også påvirker kvindernes ideologiske retning, herunder hvem de stemmer på. Den tendens forstærkes af sociale medier, skriver de iDagens Nyheter: »Udviklingen af ​​ideologiske forskelle mellem kønnene hænger sammen med indhold i sociale medier samt øgede uddannelsesforskelle. Algoritmerne, der styrer platforme som TikTok, Instagram og X (tidligere Twitter) er blevet stadig mere sofistikerede, og prioriterer følelsesladet og polariserende indhold (...) Desuden ser sociale medier ud til at gøre mænd politisk passive. I USAviser en undersøgelse, at der ikke er et eneste politisk spørgsmål, der engagerer mænd mere end kvinder.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/amerikansk-woke-hysteri-laegges-i-graven-hvornaar-har-du-sidst-set",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871511/24857150-us-president-elect-donald-trump-delivers-remarks.jpg",
            "publication_time": "Lørdag d. 21. december 2024, kl. 16.44",
            "author": "Karl Kühlmann Selliken",
            "related_links": [],
            "attachments": []
        }
    }
}