{
    "version": "1.0",
    "document": {
        "id": 15294,
        "title": "Amerikanske myndigheder undersøger kollapset storbank",
        "content": "Undersøgelsen fokuserer på bankens handel med Espírito Santo-afdelingen i Panama, der i juli blev beslaglagt af lokale myndigheder. Det skriverWall Street Journal. - Der er blevet udgravet en masse ting, der var uhensigtsmæssige, og nu prøver vi at ordne det, siger administrerende direktør og bestyrelsesformand i Florida-afdelingen, G. Frederick Reinhart, til Wall Street Journal. Florida-afdelingen rapporterede handlen med Panama-afdelingen til de relevante myndigheder, da banken blev opmærksom på det sidste år. Ifølge en intern undersøgelse i banken har der været mellem 30 og 40 direkte transaktioner mellem Florida-afdelingen og kunder i Panama, foretaget af bankens investeringsmedarbejdere, herunder Jorge Leite Espírito Santo Silva, der er den øverste leder i den amerikanske afdeling af banken. Det er i strid med bankens egne regler og har medført, at Santo Silva blev fyret fra banken i juli. Undersøgelsen fokuserer nu på, om investeringsmedarbejderne også har overtrådt amerikansk lovgivning. De portugisiske myndigheder, som reddede storbanken og splittede den op, har mistanke om, at Espírito Santo har udstedt gæld i blandt andet Luxembourg og på Jomfruøerne og solgt det videre til bankens kunder, der var uvidende om, hvad de købte og risikoen forbundet med det. Myndighederne har efterfølgende konkluderet at dele af praksissen var i strid med lovgivningen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/amerikanske-myndigheder-undersoeger-kollapset-storbank",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/353962/7667166-banco-espirito-sant.jpg",
            "publication_time": "Onsdag d. 17. september 2014, kl. 11.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}