{
    "version": "1.0",
    "document": {
        "id": 22220,
        "title": "Aminata Corr Thrane: Vi gør kyniske influencere en tjeneste, når vi tror, de er dumme",
        "content": "»Hvis der er nogen, der kan lave salg, så er det jo en, der har skrøbelige følgere.« Sådan konkluderer influencer Fie Laursen indledningsvist, som den klareste selvfølgelighed, itredje afsnit af DR Dokumentarserien»Løgnen i dit feed«. Hun siger det sågar om sine egne følgere, og udmeldingen falder som svar på, hvorfor så mange tvivlsomme virksomheder har valgt at reklamere for alt fraBrazilian butt lifttilveneerspå lige netop hendes profiler på sociale medier. Førstnævnte er en operation, hvor patienten først for foretaget fedtsugninger diverse steder på kroppen, for derefter at få fedtet sprøjtet ind i bagdelen, for en større mås. Brazilian butt lift – eller BBL – vurderes at være den farligste af skønhedsoperationer, hvor cirka1 ud af 3.000dør som følge af komplikationer. Sidstnævnte er ligeledes et kosmetisk indgreb, hvor patienten får slebet sine (gerne sunde og raske) tænder ned til små, spidse stumper, hvorefter der påsættes tandfarvede porcelænsfacader, for et hvidt og skinnende Hollywood-smil. I dokumentarserien følger DR en række influencere, i deres kamp for at råde bod på tidligere tiders dårskab. Alle har de indset, at de med deres løgnagtige reklamer for livsfarlige operationer har sendt unge, naive mennesker i kløerne på klinikker, der tilsyneladende har været ved at slå flere af influencerne selv ihjel. Og det skal forstås ganske bogstaveligt. DR bruger en betydelig del af dokumentaren på at undersøge Fie Laursens mistanke om, at hun slet og ret døde under sin BBL, og derved pådrog sig sine store, uforklarlige blå mærker på brystkassen ved hjertemassage. »Influencerne har jo væltet sig i penge, gaver, adgange og kanyler, men igennem DR bliver de portrætteret som ofre for skruppelløse bagmænd. Som bliver de udnyttet. Men virksomhederne er jo ikke deres bagmænd ... Det er deres kunder.«Fold sammenLæs mereFoto: Asger Ladefoged. Præmissen for serien var ellers fra start at undersøge, hvor meget af det indhold, influencere lægger på sociale medier, der er helt eller delvist løgn. Men 1, 2, 3, sætninger fra Fie Laursen om dårligt selvværd og angst, og så er journalisten sådan set overbevist om, at Fie er et offer, og at hun ikke vidste bedre. Eller, hun kunne ikke lige overskue at vide bedre lige dér, i hvert fald. Og det er jo en sang, vi har hørt for. Ikke bare fra Fie Laursen, men fra influencerstanden som sådan. Det lader til at være første regel i influencerhåndbogen, at hvis der pludselig bliver kastet spot over noget lyssky virksomhed, kan man blot forklare sig som var man en ung teenager. Jeg vidste jo ikke ..., Jeg havde det ikke så godt med mig selv ... Alle de andre gjorde det også ... Sjældent opfulgt af spørgsmål om, hvorvidt influenceren som voksen, myndig samfundsborger burde vide bedre. Straks – nærmest uden at opdage det, lader det til – er journalisten nu på en mission for at forløse Fies Laursens traume, og give hende det svar om forløbet omkring operationen, vi skal forstå, hun har fortjent. #JusticeForFie. Så lave er forventningerne nemlig til influencere, og det drager de nytte af. For hvis omverdenen har tilpas lave forventninger til en, kan man slippe afsted med det meste. Personligt kan jeg ikke komme på en befolkningsgruppe, om hvem gængse journalister har så lave forventninger, som de har til influencere. Og det siger ikke så lidt. Kan man se for sig, at en simpel narkohandler i Nørrebroparken ville forklare sin beslutning om at sælge stoffer til børn med, at han ikke vidste bedre? At han ikke havde det så godt med sig selv? At alle mulige andre jo også gjorde det? Det kan man måske. Men den ville næppe holde i retten, og der ville næppe være nogen DR-journalist, der sporenstregs satte sig for, at finde narkohandlerens bagmand for at konfrontere ham med dengang, han snød ham for penge. De fleste har nok højere forventninger til narkohandleres evner til at tænke og handle. Sådan er det ikke for influencere, og det er en slags smuthul for dem. Jo mere kynisk man er som influencer, des mere tiltrækkende et smuthul. Influencerne i DR-dokumentaren fremviser kontrakter, de har underskrevet med samarbejdspartnere, hvori der står, at de ikke må tale negativt om virksomheden. Og lynhurtigt hedder det i dokumentaren, at virksomheden »fik dem til« at underskrive de her kontrakter. Som om det ikke var så absolut frivilligt, som noget kan være. Influencerne har jo væltet sig i penge, gaver, adgange og kanyler, men igennem DR bliver de portrætteret som ofre for skruppelløse bagmænd. Som bliver de udnyttet. Men virksomhederne er jo ikke deres bagmænd – de er deres kunder. En af klinikker, som har reklameret flittigt for kosmetiske indgreb hos danske influencere, er den svenske klinik »Vanessa World«, som drives af Vanessa Ammar, der tilsyneladende selv har printet et sygeplejerskediplom fra en tilfældig skole et sted i Østeuropa. Hende advarer influencerne nu samstemmigt imod. Og som Julie Melsensiger i serien: »Det er ekstremt vigtigt for mig at stå ved, at advare om hende, og undskylde for at jeg ikke vidste bedre.« Aminata Corr Thrane er debatjournalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/aminata-corr-thrane-vi-goer-kyniske-influencere-en-tjeneste-naar-vi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918131/24944235-20-rige-blogger-fie-laursen-i-anledning-af-selvb.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 08.01",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}