{
    "version": "1.0",
    "document": {
        "id": 1139,
        "title": "Aminata Corr Thrane: Sisse Sejrs feministiske heppekor har fraskrevet sig al ret til at udskamme krænkere fremover",
        "content": "Pernille Skipper har lovet sig selv at blive bedre til at løfte andre kvinder frem. Det konkluderede den tidligere toppolitiker og nu formand for Coop i etinterview i Informationi forbindelse med promoveringen af bogen »Rend mig«, som handler om alt det, der er svært ved at være kvinde i politik. Hun turnerede landets medier medeksempler på onlinechikaneog en særdeles løftet pegefinger, der skulle skole os alle i, at sådan noget skulle kvinder være færdige med at finde sig i. Men det er tilsyneladende ikke noget, der gælder kvinder, som bliver udsat for chikane af Pernille Skippers egneveninder. Næ, for hvis blot man er en del af en særlig etableret kreds afbossladiesi Mediedanmark, har man frit lejde til at krænke andre kvinder, og de feministiske løftede pegefingre flokkes blot for at tørre krænkerens tårer bort. »Sisse Sejr er sigtet for at have stjålet og misbrugt kvindens identitet ikke under 81 gange i perioden 15. juli 2024 til 23. august 2024.«Fold sammenLæs mereFoto: Rune Øe. Det er en sandhed, der har blottet sig i forbindelse med den yderst offentlige og absurde sag, hvor den etablerede radiovært og debattørSisse Sejr har tilstået af have udsat en kvinde for chikane og identitetstyveri. Sisse Sejr er sigtet for at have stjålet og misbrugt kvindens identitet ikke under 81 gange i perioden 15. juli 2024 til 23. august 2024. Blandt andet ved at rette henvendelse til Københavns Kommunesskadedyrsbekæmpelse, under emnefeltet »En rotte under døren«, og udfylde en formular for at få sendt en skadedyrsbekæmper ud til kvinden. Dertil har hun lavet bordbestillinger i kvindens navn og bestilt en form for terapi til kvinden. Sisse Sejr har selv kommenteret sagen i et særdeles selvretfærdigt opslag på Instagram, hvor hun erkender at have udsat offeret for længerevarende chikane, og at årsagen er knas i hendes eget parforhold.  A post shared by Sisse Sejr (@sissesejr) I opslaget understreger hun blandt andet, at hun af sig selv stoppede chikanen »efter få uger, også før politiet blev involveret«, som om det var noget at råbe hurra for. Men hvad der er langt værre, inkluderer Sisse Sejr i sin bortforklaring informationer om den kvinde, hun har chikaneret, som kan gøre det nemmere for offentligheden at identificere kvinden. Sisse Sejr beskylder også i opslaget offeret for at tage kontakt til Sisse Sejrs mand, radiovært Esben Bjerre. Og ifølge stalkingekspert og psykolog Jens Einar Jansen er der med opslaget tale om en fortsættelse af chikanen. Han siger til B.T.: »Når man giver nogle detaljer, der kan identificere et offer, så er der tale om en dobbeltkrænkelse på en måde. For hvis man bliver udsat for så voldsomme ting i form af kritik og opmærksomhed, det kan kendte mennesker måske håndtere og forholde sig til, men det kan de fleste mennesker måske ikke. Det kan gøre, at ofrene føler sig mere krænket og presset.« Det burde jo for så vidt få en skov af kritiske røster til at råbe op og fordømme Sisse Sejrs usympatiske fremfærd, men det er ikke det, der er sket. Tværtimod. I skrivende stund har over 5.000 mennesker liket Sisse Sejrs chikaneopslag. Herunder Coop-formand Pernille Skipper og en række andre opsigtsvækkende mediekvinder. Kvinder som Rikke Dal, chefredaktør for Alt for damerne, som ellers har haft markante ord at sige om digital chikane. »Det gør en forskel, når vi i fællesskab siger fra over for digital chikane ved at tage ansvar og tale højt om problemet,« skrev Rikke Dal Støttrup i en klumme i sit eget magasin. »Det ER mobning og skal stoppe nu,« fortsatte hun. Som Ditte Giese, der i forbindelse med #metoo-debatten iHeartbeats stillede dette spørgsmåltil »rødstrømpe- og boomer-generationerne«, som ikke bakkede op om unge kvinders opgør med chikane: »Hvad blev der af søstersolidariteten, de damer?« Dertil er der likes fra forfatter og fupmager Katherine Diez, skuespiller og tv-vært Sarah Grünewald, skuespiller Sofie Lassen-Kahlke, radiovært Signe Amtoft, journalist Lucia Odoom og radio- og podcastvært Line Kirsten Nikolajsen. Og i omegnen af 5.000 andre. Det kan virke småt at dykke så insisterende ned i, hvem der har liket hvad på sociale medier. Men som med alle andre krænkelsessager er det værd at kigge på magtforholdet. Og i dette tilfælde er der altså tale om en særdeles magtfuld mediekvinde, der har chikaneret en markant mindre magtfuld kvinde. Det er yderst påfaldende og yderst uklædeligt, at så prominente, etablerede og magtfulde kvinder vælger at slå ring om den magtfulde part, som også er den krænkende part. Og det rimer bare rigtig dårligt på alle de opgør, som de samme kvinder har forsøgt at være bannerførere for. Jeg håber, at man alle andre steder end i Mediedanmark er mere voksne end en omgang lede tøser i 3. g, der har sat sig for at mobbe en køn 1. g'er, som en af deres kærester har fået et godt øje til. For her er sandheden desværre, at kvinde er kvinde værst. Og Sisse Sejrs heppekor har hermed fraskrevet sig al ret til at udskamme krænkere fremover. Aminata Corr Thrane er journalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/aminata-corr-thrane-sisse-sejrs-feministiske-heppekor-har-fraskrevet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1893021/24897146-ditte-giese-pernille-skipper-og-rikke-dal-stttru.jpg",
            "publication_time": "Tirsdag d. 25. februar 2025, kl. 07.34",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}