{
    "version": "1.0",
    "document": {
        "id": 6184,
        "title": "Aminata Corr Thrane: Glem alt om Hjulmands mandetårer. Her vrimler det med mandeforbilleder",
        "content": "»Hvor er mine hvide, heteroseksuelle, mandlige forbilleder blevet af?«spurgte debattørLasse Lund på mændenes internationale kampdag. Det er blevet en slags grundlæggende sandhed i den danske samtale over de senere år, at manden, den unge mand især, er blev forvist fra sin egen maskulinitet og trynet af feminismens opblomstring. At mænd ikke har nogen at spejle sig i eller se op til, fordi den giftige maskulinitet efterhånden skulle rumme al maskulinitet. Men den idé gør de danske håndboldherrer til skamme. For hvis det er så svært at få øje på positive mandlige forbilleder, så må det i håndboldens verden være et spørgsmål om ikke at kunne se skoven for bare træer. De danske håndboldherrer er netop blevet verdensmestre for fjerde gang i træk, og det er forbandet svært ikke at lade sig rive med, når Mathias Gidsel, Magnus Saugstrup, Emil Nielsen og alle de andre folder sig ud. »Rundt om alt det, der foregår på banen, har de dansker spillere et imponerende overskud til at indtage rollen som de rollemodeller, der skulle være så stor efterspørgsel på.«Fold sammenLæs mereFoto: Susana Vera/Reuters/Ritzau Scanpix. Med førstnævnte som både turneringens MVP (mest værdifulde spiller,red.) og topscorer og sidstnævnte som verdens bedste målmand. Med exceptionelt mandsmod bankede de Kroatien i finalen 32-26 og beviste én gang for alle, at her er et hold, der ikke er til at slå. Men ikke nok med det. Rundt om alt det, der foregår på banen, har de danske spillere et imponerende overskud til at indtage rollen som de rollemodeller, der skulle være så stor efterspørgsel på. Altid stiller de op til interview både før og efter kampen, og TV 2 spytter den ene dokumentar ud efter den anden om hver af spillerne. Modsat, hvad Jyllands-Posten påstod i en leder for et år siden. »Det er på tide, at man på det danske landshold finder ydmygheden frem igen,«menteman på avisen, og det kunne nærmest ikke være længere fra sandheden. Det danske herrehåndboldlandshold er lige præcis så ydmyge, højrøvede, konfrontative og folkelige, som de skal være, og præsterer til UG som atleter og mandeidealer hver især. De fortæller ærligt, åbent og gavmildt om deres tanker, deres personlige processer, deres kampe for at nå deres mål. Mathias Gidsel, verdens bedste håndboldspiller, der med rank ryk tager det ene slag efter det andet fra de store kroatere uden at lade sig intimidere. Selv når det bliver svinagtigt med en bevidst kroatisk fod på hans ankel, ryster han det af sig. Fordi han er den bedste. Magnus Saugstrup, der trods et brutalt og klynkende spil fra Kroatiens side hæver sig over selvretfærdigheden og påtager sig en udvisning, andre havde forsøgt at brokke sig ud af. Simon Pytlick, der pløjer direkte ind i en stor gruppe kroater for at forsvare sin holdkammerat Rasmus Lauge, der er blevet slået i gulvet så groft, at det afføder et direkte rødt kort til kroatiske Marko Mamic. Rasmus Lauge i øvrigt, som efter kampen takkede både ungdomsklubbernes og foreningslivets mange frivillige ildsjæle, som er håndboldens dna. Danmarks landstræner Nikolaj Jacobsen reagerer efter redning under VM-finalen mellem Danmark og Kroatien. (Foto: Bo Amstrup/Ritzau Scanpix)Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Til sidst i kampen lod den samlede trup det kroatiske ikon Domagoj Duvnjak score aftenens sidste mål som afslutning på en flot karriere. Det var de selvfølgelig ikke for små til. Alt sammen under forbilledlig ledelse af træner Nicolaj Jacobsen, som i øvrigt fortjener Modersmålsprisen for sin insisterende dialekt, men det er en helt anden sag. Uanset hvilken manderollemodel, man synes at mangle, er jeg sikker på, der findes en af slagsen på det danske håndboldlandshold. 20 mandemænd, der er mandemænd på hver deres helt egen mandede mandemåde. Fra Henrik Møllgaard, der alene med sin tilstedeværelse kan give de mindre rutinerede spillere ro, til Kevin Møller, der forlod VM for at tage hjem opleve sit andet barn komme til verden. Det er næsten komisk at tænke på, hvor meget debattører, mandeforskere ogGud og hver mandhavde at sige, dengang daværende fodboldlandsholdstræner Kasper Hjulmand græd et par gange under pressemøder. Igen skulle vi høre om den bløde mands bløde mandefølelser og endnu en irriterende diskussion om, hvorvidtmænd må græde. Det er jo ligegyldigt, om mænd græder, men det er fedt, når de vinder. Hvis du selv har et par rådvilde, maskulinitetshungrende unge menneske liggende hjemme på sofaen med ansigtet begravet i YouTubes kartotek af karismatiske maskulinitetprædikanter, så send dem ned i en håndboldhal. Dermed får de foræret et helt hav af raske drenge at se op til. Gode, gæve, danske drenge fra foreningslivet, der tæsker alle af banen med fairplay og tilbagelænet overlegenhed. Som demonstrerer, at det betaler sig at blive dygtig til noget. Den bedste til noget. Som får det til at se så legende let ud, alene fordi de er så meget bedre end alle andre. Det er værd at se op til. Aminata Corr Thrane er journalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/aminata-corr-thrane-glem-alt-om-hjulmands-mandetaarer-her-vrimler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1885467/24883073-handball---ihf-handball-world-championships-2025--.jpg",
            "publication_time": "Mandag d. 03. februar 2025, kl. 20.40",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}