{
    "version": "1.0",
    "document": {
        "id": 22237,
        "title": "Amira Smajics advokat bad politiet om hjælp til beskyttelse mod TV 2",
        "content": "Et sted på TV 2 opbevares besked på besked, sendt på tjenesterne WhatsApp, Signal og Viber, mellem svanen Amira Smajic og hendes to kildeførere i National enhed for Særlig Kriminalitet (NSK). Dele af materialet er ifølge advokaten livsfarligt for Smajic og andre mennesker, hvis det kommer frem. Ikke desto mindre har TV 2 flere gange,fortalte Amira Smajics advokat i Berlingskeog i mediemagasinet »Q&CO«, direkte og umiskendeligt truet Smajic med at offentliggøre præcis, hvad TV 2 har lyst til fra dette materiale. Det gælder også sensitiv korrespondance med politiet, Smajic i fortrolighed har overdraget TV 2 i forbindelse med produktionen af dokumentarserien »Den sorte svane«, der havde premiere i fem afsnit i slutningen af maj 2024. Situationen var så alvorlig og tilspidset, og truslen opfattedes som så påtrængende og reelt livstruende for ikke kun Amira Smajic, men også andre mennesker, at hendes advokat, Carlo Siebert, bad politiet om hjælp til at sikre, at TV 2 ikke offentliggjorde materialet. »Jeg kan bekræfte, at jeg i et brev har anmodet NSK om at tage skridt til at sikre, at det meget følsomme materiale ikke blev offentliggjort,« siger Carlo Siebert. Af et brev, der er sendt 8. juni 2024 til den øverste chef for NSK, politidirektør Lasse Boje Nielsen, fremgår det, at Amira Smajic »er stærkt bekymret for at materialet fortsat ligger hos TV 2 og Wingman Media og – på baggrund af min korrespondance og drøftelser med TV 2 – at indholdet af materialet og samarbejdet offentliggøres, hvilket er anledningen til min henvendelse, idet jeg opfordrer til, at NSK tager sig af at sikre, at der ikke sker en videregivelse eller offentliggørelse af de følsomme oplysninger.« Carlo Siebert forklarer, at han antog, at NSK var enig i hans vurdering af, at det ikke var hensigtsmæssigt, at materiale af den slags befandt sig hos TV 2. »Brevet skal også ses som en opfordring til, at NSK varetog egne interesser, idet materialet jo helt oplagt kunne kompromittere politiets metoder og igangværende efterforskning,« siger Carlo Siebert. TV 2 udgav i slutningen af maj dokumentarserien »Den sorte svane«.Fold sammenLæs mereFoto: TV 2. Han modtog en bekræftelse af, at brevet var modtaget, men har ikke siden hørt fra NSK. Siebert har ikke rykket for svar, idet formålet med henvendelsen ikke mindst var at gøre NSK opmærksom på, at materialet ikke var sikret. Det er fortsat uklart, hvorvidt TV 2 vil gøre alvor af truslen om at offentliggøre materialet. I mediemagasinet»Q&Co«mere end antydede TV 2-chefredaktør Michael Nørgaard, at han var fristet til at bringe oplysninger fra de samtaletråde med NSK, hvor Amira Smajic bringer dybt fortrolige efterretninger om særdeles voldsparate kriminelle – og ikke mere følte sig bundet af TV 2s løfte til hende om ikke at bringe korrespondancen: »Vi er jo bundet af vores tilsagn ved ikke at omtale Amiras samarbejde (...) Vi får indsigt i Amiras korrespondance og kommunikation med sine kildeførere hos NSK. Og jeg vil også være ærlig at sige, at det sagde jeg også før: Det har da bestemt pirret vores journalistiske næse at kunne læse med,« sagde Michael Nørgaard ipodcasten. Henrik Qvortrup: Kommer den historie nu, så? »Det er noget, vi absolut interesserer os for. Absolut.« Henrik Qvortrup: Var det et ja eller et nej? »Vi undersøger det nærmere. Og det kan vi jo rent faktisk nu, fordi vi ikke er bundet af det tilsagn, som vi gav i sin tid,« sagde han. TV 2 udgav i slutningen af maj – til enorm interesse og opstandelse – dokumentarserien »Den sorte svane«, hvor muldvarpen Amira Smajic fremstilles som kriminel håndlanger for bander og rockere, der under det langvarige samarbejde med TV 2 fortsatte med at begå kriminalitet. Smajic var så vred over at blive fremstillet som kriminel, at hun i maj-juni ønskede at stå frem i Berlingske og bekræfte, at hun i årevis havde været agent for NSK, og at det var den naturlige forklaring på, at hun havde opretholdt relationer til kriminelle. Men TV 2 truede derefter direkte med, at TV 2, hvis den historie kom frem, ville føle sig frit stillet til at offentliggøre hendes korrespondance med NSK. Smajic og hendes advokat anså den trussel for at være så alvorlig, at historien – dengang – aldrig blev bragt. Berlingske har tidligere beskrevet, at TV 2 har nægtet at levere materialet tilbage. »Materialet tilhører jo soleklart Amira Smajic, og redaktionen har blot lånt det. Derfor bør det øjeblikkeligt leveres tilbage. Der er tale om følsomt materiale, men faktisk overrasker det mig ikke: TV 2 har under dette forløb kun været optaget af TV 2,« siger Carlo Siebert. Han tilføjer, at materialet er overleveret på den »klare betingelse, at det var til baggrund og ikke under nogen omstændigheder måtte offentliggøres.« Over for Berlingske understreger TV 2, at tv-stationen ikke offentliggør materiale uden at have væsentlige, publicistiske årsager til det. »Det er tankevækkende, at advokat Carlo Siebert vil have TV 2 til at udlevere materiale, som også Berlingske har og allerede har offentliggjort dele af,« skriver Michael Nørgaard i et skriftligt svar til Berlingske. NSK ønsker ikke at kommentere sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/amira-smajics-advokat-bad-politiet-om-hjaelp-til-beskyttelse-mod-tv-2",
            "image_url": null,
            "publication_time": "Onsdag d. 30. oktober 2024, kl. 21.09",
            "author": "Simon Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}