{
    "version": "1.0",
    "document": {
        "id": 21100,
        "title": "Amnesty: Militærdrab i Myanmar svarer til henrettelser",
        "content": "Flere drab på demonstranter i Myanmar svarer til henrettelser udført uden om retssystemet. Sådan lyder anklagerne mod militærstyret i landet i en ny rapport offentliggjort natten til torsdag dansk tid af menneskeretsorganisationen Amnesty International. Til grund for rapporten ligger 50 videoer af militærets brutale behandling af demonstranterne. Foreløbigt vurderes det ifølge nyhedsbureauet dpa, at over 60 demonstranter er døde. Det skyldes ifølge Amnesty, at militæret anvender taktikker og våben, som normalt hører til på en slagmark. »Disse militærtaktikker i Myanmar er langtfra nye. Men massedrabene er aldrig før blevet livestreamet, så verden kan se dem,« udtaler Joanne Mariner, direktør for kriserespons i Amnesty, i en pressemeddelelse. »Dette er ikke handlinger begået af enkelte overvældede officerer, som tager en dårlig beslutning. Dette handler om militærchefer, som allerede er impliceret i forbrydelser mod menneskeheden, som åbent og uden anger sætter deres tropper ind og anvender drabelige metoder.« Myanmars militær væltede 1. februar landets demokratisk valgte leder, Aung San Suu Kyi. Hun blev samtidig anholdt, og det samme gjorde flere medlemmer af hendes parti, Den Nationale Liga for Demokrati (NLD). Siden da har der været store protester i Myanmars gader. Ifølge Amnesty er der blandt andet blevet sat snigskytter ind, og militæret menes også at have brugt maskingeværer mod demonstranterne. Militærstyret har som begrundelse for magtovertagelsen henvist til valgsvindel i november, hvor Suu Kyis parti vandt. Beskyldningerne er blevet afvist af valgkommissionen. Både Amnesty og de 15 medlemslande i FN's Sikkerhedsråd har kraftigt fordømt Myanmar for politiets og militærets brug af vold mod demonstranter. Sikkerhedsrådet har dog ikke kunnet nå til enighed om at fordømme militærkuppet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/amnesty-militaerdrab-i-myanmar-svarer-til-henrettelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1398400/23687290---20210311020510531_orgjpg.jpeg",
            "publication_time": "Torsdag d. 11. marts 2021, kl. 02.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}