{
    "version": "1.0",
    "document": {
        "id": 8501,
        "title": "Amnesty advarer: Værdikampen klinger hult, når vi æder af demokratiet indefra",
        "content": "»Hvordan er det at arbejde for menneskerettigheder, når I hele tiden taber?« Spørgsmålet faldt fra et ungt familiemedlem, og et øjeblik måtte jeg lige dvæle ved, hvor godt et spørgsmål det i virkeligheden er. For ja, vi taber for tiden. Demokratier bliver fortrængt over hele verden og selv her i den vestlige verden, hvor generationer er vokset op med at tage deres egne menneskerettigheder for givet, bliver vi ramt af stramning på stramning, der indskrænker vores personlige frihed. Mit svar kom lidt forsinket, men fra et ærligt hjerte: »Det er nu, der sker noget, for det er, når vi er ved at miste vores egne rettigheder, at folk vågner op og minder hinanden om, at vi altid skal kæmpe for vores rettigheder og aldrig kan tage dem for givet.« Efter Donald Trump overtog præsidentposten, har folk kappedes om at være chokeret, men efterhånden som chokket lægger sig, begynder klarheden at vise sig. Vi er nødt til at sige fra. »Omfattende overvågning, magthavere, der taler utrygheden op og mindretal ned, undertrykkelse af protest og forfølgelsen af anderledestænkende er til gengæld noget, du skal være utryg ved,« skriver Paula Larrain.Fold sammenLæs mereFoto: Søren Bidstrup. Håbet ligger i de amerikanske demonstranter i alle farver og fra alle religioner, der i disse dage går på gaden for at kræve studenteraktivisten Mahmoud Khalil løsladt. Khalil blev hentet ved sit hjem i New York afHomeland Security efter ordre fra det amerikanske udenrigsministeriumog bragt til et berygtet fængsel i Louisiana med henblik på udvisning. Han har ellers permanent opholdstilladelse, og hans højgravide partner er amerikansk statsborger. Han blev hentet, fordi han havde været en af hovedpersonerne under studenteraktivismen på Columbia University. Altså, blev han hentet af magthaverne for at have brugt sinforfatningsgivne ytringsfrihed til at råbe op om andres rettigheder, præcis som det foregår i de diktaturer, vi i Amnesty International forsøger at stille til regnskab for krænkelser af menneskerettighederne. At det sker nu i USA, er et kæmpewakeupcalltil de demokratiske kræfter, der heldigvis kommer i spil, som de skal, med protester fra befolkningen. Det giver håb, at så mange går på gaden og kræver Mahmoud Khalil løsladt omgående. På et tidspunkt udtalte en af demonstranterne, at hun gik på gaden, fordi hun ikke ville have europæiske tilstande i USA. Og det er faktisk meget rammende for, hvordan det står til med vores egne frihedsrettigheder i Europa. I England er det blevet direkte forbudt at sidde fredeligt lænket til hinanden arm i arm, og grænsen for hvad der forstyrrer den offentlige orden, er sat så langt ned, at politiet og ministre kan forbydedemonstrationer foran selv parlamentet. I Tysklandmå man ikke synge eller råbe på andet end engelsk og tysk til demonstration, og i Danmark har politiet nu fåetflere beføjelser til at begrænse retten til protest ved at indføre strafzoner og strafperioder på uklar baggrund.  Since some people are doubting this, I confirmed with the Berlin police: They only allow English and German to be spoken at the protest camp in front of the Bundestag (and Arabic in the evenings). Speeches, songs, etc. in other languages, including Irish, are not permitted.https://t.co/MoatEZoLNM Dertil skal føjes en massiv oprustning på overvågning i det offentlige rum, som giver det modsatte af tryghed, hvis den dag kommer, hvor staten ikke længere er din ven. Og ja, så er der den såkaldte koranlov. Hvad der sker i Europa, kan være langt mere foruroligende, end hvad der sker i USA. For mens amerikanerne taler åbent om demokrati og rettigheder, godt hjulpet på vej af kritiske medier, er voldelige overfald på fredelige demonstranter i Europa stort set fraværende fra danske og europæiske mainstreammedier. Det er den omvendte verden. Begivenheder i USA bliver ofte dækket væg til væg, men atfredeligt demonstrerende kvinder fik tæsk med knytnæver og stave af tysk politi, skal man finde ud af via alternative medier. Og det skete ellers i vores naboland.  NEW | German police violently attacked female pro-Palestinian demonstrators in Berlin during a march commemorating female resistance and International Women’s Day.This latest incident is part of a broader pattern of crackdowns on pro-Palestinian protests and speech across the…pic.twitter.com/0qbFBjr30P Hvis vi skal have en chance for at bevare vores egne rettigheder, for eksempel retten til at forsamles og protestere fredeligt, så er vi nødt til i det mindste at kunne følge med i, hvad der foregår på gaden. Der hviler her et stort ansvar hos alle de civile aktører, herunder også medier, som også skal kunne dække, hvad der sker i verden uden for de bonede gulve. På de bonede gulve bliver der talt med stor bekymring om, hvordan sociale medier er med til at undergrave den demokratiske samtale, men uden sociale medier ville vi i Danmark næppe kunne følge med i folkedrabet,vi hos Amnesty International vurderer finder sted i Gaza, og som FNs øverste domstol lige nu er i gang med at undersøge. Eller i de massive demonstrationer, der har fundet sted de seneste 17 måneder med de begrænsninger af europæernes rettigheder, som er fulgt i kølvandet. Jødiske aktivister kræver Mahmoud Khalil løsladt ved en aktion i New York.Fold sammenLæs mereFoto: Eduardo Munoz/Reuters/Ritzau Scanpix. I Amnesty International følger vi udviklingen tæt og kritisk. Og vi opfordrer mainstreammedier, herunder de to store danske statsmedier, til at stille skarpt på den indskrænkning af rettigheder, vi er vidne til i denne tid. Politikerne er ved at æde sig ind på vores frihedsrettigheder bid for bid, og det sker modsat i USA uden stor debat og ofte med en nedladende holdning til dem, der går på gaden og siger fra. Retten til protest er en vigtig del af den mindretalsbeskyttelse, et sundt demokrati betegnes af. Et demokrati består ikke kun af periodevise valg og flertallets magt. Det er alt det, der sker indimellem valg, der er selve kernen af demokratiet. Det er her, vi siger til og fra. Det er her, mindretal får lov til at flage i fællesskab, hvad de synes bør være anderledes. Det er her meninger brydes, og det er netop her, vi skal give plads til dem, der mener noget helt andet end det almindelige. Uenighed er ikke en svaghed, vi skal undgå, det er demokratiets styrke. Derfor er det en kerneværdi at beskytte retten til protest og ikke slå ned på demonstranter, blot fordi de forstyrrer den offentlige orden. Det er netop meningen med en demonstration, at man skal forstyrre flertallet i deres trummerum for at gøre opmærksom på en sag. Fra landmænd med deres store traktorer til hvidklædte demonstranter foran Mærsk på Esplanaden. Og også studenteraktivister i USA. Vi kommer aldrig til at føle os trygge, hvis vi ikke forstår, at frihedsrettighederne er hele forudsætningen for det trygge og frie samfund, vi har opbygget, herunder tilliden til at din næste også gerne vil være fri. Omfattende overvågning, magthavere, der taler utrygheden op og mindretal ned, undertrykkelse af protest og forfølgelsen af anderledestænkende er til gengæld noget, du skal være utryg ved. Det fører alt sammen til brud på dine og mine frihedsrettigheder, og er det ikke lige præcis dem, vi opruster militært for at ville bevare? Værdikampen klinger hult, når politikere bruger frygt til at ville indskrænke den frihed, vi ellers gerne vil hævde, at vi står for. Det er nu, vi skal holde fast i frihedsrettighederne og sige fra, når de udhules – ikke den dag, det er for sent. Paula Larrain er seniorrådgiver ved Amnesty International Danmark ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/amnesty-advarer-vaerdikampen-klinger-hult-naar-vi-aeder-af-demokratiet",
            "image_url": null,
            "publication_time": "Mandag d. 24. marts 2025, kl. 16.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}