{
    "version": "1.0",
    "document": {
        "id": 6970,
        "title": "Amnesty: Regeringens Rwanda-plan er en virkelighedsflugt med store konsekvenser",
        "content": "Udlændinge- og integrationsminister Kaare Dybvad Bek og udviklingsminister Flemming Møller Mortensen har i anledning af deres nylige rejse til Rwanda argumenteret for, at planen om at oprette modtagecentre for asylansøgere uden for Europa er en nødvendighed. De siger, at det nuværende asylsystem svigter titusindvis af mennesker, der mister livet på farlige smuglerruter. Demener, at kritikere af regeringens plan lever i en verden af i går. Men Amnesty International lever i høj grad i en verden af i dag. I mange år har vi gjort politikere og omverdenen opmærksom på, at det nuværende asylsystem skal forbedres. Og vi har også givet regeringen mange konstruktive bud på, hvordan man sikrer løsninger i Europa, der er solidariske mellem stater, og som effektivt beskytter mennesker på flugt. Regeringens plan er desværre et eksempel på det modsatte. Argumentet om, at et modtagecenter uden for Europa vil stække menneskesmuglere, holder ikke. Israel prøvede i hemmelighed at sende asylansøgere til Rwanda i 2014 med det resultat, at de endte uden lovlig status, blev bestjålet og ikke fik mulighed for at søge asyl. Rwanda deporterede mange videre til andre afrikanske lande, ogflere endtesenere i Europa. Samarbejdet mellem Israel og Rwanda endte simpelthen med at skabe et større kundegrundlag for smuglernetværk. At lige netop Rwanda er med på regeringens idé om et modtagecenter, er meget bekymrende. Landet er plaget af alvorlige menneskerettighedskrænkelser, og senest har Horisont på DR1 fokuseret på, hvordan landets leder, Paul Kagame, forfølger politiske modstandere og slår hårdt ned på kritik. Amnesty International,Human Rights Watch, FN og andre organisationer har indenfor de seneste år kritiseret Rwanda for manglende ytringsfrihed, tvungne forsvindinger, udenomsretlige henrettelser af civile ognedskydningaf demonstrerende flygtninge. Alle sager der ikke er blevet ordentligt efterforsket. Og i disse måneder sigerFN-kilder, at Rwanda har optrappet sin støtte til den internationalt fordømte M23-milits, der begår grusomheder ogifølge UNHCRhar drevet 170.000 mennesker på flugt i nabolandet Congo siden november 2021. Amnesty advarer imod, at regeringens brændende ønske om et modtagecenter gør den mundlam, når det kommer til kritik af Rwandas menneskerettighedssituation. Udlændinge- og integrationsministeren har valgt ikke at tale om konkrete episoder om menneskerettighedskrænkelser med Rwandas regering. Det gør det muligt for det rwandiske styre at bruge den danske dialog til international legitimering, uanset om modtagecenter-planerne bliver til noget eller ej. Amnesty arbejder i høj grad i en verden af i dag, og her konstaterer vi, at der på tragisk baggrunde i Ukraine og Afghanistan er opstået momentum i europæisk politik for konkrete praksis- og erfaringsbaserede løsninger på flugtkriser: I EU blev det Midlertidige Beskyttelsesdirektiv aktiveret, som i Danmark førte til en særlov, der kunne hjælpe folk, der var flygtet fra Ukraine. Direktivet skabte lovlige flugtruter til europæiske lande, tildelte folk minimumsrettigheder, og var med til at sikre nationale asylsystemers fortsatte funktion. Og der er flere løsningsmuligheder i værktøjskassen, som den danske regering kan benytte sig af, hvis den vil forbedre det globale og europæiske asylsystem – og først og fremmest beskytte mennesker på flugt. Genåbning af asylsagsbehandling på danske ambassader, udvidelse af FNs kvoteflygtningeordning og fleksible visumregler for at nævne nogle. Planerne om et modtagecenter uden for Europa er ikke svaret på flugtkriser. Det er tværtimod udtryk for en virkelighedsflugt med store menneskeretlige konsekvenser, væk fra det vigtige europæiske momentum for konkrete løsninger. Martin Lemberg-Pedersen er chef for Politik og dokumentation i Amnesty International Danmark",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/amnesty-regeringens-rwanda-plan-er-en-virkelighedsflugt-med-store",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/159/1596488/24214969-britain-migrants-crossings.jpg",
            "publication_time": "Onsdag d. 28. september 2022, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}