{
    "version": "1.0",
    "document": {
        "id": 5325,
        "title": "Analyse: Trumps værste modstander er ironisk nok ikke Biden – men ét nyt skræktal",
        "content": "Donald Trumps genvalg ved præsidentvalget 3. november burde være en leg. For hans 77-årige modstander, Joe Biden, er næsten usynlig, da han på grund af coronakrisen blot fører sin valgkamp i isolation fra kælderen af sit hus i Delaware. Ifølge nyhedsmediet Axioshar Donald Trump på grund af sine briefinger fra Det Hvide Hus 15 gange så mange følgere på de sociale medier som Biden, seks gange så meget webtrafik og omtales tre gange så meget på TV. Men Donald Trumps største udfordring er ironisk nok ikke Joe Biden. Præsidentens største modstander ved valget er derimod ét enkelt tal. Nemlig det nye alarmerende tal for arbejdsløsheden i USA. Fredag offentliggjorde det amerikanske arbejdsministerium det såkaldte kongetal, der viste, at USA mistede 20,5 millioner job mellem midt i marts og midt i april, og at arbejdsløsheden i april strøg op til 14,7 procent. Dette står i skærende kontrast til, at den for to måneder siden var på sølle 3,5 procent – den laveste ledighed i et halvt århundrede. Ikke siden Den Store Depression fra 1929 til 1933 har USA set noget lignende. På blot syv uger har 33 millioner amerikanere søgt om understøttelse, og USA har haft den største nedgang i bruttonationalproduktet (BNP) i et årti og den ringeste detailhandel nogensinde. Og det værste er, at USA ikke har nået bunden endnu. I forhold til præsidentvalget er arbejdsløshedsprocenten helt afgørende. Trump kom til magten på et løfte om at skabe job. Længe gik det godt. Nu går det katastrofalt. Og i Realclearpolitics snit af meningsmålinger fører Joe Biden i en række afgørende svingstater –​Michigan,Pennsylvania,Wisconsin,Floridaog selvArizona. Biden kan nyde sit forspring trods sin manglende gennemslagskraft, sine ofte fumlende præstationer og senest en sag, hvor han er blevet anklaget for et seksuelt overgreb tilbage i 1993. Joe Biden, der her ses i samtale med den tidligere demokratiske præsidentkandidat Hillary Clinton, nyder et forspring i meningsmålingerne i afgørende svingstater ved fra sin kælder stort set kun at udsende optagelser med politiske erklæringer, som et fåtal ser.Fold sammenLæs mereFoto: Handout/Reuters/Ritzau Scanpix. Men på grund af ikke mindst det kraftigt stigende arbejdsløshedstal står han i vælgernes bevidsthed som alternativet til den nuværende situation. Og heri ligger Trumps egentlige udfordring og forklaringen på, at han nu forsøger at gå fra at være »krigstidspræsident« til »kun« at være præsident. Forleden så det endda ud til, at han ville nedlægge covid-19-specialenheden allerede sidst på måneden, hvorefter han dog dagen efter gjorde det klart, at den ville bestå. Men præsidentens signaler er tydelige og har i virkeligheden været det længe.  Allerede for halvanden måned siden udtrykte han et ønske om at havefyldte kirkebænke igen allerede i påsken. Dette skete ikke, da han erkendte, at det var for tidligt i forhold til at få inddæmmet pandemien. Donald Trump er også utålmodig efter at få folk tilbage i arbejde hurtigt. Han ved, at hans bedste mulighed for at genvinde sin post er, at arbejdsløshedsprocenten falder på ny inden præsidentvalget. »Vi er nødt til at få vores land tilbage,« sagde Trump forleden og fortsatte: »Folk mister deres job – vi er nødt til at bringe det tilbage, og det er, hvad vi gør.« Over halvdelen af USAs 50 stater er nu begyndt at genåbnei forskellige tempi, da de er under stærkt pres for at få gang i økonomien igen. Nogle åbner frisørsaloner, andre strande, andre igen åbner fitnesscentre, biografer og restauranter – alt imens de fleste opretholder påbud eller anbefalinger om at holde social distance. Men de fleste stater overholder slet ikke Trump-administrationens retningslinjer for overhovedet at begynde at lette på restriktioner – nemlig at antallet af smittetilfælde først skulle være faldet i mindst 14 dage i træk, Og det, på trods af at retningslinjerne tilmed er mere vage end dem, som den amerikanske sundhedsstyrelse anbefalede Trumps administration,men som administrationen skrottede for en uge siden. I den skrinlagte rapport anbefalede styrelsen blandt andet, at der skulle være mindst 1,8 meter mellem bordene, når restauranter åbnede igen.  En for stor og hurtig genåbning af økonomien i USA er en gambling i forhold til at få styr på pandemien. I skrivende stund er der 77.000 døde af coronavirus i USA. Og beregninger fra Trumps egen administration, som The New York Times har fået fat i, viser, at dødsfald relateret til coronavirus vil stige til 3.000 om dagen 1. juni, hvis der lettes for meget på restriktionerne. Det vil i givet fald medføre en stigning på 70 procent i forhold til det nuværende daglige dødstal på 1.750 i USA. Tom Frieden, tidligere direktør for den amerikanske sundhedsstyrelse, kom torsdag under en høring i Kongressen med flere dystre meldinger. »Vi har kun set begyndelsen,« sagde han og forudsagde, at antallet af coronadødsfald i USA allerede ville runde 100.000 ved udgangen af denne måned. Og så havde han en anden advarsel. »Det er uundgåeligt, at der vil komme flere udbrud i fremtiden.« Smittetilfælde og dødsfald kan altså tage ekstra fart.  En af de nyeste beregninger fra University of Washington, som også har været brugt af Det Hvide Hus, forudser, at antallet af omkomne i USA vil være nået op på135.000 1. august. Men jo mere åbent samfundet er, jo højere kan dødstallet blive, og så er der tilmed frygt for en ny pandemibølge til efteråret, sådan som Donald Trumps epidemichef, Anthony Fauci, har påpeget. Trump forsøgte igen i denne uge at nuancere antallet, der dør af covid-19. »Altså, folk dør også på anden vis af det her. Når man ser på, hvad der er sket med stoffer, går det op. Når du ser på selvmord, så se, hvad der sker,« sagde han. Trump vil forståeligt nok have gang i økonomien. Men hvis det i for høj grad sker på bekostning af folks sundhed, risikerer det at ramme præsidenten som en boomerang. Befolkningen lider under den blødende økonomi, mensamtidig har flere målinger vist, at et stort flertal af amerikanerne prioriterer at få styr på pandemien først. Og på den måde er præsidenten udfordret som aldrig før. Hans rival i præsidentvalgkampen, Joe Biden, nyder et forspring i meningsmålingerne i afgørende svingstater ved fra sin kælder stort set kun at udsende optagelser med politiske erklæringer, som et fåtal ser. Men jo mere Biden ligger i læ, og jo mindre han siger, jo bedre står han. Alt imens Trump som præsident står med ansvaret for at få USA tilbage på sporet og ikke mindst rettet op på det afgørende tal: procentsatsen for ledigheden. Michael Bjerre er Berlingskes korrespondent i USA",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/analyse-trumps-vaerste-modstander-er-ironisk-nok-ikke-biden-men-et-nyt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/129/1291441/23417033-health-coronavirususa.jpg",
            "publication_time": "Fredag d. 08. maj 2020, kl. 16.00",
            "author": "Michael Bjerre",
            "related_links": [],
            "attachments": []
        }
    }
}