{
    "version": "1.0",
    "document": {
        "id": 13320,
        "title": "Analytiker: Vestas storordre i USA viser billede af vækst",
        "content": "Og bliver den endelige aftale skrevet ind i Vestas' ordrebog, er det den hidtidige største aftale, som det danske selskab har fået i USA, hvilket tegner positivt. Det siger Sydbank aktieanalysechef, Jacob Pedersen, til Ritzau Finans. »Det er igen et vidnesbyrd om, at Vestas kan lidt af det hele med både små og store ordrer. I sidste kvartal så vi eksempelvis en ordre til Norge på 1000 MW - og nu er der gang i en på 600 MW til USA.« »Vi ser et billede af, at Vestas fortsætter med at styrke sin position på det amerikanske marked«, siger Jacob Pedersen.  Kongressen i USA i december vedtog en femårig forlængelse af den såkaldte PTC -ordning med en trinvis nedtrapning af støttebeløbet. Og derfor er de amerikanske kunder nu i gang med at bestille vindmøller for at kunne nå at få del i skatterabatten. »De amerikanske kunder kan nu se længere ud i fremtiden, da PTC-ordningen rækker helt ind i 2020/21. Tendensen er, at de store amerikanske kunder afgiver store ordrer, og at Vestas er med. Den her ordre vil alt andet lige være rigtig god for Vestas - og for aktien«, vurderer Jacob Pedersen. »Hvis stemningen på aktiemarkedet er med Vestas her til morgen, så tror jeg godt, at aktien kan stige med et par pct., men det kan selvfølgelig ændre sig i løbet af dagen«, siger Jacob Pedersen.  Planerne for den danske leverance af vindmøller blev annonceret tirsdag på Vestas ' nacellefabrik i Brighton, hvor David Eves, der er chefen for Xcel Energys, en af selskabets store kunder, datterselskab i Colorado, sagde, at den danske vindmølleproducent skal levere 300 møller til en vindpark. Ifølge Denver Business Journal vil projektet kunne blive godkendt hos Colorado Public Utilities Commission i maj som led i Xcel's mål om at opføre op til 1000 MW vedvarende energi i Colorado. Efter planen kan parken komme i drift i december 2018. »Der kan gå lang tid, før en betinget aftale bliver fuld og endelig. Men jeg regner med, at hvis den her bliver til noget, vil det være nagelfast inden udgangen af året«, siger Jacob Pedersen.  Sidste år øgede Vestas sin markedsandel til 33,4 pct. af det amerikanske vindmøllemarked, hvor den danske kæmpe sammen med rivalerne General Electric (GE) og Siemens igen sad tungt på markedet. Vestas-aktien faldt tirsdag med 0,9 pct. til 451,70 kr. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/analytiker-vestas-storordre-i-usa-viser-billede-af-vaekst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/203448/12967818-rekordtilgang-af-nye-ordrer-for-vestas-sidste-r.jpg",
            "publication_time": "Onsdag d. 13. april 2016, kl. 09.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}