{
    "version": "1.0",
    "document": {
        "id": 12739,
        "title": "Analytiker: Østergaard udstiller igen-igen uenighed med S",
        "content": "Den radikale formand, Morten Østergaard (R), er ikke bleg for at udstille uenigheder med regeringspartneren Socialdemokraterne. Først kom udmeldingen om, at selv midlertidige flygtninge skal integreres i Danmark, så kom varslet om et opgør med forsørgerstaten - og nu kommer økonomi- og indenrigsministeren med en advarsel mod stikkersamfundet. Vel at mærke på samme dag som skatteminister Benny Engelbrecht (S) genindfører den digitale sladretjeneste i Skat, som Østergaard som skatteminister selv skrottede for under et år siden. »Østergaard er ny formand, så han har brug for at markere sig - og med det billede, meningsmålingerne tegner sig, er det alles kamp mod alle,« siger politisk analytiker Jon Kiellberg og uddyber: »Det er ikke kun symbolsk, for Østergaard skrottede jo selv ordningen for et år siden. Men når han ikke tøver med at udstille uenigheden, er det fordi, Radikale er et lille parti, der bliver nødt til at vise vælgerne, hvad de står for.«  Det har ikke været muligt at få et interview med Østergaard, men på Twitter skriver han: »For mig er det fundamentalt, at Danmark hverken skal være et overvågnings- eller stikkersamfund.« Den slags udmeldinger kan skade SR-regeringens valgkamp, vurderer Jon Kiellberg: »Men der tænker Østergaard på sit eget parti, for Radikale kunne godt risikere at blive klemt af Socialdemokraterne i valgkampen, som jo for længst er blevet indledt,« siger han.  Men genindførslen af den digitale sladretjeneste er ikke et politisk tiltag, forsikrer skatteminister Benny Engelbrecht, der efter eget udsagn ikke er ude på at få flere danskere til at anmelde hinanden for sort arbejde og skattefusk. Genindførelsen er ren praktik, forsikrer han. Adspurgt om det er udtryk for en fælles politisk linje i regeringen, lyder svaret fra skatteministeren: »Jeg forstår udmærket den bekymring, der har været for, at det her kunne føre til flere anmeldelser. Men der har jeg konstateret med den nye viden, vi har, at det tyder det ikke på, at en digital tjeneste vil gøre.« Den radikale skatteordfører, Nadeem Farooq (R), fortæller, at den radikale bekymring bunder i hensynet til borgernes retssikkerhed og forholdet mellem stat og borger. »Det er en fordel med en effektiv skattekontrol og klarhed for borgerne, men nu handler alt jo ikke om at få penge i statskassen. Det handler om en balance i forhold til borgernes tillid til systemet og hinanden,« siger Nadeem Farooq. Han beder om »en snak« med ministeren, og det vil Benny Engelbrecht gerne imødekomme: »Det handler netop om at sikre, at borgerne bliver ordentligt informeret, inden de indsender en henvendelse. Det mener jeg, vi kan styrke ved at have en mulighed for at henvende sig digitalt,« siger Benny Engelbrecht.  I blå blok mener både Venstre, Konservative og Liberal Alliance, at sladretjenesten skal lægges endegyldigt i graven. »Der er tale om nogle få håndører, som skatteministeren for alt i verden vil have i statskassen på bekostning af det gode naboskab,« siger skatteordfører Ole Birk Olesen (LA). Han bakkes op af den konservative skatteordfører, Brian Mikkelsen (K), der sammenligner det med overvågningen i Stasi-Tyskland. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/analytiker-oestergaard-udstiller-igen-igen-uenighed-med-s",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/319187/8160237-ministerrokade.jpg",
            "publication_time": "Mandag d. 12. januar 2015, kl. 16.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}