{
    "version": "1.0",
    "document": {
        "id": 12325,
        "title": "Anders Holch Povlsen køber lufthavn",
        "content": "Danmarks næstrigeste mand, Anders Holch Povlsen, kan snart føje en lufthavn til sin portefølje. Bestseller-milliardærens investeringsselskab Heartland har netop indgået en aftale om betinget køb af Midtjyllands Lufthavn pr. 1. oktober. Det oplyser lufthavnen i en pressemeddelelse. Købsprisen i aftalen lyder på 22,55 millioner kroner. »Vi er selvsagt glade for, at lufthavnen med Heartland bliver på danske hænder, og at Heartland som køber vil påtage sig ansvaret for at sikre indenrigsflyvning og samtidig ser udviklingspotentiale,« siger Ulrik Wilbek (V), borgmester i Viborg og formand for Midtjyllands Lufthavn. Lufthavnen i Karup er for nuværende ejet af Viborg og otte andre midt- og vestjyske kommuner. I pressemeddelelsen lyder det, at Heartland skal fortsætte med at drive indenrigsruten mellem Karup og København, så længe ruten er rentabel. Derudover er der en række betingelser, som skal være opfyldt, hvis aftalen skal træde i kraft. Blandt andet skal lufthavnen fortsat kunne bruges til ambulance- og militærflyvning. I handlen medfølger et tilstødende areal på knap 78.000 kvadratmeter. Midtjyllands Lufthavn har på grund af faldende passagertal været økonomisk udfordret i en årrække, og de ni ejerkommuner har derfor været på jagt efter en løsning. Anders Holch Povlsen er ejer og stifter af tøjvirksomheden Bestseller. Han har tidligere købt den danske fodboldklub FC Midtjylland gennem Heartland.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/anders-holch-povlsen-koeber-lufthavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921762/24951691-bestseller-ejer-anders-holch-povlsens-investerings.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 11.31",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}