{
    "version": "1.0",
    "document": {
        "id": 1255,
        "title": "Anders Fogh Rasmussen ser bekymrende tendens i Vesten: Det er »et wakeupcall«",
        "content": "Det er verdens største årlige undersøgelse af borgernes opfattelse af demokrati, lyder det. Tidligere statsminister Anders Fogh Rasmussen står i spidsen for den, og han har bekymrende nyt til Vesten. Faktisk bør rapporten være et »wakeupcall«, lyder det fra den tidligere NATO-generalsekretær. Rapporten er udarbejdet af fonden Alliance of Democracies, som Anders Fogh Rasmussen har stiftet, i anledning af det syvende Copenhagen Democracy Summit, der bliver afholdt 14. og 15. maj. Her deltager flere prominente gæster som USAs tidligere udenrigsminister Hillary Clinton og Det Europæiske Råds formand, Charles Michel. Med hjælp fra et analyseinstitut har fonden spurgt 63.000 personer i 53 lande om deres syn på demokrati, globale konflikter og andre politiske spørgsmål. Berlingske har på forhånd fået et indblik i den omfattende rapport, der også løfter sløret for et globalt demokratisk håb. Anders Fogh Rasmussen har de seneste år været forkæmper for demokrati verden over igennem sin fond, Alliance of Democracies.Fold sammenLæs mereFoto: Søren Bidstrup. Langt de fleste mennesker i de 53 lande har nemlig fortsat tillid til demokratiet som styreform. I alt svarer 85 procent, at det er vigtigt at have demokrati i deres land. Alligevel har noget færre en oplevelse af, at de faktisk lever i et demokrati. Kun lidt flere end halvdelen – 58 procent – af de adspurgte svarer, at deres land er demokratisk. Det er ikke kun i ikkedemokratiske lande, at der er denne forskel mellem ønske om demokrati og oplevelsen af at leve i et. I Europa er det faktisk blot 57 procent, der oplever, at deres land er demokratisk, viser rapporten. »I hele verden ønsker folk at leve i demokrati, men disse tal er et wakeupcall for alle demokratiske regeringer. At forsvare demokratiet betyder at fremme friheden rundt om i verden, men det betyder også, at man lytter til vælgernes bekymringer derhjemme,« siger Anders Fogh Rasmussen i en skriftlig kommentar til Berlingske.  På samme tid viser rapporten også, at der er sket en større splittelse mellem Vesten og resten af verden. Det gælder især tilliden til Rusland og Kina, der er steget i en lang række ikkevestlige lande. »Tendensen viser, at vi risikerer at tabe det globale syd til autokratierne. Vi er vidne til en akse af autokratier, der dannes fra Kina til Rusland til Iran. Vi må handle nu for at gøre frihed mere attraktiv end diktatur og forene os gennem en alliance af demokratier for at presse tilbage mod de fremadstormende autokrater,« lyder det fra Anders Fogh Rasmussen. Derudover er det tydeligt, at der på tværs af lande med en høj andel af muslimer er et markant fald i støtten til USA. I Egypten er den overordnede opbakning til USA faldet med 19 procentpoint, i Marokko med ti procentpoint og i Indonesien med 27 procentpoint. »Siden Biden kom til, har der været en stigning i den globale tillid til USA som ledende demokrati i verden. Den er nu faldet globalt og helt klart faldet mere i de mellemøstlige lande. Det tyder på, at det er USAs støtte til Israel, der er udslagsgivende,« lyder det fra Jonas Parello-Plesner, der er direktør for fonden. Jonas Parello-Plesner har en lang karriere bag sig inden for den udenrigspolitiske verden. Det tæller blandt andet arbejde på Danmarks ambassade i Washington, D.C., i Udenrigsministeriet og som sikkerhedspolitisk kommentator for Berlingske og Altinget.Fold sammenLæs mereFoto: Thomas Lekfeldt.  Kigger man nærmere på, hvad borgerne i de 53 lande mener er de største politiske udfordringer, ser man også ændringer. Mere end halvdelen af de adspurgte mener, at krig og voldelige konflikter er en af de tre vigtigste udfordringer lige nu – efterfulgt af fattigdom og hungersnød samt klimaforandringer. Derudover ønsker hver fjerde af de europæiske adspurgte, at deres regering skal fokusere mere på at begrænse immigration. Allerstørst er ønsket i Tyskland, hvor hele 44 procent har det ønske. »Det er selvfølgelig meget interessant op til et europaparlamentsvalg, som vi allerede taler om vil svinge til højre. I Tyskland vil det formentlig svinge meget til højre,« siger Jonas Parello-Plesner. I Danmark ønsker flest, at regeringen skal fokusere mere på at forbedre sundhedsvæsenet, bekæmpe fattigdom og reducere klimaforandringer. Copenhagen Democracy Summit vil blive afholdt i Skuespilhuset, hvor statsminister Mette Frederiksen også vil deltage. FAKTARespondenter fra disse lande deltager i rapporten:Brasilien, Indonesien, Venezuela, Filippinerne, Kenya, Ukraine, Grækenland, Ungarn, Portugal, Peru, Nigeria, Sydafrika, Tyrkiet, Israel, Colombia, Iran, Argentina, Chile, Rumænien, Canada, USA, Mexico, Polen, Australien, Irland, Østrig, Tyskland, Sverige, Pakistan, Storbritannien, Indien, Algeriet, Vietnam, Egypten, Danmark, Italien, Norge, Thailand, Marokko, Malaysia, Belgien, Holland, Taiwan, Frankrig, Kina, Schweiz, Sydkorea, Singapore, Rusland, Spanien, Hongkong, Japan og Saudi-Arabien.FOLD UD Brasilien, Indonesien, Venezuela, Filippinerne, Kenya, Ukraine, Grækenland, Ungarn, Portugal, Peru, Nigeria, Sydafrika, Tyrkiet, Israel, Colombia, Iran, Argentina, Chile, Rumænien, Canada, USA, Mexico, Polen, Australien, Irland, Østrig, Tyskland, Sverige, Pakistan, Storbritannien, Indien, Algeriet, Vietnam, Egypten, Danmark, Italien, Norge, Thailand, Marokko, Malaysia, Belgien, Holland, Taiwan, Frankrig, Kina, Schweiz, Sydkorea, Singapore, Rusland, Spanien, Hongkong, Japan og Saudi-Arabien.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/anders-fogh-rasmussen-ser-bekymrende-tendens-i-vesten-det-er-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1792674/24698426-anders-fogh-rasmussen.jpg",
            "publication_time": "Onsdag d. 08. maj 2024, kl. 09.28",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}