{
    "version": "1.0",
    "document": {
        "id": 4693,
        "title": "Anders Samuelsen har fået en åbenbaring. Danmark er på nippet til at være fantastisk",
        "content": "Anders Samuelsenvar politikeren oppe i træet. En liberalist, som krævede topskatten på de højeste indkomster væk, hvis han skulle støtte eller være en del af en blå regering. Igen og igen messede han og partifællerne iLiberal Alliance, at især den yderligere personskat på arbejdsindkomst mere end alt andet, der finansierede velfærdsstaten og et voksende antal offentligt ansatte, var en svøbe over privat initiativ og virkelyst. Et ultimativt krav, som endte med at blive opfattet som løftebrud, da en udenrigsministerpost iVLAK-regeringeni 2016 vejede tungere end at indfri mærkesagen. Nu er Anders Samuelsen nede på jorden, efter vælgerne stemte ham ud af politik i 2019. Han hylder i stedet den danske model i sin nye bog »Humlebien – Hemmeligheden bag Danmarks succes. Erkendelser fra en hippieliberalist«. Danmark fungerer om ikke fantastisk, så tæt på. Noget, vi skal værne om. Bogen er en begejstret historisk gennemgang især fra tiden efter nederlaget i 1864, som Samuelsen kalder »velsignet«, fordi opfattelsen af, »hvad udad tabes, skal indad vindes«, skabte grobund for danskhed, andelsbevægelse, højskoler og ikke kun opbygning af heden, men også af sindet med Grundtvig som den store folkelige inspirator.Fold sammenLæs mereFoto: People’s. Han bruger selv ordet »genopdagelse« om sin nye erkendelse, når han taler mest om helheden og for igen at citere ham selv ikke »hullerne i osten« som tidligere. Selv og måske især forhenværende toppolitikere har i egen opfattelse lov til at blive klogere. Det skal han ikke hånes for, selv om både tidligere politiske modstandere og arvtagerne i Liberal Alliance med Alex Vanopslagh i spidsen nok vil se bogen som »da fanden blev gammel, gik han i kloster«. Vi skal således helt hen til side 173 af bogens små tre hundrede sider for at finde de første ord om skat. Den skal ganske vist stadig ned, men når de fleste danskere betaler deres skat med glæde og opfatter skat og velfærd som forbundne kar, er tidens svar ikke et totalopgør. Nok er skattetrykket urimeligt højt og et faresignal i en globaliseret verden, men det ultimative fra tidligere er endt – om ikke i glemsel – så gemt væk. Samuelsens nye bog med udgivelsesdag 1. maj på socialisternes internationale kampdag gør ham dog ikke til socialdemokrat, hvilket han finder nødvendigt at understrege iet interview i Berlingske 26. april. Han er stadig med udtrykket fra titelbladet »hippieliberalist«. Hvad det så end er. Nok noget med en person, der tænker frit med ytringsfrihed, er ind til benet antiautoritær og som med tro på det private initiativ som samfundets egentlige drivkraft vil have mindre stat. Og altså i hans genopdagelse af den danske model med flexicurity, fjumreår og foreningsliv som fundamentet for det hele. Bogen er en begejstret historisk gennemgang især fra tiden efter nederlaget i 1864, som Samuelsen kalder »velsignet«, fordi opfattelsen af, »hvad udad tabes, skal indad vindes«, skabte grobund for danskhed, andelsbevægelse, højskoler og ikke kun opbygning af heden, men også af sindet med Grundtvig som den store folkelige inspirator. I fire dele om den samarbejdende, den lærde, den pragmatiske og den frisindede dansker støber han sin beskrivelse af det, vi i dag kalder den danske model. Det burde ellers ikke kunne lade sig gøre for et land uden naturressourcer at blive et af de mest succesfulde og lykkeligste i verden. Men som humlebien – deraf titlen – der heller ikke burde kunne flyve, giver vores særlige samfundsmodel os luft under vingerne. Anders Samuelsen havde været medlem af Folketinget i mange år, da han ved folketingsvalget i 2019 ikke opnåede genvalg.Fold sammenLæs mereFoto: Celina Dahl. Anders Samuelsen er på lange stræk forhenværende som offentlig person. Politikertiden på Christiansborg er slut. Deltagelsen i VLAK-regeringen endte som et punktum, og nu bor han i Schweiz og er godt i gang med en ny karriere i iværksætterverdenen. Man kan derfor sagtens mene, at hans genopdagelse og kærlighedserklæring til Danmark i dag seks år efter udenrigsministertiden ikke er særligt interessant for andre end ham selv. Og så alligevel. For ti år siden var han den politiske superstjerne blandt især yngre mænd i CBS-segmentet, og hans beretning om sine politiske op- og nedture i kioskbaskeren af en bog, »Comeback kid«, var deres bibel. Det var dem, som drømte om at tjene mange penge, spekulerede i værdipapirer på internationale børser og ikke satte deres løncheck ind på en NemKonto i banken, men i deres eget lille selvstændige firma. Fagforeningssolidaritet, høje skatter og den danske model var noget, de fnøs ad. Anders Samuelsen har som missionær for sin nye erkendelse her sin helt egen målgruppe. Hvis de ellers læser bøger. Peter Lautrup-Larsen har som tidligere politisk reporter og analytiker mere end 40 års erfaring på Christiansborg Humlebien – Hemmeligheden bag Danmarks succes. Erkendelser fra en hippie-liberalist Forfatter: Anders SamuelsenSider: 297Pris: 279,95 kronerForlag: People’s",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/anders-samuelsen-har-faaet-en-aabenbaring-danmark-er-paa-nippet-til-at",
            "image_url": null,
            "publication_time": "Lørdag d. 03. maj 2025, kl. 18.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}