{
    "version": "1.0",
    "document": {
        "id": 15337,
        "title": "Anders Breivik brød sammen i retten, men medierne måtte ikke vise det. Nu skaber det stor debat",
        "content": "Anders Breivik er ikke kendt for at vise følelser. Men da han tirsdag denne uge indfandt sig i retten, græd han, så hans psykiater blev overrumplet. Manden, som siden 22. juli 2011 har siddet fængslet for terrorangrebene i Oslo og på Utøya, hvor han dræbte 77 mennesker, har den forgangne uge været at finde i en gymnastiksal i Ringerike-fængslet i Norge. Han har sagsøgt den norske stat for brud på menneskerettighederne, fordi han siden 2012 har siddet fængslet i isolation. Der var dog ingen af de tilstedeværende medier, der sendte tv-optagelser herfra. De måtte ikke. Sagen – og nærmere bestemt mediernes mulighed for at dække den – har rejst et dilemma i den norske offentlighed.Det skriver Politiken. For hvor megen taletid skal en dømt massemorder have? Breiviks ofres efterladte mener, at Breivik blot ønsker at bruge retssagen til at sprede sine højreekstremistiske politiske budskaber. Nogle uger før retssagen gik i gang, kom Den nasjonale støttegruppe etter 22. juli og Arbeiderpartiets ungdomsafdeling, AUF, derfor med et krav om, at ingen medier måtte tv-transmittere den verserende retssag. Det var medlemmer af AUF, der var samlet til sommerstævne på Utøya, da Breivik gik til angreb. Flere efterladte til de dræbte på Utøya har givet udtryk for, at mediedækningen af den nye sag ripper op i gamle sår. »Som efterladt er det svært konstant at blive mindet om manden, der tog min datters liv. Han fratog hende alle rettigheder, da han tog hendes liv. Det er derfor svært at forholde sig til, at han får lov at prøve sine rettigheder i en retssag,« skriver en far i etindlæg i Aftenposten. »Mediedækningen af sagen ripper op i sår blandt os efterladte. Vi vil ikke have med denne mand at gøre, men det er svært, når navne og billeder igen florerer i medierne.« Kravet har Tingretten i Oslo valgt at efterkomme. Det betyder, at der ingen tv-optagelser bringes fra retssagen, mens den pågår. Journalister må til gengæld gerne skriftligt og mundtligt referere, hvad der bliver sagt. Beslutningen har skabt stor debat i Norge, og flere norske medier erklærer sig lodret uenige med rettens afgørelse. Ingen medier har sendt tv-optagelser fra retssagen.Fold sammenLæs mereFoto: Cornelius Poppe/NTB/Ritzau Scanpix. »Ja, befolkningen skal se og høre Anders Breivik« eroverskriften på et indlægfra Aftenpostens klummeskribent Anki Gerhardsen mandag. »Det er ikke svært at forstå, at alt, hvad der minder om den forfærdelige dag for næsten 13 år siden, stadig volder stor lidelse for alle, der blev ramt. Risikoen for, at Breivik vil benytte lejligheden til at dele ideologiske synspunkter, er også reel,« skriver hun. »Men uanset hvor smertefuldt alt dette er, kan de norske medier ikke undgå at være meget opmærksomme på retssager relateret til terroristen.« Ifølge Gerhardsen er det pressens opgave at sørge for, at befolkningen selvstændigt kan vurdere Breiviks tilstand og rettens arbejde. »Det betyder, at publikum skal kunne se og høre,« skriver hun. Geir Arne Kippernes, breaking news-chef på VG, erkender over for Politiken, at medierne skal være påpasselige med at viderebringe Breiviks udtalelser. Derfor valgte mediet i 2022, da den terrordømte sidst var for retten i et forsøg på at blive prøveløsladt, at afbryde transmissionen, hvis han kom ind på sine politiske budskaber. »Derfor havde vi redaktører, som fulgte med, og som besluttede, om der skulle afbrydes. Jeg så gerne, at vi havde beholdt denne ordning. Jeg mener, at det bør være redaktører og ikke retten, som bestemmer, hvad der skal sendes,« siger han. Også Lars Helle, politisk redaktør på Dagbladet, tilkendegiver over for Politiken, at han forstår de pårørende. Han mener dog, at det er forkert, at medierne ikke må tv-dække retssagen. Norge er en retsstat, og offentligheden havde krav på at vide, hvad der skete under retssagen, mener han. Anders Breiviks følelsesudbrud kom bag på hans psykiater.Fold sammenLæs mereFoto: NTB/Reuters/Ritzau Scanpix. Breiviks gråd i retten kom fuldstændig bag på psykiater Janne Gudim Hermansen, som har haft 21 samtaler med den terrordømte siden 2022. Han føler sig behandlet som et dyr, forklarede han. Han er dybt deprimeret og synes ikke længere, livet er værd at leve. Psykiateren har aldrig set ham græde eller vise synderlige følelser, forklarede hunifølge VGi retten: »Det kan have været hans måde at vise sin fortvivlelse på, men jeg er usikker på, hvor troværdigt dette var. Jeg tror, at det måske blev brugt til at opnå noget.« Anders Breivik mener, at den norske stat overtræder hans menneskerettigheder, fordi han har siddet isolationsfængslet, siden han i 2012 blev idømt en forvaringsdom på 21 år for terror. I begyndelsen af sin afsoning sad Breivik i Ila-fængslet uden for Oslo. Siden blev han flyttet til Skien i Telemarken, og i 2022 blev han overført til Ringerike, hvor han sidder isoleret i en topsikret afdeling. Han mener, at isolationen er ubegrundet og umenneskelig. At han tager alvorligt skade af den. Den norske stat mener omvendt, at de handlinger, Breivik begik 22. juli 2011, i sig selv er bevis for, at de strenge sikkerhedsforanstaltninger er nødvendige. De seneste risikovurderinger foretaget af ham, konkluderer alle, at han stadig udgør en stor risiko. Breivik harifølge VGflere gange i retten bekræftet, at han stadig har højreekstremistiske meninger. Fredag var sidste retsmøde i sagen. Dommen vil blive afsagt inden for et par uger.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/anders-breivik-broed-sammen-i-retten-men-medierne-maatte-ikke-vise",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1753906/24613993-anders-breivik-i-retten-9-januar-han-har-sagsgt.jpg",
            "publication_time": "Lørdag d. 13. januar 2024, kl. 17.49",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}