{
    "version": "1.0",
    "document": {
        "id": 18977,
        "title": "ANDERS ELBAK",
        "content": "TYDELIGERE FORSKEL PÅ TAVLE-PCER 2011 var året, hvor iPaden for alvor blev solgt i stort antal, Android-konkurrenterne begyndte at komme frem, og flere virksomheder fandt (på) relevante forretningsmodeller. I 2012 vil salget fortsætte med at vokse markant, og vi vil se øget konkurrence fra Android, hvor producenterne vil differentiere sig med egne »front-ends« og økosystemer (à la Amazon Kindle). Desuden vil vi se flere markante produktlanceringer, der bliver afgørende for, hvem der bliver markedsledende fremover. De kommer fra bl.a. Microsoft og Apple, men også fra andre producenter med spændende »tvist« på tavle-PC-tanken (à la Asus Convertible, Sonys »kile« og »Donky Kong«-design).  PRIVATE SKYER PÅ VEJ Der er stadig mange IT-beslutningstagere, der ikke rigtigt forstår begrebet »private cloud«, men – på trods af IT-leverandørernes inkonsistente »definitioner« – vil dette ændres i 2012, og mange virksomheder vil begynde på »rejsen« (som flere IT-leverandører har valgt at kalde det). Private Clouds er mange forskellige ting, men generelt er idéen at tilbyde cloudtjenester til brugerne og samtidig beholde kontrol over systemerne. Der kommer flere og flere muligheder for tilpassede private clouds. Det er f.eks. allerede muligt at købe en »cloud-in-a-box« med en brugsafregnet betalingsmodel, selv om udstyret installeres hos brugeren.  FACEBOOK ... UDEN VENNER Der tales meget om virksomheders brug af sociale medier, og hvordan de integrerer facebooklignende funktioner i de professionelle samarbejdsværktøjer. I 2012 vil vi stadig se mange virksomheder, der forsøger at bruge det men med meget forskellige resultater – nogle vil opnå nogle forretningsmæssige fordele, men flere vil lave projekter, som i bedste fald er ligegyldige. Det mest oplagte er Facebook-tilstedeværelse, men uden venner... Hypen om »social business« vil derfor aftage, mens den konkrete forretningsmodel kommer i fokus. Eksisterende forbrugerorienterede sociale tjenester vil desuden forsøge at blive professionelle kommunikationsplatforme, men uden held.  »BIG DATA« Den evigt voksende mængde af data og den ændrede type af data (ustruktureret, tale/video m.v.) stiller nye krav til IT. Det bliver vigtigere, at IT-systemerne automatisk kan »forstå« denne type data. Markedet er nået et punkt, hvor det afgøres, hvem der fremover skal være dominerende på området. Vi kommer derfor til at se en del opkøbsaktivitet, hvor de større IT-spillere opkøber mindre virksomheder med produkter, kompetencer og/eller licenser på området.  PBX’EN DØR – HELT! Vi har gennem flere år set, at traditionelle PBX-systemer (»telefonborde«) udskiftes med IP-baserede, men fremover vil også denne type forsvinde. Produkter og tjenester er allerede tilgængelige, men i 2012 vil vi se mange virksomheder, der skifter til PC-baserede telefoniløsninger eller cloudløsninger – ofte udelukkende med mobiltelefoner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/anders-elbak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/713510/4742926-m.jpg",
            "publication_time": "Tirsdag d. 27. december 2011, kl. 09.48",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}