{
    "version": "1.0",
    "document": {
        "id": 21364,
        "title": "Anders Agger husker charmekluden, men glemmer de sværeste spørgsmål",
        "content": "Anders Aggerplejede at følge i hælene påstatsministerenogNovo Nordisk– indtil programmerne blev relanceret i 2021. De senere år har Agger i stedet taget os med på rundvisning i det absolutte Underdanmark. Det føles efterhånden for meget som en reklamefilm for velfærdsuddannelserne, men tilpas nok som en hyldest til de mennesker, der har gennemført den. Vi ser de anoreksiramte piger klemme deres yoghurt ned i slowmotion eller vise deres arme, stribet af cutting-ar, frem, mens de smiler genert til Anders Agger. TV-journalist Anders Agger. En institution i dansk tv.Fold sammenLæs mereFoto: Søren Bidstrup. Eller dehjemløse og misbrugende kvinderpå Reden i Aarhus. Dem, der vandrer rundt blandt os på gaderne, som vi andre er blevet så gode til at overse. Altid er der en tålmodig pædagog i nærheden, en erfaren sosu-assistent eller en læge, der rummer, forstår og hjælper. Patienterne er låst inde på deres stuer de fleste af døgnets timer. Her taler de med personalet gennem panserglas.Fold sammenLæs mereFoto: DR/Jesper Bonde Dannemand. Man kan sige, at Anders Agger er en velfærdsstatsambassadør. En mand, der med charmeklud om halsen og rolig stemmeføring repræsenterer os i den lune, talende klasse. I »Indefra«-programmerne oplyser han om, hvordan det står til ude i virkeligheden uden typehuse og måltidskasser. Så får vi da noget væsentligt at snakke om. Og nu besøger Agger så Sikringen i Slagelse, den absolutte yderspids i retsvæsnet. Her har civilsamfundet givet op. Moderstaten må hæve en tilstræbt kærlig håndsret over det enkelte menneskes liv. To mænd i blåt låser en patient inde i et glasrum, så Anders Agger kan interviewe ham uden fare. Patienten sammenligner sikringen med Guantanamo-fængslet.Fold sammenLæs mereFoto: DR/Jesper Bonde Dannemand. På Sikringen sidder 29 af de allermest farlige danskere, der er netop blevet bygget stuer til ti mere. Op mod 140 er ansat til at passe på dem. Omgivet af vagter med menneskeuddannelser i himmelblå uniformer eskorteres patienterne fikserede fra deres aflåste »patientstuer« til 25 minutters »fællesskab« (ophold i fællesrummet), til fitnessrummet, til gårdtur eller elektrochokbehandling. Skal man tale med dem, må det ske gennem en panserrude. For de fortrinsvis svært syge skizofrene er Sikringen en hverdag, de ikke kan eksistere uden. Frihed er at nå så langt i behandlingen, at man kan gå på gangen uden oprejst bæltefiksering. For almindelige mennesker er Sikringen helvede. Programmet har en mellemtekst, der bedyrer, at patienterne som en del af behandling ikke kan tale om de ugerninger, de har begået. Vi får ikke at vide hvorfor – men slående er det, at DR tilsyneladende ikke længere prioriterer korrekt tegnsætning. Jeg finder korrekturfejl i stort set alle de programmer, jeg ser. Det giver mening, at der ikke er tale om sjælelig forbedring eller anger, for den sags skyld, når patienten ikke kan huske det psykotiske gerningsøjeblik. Søde og smilende Kira Sødergreen er uddannet sygeplejerske og kendt fra realityprogrammet »Kongerne af Marienlyst«. Da en fødselsdepression gjorde skizofrenien værre, endte hun til sidst i Sikringen efter 70 overfald hen over et par måneder. Hendes historie er hjerteskærendeFold sammenLæs mereFoto: DR/Jesper Bonde Dannemand. Alligevel ville jeg gerne vide, hvorfor man ikke må tale med dem om ugerningerne. Det virker underligt, at Agger springer det over. Flere nævner nemlig selv de onde øjeblikke, hvor sygdommen førte hånden. En sød og empatisk 30-årig kvinde i bæltefiksering fortæller, at hun græd og græd i retten, da hun hørte et offer berette om et kvælertag, patienten ingenting husker fra. Men de syge stoppes oftest af velmenende blåmænd, der vil beskytte patienterne mod offentlighedens fordømmelse. For de ansatte håber, at de syge en dag vil komme (en smule) ud i samfundet igen. Gennemsnitligt sidder de indespærret i ni år. Flere har været der i årtier. Aggers verden er udelukkende beboet af ofre og helte. Den lille mand (m/k), der på én gang gribes og holdes under fode af systemet, og så den venlige sygeplejerske, der med tårnhøj faglighed møder livets ofre. Måske er det derfor, vi sådan elsker Agger i middelklassen. Ahmad kan næsten ikke føre en samtale, fordi han får så mange elektrochokbehandlinger. Men han charmer hele tiden kameraet. Her er Ahmad i bæltesikring på vej i fitness.Fold sammenLæs mereFoto: DR/Jesper Bonde Dannemand. Han viser os den verden, vi ikke kender – men aldrig noget, vi ikke vil se. Fjernsyn, der skal give én lyst til at betale skat og kippe lidt med dannebrog. Her er der ingen sorte svaner i underverdenen, men søde sosu-assistenter i himmelblå trøjer, der bruger »omsorgsgrebet«, når de laver magtanvendelser. Men viser Agger os virkeligheden indefra? Jeg tvivler. De svært psykisk syge og dybt kriminelle, ekstremt behandlingskrævende patienter på Sikringen gøres menneskelige, indimellem charmerende. »Indefra« er reportage fra en verden, der er bedre end vores. Vi ser dem ikke udøve vold, selvom den konstante mandsopdækning – seks skaldede pædagoger til én patient – mere end antyder, at »udfald«, som de kaldes på omsorgssprog, er en del af hverdagen. Per kan seks forskellige typer kampsport og er lidt af en udfordring for personalet. Men han får overlægen Sarah til at smile varmt. »Du har som regel ret!« siger han til hende, da de taler om hans sygdom.Fold sammenLæs mereFoto: DR/Jesper Bonde Dannemand. Vi ser dem ikke skrige eller græde. Vi møder dem aldrig i psykoserne, eller når plejerne har en dårlig dag. Og selvom Agger stiller kritiske spørgsmål om patienternes rettigheder, er man aldrig i tvivl om, at det bedste for os alle er, at disse mennesker er gemt væk – sammen med de rare mænd i blå. »Indefra« er smukke og velmenende programmer, og jeg holder af hver enkelt. Men virkeligheden er grim, og på et tidspunkt må handskerne komme af. »Indefra med Anders Agger – Sikringen«. Dokumentarserie i fire afsnit a 45 minutters varighed. Første afsnit ligger på DRTV. De næste tre afsnit sendes de kommende søndage.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/anders-agger-husker-charmekluden-men-glemmer-de-svaereste-spoergsmaal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1888377/24888100-andreas-er-p-autismespektret-og-utilfreds-med-at.jpg",
            "publication_time": "Mandag d. 10. februar 2025, kl. 19.56",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}