{
    "version": "1.0",
    "document": {
        "id": 21165,
        "title": "Andreas Bo meddelte fra scenen, at han ikke ville bruge N-ordet. Så fik han hjælp fra salen",
        "content": "Andreas Bo er egentlig mest kendt for at imitere andre. Han kører vanvittig sjove parodier på folk som Johannes Møllehave, Thomas Blachman og Ole Thestrup. Det har gjort ham kendt på revyscenerne og de landsdækkende tv-skærme. Danmarks bedste imitator kan dog også få sit publikum til at grine, når han bare er sig selv. Uden paryk og rekvisitter, bare ham og hans skaldede gummifjæs. For det gjorde publikum torsdag aften på Bremen Teater. De grinede. Her havde den 57-årige fynbo premiere på karrierens tredje onemanshow, »HÅR(D)«, og selvom Andreas Bo var ene mand på scenegulvet, fyldte han det ud som et bigband med ord, gestik og grimasser som instrumenter. Her var far-jokes og spradebassementalitet i lange baner. Hvis der var en punchline, der ikke lige sad, som den skulle, eller hvis han kørte ud ad en tangent, der ikke stod i manus, så skidt pyt. Så diskede han bare op med en grimasse, der kunne passe, og så var den skid slået. Videre i teksten! »Er I der, Bremen?« Og det var Bremen. Andreas Bo var både Andreas Boas usual, men samtidig noget andet og mere end han plejer at være. Showet bestod ikke bare jokes om alt fra diarré i IKEA til pubeshår i vandfri urinaler på tankstationer. »HÅR(D)« havde også noget på hjerte. Andreas Bo var ikke bare kommet for at underholde, han var også kommet for at slå et slag for sig selv. Andreas Bo og hans onemanshow »HÅR(D)« kan opleves rundt om i landet til og med 24. maj.Fold sammenLæs mereFoto: Foto: Mikkel Nicolaisen. Der var nemlig et grundlæggende og gravalvorligt spørgsmål, der skulle besvares, og det lød: Kan nutidens version af rummelighed rumme dem, som ikke kan rumme de rummelige? Eksempelvis en hvid, rig, ciskønnet, überprivilegeret, skaldet og midaldrende mande-mand som ham selv? Svaret var et rungende nej. Andreas Bo kan heller ikke altid rumme den nutid, han er en del af. Det fik han sagt igen og igen, mens stort set alt og alle, der ikke er som ham selv, fik én over nakken. Det var et maskulint frontalangreb på en blødsøden samtid. Publikums begejstring fik Andreas Bo til at skrue endnu mere op for det bramfrie vokabular, så showet mundede ud i en ubetinget hyldest til ytringsfriheden. Det var satire uden restriktioner. Publikums lattermuskler blev allermest spidsbelastet, da Andreas Bo vendte sin humoristiske mande-mandsvrede mod den tv-branche, som han i årenes løb har været en tilbagevendende bestanddel af. »Der er for mange kvinder og bøsser på tv!« skreg han pludselig ud i hver en afkrog af Bremen Teater, og så sprintede den alt andet end tidssvarende mandetype, han godt selv ved, han er, hen over grænsen for, hvad man normalt kan tillade sig at sige. For nok tæskede Andreas Bo uhæmmet løs på især den kønsløse følelsesporno, der, efter hans mening, gennemsyrer programmer som »X-faktor«, »Bagedysten« og ikke mindst »Vild med dans«, som han selv deltog i forrige år. Andreas Bo Pedersen er kendt som både komiker og imitator.Fold sammenLæs mereFoto: Bax Lindhardt/Ritzau Scanpix. Showet var én lang insisteren på, at der stadig skal være plads til midaldrende mænd som Andreas Bo. Mænd, der eksempelvis stemmer for, at der kun findes to og ikke 106 forskellige køn. »Hørt!« lød det gang på gang blandt publikum i Bremen Teater, der, efterhånden som det 1 time og 20 minutter lange show skred frem, udviklede sig til et sandt triumftog for Andreas Bos modbydeligt sjove manifest. Måske en indikation påden anti-woke-bølge, der lige nu strømmer gennem verden. Der var da også et hav af ligesindede til stede i Bremen Teater torsdag aften, og da Andreas Bo ikke ville bruge N-ordet, for det havde han lovet sin kone ikke at gøre, fik han (givetvis helt efter planen) hjælp af en opstemt, midaldrende mand på forreste række, der råbte det. Publikum bestod dog primært af Andreas Bos selverklærede målgruppe, nemlig kvinder over 40, der alle, ifølge ham selv, har Andreas Bo på deres »ku-godtliste«. Og det er der ikke noget at sige til. For Andreas Bo og hanscomedygik torsdag aften, også selvom man ikke altid var enig med det, han sagde, rent ind i latterens hjertekamre. Han er en truet mande-art, men også én, vi skal passe godt på. En mand som Andreas Bo kan nemlig ikke bare få os til at grine (af os selv). Vi kan også, hvad end vi identificerer os som mand eller kvinde eller et af de 104 andre køn, stadig lære noget af hans måde at være sjov mand på. Om ikke andet, så skal der være plads til ham. For diversitetens skyld. Andreas Bo: »HÅR(D). Premiereshow på Bremen Teater, torsdag aften. Andreas Bo turnerer med »HÅR(D)« i hele landet til og med 24. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/andreas-bo-meddelte-fra-scenen-at-han-ikke-ville-bruge-n-ordet-saa-fik-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1879204/24871504-torsdag-aften-havde-danmarks-bedste-imitator-andr.jpg",
            "publication_time": "Fredag d. 17. januar 2025, kl. 12.03",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}