{
    "version": "1.0",
    "document": {
        "id": 22002,
        "title": "André Rogaczewski: Drop nu bedrevidenhed og forbehold – og hjælp Danmark med at være parat",
        "content": "Som mange andre har jeg fulgt myndighedernes anbefalinger om at kunne klare mig i tre døgn uden strøm – med vand, dåsemad, radio og en mulig alternativ energikilde. Det er sund fornuft. Men det er også nødvendigt. Desværre viser undersøgelser, at kun omkring en tredjedel af danskerne har taget denne anbefaling alvorligt. Det burde ellers være en selvfølge. Er du ikke forberedt, risikerer du at blive en byrde for dine medborgere, hvis samfundet pludselig går i stå. Nødvendigheden ved at være forberedt blev smerteligt tydeligt i sidste uge, da over 50 millioner mennesker i Spanien, Portugal og dele af Frankrig blev ramt af et omfattende strømnedbrud, der satte flere af samfundets kritiske funktioner ud af spil, og milliarder gik tabt. I omkring et døgn blev al trafik lammet, hospitaler måtte overgå til nødstrøm, supermarkeder blev hamstret af folk med kontanter på lommen, for betalingssystemer og hæveautomater var ude af drift. Ingen kunne kontakte hinanden, for mobilnetværk og internet var der ikke noget af. Hvad der udløste nedbruddet, er i skrivende stund ikke endeligt fastlagt. Myndighederne har udelukket et hybridangreb, men vi ved stadig ikke, hvordan det skete. Og det i sig selv er bekymrende. Endnu mere foruroligende er det dog, hvor hurtigt et enkelt svigt kan kaste en hel region i mørke. Panikken breder sig med det samme – og mens rygter og misinformation florerer online, svækkes tilliden til myndigheder og systemer. Hændelsen har udstillet, hvor sårbare vi er i et moderne samfund. Kampen om at skabe tilpas robusthed og resiliens i vores samfund er en kamp mod tiden. Løsningen ligger lige for, og den hedder naturligvis ikke mindre digitalisering og en tilbagevenden til en tid, hvor alt gik langsommere, og vi grundlæggende var fattigere. I stedet skal vi sikre, at det er svært at bryde ind i vores vitale forsyningssystemer – og hvis det alligevel sker, skal vi sikre stærke digitale mure og forsvarsværker mellem vores systemer, så skaden ikke breder sig. Som lande – og i hele den europæiske region – har vi brug for et digitalt beredskab, der kan modstå både fejl og fjendtlig indblanding. En digital rygrad, som består af så mange nervetråde, at der altid kan skabes alternative forbindelser i tilfælde af nedbrud. En digital rygrad, som også hurtigt kan skabe overblik, identificere, hvis smerte opstår i ét område, og isolere skaden for derefter at bekæmpe den med alle tilgængelige midler. Heldigvis er gode europæiske kræfter i gang med at udbygge disse mekanismer, og investeringen i ny europæisk infrastruktur er ved at få ben at gå på. Men en digital, smart og resistent infrastruktur gør det ikke alene. Vi – som mennesker i et moderne samfund – med de mange mekanismer, der i dag gør vores liv så meget lettere og bekvemt, end tidligere generationer har været vant til, må også flytte os i vores komfortable og tilbagelænede grundopfattelse af, hvordan det hele hænger sammen. Hav en grundlæggende respekt for de mange i vores samfund, som forsøger at beskytte os og hjælpe os. Husk, at vi ikke er bedre end de mennesker og systemer, der støtter os – og der er en grund til, at du skal bakke op. Hav en grundlæggende respekt for, at ikke alle vil os det godt. Når statsministeren beder dig om at forberede basale fornødenheder, så drop forbehold, diskussion og bedrevidenhed – og brug de par timer, det tager at forberede sig. Hvis en kritisk situation opstår, kan ressourcerne dermed rettes mod dem, der for alvor har brug for hjælp – og ikke dig, som grundlæggende er ressourcestærk. Det seneste blackout var måske ikke et angreb. Men vi må spørge os selv: Er vi klar, hvis det næste er? Jeg har en generator, vand og radio på plads. André Rogaczewski er ceo i Netcompany, formand for Teknologipagtrådet og formand for DI Digital ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/andre-rogaczewski-drop-nu-bedrevidenhed-og-forbehold-og-hjaelp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919456/24947076-ceo-for-netcompany-andr-rogaczewski.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 11.32",
            "author": "André Rogaczewski",
            "related_links": [],
            "attachments": []
        }
    }
}