{
    "version": "1.0",
    "document": {
        "id": 21515,
        "title": "Andreas Odbjerg leverer varen: Det er præcis det USA, vi savner",
        "content": "Andreas Odbjerg kan det hele. Han kan skrive sange og tekster, der får det meste af nationen til at synge i kor og danse i takt. Når han står på en scene, oser han af den X-faktor,der i tidernes morgen fik ham til at stille op i konkurrencen af samme navn. Nu er han en af dem, vi lytter til. Ikke bare musikalsk, men menneskeligt. Andreas Odbjerg tilhører en særlig kategori af kunstnere, og nu er den 37-årige odenseaner sprunget ned fra scenen og op på en ølkasse. Kort sagt: Popartisten er blevet protestsanger. Forvandlingen skete for et par uger siden med udgivelsen af singlen »USA«. Og ja, det er det USA, som Donald Trump og Elon Musk p.t. står i spidsen for, der bliver taget under kærlig behandling. Endda bogstavelig talt. Sangen er fået pænairtimepå radiostationerne og skriver sig ind i en lang tradition: Ældre læsere vil huske Cæsar og »Storkespringvandet« og Bjarne Jes Hansen, der skabte tradition for lange og bange sange med »Vi voksne kan også være bange«. For slet ikke at nævne Skousen & Ingemann og Røde Mor. Men Andreas Odbjerg protesterer på sin helt egen måde. »USA« er blottet for peacetegn, løftede pegefingre og knyttede næver. I Andreas Odbjergs univers findes der ingen bannere a la »Fuck Trump«, »Sælg din Tesla« og »Sig Jolly til din cola«. Det er ikke det kor af kritikere, Andreas Odbjerg melder sig ind i. I stedet kredser hans ord om det USA, han elsker, selvom landets udenrigspolitik lige nu mest af alt minder om en by i Rusland. Andreas Odbjerg leverer selvfølgelig varen i vanlig stil. »USA« er væbnet til tænderne med poetiske punchlines, der trods sagens alvor får dig til at smile og synge med. For nok er der tale om et USA, der er sat på standby, mens »Onkel Sam er på afveje«, hvilket giver Andreas Odbjerg og alle os andre lyst til, at »slå en streg på Det Hvide Hus«, som han synger.  Men protestsangen handler i lige så høj grad om det USA, der nok skal komme igen. Et USA, der rummer alt fra Hollywood til Super Bowl, Cadillacs og cowboys. Taylor Swift og Frihedsgudinden. Faktisk føles »USA« mest af alt som en kærlighedserklæring til Guds eget land. En tre minutter lang hyldest med et stort, indbygget savn efter det land, der var. Og tak for det. Det er en sang om USA, vi har brug. Den nuværende kritik af Donald Trump og Elon Musks USA er mere end berettiget. Ingen tvivl om det. Men Andreas Odbjerg minder os om det USA, der stadig trækker vejret, og som mange af vi danskere trækker vejret igennem. Måske ikke politisk, men så sandelig kulturelt. Og apropos kultur har Andreas Odbjerg i den grad haft fingrene nede i den danske sangskat, da han skrev »USA«. Lyden af nummeret er langt væk fra »Jeg Ka' Rigtig Godt Li' Dig«, »Hjem fra Fabrikken« og alle de andre hit fra Andreas Odbjergs populære bagkatalog. Til gengæld kindkysser sangen gevaldigt med lyden af Kim Larsens »Værsgo«-album fra 1973, nærmere bestemt monsterklassikeren »Joanna«. Selvfølgelig i en moderne udgave. For glem alt om lejrbål, uldsweatere og bajere på klods. »USA« er smagen af en lækker bossanovadrink, der serveres på en fancy loungebar, hvor Andreas Odbjerg vrikker rundt og synger mellem bordene. Det ikke bare fungerer. Det er virkelig fedt. Den 12. april giver Andreas Odbjerg koncert i Royal Arena. Det er karrierens største indendørskoncert til dato, og popartistens protestsang, »USA«, bliver utvivlsomt et singalonghit for masserne.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. »USA« bliver formentlig genstand for singalong for masserne, når Andreas Odbjerg 12. april indtager Royal Arena og giver karrierens største indendørskoncert til dato. Den er en god sang til tiden. Endda med potentiale til at blive spillet i en fremtid, hvor Donald Trump ikke længere er præsident. Andreas Odbjerg: »USA« (single). Udkom 21. marts. Kan streames overalt. FAKTATeksten til Andreas Odbjergs »USA«Nu brænder det i USAJeg vågnede og var bange i dagOg Donald ser sig ikk' tilbageFor Donald har den største granatÅh, hvem der bare var milliardærOg havde en rumraketNu brænder det i USAOg der står »MAGA« på den røde kasket.Jeg vil en tur til HollywoodOg købe ind på drømmenDet sted, hvor man ka' bli' til nogetDer' guld og grønne skoveOg jeg vil danse i gaderne i New OrleansOg se den første McDonald'sKrydse landet i en CadillacFuld fart og vinden i håret, men ...Nu brænder det i USAJeg vågnede og var bange i dagOg Donald ser sig ikk' tilbageFor Donald har den største granatÅh, hvem der bare var milliardærOg havde en rumraketNu brænder det i USAOg der står »MAGA« på den røde kasket.Og i Las Vegasvil jeg hilse på ElvisFå billetter til Super Bowl»Hey, Taylor, gi'r du en selfie?«Se Frihedsgudinden og skyde med pistolOg ride på hest som en cowboySlå en streg på Det Hvide HusOnkel Sam er på afveje, for ...Nu brænder det i USAJeg vågnede og var bange i dagOg Donald ser sig ikk' tilbageFor Donald har den største granatÅh, hvem der bare var milliardærOg havde en rumraketNu brænder det i USAOg der står »MAGA« på den røde kasket.FOLD UD Nu brænder det i USA Jeg vågnede og var bange i dag Og Donald ser sig ikk' tilbage For Donald har den største granat Åh, hvem der bare var milliardær Og havde en rumraket Nu brænder det i USA Og der står »MAGA« på den røde kasket.  Jeg vil en tur til Hollywood Og købe ind på drømmen Det sted, hvor man ka' bli' til noget Der' guld og grønne skove Og jeg vil danse i gaderne i New Orleans Og se den første McDonald's Krydse landet i en Cadillac Fuld fart og vinden i håret, men ...  Nu brænder det i USA Jeg vågnede og var bange i dag Og Donald ser sig ikk' tilbage For Donald har den største granat Åh, hvem der bare var milliardær Og havde en rumraket Nu brænder det i USA Og der står »MAGA« på den røde kasket.  Og i Las Vegas vil jeg hilse på Elvis Få billetter til Super Bowl »Hey, Taylor, gi'r du en selfie?« Se Frihedsgudinden og skyde med pistol Og ride på hest som en cowboy Slå en streg på Det Hvide Hus Onkel Sam er på afveje, for ...  Nu brænder det i USA Jeg vågnede og var bange i dag Og Donald ser sig ikk' tilbage For Donald har den største granat Åh, hvem der bare var milliardær Og havde en rumraket Nu brænder det i USA Og der står »MAGA« på den røde kasket.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/andreas-odbjerg-leverer-varen-det-er-praecis-det-usa-vi-savner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1906661/24922770-andreas-odbjerg-er-aktuel-med-protestsangen-usa.jpg",
            "publication_time": "Onsdag d. 02. april 2025, kl. 09.28",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}