{
    "version": "1.0",
    "document": {
        "id": 5844,
        "title": "Ane Cortzen raser over brosten i Indre By: Hvad er der i vejen med silkeblød asfalt?",
        "content": "Der er kommet en forfærdelig irriterende trend med at brolægge populære gader i indre København med brosten. I en slags misforstået og anakronistisk begejstring over de små granitstens idylliske udseende, bliver asfalt med møje og besvær brudt op for at gøre plads til de håndlagte brosten, som er enhver cyklists mareridt. Hvilket jo går stik imod kommunens egen strategi om at gøre København til verdens mest cykelvenlige by. Jeg tænker, at der er langt bedre tiltag som teknik- og miljøforvaltningen kunne bruge penge på for at fremme cyklismen end at lade hære af brolæggerne besværliggøre vejene. Lige nu – midt i højsæsonen – står arbejdet på foran Torvehallerne – som i forvejen er et trafikalt mareridt for bilister. Vendersgade skal omdannes til cykelgade – og det gøres åbenbart bedst ved at knalde brosten ned i belægningen, så samtlige cyklister kan få sig en fornuftig rystetur. Det er i øvrigt heller ikke en særlig god belægning for små barnefødder, stiletter, barnevogne, kørestole eller rollatorer. Jeg ved faktisk ikke, hvad eller hvem, der med fordel kan bevæge sig henover brosten – køretøjer på larvefødder, måske? Cykelrytterne fra Paris-Roubaix-løbet? I projektbeskrivelsen af tiltaget, står der om strækningen fra Linnésgade til Rømersgade, at der skal etableres granitbrolægning, så »byrumskvaliteten forbedres i forhold til den historiske forankring«. Det lyder jo umiddelbart som det rene volapyk, men jeg fortolker den noget akademiske udlægning sådan, at nogen på kommunen synes, at brosten passer godt sammen med de gamle bygninger. Jeg synes det er udtryk for en helt forkert og bagstræberisk holdning til byrummene, som derudover ikke stemmer overens med at gøre gaden mere cyklistvenlig. Der er simpelthen intet som helst galt med silkeblød asfalt. Der opstår en friktionsfri fornemmelse af at flyve, når cyklens gummidæk kommer i kontakt med asfalten. Det er i mine øjne en smuk og utrolig brugervenlig belægning, der skaber visuel ro. Og i modsætning til hvad man skulle tro, er asfalt slet ikke et nyt fænomen – der har været brugt asfalt helt tilbage til 3800 år f.kr. Oprindeligt brugte man tjære, men er siden gået over til bitumen som bindemiddel – som bliver udvundet fra råolie. Det er jo noget gris, og derfor er der også opstået helt nye asfalttyper, som laves af andre stoffer – det såkaldte bioasfalt – som ikke nødvendigvis behøver være sort. Bioasfalt åbner for et hav af muligheder, hvor asfalten ikke kun er en sort stribe, men netop kan bruges vejvisende, som vi i dag ser det med de blå cykelbaner, som København netop er blevet berømt for. Det prisvindende byrumsprojekt, Superkilen på Nørrebro, leger også med forskellige farver belægning – fra den gennemførte røde plads over til de flotte, grafiske striber ved det sorte marked. Det er kunstnergruppen Superflex, som sammen med BIG har leget med områdets store diversitet. Men hvorfor er det kun på Nørrebro, at fantasien får lov at udfolde sine vinger? Hvorfor skal Indre By kun belægges med toppede brosten og dybgrønne københavnerbænke? Det er trods alt længe siden, at Kierkegaard og H.C. Ørsted spadserede rundt med stok – byrummene bør afspejle den moderne, vibrerende og mangfoldige by, som København i sandhed er. Også ved de fornemme torvehaller. Ane Cortzen er arkitekt og tv-vært",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ane-cortzen-raser-over-brosten-i-indre-by-hvad-er-der-i-vejen-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1557756/24117360-hjbroplads-kbenhavn.jpg",
            "publication_time": "Fredag d. 10. juni 2022, kl. 12.00",
            "author": "Ane Cortzen",
            "related_links": [],
            "attachments": []
        }
    }
}