{
    "version": "1.0",
    "document": {
        "id": 20576,
        "title": "Ane Cortzen har læst bogklassikere – og den ene kan med fordel læses af politikere på vej til sommergruppemøde",
        "content": "Hvor andre går på stranden i deres sommerferie med en letbenet krimi under armen, så kaster jeg mig gerne over litteratur, som jeg ellers ikke har haft overskud til på andre tidspunkter. Gerne en tung klassiker – en af den slags bøger, som intellektuelle mennesker ofte refererer til i samtaler, men som mange af os sjældent rent faktisk har læst. Jeg har for eksempel fortsat »Ulysses« og »På Sporet af den Tabte Tid« til gode. Jeg brugte sommeren 2022 på at læse »Forbrydelse og straf«, Dostovejskis måske mest refererede værk. Stik imod hvad jeg forventede, var bogen både nem at læse og nem at holde af. Raskolnikovs forbrydelse, der langsomt æder ham op, midt i voldsom fattigdom, familiekvaler og stædig stolthed vil altid være med mig. Det er en bog, som søger at forklare menneskets evne til både at rumme stor kærlighed og ondskab på samme tid. »Må jeg ikke foreslå en obligatorisk læsning af »Løgneren« inden Folketingens åbning?« spørger Ane Cortzen.Fold sammenLæs mereFoto: Emilie Lærke. Sidste år læste jeg »Sult« af Hamsun. Det var et godt valg. Den er lillebitte og ekstremt koncentreret og ubarmhjertig i sin præcise skildring af sultens væsen, men også i momenter sjov, opløftende og håbefuld. Den satte tanker i gang om menneskets ukuelighed under selv de mest håbløse omstændigheder, om tilstedeværelsen af stor værdighed bag et forhutlet ydre. I år besluttede jeg mig for Martin A. Hansens »Løgneren«, som er endnu mindre størrelsesmæssigt end »Sult« – men uden sammenligning den største læseoplevelse, jeg har haft til dato. Sikke en blæret bog. Der sker nærmest intet – vi er i et lille øsamfund, der er gudstjeneste og så er der bal på kroen, og samtidig er tankerne, der går gennem hovedet på hovedpersonen – skolelærer og degn Johannes Vig – mere medrivende end selv det største drama. »Løgneren« handler om det autentiske liv, om uindfriede drømme og naturens kraft. Hver eneste sætning er et destilleret manifest til det fejlbarlige menneske. Det er kun stor kunst, som kan give os en indsigt i den menneskelige tilstand, uden den ville vi være alene med os selv, blottet for empati. I disse uger holder de politiske partier deres sommergruppemøder. Man ser dem i nyhederne, sommerbrune og afslappede i hvide bomuldsskjorter. De fremlægger forslag og visioner, om pensionsalder og skattepolitik. Må jeg ikke foreslå en obligatorisk læsning af »Løgneren« inden Folketingens åbning? Ane Cortzen er arkitekt og tv-vært ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ane-cortzen-har-laest-bogklassikere-og-den-ene-kan-med-fordel-laeses",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1826365/24772990-ane-cortzen-ved-blox.jpg",
            "publication_time": "Lørdag d. 17. august 2024, kl. 18.02",
            "author": "Ane Cortzen",
            "related_links": [],
            "attachments": []
        }
    }
}