{
    "version": "1.0",
    "document": {
        "id": 16918,
        "title": "Anerkendelse af de barnløses ret",
        "content": "Glæden er stor blandt landets barnløse, fertilitetsbehandlere og -forskere, efter at den nye regering melder, at brugerbetaling på offentlig fertilitetsbehandling fra årsskiftet på ny bliver »gratis«. Det drejer sig om tilbagerulning af den brugerbetaling, som VK-regeringen og Dansk Folkeparti stemte igennem som led i genopretningspakken om dansk økonomi. Et forsøg på at genoprette landets økonomi finansieret af de barnløse ved egenbetaling på behandling og medicin. Tæt på 10 procent af en fødselsårgang svarende til ca. 6.000 nye samfundsborgere er fertilitetsbørn. Heraf er ca. halvdelen »produktet« af offentlig fertilitetsbehandling. Ca. hver 6. dansker i den reproduktive alder skal have hjælp til projekt barn, og 90 procent har en klinisk diagnose. Ufrivillig barnløshed er en folkesygdom. Dansk fertilitetspolitik blev født med Lov om Kunstig Befrugtning fra 1997 vedtaget af en rød regering. I 2007 blev loven ændret til også at omfatte et behandlingstilbud til lesbiske og enlige kvinder under en borgerlig regering, hvor sundhedsminister hed Lars Løkke Rasmussen. 2011-lovændringen med introduktion af brugerbetaling på offentlig fertilitetsbehandling skulle give 200 mio. i VK-regeringens genopretningsplan. Men Bertel Haarder lagde med sin sundhedspolitiske sparekniv det hvide snit i forhold til at forstå det positive afkast af en fertilitetspolitisk investering i Danmarks vækst: økonomisk, demografisk og menneskeligt. Der er udsigt til lysere tider for barnløse, for forskningen og for samfundet med den nye regerings farvel til brugerbetaling. Brugerbetalingen har siden januar 2011 ramt hårdt med en tilbagegang på ca. 20 procent blandt barnløse, som søger behandling på landets offentlige fertilitetsklinikker. Brugerbetalingen påvirker også fertilitetsforskningen. Der forskes med velvilje fra barnløse, som deltager på frivillig basis. Når det koster et tocifret antal tusinde kroner at gennemføre et enkelt behandlingsforsøg, er det ikke overraskende, at færre ønsker at give dyrebare overskydende befrugtede æg til forskning. Barnløse må gang på gang i debatten se sig underkendt med kontante udmeldinger a la »har man ikke råd til behandlingen, har man da slet ikke råd til at få et barn«! Skarpe tunger taler om barnløshed som et individuelt luksusproblem, ikke et samfundsanliggende. Folkeviden om og holdninger til ufrivillig barnløshed og infertilitet bygger i høj grad på myter, som en holdningsundersøgelse foretaget af fire fertilitetsforskere peger på (Stor uvidenhed om barnløshed. Kronik i Ugeskrift for Læger nr. 173, oktober 2011). Er børn en menneskeret? lyder det i debatten. Svaret er enkelt: Nej, det er ikke en menneskeret at få barn. Men det har været sund fornuft i dansk sundhedspolitik, at der er fri og lige ret til et vederlagsfrit offentligt behandlingstilbud. For de barnløse betyder det hjælp til at prøve at få det første barn. Brugerbetaling for barnløse med den WHO-anerkendte sygdom infertilitet er underkendelse af en sygdom, der ikke er livstruende, men som truer barnløses mulighed for at forsøge at skabe nyt liv. Brugerbetaling gør barnløse til andenrangs­patienter. Det er pinefuldt at udskyde eller indstille behandlingen, fordi man skal have overskud på kontoen, før man kan blive behandlet for sin lidelse. Det forlænger uvisheden og forringer livskvaliteten. Selv for dem, der har pengene, bliver girokortet fra klinikken og apotekerregningen en påmindelse om, at barnløse er patienter i et velfærdssamfund, hvor brugerbetaling er blevet listet ind i sundhedsvæsenet. Konsekvensen er mærkbar for alle, som står foran døren til fertilitetsklinikken og skal afgøre, om det er nu, de skal gå ind og indløse den lotteribillet, det er at tage hormoner og gå i behandling med kun ca. 25 procent sandsynlighed for en graviditet per forsøg. På landets ni offentlige fertilitetsklinikker oplever behandlerne nye udfordringer. Behandlerne bekræfter hinandens beretninger om afmagt og grædende patienter, der ikke kan betale for behandlingen, eller patienter, som føler sig i vildrede. For tør de satse deres sparepenge på det for dem livsvigtige behandlingsforsøg nu, eller skal de udskyde forsøget, fordi alting skal være optimalt? Svært at råde om for behandlerne. Omvendt, men lige så uhensigtsmæssigt er barnløse, som haster forsøg igennem, fordi de vil undgå at ramme ind i et nyt kalenderår, hvor medicinsaldoen nulstilles og der atter er en egenbetaling på 15.000 for medicinen. Eller hvordan rådgiver man bedst økonomisk trængte barnløse, som aldersmæssigt nærmer sig aldersgrænsen for offentlig fertilitetsbehandling, 40 år, for hvem behandling er akut? Dansk fertilitetsforskning er anerkendt på verdensplan og kommer samfundet til gode, fordi den giver svar på, hvad der forårsager infertilitet, og hvordan vi kan bevare fertiliteten for de kommende generationer. Forskningen trues, når fertilitets­patienter i stigende grad vælger at fryse alle de æg, som egner sig til senere forsøg. Fordi frysebehandling ud over at være mere skånsom koster mindre end et friskt forsøg. En sundhedspolitik, som underkender behovet for vederlagsfri behandling og tilskud til medicin til barnløse, underkender samtidig behovet for forskning i, hvordan vores samfund kan opretholde sig selv. Svækket forskning fører til forringet samfundsoplysning om, hvordan vi tager ansvar for vores frugtbarhed. Danmark befinder sig sammen med andre vestlige samfund i en reproduktionskrise. Det kræver en helhedsorienteret dansk sundhedspolitik. Det er betryggende, at den nye regering med sundhedminister Astrid Krag i front har lyttet til førende fertilitetseksperters advarsler og barnløses nødråb, når de nu vender brugerbetalingen ryggen. Der er håb forude for de barnløse og for Danmark med en fair sundhedspolitik, der også anerkender barnløses ret til fri og lige adgang til behandling.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/anerkendelse-af-de-barnloeses-ret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/411040/4664020-barn.jpg",
            "publication_time": "Tirsdag d. 01. november 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}