{
    "version": "1.0",
    "document": {
        "id": 7922,
        "title": "Anette Prehn var begrænset af social fobi, men søgte svar i hjernen. I dag lever hun af at stå på en scene",
        "content": "Det er svært at forestille sig, når man sidder over for Anette Prehn. At hun engang var skrækslagen ved tanken om, at andres øjne hvilede på hende. Med åbent kropssprog fortæller hun passioneret om nogle af de mange aha-oplevelser, hun har haft de seneste årtier. De handler alle om hjernen og om, hvordan hun har lært at bruge den optimalt. Fra at være plaget af social fobi er hun i dag kendt for at stå på en scene og formidle sin store viden om hjerneforskning. Og hun gør det med glæde. Hun er også forfatter til en lang række bøger om samme emne. Den seneste i rækken, »Hjernesmarte vaner«, er netop udkommet. Den handler om, hvordan vi kan bruge hjernen til at få de vaner, vi gerne vil have. En af hovedkonklusioner lyder, at alt, hvad vi gør i livet, tager afsæt i vores vaner. Og at de kan ændres, hvis vi bliver venner med vores hjerne. Anette Prehn selv er et godt eksempel på ovenstående udsagn. For nok holder hun et hav af foredrag og underviser alt fra topledere til forældre i, hvordan de kan bruge hjernens spilleregler i forhold til læring, kommunikation og ledelse. Men sådan har det ikke altid været. Hun husker stadig fornemmelsen af det bankende hjerte, når hun skulle fremlægge i skolen eller på Københavns Universitet, hvor hun læste sociologi. Eller den rødme, der steg op i hendes kinder, når nogen kiggede på hende, da hun var barn.  Når vi taler om vaner, handler det om vores hjerne, fortæller Anette Prehn, som har udgivet en lang række bøger om, hvordan vi bedst bruger hjernen til at få de vaner, vi ønsker.Fold sammenLæs mereFoto: Søren Bidstrup. Da hun var sidst i 20erne, valgte hun at gå i behandling for social fobi. Det skete efter år, hvor frygten for at blive bedømt og vurderet kritisk fyldte alt for meget. Hun valgte sågar ingeniørstudiet fra, fordi hun havde læst, at man skulle forsvare sit speciale i et auditorium, og når hun blev bedt om at fremlægge på studiet, brugte hun uanede mængder af energi. »Min strategi var at overforberede mig. Jeg kunne godt stå og holde en god fremlæggelse. Jeg kunne tilmed få det til at lyde, som om jeg lige stod og smagte lidt på ordene,« siger hun. »Men i virkeligheden havde jeg på forhånd skrevet et manus og øvet det masser af gange, lavet overstregninger, skrevet stikord og øvet det igen og igen. Det var frygten for at tabe ansigt, som drev mig. Katastrofetankerne prægede i den grad min adfærd,« fortæller hun. Oprindeligt troede Anette Prehn, at hun skulle være ingeniør, men efter at hun hørte, at man skulle forsvare sit speciale i et auditorium, valgte hun i stedet samfundsvidenskaben. »Jeg ville gøre alt for at undgå det, jeg frygtede mest: At tabe ansigt,« siger hun.Fold sammenLæs mereFoto: Søren Bidstrup. I forbindelse med terapien fik Anette Prehn sin første aha-oplevelse, som ledte hende på sporet af en ny tankeganag. »Duerikke din hjerne. Duharen hjerne, og den kan reguleres«, fik hun at vide. »Det gik op for mig, at min hjerne altid havde været min modstander. Jeg havde en hjerne, der løb af med mig i alle mulige sammenhænge,« konstaterer hun og fortsætter: »En trusselsrespons, en alarmklokke i hjernen, der egentlig fortalte mig i ret mange situationer, at det var farligt at skulle præstere. Men samtidig gik det op for mig, at det ikke behøvede være sådan.« Anette Prehn er uddannet sociolog, men de seneste årtier har hun beskæftiget sig med hjernen, som i dag fylder hele hendes karriere. Efter at interessen var blevet vakt, tog hun en halvanden års coachinguddannelse i terapiretningenneurolingvistisk programming (NLP), som netop har fokus på, hvordan hjernen spiller ind i vores liv. Men hun ønskede en mere videnskabelig tilgang og begyndte at sætte sig endnu mere ind i hjernens funktioner. På det tidspunkt boede Anette Prehn med sin familie i England, hvor hun hørte om det, der hedder neuroledelse. Kort tid efter begyndte hun at underviste danske ledere og virksomheder i feltet, som var nyt i Danmark på daværende tidspunkt. Efterhånden blev hun kendt for at formidle hjerneforskning bredt, og da den tidligere regering udnævnteet »stresspanel« i 2018,sad hun for bordenden som formand. Hjernen er neuroplastisk. Det vil sige, at den kan ændre sig gennem hele livet. Derfor er det også muligt at få nye tankemønstre, understreger Anette Prehn.Fold sammenLæs mereFoto: Søren Bidstrup. Et af de kodeord, der udgør en rød tråd i Anette Prehns karriere, er selvdirigeret neuroplasticitet. Et opløftende ord for alle, der har et håb om at ændre deres måde at tænke på. »Det betyder, at hjernen er formbar. Den består af 86-100 milliarder hjerneceller, som hver forbinder sig med 10.000 andre hjerneceller. Så vi går rundt med et stort netværk, som kan ændre sig hele livet,« fortæller Anette Prehn. Man kan endda se forandringerne inde i hjernen, fortæller hun og refererer til et studie fra år 2000. Her undersøgte britiske forskere en gruppetaxichauffører i London. Chaufførerne i de kendte taxier skal kunne alle vejnavne, ruter og seværdigheder i en radius af ti kilometer fra Charing Cross, før de får lov til at køre med kunder. Men hvad sker der med hjernen, når den på det nærmeste skal indeholde et helt kort over en hel by? Resultatet overraskede. »Forskerne scannede chaufførernes hjerner og kunne se, at højre hippocampus, der knytter sig særligt til visuel og rumlig intelligens, var vokset,« siger Anette Prehn. »Men det var lidt niche dengang. Det er først i de senere år, flere for alvor har fået øjnene op for, hvor meget vi kan arbejde med vores hjerne.« »Use it or lose it« er et udtryk, Anette Prehn ofte bruger. Det dækker over, at de stier, du ikke bruger mere, »gror til«. Det kan overføres på de fleste aspekter af livet – for eksempel fremmedsprog.Fold sammenLæs mereFoto: Søren Bidstrup. Det handler ikke mindst om, hvor vi vælger atrette vores opmærksomhed hen, fortæller hun og tilføjer: »Din opmærksomhed er lidt ligesom en lommelygte. Det, du lyser på, er det, der forstærkes og forstørres. Til gengæld er hjernen doven og gør som udgangspunkt det, den plejer.« Derfor har vi en tendens til at hænge fast i gamle vaner og tankemønstre. Dem, vi har brugt hele livet. »Men hvis vi kender hjernens spilleregler, bliver det meget nemmere at dirigere opmærksomheden hen et sted, som er bedre for os.« I dag har Anette Prehn intet problem med at gå på scenen. Tværtimod. Hun er ikke i tvivl om, at hendes viden om hjernen hjalp hende til at komme af med den sociale fobi. Det lyder måske vildt, men det er faktisk ikke så underligt, fortæller hun og understreger, at der ikke er tale om noget »quickfix«. Det har krævet masser af øvelse og har taget tid at ændre vanen med at gå i panik ved tanken om at være i centrum. Hun bruger en metafor til at forklare sin pointe. »Forestil dig en masse stier i hjernen. Nogle er trådt rigtig godt til, og de er de nemmeste at tage, for dem kender vi. Men vi kan også vælge at træde nogle nye stier op,« siger hun og tilføjer: »Jeg var selv vant til at tage det, jeg kalder panikstien, fordi den var velkendt, så den valgte hjernen automatisk.« En af pointerne i Anette Prehns nye bog er også, at det i langt højere grad nytter at skabe nye, gode vaner frem for at stemple gamle vaner som dårlige og forbudte. Vi skal med andre ord »henimod« noget godt frem for »væk fra noget dårligt«, hvis det skal virke.Fold sammenLæs mereFoto: Søren Bidstrup. Stille og roligt gik hun i gang med at samle på gode oplevelser og genbruge det, der virkede bedst, når hun gik på scenen. Og efterhånden begyndte hun – i samarbejde med sin hjerne – at forbinde det at stå på en scene med noget positivt. Anette Prehn øvede sig med andre ord i at »tage de nye stier« igen og igen, og hen ad vejen slap hun frygten. »Selvfølgelig er min paniksti der stadig, men den er meget tilgroet, og det betyder, at der er andre stier, som er langt mere oplagte for mig at vælge. Da jeg begyndte at grundlægge nogle nye stier for mig selv – for eksempel en »indre ro-sti« – aftog panikken stille og roligt,« siger hun. Stierne er blot en ud af mange metoder, Anette Prehn formidler, når hun står på scenen og lærer andre at bruge deres hjerne på en hensigtsmæssig måde. Men de er et godt sted at starte, understreger hun. »Jeg bruger ofte udtrykket »use it or lose it«. Det betyder – i hjernesprog – at de forbindelser eller stier, du bruger hyppigt, forstærkes. De bliver bredere, dybere, nemmere at få øje på, lettere at tage.« Hun tilføjer: »Mens dem, du stopper med at tage, efterhånden gror til.«",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/anette-prehn-var-begraenset-af-social-fobi-men-soegte-svar-i-hjernen-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893629/24898339-anette-prehn-er-sociolog-og-forfatter-hun-er-eksp.jpg",
            "publication_time": "Torsdag d. 27. februar 2025, kl. 18.36",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}