{
    "version": "1.0",
    "document": {
        "id": 7120,
        "title": "Angreb på pop-ikon: Enhver der kritiserer Taylor Swift bliver kaldt »antifeminist«",
        "content": "Hun er et feministisk ikon. Og hendes stadionkoncerter bliver udsolgt på rekordtid over hele verden. Men hvordan i alverden kan voksne mennesker nedlade sig til at dyrke popfænomenet Taylor Swift? Det er det betændte spørgsmål, som redaktørenAnna van Praaghstiller i avisenThe Standard, hvor hun måber over stjernens popularitet i mere modne kredse. »Jeg skærer bogstaveligt talt grimasser, når voksne fortæller mig, at de elsker Swift. Jeg ser hende som kanariefuglen i kulminen, en talisman i vores dystopiske tid, hvor teknologi har stjålet vores fantasi og evne til kritisk tænkning. Hvad står hun for, hvad er hun imod? Udover at gå i trikot med pailleter, er det svært at sige. Jeg foragter også, at enhver, der kritiserer hende eller stiller spørgsmål til musikkens kvalitet, øjeblikkeligt bliver slagtet af hendes høtyve-svingende fans og kaldt antifeminist.« I 1968 blev den tysk-franske journalistBeate Klarsfeldverdensberømt, da hun på en kristendemokratisk partikongres i Berlin tildelte den tyske kansler Kurt Georg Kiesinger en ørefigen som belønning for hans fortid som medlem af nazipartiet under Anden Verdenskrig. Siden skulle Klarsfeld blive kendt som nazijæger. Nu vækker det opsigt, at hun i den tyske avistazanbefaler franskmændene at stemme på Marine Le Pen frem for venstrefløjen. »Hun støtter Israel og kampen mod antisemitisme. Der har ikke været ét højreekstremistisk angreb på jøder, men fra det radikale islamistiske hjørne har der været adskillige. Den radikale venstrefløj er blevet antiisraelsk og til dels antisemitisk.« Joe Bidens katastrofalt snøvlende præstation i den første tv-duel har udløst chok og angst i den demokratiske lejr. Et tabu er brudt, mener den politiske kommentatorEdward LuceiFinancial Times. »I mere end et år har private samtaler i Washington været domineret af præsidentens aldring. Men den offentlige omertà (tavshedskodeks,red.) om det emne er generelt blevet opretholdt. Nu er denne kognitive dissonans kollapset. Nu handler historien om, hvorvidt Biden kan overtales til at træde tilbage.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/angreb-paa-pop-ikon-enhver-der-kritiserer-taylor-swift-bliver-kaldt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1811341/24739317-taylor-swift-er-en-af-tidens-strste-stjerner-men.jpg",
            "publication_time": "Lørdag d. 29. juni 2024, kl. 06.10",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}