{
    "version": "1.0",
    "document": {
        "id": 5936,
        "title": "Anklagemyndighed anker korruptionsfrifindelse af tidligere Telia-topchefer",
        "content": "Den svenske anklagemyndighed har anket frifindelsen af den tidligere topledelse i telegiganten Telia for bestikkelse. Telias tidligere topchef, Lars Nyberg, blev sammen med den tidligere ansvarlige for Telias mobilforretning i Eurasien, Tero Kivisaari, og en tredje, ikke-navngivet ledende medarbejder15. februar frikendt på samtlige anklagepunkter i sagen, der handler om bestikkelsefor at skaffe nødvendige mobillicenser i Usbekistan. Det var et kæmpe nederlag for den svenske anklagemyndighed, som derfor fredag valgte at anke dommen fra Stockholms Tingsrätt til den næste retsinstans, hovrätten. Kim Andrews, som er chef for anklagemyndigheden for korruption, begrunder anken med, at tingsrätten ikke har forstået alle fakta korrekt. »Det er fakta, som kan have haft afgørende betydning for udfaldet af sagen,« siger Kim Andrews til svensk presse. Anklagemyndigheden havde krævet hårde fængselsstraffe til de tre tidligere topfolk, som beskyldes for at have ansvaret for, at Telia, der er Nordens største telekoncern, betalte mellem 2007 og 2010 omkring tre milliarder svenske kroner i bestikkelse gennem et skuffeselskab i Gibraltar for at sikre sig rettigheder og mobilfrekvenser i Usbekistan. Pengene gik gennem skuffeselskabet til Usbekistans diktator, Islam Karimovs datter, Gulnara Karimova, som havde ansvaret for teleområdet i det centralasiatiske og notorisk korrupte land. De tre tiltalte har gennem hele sagen nægtet at være involveret i kriminelle forhold. Lars Nybergs advokat, Stephane Pleijel, siger til det svenske nyhedsbureau TT, at det er »smølende og uforskammet mod de tiltalte«, at der går så lang tid. Anklagemyndigheden har nemlig bedt om lov til først at levere det nye anklageskrift 15. maj. Telia har på baggrund af skandalen solgt alle sine forretninger i Eurasienfor at koncentrere sig om Norden og de baltiske lande. Den 46-årige Gulnara Karimova, som er Islam Karimovs ældste datter, blev 5. marts beordret i fængsel, efter at en domstol afgjorde, at hun havde overtrådt reglerne for sin husarrest i Tasjkent, skriver Radio Free Europe/Radio Liberty. Hun blev på et tidspunkt betragtet som afløseren for sin far men faldt i unåde efter en multinational korruptionsundersøgelse. I juni 2018 blev hun sat fem år i husarrest. Det var det usbekiske indenrigsministerium, som krævede Gulnara Karimova sendt i fængsel, hvor hun skal afsone resten af de fem år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/anklagemyndighed-anker-korruptionsfrifindelse-af-tidligere-telia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1127089/22709442-pix-lars-nyberg.jpg",
            "publication_time": "Mandag d. 11. marts 2019, kl. 09.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}