{
    "version": "1.0",
    "document": {
        "id": 9325,
        "title": "Anklager: Mand myrdede Jo Cox efter at have søgt på Klu Klux Klan og nazisme på nettet",
        "content": "Den 41-årige Jo Cox blev udsat for et brutalt og planlagt drab i sin valgkreds, og den anklagede for drabet havde søgt internettet for svar på spørgsmålet, om \"kaliber 22 er dræbende nok til at slå ihjel med ét skud mod et menneskes hoved\". \"Det var et kujonagtig angreb begået af en mand med et skydevåben og en kniv. Jo Cox blev skudt tre gange og udsat for en række knivstik,\" sagde anklageren ifølge Daily Telegraph, da han indledte drabssagen mod en 53-årig, arbejdsløs gartner fra byen Birstall nær Leeds i det nordlige England. Her blev drabet på Labour-politikeren begået få dage inden den britiske EU-afstemning. Ifølge anklageren var det et politisk motiveret drab begået af en mand med højreekstremistiske sympatier. Efterforskningen har vist, at den anklagede lige inden drabet havde fundet sider på nettet med oplysninger om politikere på det yderste højre, medlemmer af Klu Klux Klan og Waffen SS. Retten fik også at vide, at manden blev hørt råbe \"Storbritannien først\", \"det her er for Storbritannien\" og \" bevar Storbritannien uafhængigt\" i forbindelse med drabet og anholdelsen umiddelbart efter. Den anklagede har under forhør nægtet at svare på anklagerne, og det har retten noteret til, at han nægter sig skyldig. Han overværede ifølge presserapporter tavst anklagerens fremlægning. Drabet på Cox var det første mord på et britisk parlamentsmedlem, siden en politiker blev dræbt af irske IRA med en bilbombe i 1990.  Der var i dagene efter drabet på Cox tvivl om motivet. Cox boede i London med mand og to børn på tre og fem år, men hun var oprindelig fra sin valgkreds \"Batley and Spen\" ligesom sin drabsmand. Mandens advokater har sagt, at helbredsargumenter ikke vil indgå i forsvaret. Nogle valgeksperter forventede, at drabet på EU-tilhængeren Cox kunne få indvirkning på folkeafstemningen. Politikere, der stod Cox nær, appellerede til, at drabet var et argument for at afvise politisk ekstremisme og forblive i EU. Den sammenhæng blev afvist og kritiseret af EU-modstandere. Ved folkeafstemningen var der i Batley and Spen-området flertal for \"leave\". En ny Labour-kandidat er senere blevet valgt til Underhuset i Coxs valgkreds, hvor de øvrige etablerede partier undlod at stille op, mens flere højreekstremistiske kandidater deltog.  Uffe Taudal er Berlingskes korrespondent i Storbritannien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/anklager-mand-myrdede-jo-cox-efter-at-have-soegt-paa-klu-klux-klan-og-nazisme-paa-n",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92945/15443554-billede.jpg",
            "publication_time": "Mandag d. 14. november 2016, kl. 18.28",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}