{
    "version": "1.0",
    "document": {
        "id": 15778,
        "title": "Anklager om skudangreb i Halle: Der var planer om massakre",
        "content": "Der var planer om at gennemføre en \"massakre\" i den synagoge i tyske Halle, som flere personer onsdag blev skudt i nærheden af. Det siger den tyske rigsadvokat, Peter Frank, som er anklager i sagen, torsdag ifølge nyhedsbureauet AFP. »Hvad vi oplevede i går, var terror.« »Fra hvad vi ved, så ville den sigtede, Stephan B., forsøge at gennemføre en massakre i synagogen,« siger Peter Frank. Efter angrebet har den tyske kansler, Angela Merkel, sagt, at alle tilgængelige midler skal tages i brug for at bekæmpe ekstremister fra den yderste højrefløj og antisemitisme. »Der er en nultolerance«, siger Angela Merkel torsdag ifølge nyhedsbureauet Reuters. Onsdagens angreb resulterede i, at to personer blev dræbt og to såret. En af de omkomne blev dræbt uden for den omtalte synagoge, mens en anden blev dræbt tæt på en kebab-spisested i byen, skriver Reuters. Efter angrebet kaldte den tyske indenrigsminister, Horst Seehofer, angrebet i den østtyske by for et antisemitisk angreb. Tidligere har kilder fortalt det tyske nyhedsbureau dpa, at gerningsmanden er en 27-årig tysk mand med rødder i det ekstreme højrefløjsmiljø i Tyskland. Nu kan den tyske rigsadvokat lægge yderligere til oplysningerne ved at sige, at den sigtede altså hedder Stephan B. Oven på angrebet har en leder af det jødiske samfund fortalt AFP, at synagogen i Halle var mål for angrebet, men at sikkerhedsvagter forhindrede gerningsmanden i at komme ind. Der var 70-80 mennesker i synagogen i forbindelse med den jødiske forsoningsdag Yom Kippur. Ud over skud blev der ifølge avisen Bild kastet en håndgranat ind på en jødisk gravplads. Der blev også lagt hjemmelavede sprængstoffer foran synagogen i byen, skriver dpa. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/anklager-om-skudangreb-i-halle-der-var-planer-om-massakre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1210266/23200631-germany-attack-jews---20191010.jpeg",
            "publication_time": "Torsdag d. 10. oktober 2019, kl. 15.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}