{
    "version": "1.0",
    "document": {
        "id": 12627,
        "title": "Anklager udpeges til at lede jagten på Palmes morder",
        "content": "København. En ny anklager er udpeget i Sverige til at lede arbejdet med at finde statsminister Olof Palmes morder, oplyser politiet. Det bliver Krister Petterson, som tidligere har været med til at efterforske mordet på den svenske udenrigsminister Anna Lindh. Hun blev dræbt i et stormagasin i 2003. Det er den såkaldte Palmegruppe inden for politiet, som bekræfter, at Krister Petterson er udpeget til at lede efterforskningen af det over 30 år gamle drab, skriver nyhedsbureauet TT. Han deler næsten navn med den person, som i 1989 blev dømt for mordet på Palme. Det var Christer Petterson. Den dømte Petterson ankede dengang dommen til landsretten, som frikendte ham. Palmegruppen, der står for efterforskningen, er fortsat intakt så mange år efter Palmes død. Palme havde den 28. februar 1986 været i biografen sammen med sin kone Lisbeth. Klokken var lidt over 11 om aftenen, da de midt i Stockholm blev passet op af en mand, der først skød og dødeligt ramte Olof Palme i ryggen og dernæst affyrede et skud mod Lisbeth Palme, som kun strejfede hende. Den nye leder af Palmegruppen, Krister Petterson, var også anklager i sagen mod John Ausonius, som i 1991 og et halv år frem skød 11 personer i Stockholm og Uppsala. En af de ramte døde. Han skød på folk med mørkt hår og mørk hudfarve. Han brugte ved de første attentater et lasersigte, og han blev efterfølgende kendt som Lasermannen. Efter en meget stor politijagt blev han fundet og idømt livsvarigt fængsel. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/anklager-udpeges-til-at-lede-jagten-paa-palmes-morder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175552/15455353-politiet-hber-p-nye-spor-p.jpeg",
            "publication_time": "Tirsdag d. 15. november 2016, kl. 19.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}