{
    "version": "1.0",
    "document": {
        "id": 13040,
        "title": "Anklage: Forretningsmand holdt dansk kone som sexslave i harem",
        "content": "Den spanske anklagemyndighed har ifølge avisen El Pais færdiggjort anklageskriftet mod en forretningsmand fra London, der er tiltalt for sexmisbrug af fem forskellige kvinder, herunder hans danske kone, skriver Ekstra Bladet. Ifølge den britiske avis Daily Mail har den danske kvinde, som manden er gift med og har to børn med, været del af et sexharem i et luksuspalæ i den sydspanske by Marbella. Sagen begyndte at rulle, da den iransk fødte 57-årige mand i marts 2014 blev anmeldt for vold og politiet ransagede hjemmet. Bag de storslåede porte til ejendommen levede ni kvinder og en flok småbørn i overdådig luksus, og alle gik klædt i orientalske gevandter, skrev avisen El Mundo dengang.  Men alt var ikke lutter idyl. Ifølge anklageskriftet havde den britiske forretningsmand lokket kvinderne til Spanien med et løfte om en modelkontrakt. I stedet for blev de udsat for \"psykisk terror\" og ifølge anklageskriftet blev de også dopet med det bedøvende lægemiddel rohypnol og efterfølgende sexmisbrugt. Ifølge anklageskriftet fastholdt han kvinderne i et dominerende forhold med tvang, han tog deres penge fra dem, tvang dem til at yde \"ikke ønskede seksuelle ydelser\" og fik dem til at tage fortrydelsespiller dagen efter. Kvinderne blev ifølge britiske Daily Mail også tunget til at tage antibiotika og sløvende midler.  Flere af kvinderne fødte deres børn i fangenskab. Børnene måtte ikke tale, men kun smile, og de blev tvunget til at se voldelige film sammen med deres mødre. Ifølge Ekstra Bladet har manden, der er løsladt mod kaution, tidligere sagt, at han mener, at sagen er en sammensværgelse mod ham. Han mener, at en tidligere elskerinde står bag anklagen. Der er ifølge Daily Mail endnu ikke sat dato for, hvornår retssagen mod manden begynder. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/anklage-forretningsmand-holdt-dansk-kone-som-sexslave-i-harem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/189588/13135782-spain-theme-wealth.jpg",
            "publication_time": "Torsdag d. 28. april 2016, kl. 08.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}