{
    "version": "1.0",
    "document": {
        "id": 7940,
        "title": "Anmeldere: Slash reddede jammerlige Guns N' Roses: »Det er en hån mod katte at kalde det kattejammer«",
        "content": "Guns N' Roses-koncerten på Dyrskuepladsen i Odense onsdag aften endte som en unødig langstrakt affære på to timer og 59 minutter. Det er anmelderne fra Ekstra Bladet og Fyens.dk helt enige om. Begge medier kvitterer med tre stjerner. »Forsanger Axl Rose sang indimellem aldeles forfærdeligt,« skriver Fyens.dks anmelder Simon Staun og tilføjer: »Efter en nogenlunde habil start går Axl Rose helt galt i byen med det værste vokale fejlskud, jeg længe har hørt på \"This I Love\". Det er faktisk en hån mod katte at kalde det kattejammer. Det er pivhamrende falsk.« Koncerten var den største enkeltkoncert nogensinde på Fyn. Men selv om Dyrskuepladsen passer perfekt til store armbevægelser i musikken, formåede bandet ikke at levere varen. »Guns N Roses anno 2018 er mere Hard Rock Café end hard rock,« som Ekstra Bladets Thomas Treo skriver. Alligevel fandt begge anmeldere noget ved koncerten, der var værd at skrive hjem om. Nemlig Slashs guitarspil. »Guitarheltens« solo lidt mere end midtvejs i koncerten var »eminent«, skriver Fyens.dk: »Lige så elendig Axl Rose er i store dele af koncerten, lige så sublim er Slash. Få guitarister har som ham en signaturlyd så signifikant, at selv folk, der angiveligt hader Guns N' Roses, på et splitsekund kan afkode, at det er ham, som spiller.« »Man kunne bruge hele anmeldelsen på at lovprise hans fingerfærdigheder og vitale betydning for bandets lyd.« Begge anmeldere noterer desuden, at akkurat som bandet er blevet ældre med årene, så gælder det samme publikummet. »Folk klappede mest af fyrværkeriet, og et ægtepar oppe foran hyggede sig med at dele en pose chips - saltede,« skriver Thomas Treo. Guns N' Roses blev dannet i 1985. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/anmeldere-slash-reddede-jammerlige-guns-n-roses-det-er-en-haan-mod-katte-at-kalde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/517136/21155797-koncert-med-guns-n-roses---2.jpeg",
            "publication_time": "Torsdag d. 07. juni 2018, kl. 03.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}