{
    "version": "1.0",
    "document": {
        "id": 11931,
        "title": "Anmeldelse: Ny DiCaprio-film skal ses - ikke høres",
        "content": "Hvis mennesket er det talende dyr, er det fristende at se Alejandro González Iñárritus vildmarksfilm, »The revenant«, som en beskrivelse af mennesket uden dets menneskelighed. I lange, visuelt storslåede passager er den nemlig uden dialog, og efter et næsten fatalt møde med en rasende gråbjørn efterlades hovedpersonen, pelsjægeren Hugh Glass (Leonardo DiCaprio) uden talens brug i den nordamerikanske natur.  »The revenant« – titlen betyder »den tilbagevendte« – bygger på den autentiske historie om Glass, som i 1823 deltog i en skæbnesvanger jagtekspedition dybt i de da uudforskede ødemarker omkring Missourifloden, hvor han blev efterladt døende efter et bjørneangreb. Det er en amerikansk urfortælling af den type, man grundlægger nationalkarakterer med, men Iñárritu, der er mexicaner, er mere interesseret i forholdet mellem Amerikas nye og gamle folkeslag end »We built America«-mytologisering. Leonardo DiCaprio er således ekspeditionens outsider, idet han medbringer sin elskede voksne søn, som han har fået med en nu afdød indianerhustru.  Dette er en torn i øjet på ekspeditionens hvide pelsjægere, der ikke bare konkurrerer med nordfrakommende fransksprogede jægere, men i særdeleshed også indianske krigere på plyndringstogter. Tom Hardy spiller John Fitzgerald, der er mest udtalt i sit fjendskab mod Glass-mændene, som han frygter udgør en femtekolonne i forhold til indianerne. Dette er situationen, da jægerne angribes af indianere i det første af filmens blodige slag, der udkæmpes i publikums øjenhøjde, så man selv føler sin strube ligge godt for et hug fra en tomahawk. Kun en håndfuld hvide mænd undslipper i ekspeditionens båd, men da det går op for mændene, at indianerne kontrollerer floden, tvinges de til at tage en omvej over land.  Glass er den eneste, der kender ruten hjem til det frelsende fort, og derfor er de overlevende på Herrens mark, da Glass overraskes af en rasende bjørnemor, der maltrakterer ham i en scene med hudflående, seneflænsende, spytsprøjtende realisme. Alene på grund af dette møde bør DiCaprio indkassere en Oscar. Glass efterlades af ekspeditionen, der forventer hans snarlige død, og uheldigvis bliver det hans fjende Fitzgerald, der mod en pengebelønning påtager sig opgaven med at våge over den døende. Vi skal ikke afsløre for meget, men blot sige, at brikkerne her lægges på plads for det mest indebrændte hævn-drama siden Sergio Leones »Once upon a time in the West«. Der er ingen tvivl om mægtigheden i Iñárritus ambitiøse filmprojekt, der målt på antal strabadser per produktionsdag tangerer de megalomane værker af den tyske instruktør Werner Herzog (der i »Fitzcarraldo« lod hundreder af indianere slæbe en hjuldamper over et bjerg i Amazonjunglen).  Den to gange oscarbelønnede fotograf Emmanuel Lubezkis månedlange optagelser i kulde og arktisk halvmørke har givet »The Revenant« en autencitet, der nærmest nedsænker publikum i en verden, hvis skønhed består af iskrystaller og dampende indvolde. Midt i karakterernes lidelser rummer filmen en stor smuk længsel efter den ordløse natur, der betager og til en vis grad lamslår beskueren. Dermed ikke sagt, at filmen er uden problemer, der betegnende nok opstår i scenerne med dialoger. Iñárritus og Lubezkis insisteren på at fange de stedvise dialogscener i lange, uklippede optagelser føles nemlig som en fiks idé, der ganske vist imponerer rent teknisk, men som gennemføres på bekostning af naturligheden i skuespillernes tale. Man kan nemt forestille sig, hvor krævende optagelserne har været, og det er formentlig også forklaringen på, at selv drevne skuespillere som Tom Hardy indimellem har replikker, der ikke rammer helt rent. Dertil kommer, at dialogerne indimellem er for konstruerede og informationspakkede, hvor karaktererne fortæller hinanden ting, de hver især burde kende til. Natur og kultur sættes op imod hinanden, som et gennemgående tema i filmen. De kristnes Gud – eller civilisationen, om man vil – har ingen kraft i denne vildmark, hvilket Iñárritu viser med sin vanlige noget tunge symbolik, som da han i en drømmescene lader Glass møde sin søn i en udbrændt kirke.  Naturen er tom for mening og intention som den flammende meteorit, der falder til Jorden henover den udmattede Glass’ hoved. John Fitzgerald leverer over lejrbålet en sarkastisk anekdote, der formentlig er tænkt som en nøglemetafor for filmen. Han fortæller om sin far, der mødte Gud under en flugt fra indianere: »Gud var et egern, og bedst som jeg badede i Hans nåde, skød jeg krapylet og åd det.« Vi kan med andre ord kun overleve naturen, hvis vi selv bliver natur. Senere i filmen finder Glass en hængt pawnee-indianer, hvorpå franske jægere, der tilsyneladende har forlæst sig på deres hjemlige naturfilosof Roussau, har hængt et skilt med ordene: »On est tous des sauvages« (vi er alle vilde). I hovedparten af filmen er Iñárritu solidarisk med sin egen intention om at skildre naturen inden i os og uden for os som en retningsløs kraft, der højst griner ad vores forsøg på at aftvinge den mening. I Hollywood er dette dog en alt for stærk nihilisme at tage hjem fra biografen, og derfor bløder Iñárritu filmens stejle råhed op i sidste kapitel med passager, der skal bringe os tilbage til fornuftens verden.  Inden vi når dertil, har vi dog adskillige gange stirret dybt i en afgrund af uudgrundelig skønhed. Hvad:The revenant. Hvem:Af Alejandro González Iñárritu. Hvor:I biografer over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/anmeldelse-ny-dicaprio-film-skal-ses-ikke-hoeres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/154028/12061596-the-revenant.jpg",
            "publication_time": "Onsdag d. 20. januar 2016, kl. 21.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}