{
    "version": "1.0",
    "document": {
        "id": 4724,
        "title": "Anmeldelse: Ny tyrkisk restaurant er en kold tyrker",
        "content": "Det tyrkiske køkken er stærkt og et af verdens mest udbredte. Det Osmanniske Rige, som eksisterede i mere end 600 år, dækkede i sin storhedstid et bælte langs Middelhavet fra Marokko over Balkan til Kaukasus, så mange af de retter, vi i dag kender fra f.eks. de græske og libanesiske køkkener, er i virkeligheden tyrkiske. Herhjemme er det tyrkiske køkken desværre oftest repræsenteret af billige turistrestauranter, så jeg var ikke sen til at bestille bord, da jeg hørte om nyåbnede Mangal, hvor man har sat sig for at løfte det tyrkiske køkken op på et mere gastronomisk plan. Lad mig bare indrømme med det samme, at jeg blev skuffet – først over køkkenets og betjeningens ineffektivitet. Fra vi bestilte vores mad – vi valgte at gå hele vejen med »A night at Mangal« (455 kr.), som mere eller mindre dækker hele kortet, inklusive vinmenu (290 kr.) – gik der 55 minutter, til de første meze (tyrkiske antipasti) ramte bordet.  I mellemtiden forsøgte vi at bestille en aperitif, hvilket udviklede sig til et Fawlty Towers-agtigt optrin: Jeg bad om tyrkiske bobler, og tjeneren foreslog et glas cava. Jeg er sikker på, at hvis tyrkerne begyndte at kalde deres boblevin for cava, ville den spanske cavaindustri stille med samtlige advokater på den iberiske halvø. Tjeneren fastholdt, at der var tale om tyrkisk cava og kom selvfølgelig slukøret tilbage, da han havde været omme bagved for at tjekke flasken. Vi bestilte således i stedet et par tyrkiske cocktails fra den ekstensive liste. Henholdsvis en »Sleapless in Istanbul« med vodka, ginger ale og granatæblejuice (85 kr.) og en sour kaldet »Saray« (95 kr.) blandet af rye whiskey, lime og pickles, som faktisk skulle vise sig at være aftenens sjoveste oplevelser. Gastronomisk set blev tonen slået an med en appetizer, en lille gul linsesuppe med små krydrede brødcroutoner, som umiskendeligt lignede og smagte som de præfabrikerede, man kan købe på pose. Den går sgu ikke, hvis man vil bide skeer i det skarpe københavnske mellemleje i dag. Niveauet på vores meze var desværre ikke meget bedre. Jeg vil gætte på, at hummussen var blendet på kikærter fra dåse – den var i hvertfald væsentligt mindre intens end den, min søn laver derhjemme. Spinatsalaten smagte, som om de spæde blade var hældt lige ud af en pose fra supermarkedet. Courgetteblomsten (hvor i verden blomster courgetten i november?) med fyld af ris smagte stort set ikke af noget. Det samme kan man sige om en lille mücver, en friteret courgette-frikadelle. Tættest på at være sjov var en slags baba ganoush, hvor den grillede aubergine var rørt med yoghurt i stedet for tahin. Den tyrkiske vin i glasset var desværre ubeskriveligt kedelig, Isabey gjort på narince druen – man havde fået mere ud af at stikke tungen ud af vinduet. Den næste opskænkning til fisken var ikke meget bedre, en chardonnay fra Plato, som man kunne have fundet bedre til tre for hund fra druefabrikkerne i Californiens centrale ørken. Fiskeretten var i bedste fald forglemmelig: En let transmagende rødfisk lå nedsænket i en tyk og cremet sauce med lidt artiskok som havde fået alt for meget. Ovenpå en besynderlig topping af ribs (?), rugbrødschips og lucernespirer. Hovedretten var annonceret som dekonstrueret kebab, men jeg havde svært ved at få øje på dekonstruktionen: Nej, der var ikke noget spyd, men der var jo heller ikke tale om en shish kebab? Møre skiver af grillet oksemørbrad var garneret med köfte (tyrkiske frikadeller), pivsur tomatsauce, fed yoghurt, smørstegt hvedebrød og friterede kartoffelpinde. Lidt af en rodebunke, men ikke desto mindre aftenens mindst ringe ret. I glasset den cabernet-baserede Parsel no. IX, og det bedste, jeg kan sige om den vin, er, at den var rød, og at det lykkedes mig at få den kølet godt ned. Desserten var aftenens svageste ret. Jeg forstod ganske enkelt ikke idéen: Græskar kogt i sukkerlage og garneret med sød tahin, valnødder og et drys frysetørrede jordbær – vi savnede desperat noget syre i form af f.eks. et splash lime.  Med den udmærkede tyrkiske kaffe – inklusive grums som det sig hør og bør – i hænderne var vi nødt til at konkludere, at Mangal desværre kun kan trække to små stjerner, hvoraf den ene tildeles for det sympatiske initiativ. Hvad:MangalHvor:Flæsketorvet 50-52, København V, tlf 61 43 61 53Priser fra:Hovedret 145 kr., treretters menu 345 kr., vin 240 kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/anmeldelse-ny-tyrkisk-restaurant-er-en-kold-tyrker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/24042/15466039-17bkuembe-153814jpg.jpeg",
            "publication_time": "Onsdag d. 16. november 2016, kl. 18.39",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}