{
    "version": "1.0",
    "document": {
        "id": 5938,
        "title": "Anmelder om Jane Aamund-roman: »Desværre manifesterer ærligheden sig kun som en lille ridse i overfladen af kedelig forfængelighed«",
        "content": "Hvad stiller man op, når man er overmandet af smerter og gerne vil sove ind, og man samtidig tænker på, hvordan livet mon bliver, hvis man overlever med alle de reservedele, lægerne har anbragt inden i én? Hvad er overhovedet et rigtigt liv? Og holder det nogensinde op med at give mening at stille sig selv det spørgsmål? Jane Aamunds nye erindringsroman, »Samtaler om natten«, udspiller sig et sted i livet, hvor alt er set, hørt og følt. Et af Danmarks litterære klenodier er fyldt 81, og det er noget, læseren mærker på godt og på ondt. På et rehabiliteringscenter i det nordlige Vestjylland har forfatteren med iltmaske på og med mange års sygdom i kroppen skrevet en bog, som forsøger at besvare lige så mange spørgsmål, som den stiller, og som forsøger at berette om alt fra livets mindste ligegyldigheder til dets mest skelsættende begivenheder. Det i sig selv må anses for at være en pæn bedrift på små 200 sider.  I Lemvig – blandt skrankepaver, et falliterklæret velfærdssystem, smertestillende medicin og en kødrand af sosu-assistenter og sygeplejersker – føler forfatteren, at hun med sit begrænsede liv befinder sig i en skyttegravskrig; hun ved aldrig, hvornår en sygdom og nye smerter slår til igen. »Men det lader til, jeg er sejlivet, de har ikke fået ram på mig endnu. Det er grotesk.« Og dog, for nysgerrighed kan man (over)leve længe på, og det er det, hun gør, når hun klokken to om natten får sin medicin af den trofaste plejer, Manuela, som fortæller historier om sig selv og det liv, Aamund føler sig som en skyggeagtig betragter af. Bogens titel er dog mere poetisk end velvalgt, for samtalerne om natten er for få til, at man kan anklage dem for at være essentielle for romanens vandring på må og få, og for at genbruge ordet »grotesk« er det nøjagtigt, hvad det bliver, når småtterierne ikke kan blive små nok, som f.eks. når der anvendes en hel side til beskrivelsen af, hvordan de vestjyske kvinder bladrer i Se&Hør ved kassen i Brugsen, og hvorfor de ikke i stedet bladrer i Billedbladet. Ærligt talt piner det mig, at jeg skal kløjes i ligegyldige skildringer af trummerum, når vi har at gøre med en dynastiforfatter, som har et langt liv med modgang og storhed og tre ægteskaber bag sig, og det er et fait accompli, at det herhjemme kun er Helle Helle, der slipper godt fra at bruge to sider på at beskrive det at gå i Brugsen og købe en nougatmus. »Manuela siger sandheder, der svider, ligesom Knagsted i Gustav Wieds skuespil »Livsens Ondskab«.« Desværre manifesterer ærligheden sig kun som en lille ridse i overfladen af kedelig forfængelighed i denne roman, der bevæger sig i samme tematiske sfære som Maria Gerhardts dødslejeskildring »Transfervindue« fra 2017. Ikke at en sådan sammenligning kommer Aamunds værk til gavn, men det er svært ikke at drage parallellen til de lidendes tætte relationer til de raske. Det er en populær genre, erindringsromanen, fordi den er demokratisk – det er ligesom med teatret i Oklahoma i Kafkas fabel »Amerika«: Alle kan blive kunstnere, og alle kan udgive deres erindringer. De fleste gør det også. Det er bare ikke interessant, hvis forfatteren holder noget tilbage. SamtalerFold sammenLæs mere Når det er er sagt, er romanens (som faktisk mere er en essaysamling end en roman – hvad har forlaget tænkt på?) indlysende kvalitet den morsomme antropologiske observering af forskellige modsætningsforhold, f.eks. hvordan mænd og kvinder i Lemvig lever sammen, hvad der adskiller almindelige vestjyder fra Indre Mission, og hvad der adskiller vestjyder fra københavnere. Der er noget satirisk danmarkskrønike over det. Det burde man vel godt kunne markedsføre en bog på. Titel: Samtaler om natten.Forfatter: Jane Aamund.Sider: 250.Pris: 250 kr.Forlag: People’sPress.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/anmelder-om-jane-aamund-roman-desvaerre-manifesterer-aerligheden-sig-kun-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/998838/20923463-12bkujane-aamund-104252-585jpg.jpeg",
            "publication_time": "Lørdag d. 12. maj 2018, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}