{
    "version": "1.0",
    "document": {
        "id": 8904,
        "title": "Anmeldelse: Slutningen er det bedste af det hele - den rummer en raffineret overraskelse",
        "content": "Slutningen på Betty Nansen Teatrets sceneversion afGeorge Orwellsroman »Animal Farm« er lige ved at være det bedste ved det hele. Ikke fordi forestillingen slutter. Men mest af alt, fordi den rummer en raffineret, dramaturgisk overraskelse. Grisen og diktatoren Napoleon cementerer endegyldigt sin magt foran det jerntæppe, der har sænket sig over den slavehær – de andre dyr på den »befriede« bondegård – han gennem hele forestillingen har manipuleret og truet til underkastelse. Han er blevet som de mennesker, dyrene ellers gjorde oprør mod. Klædt i menneskeklæder og med publikum, os nede i salen, som dem, der applauderer det hele med vores klapsalver, der nu klinger bittert-ironisk. Alt for meget iElisa Kragerupsiscenesættelse forbliver indtil da en lidt kedsommelig og alt for lang demonstration af vejen derhen. Problemet med en teaterudgave af »Animal Farm« er lidt det, man egentlig troede ville gøre den til godt teater. Den enkle historie, George Orwells fabel om dyrene på farmen, der jager bondemanden på porten for selv at overtage produktionsapparatet. En historie, der går nogenlunde som den i det Sovejtunionen, Orwell skrev sin moralske magtudredning ud fra: Inden længe kommer revolutionen ikke bare til at ligne alt det, man i sin tid gjorde oprør imod. Den spiser også sine egne børn. Nogle – i dette tilfælde den skruppelløse overgris Kammerat Napoleon – udnytter tomrummet, tilraner sig magten, ændrer spillereglerne og undertrykker og udrenser al modstand med fæl fordrejelse af sandheden og grovere metoder som våben. »Animal Farm« byder på en lang række eksempler på gruppereaktioner, når frygten sætter ind. Her Sarah Boberg og Marie Dalsgaard.Fold sammenLæs mereFoto: Camilla Winther. Men netop enkelheden – historiens uafvendelighed, vi ved, hvor vi skal hen, den skal bare fortælles til ende – er lidt af et problem på teatret. Ligner alt for mange af scenerne der på scenograf Ida Grarups pløjemark ikke hinanden, hvor glimrende Elisa Kragerup end er i stand til at fremkalde de forskellige grader af frygt, fejhed, fordrejning, opportunisme og ubehagelige gruppedynamikker, som afsløres på vejen mod Napolens endelige overherredømme? Så nytter det stort, at vi allesammen sagtens kan trække paralleller til den aktuelle virkelighed, hvor ytringsfriheden knægtes mod øst, og sandheden er krigens første offer. Det er ikke, fordi alle de kvindelige medvirkende ikke gør, hvad de skal. Bondegården er befolket af lutter kompetente kræfter. Ud over Tina Gylling Mortensens fæle præmieorne får man lyst til at nævneEna Spottagsgrublende æsel, et billede på den, der ser, men fejt dukker hovedet.Maria Richshåndlangergris, den, der står for udlægningen af den tekst, der hele tiden indrettes efter magtens behov. Marie Dalsgaards vekslende grader af skjult forfængelighed som prydhesten, der bare gerne vil have lov til at bevare sine røde bånd, der hurtigt kategoriseres som undertrykkelsens overvintrede emblemer. Eller hvad medSarah Bobergsrevolutionære kampgejst som gammel gris, siden et af magtkampens ofre, Xenia Noetzelmanns fælt udnyttede arbejdshest, Siff Vintersols upålidelige hoppe eller Maria Winther Nørgaards naive får? Klar til benmelsfabrikken: Xenia Noetzelmann og Ena Spottag som et par af revolutionens ofre i »Animal Farm«.Fold sammenLæs mereFoto: Camilla Winther. Men det lykkes desværre sjældent af skabe den ro om forestillingen, der kunne give plads for mere af det gennemtænkte og fængslende samspil mellem fysik og ord, som ellers er Elisa Kragerups særkende. Her bliver alt for meget til uafladelig trampen i svinestiens dynd og til trættende råberi – det sidste enten for at trænge igennem Lydmors dunkende elektrolydtæppe, eller fordi ideerne slipper for hurtigt op. Og så er der altså lige det med følelsen af blot at skulle revolutionens lærebogsfaser igennem. Hvem sagde, at historien altid gentager sig? »Animal Farm« Manuskript: Tom Silkeberg efter George Orwells roman. Iscenesættelse: Elisa Kragerup. Scenografi: Ida Grarup. Musik: Lydmor. Koreografi: Signe Fabricius. Betty Nansen Teatret. Til 30. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/anmeldelse-slutningen-er-det-bedste-af-det-hele-den-rummer-en-raffineret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/153/1533146/24052376-bmr.jpg",
            "publication_time": "Fredag d. 01. april 2022, kl. 21.14",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}