{
    "version": "1.0",
    "document": {
        "id": 21186,
        "title": "Anmeldelse: P1s nye kulturdækning tæsker løs på en død hest. Og så banker de den gudhjælpemig én gang mere",
        "content": "Der er slået et stort brød op. Den 28. november lancerede P1 en helt ny kulturflade og sløjfede i samme ombæring »Kulturen på P1«, der har sendt hver eftermiddag siden 2018. »K« hedder den nye kulturdækning, som foruden gængse kulturnyheder, kaldet »K-live«, tæller de nye podcastformater »Virkelig«, »Parnasset« og »Popsmart« og i øvrigt det allerede etablerede »Anmelderne«. En udtalelse af DRs direktør for Kultur, Børn og Unge, Henrik Bo Nielsen, om den nye lancering giver både anledning til sindsro og rynkede bryn: »Kultur er lige så vigtigt som økonomi og politik for vores samfund, handlinger og selvforståelse. Af den grund fortjener den også at blive taget seriøst, og derfor udvikler vi dette nye samlede kulturunivers på lyd, ligesom vi hele tiden udvikler vores enkelte kulturtilbud,« siger han iDRs eget pressemateriale. Klædeligt er det, at DR anerkender vigtigheden af kulturen, mindre klædeligt er det, at det ikke er en fuldstændig etableret sandhed, men en sen erkendelse, der må siges højt mere end én gang. Det vender vi tilbage til. »4. division«, der sendes fredage mellem 14.00 og 16.00, skifter navn til »Divisionen«. Adam Holm er vært på programmet.Fold sammenLæs mereFoto: Agnete Schlichtkrull. Henrik Bo Nielsen går med sin udtalelse i samme fælde som dem, der bliver ved med at understrege, at sosu-assistenternes »studenterhue« altså er lige så imponerende som den røde studenterhue. Jo mere, det gentages, des mindre troværdig bliver erkendelsen. Og det er komplet overflødigt, for den almindelige dansker – måske især den almindelige P1-lytter – ved selvfølgelig godt, at kultur er både vigtigt og en afgørende magtfaktor i vores samfund. De eneste, der ikke ved det, er børn, selvfølgelig, som betragter fænomenet magt som noget, kongen har, og journalister, som betragter fænomenet magt som noget, man trækker ud af en kedelig aktindsigt. Jo mere proces, og jo kedeligere forvaltning, des mere anledning til det såkaldte »magtkritik«. Gab. For bekymrede P1-lyttere, der bare gerne vil have deres radio, som den altid har været, maner DRs redaktionschef for DR-afdelingen Debat og Kultur Lyd, Mette-Line Thorup, til besindighedi Berlingske: »Du får stadig et stærkt livetilbud, men du får også mere fordybelse. Jeg synes ikke, at vi skærer noget fra. Vi gør bare det hele bedre.« Det lyder jo lovende.  K-liveFold sammenLæs mereFoto: DR Design.  Under nyhedsdelen af kultureftermiddagen, »K-live«, vil der fremover kun være en enkelt vært, hvor der før har været to. Og det gør egentlig ikke den store forskel. De skiftende værter, Casper Dyrholm og Morten Runge, lyder som man er vant til, at P1-værter lyder, i en grad hvor det er svært at kende forskel på dem. Venlige, skarpe, joviale, dybe stemmer, der roligt og sikkert guider lytterne igennem dagens kulturnyheder og -kontroverser. Det er dog ikke uden øjeblikke, der tåler en smule gennemsyn. Eksempelvis da den ene vært, under et oplæg til programmet »Parnasset«, hvor de skal tale om autofiktion, »plugger« – altså gør reklame for – den bog, han selv er ved at skrive. »Jeg sidder og skriver på en roman for tiden, om en tysk, nazistisk skakspiller i Hitlers tredje rige, og hele hans vilde, men også ret korte, liv. Hvordan han blev skakspiller, hvordan han blev nazist, hvordan han blev næsten verdensmester, før han så døde på tysk side i Anden Verdenskrig i foråret '45. Den historie er baseret på en virkelig historie. Manden eller drengen hedder Klaus Junge, jeg tilsætter så noget drama, men rammen er leveret af virkeligheden,« fortæller Morten Runge, og forklarer, at han kom til at tænke på det, da han hørte første afsnit af »Parnasset«. »Autofiktion hedder det«, runder han af. Hvis vi lige ser bort fra, at hans bog umiddelbart lyder som exofiktion, som jo er en slags modsvar til autofiktion, så er det svært at se for sig, at man så ublu må gøre reklame for egen bogudgivelse i eget radioprogram på DR. Mon ikke, der sidder nogen ude i DR Byen og krydser fingre for, at ikke for mange af os bed mærke i lige dén del. Den anden vært, Casper Dyrholm, prøver umiddelbart ikke at sælge os noget. I hvert fald ikke andet end det faktum, at han er en rigtig journalist, der tager kulturjournalistikken hammeralvorligt. I forbindelse med indslag om et enormt relevant og alvorligt emne, nemlig Palæstina-aktivisme, der gennemsyrer de kreative uddannelser, kommer Casper Dyrholm til at fare vild i sin egen proces. P1 har nemlig sendt et hav af aktindsigter for at få et overblik over situationens omfang, og ordene »aktindsigter«, »akter« og »dokumenter« bliver sagt så mange gange, at man faktisk ikke helt forstår, hvad det er, de vil fortælle os. Vi bliver i hvert fald ikke klogere på kunstuddannelsernes aktivisme, men vi får understreget på yderst teatralsk vis, at P1 altså har lavet et stort journalistisk stykke arbejde, som har udløst en masse dokumenter. Så mange, at det slet ikke er til at finde hoved og hale i. »Jeg har læst alle de her akter igennem, men det bliver simpelthen for kedeligt, hvis jeg bare skal stå her og gennemgå dem« siger Casper Dyrholm, som om det nogensinde er opgaven, når man som journalist får aktindsigt. Opgaven er selvsagt at bearbejde materialet og præsentere os for historien. Det er en branchesygdom at tro, at processen er interessant i sig selv. Nuvel, nu skal det ikke blive en lang klagesang, for programmet rummer også ganske udmærket formidling og spændende dagsordener, og K-live skal nok blive en fast del af mange danskeres eftermiddag.  Maya Tekeli er vært på podcasten »Virkelig«Fold sammenLæs mereFoto: Agnete Schlichtkrull.  I premieren på »Virkelig« havde journalist Maya Tekeli inviteret de to brødre, forfatterne til bogen »De fortabte sønner«, Sune og Andreas Gylling Æbelø, i studiet. Efter udgivelsen har de to forfattere mødt modstand fra det religiøse bagland, som bogen kan ses som led i et opgør med. Vært Maya Tekeli kaster sig ind midt i konflikten og arbejder sig udad med nuancerede kritiske spørgsmål til alle involverede. Sådan kortlægger hun spadestik for spadestik, hvordan og hvor meget de to forfattere og de prominente figurer i det kristne miljø har egentlig magt. Emnet endevendes, alle høres undervejs, og til sidst føler man sig klogere. Ikke mindst på grund af de to ufatteligt veltalende Sune og Andreas Gylling Æbelø, som deler gavmildt ud af både refleksioner og forsvarstaler. Udførelsen af programmet gør det lidt nemmere at tilgive det ellers bedagede, gennemtyggede udgangspunkt, som præger al litteraturdækning på P1: Kan man tillade sig at tage afsæt i virkelige mennesker med virkelige følelser, når man begår litteratur? Det er tydeligt, at lige præcis dét kedelige spørgsmål ikke interesserer hverken vært eller gæster synderligt, hvorfor de hurtigt kommer videre derfra til en samtale om, hvad bogen gør, og hvad den er. Om kristen homofobi, erindringens traumer og magt. Og magt er programmets nøgleord, som vært Maya Tekeli også selv understreger indledningsvis i selve programmet: »Der er lige så meget magt i kultur og kunst, som der er i penge og politik«, siger hun. Og der var den igen, erkendelsen af, at kulturdækningen altså er lige så vigtigt som noget andet. Til fagbladetJournalistensiger Maya Tekeli om programmets formål: »Med programmet vil jeg gerne vise, at der er lige så meget magt forbundet med kunst og kultur som med penge og politik.« Ja, der var den søreme igen. Ideen om, at det skal demonstreres eller afsløres, at kultur faktisk er vigtigt, ender med at smage af en egentlig nedvurdering af kulturen, og det er en skam, for der er godt med gods og kulturel alvor i programmet.  Chris Pedersen er vært på podcasten »Popsmart«Fold sammenLæs mereFoto: Agnete Schlichtkrull.  I »Popsmart« vil værten Chris Pedersen ugentligt invitere gæster i studiet for at undersøge forskellige kulturelle fænomener og finde ud af, hvad de fortæller os lige nu. Første levende billede er filosof og forfatter Rasmus Ugilt, som er inviteret i studiet til en samtale om, hvad det er ved tiden, der får så mange til at dyrke det indre barn og den instinktive nydelse, uden skam. Ideen er god, formatet holder, og det fungerer upåklageligt med en vært som Chris Pedersen, der, ligesom Maya Tekeli, tager afsæt i sin egen fremtrædende personlighed som ramme for programmet. Der sker desværre det, at Chris Pedersen og Rasmus Ugilt finder hinanden for meget under programmet og kommer til at dyrke en ekskluderende tosomhed. I, hvad der lyder som ren og skær begejstring og fælles forståelse, begynder de at tale i et kulturradikalt »man«, og konkluderer på, hvilket slik »man« spiser som henholdsvis barn og voksen, og hvilke film »man« som voksen ville skamme sig over at se. Det ender i en slags kulturradikal smagsdommeri, og selvom smagsdommeri ikke i sig selv er noget skidt, giver konklusionerne her både anledning til udfordring og nuancering, som ikke får plads, fordi de er så enige. »Som voksen holder man jo op med at lyve,« proklamerer Chris Pedersen som optakt til en fordømmelse af Donald Trumps skamløse løgne. End ikke den påstand bliver udfordret, og den overdrevne konsensus ender som en svaghed for programmet. Til gengæld er der masser af herlig overintellektualisering af popkulturelle produkter som Barbie-filmen, skumfiduser og tegneserier, og med skiftende gæster vil programmerne selvfølgelig tage forskellig form. Uheldigt var det, at programmets første gæst var så meget en spejling af Chris Pedersen selv.  Karen Secher er vært på podcasten »Parnasset«.Fold sammenLæs mereFoto: Agnete Schlichtkrull.  På papiret virker »Parnasset« egentlig som det bedste og mest hæsblæsende format, når Karen Secher vil invitere kultureliten i studiet til vidende samtaler om kultur. Men det var lige til at miste modet, da det viste sig, at også denne premiere bød på en samtale om, hvad man kan tillade sig i den litterære genre autofiktion. Hvor går grænserne, når man skriver om virkelige menneskers følelser? Hvordan er det ufrivilligt at være en karakter i en forfatters værk? Det kan efterhånden ikke tælles, hvor mange gange det tema har været diskuteret på P1 på tværs af programmer. Og det er rasende uinteressant. Den konkrete sag i »Parnasset« er Emma Rosenzweigs roman »Jeg giver alt væk«, der har fået Tal Rs ekskone, Evren Tekinoktay, op af stolen. Værten Karen Secher har sat Esben Weile Kjær, Kasper Holten og Asta Olivia Nordenhof i stævne til en samtale om Evren Tekinoktays følelser. Det er ikke spændende. Hvad der til gengæld er lidt spændende, er, at gæsterne begynder at forklare værten, hvorfor det ikke er spændende. »Helt ærligt, så tror jeg, jeg kan have en træthed over den her samtale« lægger Asta Olivia Nordenhof fra kaj, og hun bliver bakket op af Esben Weile Kjær: »Jeg synes, det bliver en så formel diskussion, som handler så meget om genre. Og jeg tror også, det er der, hvor jeg nogen gange kan synes, den bliver lidt kedelig,« siger han og fortsætter: »I stedet for at kigge på, hvad er det, bøgerne gør.« Ligesom Asta Olivia Nordenhof ganske køligt gør det klart, at det, som værten Karen Secher kalder »en ret vild tendens i Kulturdanmark lige nu« er en diskussion, der har kørt i årtier, da hun peger på et lignende opgør i Norge for 10 år siden. Det er ikke en interessant samtale. Det kan siges om al kunst til alle tider, at kunstneren har trukket på sit eget levede liv. Snak om noget andet, eventuelt om bogen.  Mathias Hammer er vært på »Anmelderne«.Fold sammenLæs mereFoto: Agnete Schlichtkrull.  »Anmelderne« er i forvejen en succes, der bare er blevet indlemmet i den nye dækning. Det nye er, at det er blevet hele 45 minutter lang. Og det kan det sagtens bære. Værten, Mathias Hammer, har med historikeren Emma Paaske og sangeren, sangskriveren og værten Katrine Muff besøgt Den Gamle By i Aarhus, hvor der i dén grad er pyntet op til jul. Og der er bare noget ved Mathias Hammers facon, der fungerer så forbandet godt til snart sagt al kulturformidling. Tanken om, at han skulle sætte sig til at forklare, at han faktisk synes, at kulturen er lige så vigtig som erhvervslivet eller politik, er bizar. Kulturen er en del af hans væsen. Han er passioneret, han er indlevende, han er vidende, og han lader sig imponere. Det er værd at lytte til, og det samme kan såmænd siges om hans gæster. Emma Paaske, der som ingen andre kan formidle vores fælles kulørte historie, fra kongehus til popkultur, og Katrine Muff, der som få kan slippe afsted med at være overbegejstret juleelsker på troværdig vis. Alle tre leverer opsigtsvækkende observationer om ikke bare Den Gamle Bys jul, men om danskernes jul, smag, levevis, indretning og alt derimellem. Det er til at blive både klogere og underholdt af, og så er det svært ikke at komme til at overtage Mathias Hammers begejstring for detaljen. En samtale om julens traditioner i et sekulariseret samfund lyder måske ikke som noget for alle, men det bliver det til, når de tre personligheder folder sig ud. »K«. 2 timer Mandag-torsdag på P1. Værter: Casper Dyrholm, Morten Runge, Maya Tekeli, Chris Pedersen, Karen Secher og Mathias Hammer. Redaktør: Lasse Lauridsen. Producer: Natasha Dyasi Kleinschmidt. DR. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/anmeldelse-p1s-nye-kulturdaekning-taesker-loes-paa-en-doed-hest-og-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1865640/24847487-maya-tekeli.jpg",
            "publication_time": "Søndag d. 08. december 2024, kl. 14.05",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}