{
    "version": "1.0",
    "document": {
        "id": 12452,
        "title": "Anmeldelse: »Perker Cabaret« er stegt satireflæsk i burkaland",
        "content": "Ansigterne er hvidkalkede, kinderne rødmalede foran fortæppet på den transportable fjællebodsscene, der på premiereaftenen er sat op på en café lige ved Nørrebro Station, tæt på. Gruppen danskdansk, der er en del af outreach-teatret Teatergrad, med fast hjemsted på Den Røde Plads på ydre Nørrebro, er flyttet indendørs. Kroppene er hældt i en slags store sparkedragter for voksne, men så hører ligheden også op, for de tre foran mikrofonerne på den minimale scene er vidt forskellige: indvandrerfyren, den adopterede pige fra Østen, den danske bøsse. Ordene fyger om ørerne på os, når »Perker Cabaret« sætter i gang med en udkrænget parafrase over konferencieren fra musicalen »Cabaret«s velkomstnummer – det med »Wilkommen, bienvenue, welcome«.  I et rasende tempo og med bevidst pågående attak på publikum er Jakob Fauerby, Sandra Yi Sencindiver og Hadi Ka-koush helt oppe på de høje nagler i en rablende, kakafonisk udladning med tilhørende nazikoreografi, der lader os forstå, at her er ordet både rødt og dødt. Og så er vi allerede inde på det, der er ideen med denne kabaret, derude, hvor det foregår, og burkaerne vender. For den næste lille times tid kredser den ene tekst efter den anden – afleveret i en manisk flydende strøm uden ophør – om alle de forskellige positioner, der kan tages i den eksplosive debat om indvandrere og flæskestegsdanskere, integration og diskrimination, racisme, burkatabuer, terrorfrygt og ytringsfrihed. Find selv på mere.  Her er ordet ikke dødt, men i allerhøjeste grad levende i et rasende opgør med den politiske korrekthed. Her kyler vi rundt med alle fordommene om hinanden. Her er der fri udladning for det overtryk, der har sat sig i samfundet som en kræftsygdom. Når Line Mørkebys tekster er bedst, fanger de os lige dér, hvor det gør allermest ondt: Som i sangen om indvandreren, der tager afstand fra de radikaliserede muslimer, fordi de »ødelægger det for os andre« – nemlig ved at afsløre »planen« – det er jo meget bedre med en langsom magtovertagelse. Det er styrken ved kabareten, at man som tilskuer hele tiden må spørge sig selv, om de nu også mener det, de siger deroppe på scenen.  Svagheden er, at man også hele tiden må spørge sig selv om,hvadde mener. For det er ærligt talt svært at trænge ind i den manierede strøm af knækprosaord, der kyles mod os fra start til slut i en aggressiv spillespil med skuespillerne direkte i fjæset på tilskueren. Refleksion? Den er der ikke tid til. Og det er synd, for det mærkes, at »Perker Cabaret« har noget på hjerte: Et ønske om forsoning med grovheden og åbenmundetheden som det, der skal afsløre fastlåste, idiotiske positioner afledt af frygt, paranoia og uvidenhed. Sig det, som det er, og lad os se, hvad der sker. Den fri taletid kommer bare ikke til sin ret i Hassan Preislers enstrengede terrorangreb af en iscenesættelse med alle dens pubertære (over)greb. Hvem taler i det hele taget hvornår? Det er helt enkelt svært at hitte rede i. Og så er vi jo, strengt taget, lige vidt. Hvad: »Perker Cabaret«. Hvem: Manuskript: Line Mørkeby. Iscenesættelse: Hassan Preisler. Scenografi: Mona Møller Schmidt. Komponist og akkompagnement: Anders Singh Vesterdahl. Hvor: danskdansk, gæstespil på Café AE, Frederikssundsvej 7, til 21. marts. VerdensKulturCentret, Nørre Allé 7, 23.-26. marts. Analgo Bar, Huset-KBH, 7.-11. april, Karens Minde Kulturhus 7.-11. april. Der spilles ikke søndage og 2. påskedag. Turnerer næste sæson til en række teaterforeninger. ",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/anmeldelse-perker-cabaret-er-stegt-satireflaesk-i-burkaland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170062/8415332-14magperkerjpg.jpeg",
            "publication_time": "Fredag d. 13. marts 2015, kl. 22.08",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}