{
    "version": "1.0",
    "document": {
        "id": 7211,
        "title": "Anmelderen var bekymret – men frokosten i Nordsjælland er en konge værdig",
        "content": "På en varm sommerdag midt i 2020 var jeg for første gang længe ud at spise på Rabarbergaarden. Det er en gård og restaurant, og det var en frydefuld oplevelse at sidde blandt alt det, der vokser og lever, og spise alt det, der havde vokset og levet. Så da jeg fandt ud af, at Rabarbergaardens nye restaurant ligger i Frederiksborg Slot, fjernet fra naturen og dermed den oplevelse, der var den bedste del af mit forrige måltid, blev jeg egentlig lidt bekymret. Men min bekymring blev gjort til skamme. For efter at Rabarbergaarden for et års tid siden overtog lokalerne, så har ambitionerne fået et løft. Jeg har spist på stedet under de forrige forpagtere, og selvom betjeningen var god og maden stabil, så er der helt klart sket noget. Man kan se ambitionerne med det samme, man træder ind i lokalet. Man sidder godt på slottet.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Der er loft til kip, smukke og behagelige træmøbler med matchende peberkværne i lyst træ, små vaser i håndlavet keramik og i det hele taget bare roligt. Og så kan man sidde og nyde sin frokost, mens man ud af vinduerne kigger på slottet og vandet. Rabarbergården på slottet får stadig stort set alle sine råvarer fra enten selve Rabarbergaarden i Vejby eller andre nærliggende gårde. Kaffen dyrkes i det store udland, men er ristet lokalt, og keramikken er fra Birkerød. Min ledsager er vokset op i området og blev endda konfirmeret i slotskirken rundt om hjørnet, på samme sted, som de enevældige konger blev salvet. Hendes beslutningsdygtighed begrænsede sig dog i dag til at vælge sine frokostretter. Hun begyndte med en kryddersild. Den blev serveret på gårdens eget rugbrød og var pyntet med rygeostecreme, syltede rødløg og en saltet æggeblomme, som vi først troede var revet ost. Æggeblommen er blevet saltet, så den er hård nok til at kunne rives, og det smeltede på tungen og var et dejlig cremet element til kryddersilden, som især smagte dybt, rundt og sødt af den solide gammeldags modning, den havde været igennem. Kryddersild med saltet økologisk æggeblomme og rygeostecreme.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. De krydderier, den må være blevet tilsat, gjorde ikke meget væsen af sig, og man kunne kun lige akkurat smage lidt allehånde. Men god var den. Jeg tog et stykke vegetarisk smørrebrød, som man skal tage en dyb indånding, inden man fortæller navnet på: Bagte beder fra Rabarbergaarden, creme på Ingrid-ærter, syltede grønne hyldebær og ristet boghvede, serveret på rugbrød fra Rabarbergaardens bageri. Her var der altså tale om nogle af de gode grøntsager fra selve gården, og vi var et par skridt eller ti forbi supermarkedets grøntafdeling. Bagte beder fra Rabarbergaarden, creme på Ingrid-ærter, syltede grønne hyldebær og ristet boghvede.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Ingrid-ærter er en gul ært, som man har spist i Danmark siden oldtiden. Måske er det endda muligt, at Christian 4. – eller hans tyende – har siddet på slottet og guffet dem i sig. Selvom historien er god, gjorde de dog ikke meget væsen af sig i cremen, men den smagte nu godt. De bagte rødbeder var ikke bagt i smadder, men bagt nok til, at de ikke smagte jordet. Retten havde nok været for fersk, hvis ikke det havde været for de ganske små syltede hyldebær. De smagte meget som kapers og var både sprøde, salte, syrlige og havde en let kødfuld smag. De små smagsbomber gjorde sammen med den gode creme, at det blev til et virkelig lækkert – og smukt – stykke mad. Christian 4. lod de gamle bygninger nedrive og opførte udgangspunktet for det nuværende slot i hollandsk renæssancestil i 1602-1625. Det brændte dog i 1859 og blev siden genopført i årene efter 1860 under ledelse af Ferdinand Meldahl, særligt med penge fra brygger J.C. Jacobsen.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Vi fik hver sin brændevin til, og det kan klart anbefales. Den laves på Brøndum-snaps og på urter, som Rabarbergaardens folk selv plukker. Min ledsager er efter eget udsagn »ikke den store snapsepige«, men hun kunne godt lide slåensnapsen. Jeg må erklære mig enig, for den var rund og nærmest cremet på tungen og havde en let syre, der var god til den fede sild. Min paradisæblebrændevin var passabel, men smagte ikke rigtig igennem af paradisæblerne. Vores tjener gav os et minimum af information, når hun kom med maden, hvilket oftest også er sådan, jeg kan lide det, når jeg er ude at spise uden at skulle anmelde. Men når jeg stillede et spørgsmål nærmest lyste hun op af glæde og fortalte stolt om Rabarbergaardens grønt, grise og filosofi. Det var virkelig en fornøjelse at se, hvor investeret hun selv var i tankerne om jord-til-bord. At man går op i bæredygtighed skulle vise sig i min næste ret, et stykke mad med den såkaldte slotspaté lavet på Rabarbergaardens egne grise. Det var en grov landpaté med store stykker kød og indmad. I min første bid fik jeg således et ordentligt stykke kød, der virkelig smagte af lever. Kan man lide det, så er retten god – kan man ikke, så er den ikke. Det var dog en påmindelse om, hvad det vil sige at bruge hele dyret. Slotspaté på Rabarbergaardsgris.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Selve pateen var vist fedtfattig og dermed en anelse tør. Men sørgede man for at få både cremen og de virkelig smukt anrettede, papirstynde skiver syltede beder med i hver bid, så var det virkelig en god og velkomponeretnext level-leverpostejmad. Min ledsager fik dagens friske fangst med sauce nage og vintergrønt fra Rabarbergaarden. Det viste sig at være lyssej, som fiskeren havde fået i nettet, og den var fuldstændig perfekt stegt. Skindet var sprødt og fisken faldt fra hinanden i flager, præcis som den skal. Egentlig betyder nager at svømme, og når noget er »a la nage«, så vil det traditionelt være, fordi fisken bliver serveret med den sky, den er pocheret i. Men oftest, når man får en sauce nage, vil der blot være tale om en beurre blanc – indkogt hvidvin og skalotteløg, monteret med smør – med lidt fiske- eller skaldyrsfond og noget grøntsagsfyld.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Men gårdens vintergrønt var nærmest det bedste – »sygt lækkert«, som min ledsager sagde. Der var spidskål, fennikel og porre, og det hele var sprødt, saftigt og smagte dejligt. Det var stegt i lidt smør, og det har sjældent gjort nogen grøntsag fortræd. Det gjorde det heller ikke her. Den medfølgende sauce nage var både cremet og syrlig, ligesom den skulle være, og de små gulerodstern gjorde den også smuk at se på. Der er tit grund til at være skeptisk overfor de restauranter, der hører til en stor attraktion. Kunderne kommer automatisk, efter at de har set slottet, operaen eller museet. Her vil jeg nærmest sige, at det er omvendt: Tag på Rabarbergården og spis, og hvis du har tid, kan du kigge på Frederiksborg Slot bagefter. Tak for mad! Rabarbergaarden Slottet Frederiksborg Slot, Møntportvejen 5, 3400 Hillerød FAKTASådan tildeler vi stjernerPå Berlingske giver vi stjerner ud fra en absolut skala.Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden.Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste.Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden.Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen.Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori.Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma.*Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.FOLD UD På Berlingske giver vi stjerner ud fra en absolut skala. Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden. Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste. Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden. Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen. Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori. Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma. *Spisebar/spisested/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand. FAKTADet fik viSmørrebrød med bagte beder, 130 kronerDagens fisk, 195 kronerKryddersild, 125 kronerSlotspaté, 155 kronerAlkoholfri øl, 55 kroner/stk.Kaffe, 42 kroner/stk.Brændevin, 35 kroner/stk.FOLD UD Smørrebrød med bagte beder, 130 kroner Dagens fisk, 195 kroner Kryddersild, 125 kroner Slotspaté, 155 kroner  Alkoholfri øl, 55 kroner/stk. Kaffe, 42 kroner/stk. Brændevin, 35 kroner/stk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/anmelderen-var-bekymret-men-frokosten-i-nordsjaelland-er-en-konge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1878965/24871076-under-de-tidligere-ejere-hed-spisestedet-leonora.jpg",
            "publication_time": "Mandag d. 20. januar 2025, kl. 11.59",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}