{
    "version": "1.0",
    "document": {
        "id": 18544,
        "title": "Anna Ancher rykker fra Skagen til USA",
        "content": "Man kan godt få sit internationale gennembrud, selv om man har været død i knap 77 år. Det beviser skagensmaleren Anna Ancher, der næste år rykker fra Skagen til Washington i USA. - Vi har arbejdet på det her i tre år, så det er fantastisk, at det nu endelig er faldet på plads, siger direktør Lisette Vind Ebbesen fra Skagens Museum. Hun fortæller, at amerikanerne fik øje på Anna Ancher under en udstilling i 2009, og siden har de været meget ivrige efter at låne værkerne til en udstilling. At det lader sig gøre netop nu, skyldes blandt andet en bevilling fra Oak Foundation Denmark.  Det er på National Museum of Women in the Arts i Washington DC, at man fra februar 2013 kan opleve Anna Anchers værker. Selv om der er næsten et år til, er forberedelserne i fuld gang i Skagen. Værkerne skal udvælges, det logistiske puslespil skal gå op i en højere enhed, og rejseplanerne skal på plads. - Vi kommer uden tvivl til at savne Anna Anchers værker, mens de er væk fra museet, men det her er en fantastisk mulighed for at vise ude i verden, hvor unik en kunstner hun er. Og nu får Anna Ancher så chancen for at få det internationale gennembrud, som hun aldrig fik i sin levetid, siger Lisette Vind Ebbesen og uddyber: - Anna Anchers kunstneriske karriere var enestående. Hun er som den eneste skagensmaler født og opvokset i Skagen, og som hotelejer Brøndums datter lå det ikke umiddelbart i korterne, at hun skulle blive kunstner. Hun var enormt produktiv i en tid, hvor det ikke var typisk, at man gik den vej som kvinde. Udstillingen i USA foregår fra 15. februar til 12. maj 2013. Hovedparten af værkerne kommer fra Skagens Museum, men der vil også være enkelte fra Michael og Anna Anchers Hus. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/anna-ancher-rykker-fra-skagen-til-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/673849/4937577-pressemde-i-forbindelse-med-bningen-af-ny-anna-ancher-udstil.jpg",
            "publication_time": "Mandag d. 05. marts 2012, kl. 20.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}