{
    "version": "1.0",
    "document": {
        "id": 20798,
        "title": "Anne-Marie Rindom vinder VM-guld i Laser Radial",
        "content": "For anden gang i karrieren kan sejleren Anne-Marie Rindom kalde sig verdensmester i Laser Radial. Onsdag morgen dansk tid sikrede hun VM-guldet i de to sidste sejladser i vandet ud for japanske Sakaiminato. I den første af de to afsluttende sejladser blev Rindom nummer seks. Da den tyrkiske konkurrent Ecem Gützel måtte nøjes med en 52.-plads, og sejlerne samtidig fik en ekstra fratrækker, så ugens to dårligste sejladser måtte trækkes fra pointregnskabet, var danskeren klart i spidsen inden den sidste sejlads, og guldet var sikret. Nu var finnen Tuula Tenkanen og amerikaneren Charlotte Rose de nærmeste konkurrenter, men uden chance for at indhente danskeren. Konkurrenterne endte også med at sejle sig ud af podiet, som i stedet blev indtaget af hollandske Marit Bouwmeester og briten Alison Young, der tog sølv og bronze. I den afsluttende sejlads tog østjyden det med ro. Rindom lå hele tiden i slipstrømmen af de forreste både og sejlede i mål på en 15.-plads. Efter VM-åbningen i sidste uge så danskeren ellers ud til at gå et vanskeligt mesterskab i møde. Hun tyvstartede i anden sejlads, hvilket udløste en 57.-plads, og i den efterfølgende sejlads blev hun nummer 28. Det skulle siden vise sig at blive de to sejladser, som hun kunne trække fra. Det er anden gang i karrieren, at hun vinder VM-guld i Laser Radial. Første gang var i 2015. Hendes første Laser Radial-guld blev fulgt op af bronze ved både VM og OL i 2016, og sidste år var hun tilbage på VM-podiet, da hun tog bronze i Aarhus. Bronzemedaljen i Aarhus betød også, at hun sikrede en dansk nationsplads i Laser Radial til næste års OL, og hun er storfavorit til selv at udfylde pladsen. Hun har erklæret, at målet er at blive olympisk mester. Tilbage i maj blev Anne-Marie Rindom også europamester i Laser Radial. I 2009 blev hun verdensmester i Europajolle, der modsat Laser Radial ikke længere er på det olympiske program. FAKTABlå bogBliv klogere på den nye verdensmester i Laser Radial:Navn: Anne-Marie Rindom.Født 14. juni 1991 (28 år).Sejler i Laser Radial-klassen.Udvalgte resultater i Laser Radial:VM-guld i 2015 og 2019.VM-bronze i 2016 og 2018.OL-bronze i 2016.Øvrigt:Hun begyndte at sejle i Horsens Sejlklub som syvårig.Hun vandt VM-guld i Europajolle i 2009.Kilder: Team Danmark og Ritzau./ritzau/FOLD UD Bliv klogere på den nye verdensmester i Laser Radial: Udvalgte resultater i Laser Radial: Øvrigt: Kilder: Team Danmark og Ritzau. /ritzau/ /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/anne-marie-rindom-vinder-vm-guld-i-laser-radial",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1179904/23019375-anne-marie-rindom-vinder-vm-br.jpeg",
            "publication_time": "Onsdag d. 24. juli 2019, kl. 07.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}