{
    "version": "1.0",
    "document": {
        "id": 14310,
        "title": "Anne - \"Jeg er jo lige her\" - Linnet runder 60",
        "content": "Sidste år, da Anne Linnet gjorde sin entré i TV-programmet X-Factor, fik nationen endnu en dommer, der kunne splitte nationen mellem lige dele had og kærlighed. Den position havde indtil da ubestridt tilhørt Thomas Blachman, men Anne Linnets stædige insisteren på at fremhæve sit fuldstændig håbløse boyband Wasteland og rose deres ikke-eksisterende musikalske kvaliteter afslørede noget, der måske mere end noget andet har været med til at føre hende frem til den position, som hun besidder i dag. En dybtliggende stædighed og et vinderinstinkt, der har stået foran alt andet. Anne ved bedst selv, hvad der er godt for Anne og er der noget som hun vil have, så går hun efter det med alle midler.  Det er det, der har drevet hendes musikalske karriere frem lige siden uddannelsen på Århus Statsgymnasium og Det Jyske Musikkonservatorium - og til dels også hendes privatliv. Hvis man kaster et vue over hendes mangfoldige musikalske virke fra 70erne med Shit & Chanel over 80ernes Anne Linnet Band og Marquis de Sade til 90ernes Bitch Boys sideløbende med den produktive solokarriere, tiden som boss i eget pladeselskab og andre forretninger såsom ejer af det legendariske københavnske jazz-hus Montmartre, ser man en kvinde, der altid har taget det naturlige lederskab og formet tingene som hun ville have dem. Som oftest med enorm succes - hendes soloalbum »Jeg er jo lige her« fra 1988 er blevet solgt i imponerende 400.000 eksemplarer, men også med nogle gevaldige nederlag. Pigegruppen som Bitch Boys, udgav deres eneste album i 1999, står vel som noget af det værste guitarrock, der er udgivet herhjemme i de seneste 20 år. For blot at nævne en enkelt.  Men helt karakteristisk har hun så også taget slagene med oprejst pande og har aldrig været bange for at vise sine sårbare sider frem. Således var det lidt af en øjenåbner for mange, da hun sidste år udgav sin anden erindringsbog »Testamentet« som med en nærmest hudløs og for nogle tåkrummende ærlighed blotlagde et privatliv med et forhold til utallige kvinder, deriblandt Ulla Henningsen, Sanne Salomonsen, Ann-Mari Max Hansen, Susanne Breuning og Susanne Utzon. Det var noget, der kunne få danskerne hen i boghandelen og bogen blev en bestseller. Anne Linnet stod ved det hele og synes ikke at have fortrudt noget i et liv, der har formet sig noget anderledes end de fleste andres. Således har hun aldrig lagt skjul på sin biseksualitet og har i dag to børn fra sit 11 år lange ægteskab med jazzsaxofonisten Holger Laumann, en med Mads Buhl Nielsen, to rumænske adoptivbørn og to børn med sin nuværende partner, den 26-årige Tessa Franck. Seneste skud på stammen kom til verden i april i år, da Franck fødte sønnen Nemo. Det er ikke enhver forundt at være nybagt forælder i en alder af 60, men Anne Linnet synes at være bygget af et andet og stærkere materiale. Hun favner alt - om vi taler talentprogrammer, S/M-rock, kammeroperaen Thorvaldsen, kunstmalerier, digtsamlingen Glimt, visesang med tekster af Møllehave og Ditlevsen, børnebøger om hunden Ivan og danske tekster til ABBA-musicalen Mamma Mia! Nogen vil måske spørge: »Hvor er du henne i alt det her, Anne?« Til det vil hun sikkert svare: »Jeg er jo lige her.«   Her ses Anne Linnet til Roskilde Festival i 1985. Foto: Torben ChristensenFoto: Torben Christensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/anne-jeg-er-jo-lige-her-linnet-runder-60",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/238957/6667509-60r.jpg",
            "publication_time": "Mandag d. 29. juli 2013, kl. 14.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}