{
    "version": "1.0",
    "document": {
        "id": 11814,
        "title": "Anne-Cathrine Riebnitzsky om sin ungdom: »Det er svært at være et bygningsværk under konstruktion«",
        "content": "Hvornår gik det op for dig, at du havde talent? »Da jeg var 15 år og udvekslingsstudent i Spanien, havde jeg en fantastisk tegnelærer, Picazzo, som opfordrede mig til at søge ind på Kunstakademiet i Sevilla. Jeg var meget glad for at male og tegne, og det var første gang, at nogen sagde til mig, at jeg kunne noget særligt. Jeg skrev hjem og spurgte mine forældre, om jeg måtte søge ind i Sevilla, men de svarede blankt nej. Jeg blev sur, vred og ked af det, og jeg tilgav dem først den dag, hvor jeg blev optaget på Forfatterskolen.« Hvis du kunne gå tilbage i tiden og give dig selv et råd som teenager, hvad skulle det så være? »Jeg ville så gerne kunne rejse tilbage i tiden og sige til mig selv: »Slap nu af. Det kommer til at gå dig rigtigt godt. Du skal nok lykkedes med noget.« Jeg kæmpede så hårdt og nød hverken min barndom eller min tidlige ungdom. Det hang primært sammen med det sted og den egn, hvor jeg voksede op på Sydfyn, hvor det var vigtigt ikke at stikke for meget ud. Min usikkerhed som barn og ung var også noget inde i mig selv. Jeg var frygtelig meget i tvivl om, hvem jeg var, og hvor meget jeg kunne. Det er svært at være et bygningsværk under konstruktion.«  Hvad er den vigtigste erfaring, du har gjort dig i livet? »Min vigtigste erfaring er, at en lille indsats hver dag flytter rigtigt meget. Det princip har jeg skrevet mange bøger på, og det gælder også på andre områder i livet. På et tidspunkt havde jeg brug for at tabe nogle kilo, og jeg vidste, at hvis jeg skulle ændre noget, så måtte jeg gøre en lille indsats hver dag – om det så bare var at gå en tur. Der er forskel på at give op og tænke »det bliver aldrig til noget« og så være villig til at gøre en lille daglig indsats. Det kan godt være, at det tager lang tid på den måde, men det flytter noget over tid.« Anne-Cathrine Riebnitzsky skrev sidste år en bog om at gå på jagt med bue og pil – en sport, hun har dyrket siden 2013. Her ses hun med bue og pil og i camouflagedragt.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Hvad er det mest luksuriøse, du nogensinde har købt til dig selv? »Da jeg var 34 år, købte jeg en minkpels. Jeg var lige kommet hjem fra udsendelse til Afghanistan, og min far var død. Jeg havde fået et lille arveforskud. Så så jeg den her fantastiske grå minkpels. Jeg gik rundt om mig selv, men tænkte til sidst: Nu gør jeg det. Jeg bruger den stadig hver eneste vinter, næsten dagligt. Den kostede omkring 30.000 kroner og var en fuldstændig vanvittig luksus, men jeg er så glad for den. Den kan det hele: galla og jeans.« Hvilken bog har haft afgørende betydning for dig – og hvordan? FAKTAForfatter og soldatAnne-Cathrine Riebnitzsky, 46, forfatter og kammerherreinde.Uddannelse: Filosofikum, Københavns Universitet (1996), Forfatterskolen 1998, sprogofficer i russisk 2003.Job: Har blandt andet været vagtmester på den danske ambassade i Moskva, militærtolk i blandt andet Danmark, Ukraine og Rusland. Udsendt som kaptajn til Helmand i Afghanistan.Medlem af Mensa og Kvindelige Eventyreres Klub.Har blandt andet skrevet biografien »Kvindernes krig – En dansk soldats møde med Afghanistans kvinder« (2010) samt romanerne »Forbandede Yngel« (2013), »Orkansæsonen og stilheden« (2016) og »Smaragdsliberen« (2018).Gift med chefen for Den Kongelige Livgarde, oberst, kammerherre Mads Rahbek, og deltager med stor glæde i statsmiddage og andre repræsentative glæder og pligter. Parret bor i Veksø norvest for København.FOLD UD Anne-Cathrine Riebnitzsky, 46, forfatter og kammerherreinde. Uddannelse: Filosofikum, Københavns Universitet (1996), Forfatterskolen 1998, sprogofficer i russisk 2003. Job: Har blandt andet været vagtmester på den danske ambassade i Moskva, militærtolk i blandt andet Danmark, Ukraine og Rusland. Udsendt som kaptajn til Helmand i Afghanistan. Medlem af Mensa og Kvindelige Eventyreres Klub. Har blandt andet skrevet biografien »Kvindernes krig – En dansk soldats møde med Afghanistans kvinder« (2010) samt romanerne »Forbandede Yngel« (2013), »Orkansæsonen og stilheden« (2016) og »Smaragdsliberen« (2018). Gift med chefen for Den Kongelige Livgarde, oberst, kammerherre Mads Rahbek, og deltager med stor glæde i statsmiddage og andre repræsentative glæder og pligter. Parret bor i Veksø norvest for København. »Pat Conroys »Savannah«. Jeg læste den, da jeg lige var blevet student, var træt af det hele og stak af på en uges charterrejse til Tunesien. Jeg købte bogen i lufthavnen og anede ikke, om Pat var en mand eller en dame (Pat Conroy, 1945-2016, var en mandlig amerikansk forfatter,red.). Hans roman er en fortryllende historie, der foregår i Sydstaterne og handler om en opvækst i en dysfunktionel familie. Det er en historie, som minder meget om min egen, og det betød, at der var en forfatter ude i verden, som forstod Anne-Cathrine bedre, end noget voksent menneske havde gjort indtil da. Det var forløsende, og det er jo det, som gode romaner kan. Jeg kunne spejle mig i både det forhold, at børn nogle gange er magtesløse over for forældrenes manglende evne til at være voksne og ansvarlige, og i den smerte, som børn oplever, når forældre skændes, og hjemmet er utrygt.« Hvad er den største løgn, vi fortæller hinanden om kærlighed? »Den største løgn er, at forelskelsen varer ved, for det gør den ikke. Den dukker jo op af og til, men det væsentlige er, at den over årene erstattes af en meget dybere kærlighed og respekt, som jeg ikke vil bytte for nogen forelskelse. Når man er meget ung, har man stort fokus på den fysiske tiltrækning, men senere i livet er det mere væsentligt, at man har fælles værdier. Det er ikke nok, at man tænder på hinanden, man skal også kunne stå inde for hinanden, beundre og respektere hinanden.« »Den største løgn er, at forelskelsen varer ved, for det gør den ikke. Den dukker jo op af og til, men det væsentlige er, at den over årene erstattes af en meget dybere kærlighed og respekt, som jeg ikke vil bytte for nogen forelskelse,« siger Anne-Cathrine Riebnitzsky.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Bortset fra din fødsel, hvad har så været dit livs mest afgørende øjeblik? »Jeg havde en meget stærk åndelig oplevelse som 20-årig, hvor jeg fik en erkendelse af, at der findes noget, som er langt større end mig selv. Det var en slags åbenbaring og et møde med Gud. Det var et øjeblik, hvor jeg blev overvældet af noget udefrakommende, og da jeg overhovedet ikke havde nogen kirkelig erfaring, vidste jeg ikke, hvad jeg skulle kalde det. Det var en meget stærk åndelig tilstedeværelse, som fyldte det hele. Det var sandhed, og det var godt, mildt og fuldt af latter. Det var en meget mærkelig oplevelse. Jeg vil ikke komme nærmere ind på omstændighederne, men det gjorde, at jeg kastede mig ind i en jagt på Gud. Jeg blev voksendøbt som 26-årig, selv om jeg var både døbt og konfirmeret. Det betyder, at jeg beder hver morgen, og at jeg ved, at Gud findes.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/anne-cathrine-riebnitzsky-om-sin-ungdom-det-er-svaert-at-vaere-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/126/1267571/23361013-.jpg",
            "publication_time": "Søndag d. 29. marts 2020, kl. 13.45",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}