{
    "version": "1.0",
    "document": {
        "id": 21634,
        "title": "Anne Sofie Allarp: Den synkende følelse af skuffelse er tidens vigtigste tegn",
        "content": "Kære Berlingske-lytter, Det har været en uge præget af skuffelse på Berlingskes lydredaktion, og måske er den synkende følelse af resignation over for udviklingen omkring os tidens tegn. I hvert fald er følelsen af, at forventninger ikke er blevet opfyldt, gået igen blandt hovedpersonerne i vores lydproduktioner. Mens gæster fra nær og fjern mødtes tilCopenhagen Democracy Summit, var Anders Fogh Rasmussen, stifter og formand for organisationen bag topmødet, Alliance of Democracies Foundation, for eksempel på besøg i Berlingskes lydunivers for at diskutere sine bitre erkendelser. 1.De samme erkendelser er ugens første anbefaling. »Jeg har betragtet USA som en trofast, stabil og fast ven og allieret. Og det er det, jeg har måttet revidere, fordivi kan ikke længere regne med automatisk hjælp fra USA, hvis vi får brug for den,« siger Anders Fogh Rasmussen (V), der også er tidligere statsminister, blandt andeti interviewet.  Og med dette »vi«, mener han både Danmark og Europa. Men at høre Trump true med en militær overtagelse af Grønland har ført til »en fuldstændig revision« af Anders Fogh Rasmussens holdning til USA. Anders Fogh Rasmussen under Copenhagen Democracy Summit i Skuespilhuset i København.Fold sammenLæs mereFoto: Søren Bidstrup. Han betegner det som en »bitter erkendelse« efter et helt livs kamp for et tæt forhold mellem Danmark og USA. 2.Fra en desillusioneret statsmand tilen socialdemokrat med en fortrydelse. I2024 indvandrede 8.346 personerfra de såkaldte MENAPT-lande, det vil sige lande i Mellemøsten og Nordafrika plus Tyrkiet og Pakistan, til Danmark. Det fremgår af et svar til folketingsmedlem Mikkel Bjørn (DF) fra Udlændinge- og Integrationsministeriet. Og det tal er i sig selv for mange, mener medlem af folketinget for Socialdemokratiet Frederik Vad.  Hvor mange for mange? »Det er for mange. Jeg kan ikke sige, hvor langt det skal ned,« siger Frederik Vad og peger på, at den største stigning er sket i de år, Socialdemokratiet har delt regeringsmagten med Venstre og Moderaterne.  I øjeblikket forhandler Folketingets partier om, hvilke principper der i fremtiden skal gælde for import af udenlandsk arbejdskraft. Hvis det står til dig, skal der så være væsentlig færre indvandrere fra muslimske lande, der kommer her for at arbejde end de seneste år? »Ja, helt sikkert.« Frederik Vad fik en snak om »antallet« med Jacob Rosenkrands i Berlingskes nyhedspodcast »Pilestræde«.Fold sammenLæs mereFoto: Asger Ladefoged. Og det er vel så også en indrømmelse af, at der er kommet for mange ind på jeres vagt? »Lad mig sige det sådan her: På den sidste del af vagten er der nogle erhvervsordninger, der er løbet løbsk, hvor der er kommet for mange. På den sidste del af vagten, det er jeg helt enig i,« siger Frederik Vadi interviewet. 3.Skuffelser optræder også i det nære. Da kommunen ignorerede en dom fra byretten,blev det for meget for Kresten Bergsøe.Og det, der begyndte som en indædt strid om en gangsti med offentlig adgang på hans grund i Nordsjælland, endte med at blive en sag om et af de allermest centrale principper i retsstaten: nemlig om det offentlige kan tilsidesætte en dom.  For selvom Kresten Bergsøe i 2018 vandt en sag i byretten om, hvorvidt han kunne trække tilladelsen til gående færdsel over sin grund tilbage – en tilladelse baseret på en gammel fredning – forhindrede det ikke Fredningsnævnet i at genåbne portene til hans have. Den oplæste artikel om, hvem der egentlig har det sidste ord i retssamfundet, er ugens tredje anbefaling. Glæd dig til Jacob Rosenkrands’ interview med Lotte Kofoed i næste uge. Hun er SFer og rådmand for Kultur og Fritid i Frederiksberg Kommune. Hun har bragt sig i vælten med aktuelle opslag på sociale medier. Det ene handler om det, hun kalder »ting, der er svære at tale om på venstrefløjen«. Det andet har overskriften »En sagsbehandlers bekendelser« – og det handler om oplevelser med indvandrere i hendes tidligere karriere som sagsbehandler i hovedstaden.  I dag erkender Lotte Kofoed, at hun har været en »kujon«, fordi der var ting, hun var bange for at sige højt. Lyt med mandag 19. maj. En, der må have været lidt skuffet, er klimaminister Lars Aagaard (M), da han og regeringen denne vinter endelig droppede en storstilet udlicitation af udvinding af havenergi. Det blev kaldt »en fiasko«, »fuser« og »skandale«, da det i december 2024 blev offentliggjort, at ingen energiselskaber havde budt sig til at opsætte nye havvindmøller i Nordsøen.  Regeringen havde ellers halvandet år tidligere promoveret udbuddet som »danmarkshistoriens største havvindsudbud« – et prestigeprojekt, der skulle have bidraget med grøn strøm langt ud over Danmarks grænser. Burde regeringen have set det komme? Find ud af, hvordan udbuddet kunne ende uden bud i interviewet med ekspert i havvindenergi Søren Lassen. Det var alt for denne gang. Vi lyttes ved! ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/anne-sofie-allarp-den-synkende-foelelse-af-skuffelse-er-tidens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922663/24953235-olympus-digital-camera.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 11.46",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}