{
    "version": "1.0",
    "document": {
        "id": 7274,
        "title": "Annie Jacobsen har undersøgt risikoen for global atomkrig: »Det burde chokere hvert enkelt menneske på jorden«",
        "content": "Det tager en halv time for et interkontinentalt ballistisk missil armeret med atomsprænghoveder at nå fra den ene ende af jorden til den anden. Hvis stormagter som Rusland og USA ender i åben konfrontation med atomvåben, kan verden, som vi kender den, være reduceret til aske og radioaktivt støv på 72 minutter. En apokalypse af bibelske dimensioner, der vil koste milliarder af mennesker livet og forvandle det meste af verden til en ubeboelig ødemark. Sådan ser det rædselsscenarie ud, som den erfarne amerikanske sikkerhedskorrespondent Annie Jacobsen udfolder sekund for sekund i bogen »Atomkrig: Et scenario«, der udkommer på dansk i april. Annie Jacobsen har talt med hundredvis af højtstående kilder i det amerikanske forsvars- og sikkerhedskompleks som eksempelvis den forhenværende CIA-direktør og forsvarsminister under Barack Obama, Leon Panetta, og Bill Clintons tidligere forsvarsminister, Bill Perry. Og hun har brugt næsten ti år på at samle offentligt tilgængelige informationer for at kortlægge, hvordan det amerikanske missilforsvarssystem og forsvarsberedskab vil udfolde sig sekund for sekund i tilfælde af et overraskelsesangreb med atomvåben på USA. »Hvad jeg gerne vil vise med bogen er, at når atomkrigen først begynder, vil den kun resultere i total ødelæggelse,« siger Annie Jacobsen over en videoforbindelse fra Los Angeles. Den amerikanske forfatter Annie Jacobsen har interviewet forsvarsministre, spionchefer og generaler om de militære protokoller, der vil blive iværksat, hvis USA skulle blive genstand for et overraskelsesangreb. Barack Obamas tidligere sikkerhedsrådgiver Andrew C. Weber pegede netop på et uventet atomangreb på USA som en af de største sikkerhedspolitiske bekymringer blandt toprådgivere og politikere i Det Hvide Hus.Fold sammenLæs mereFoto: Foto: Hilary Jones. Egentlig var Annie Jacobsen ikke ude på at fremmane skræmmescenarier. Men da hun satte sig for at undersøge i detaljen, hvordan USA vil reagere på et missilangreb fra en fjendtligsindet magt, blev hun selv skræmt over perspektiverne. Over hvor meget der kan gå galt. Over antallet af misforståelser, tilfældigheder og tekniske fejl, der på ganske kort tid kan føre til en verdensomspændende atomkrig. Som tidligere chef for Stratcom, det amerikanske forsvarsstrategiske kommandocenter for atomvåben, fik generalRobert Kehlerdet til at løbe koldt ned ad ryggen på den rutinerede journalist, da hun spurgte ham om perspektiverne i en slagudveksling på kernevåben mellem USA og Rusland. »’Annie, hele verden vil kunne gå under i løbet af få timer’. Det sagde han til citat, og det chokerede mig, og det burde chokere hvert enkelt menneske på jorden, for det vedrører os alle,« fortæller Annie Jacobsen. Til formålet opstiller hun et hypotetisk scenario, hvor Nordkorea udfører et overraskelsesangreb på USA. Først med et missil mod Washington, D.C. USA svarer igen med interkontinentale ballistiske missiler med kurs mod Pyongyang. De amerikanske missiler er nødsaget til at krydse russisk luftrum, hvorfor den amerikanske præsident uden held forsøger at henvende sig til sin russiske kollega for at nedtone truslen. Donald Trump har døbt ham »Little Rocket Man« (Lille raketmand, red.). I Annie Jacobsens dommedagsscenario udløser den nordkoreanske leder Kim Jong-un (billedet) en global atomkrig med et overraskelsesangreb på USA. På billedet fejrer Kim Jong-un en vellykket test af en hydrogenbombe sammen med atomfysikere og ingeniører i 2017.Fold sammenLæs mereFoto: KCNA/Reuters/Ritzau Scanpix. På grund af manglende diplomatiske relationer mellem Kreml og Washington, D.C. og ikke mindst på grund af fejl i det upålidelige russiske satellitforsvarssystem,Tundra, ser Kreml de amerikanske missiler som et omfattende angreb på Rusland og svarer igen ved at affyre 900 atommissiler mod strategiske mål i USA. Amerikanske satellitter registrerer øjeblikkeligt affyringen af de russiske missiler, hvorefter den amerikanske præsident på få minutter skal træffe en beslutning med vidtrækkende konsekvenser for menneskeheden. I det afgørende øjeblik vil de eksisterende militære protokoller anspore præsidenten til at trykke på knappen og svare igen med et atomangreb i fuld skala på Rusland, lyder det i Annie Jacobsens hypotetiske dommedagsscenario, der i alt udspiller sig på blot 72 minutter. Resultatet vil være et atomragnarok, der vil få Anden Verdenskrig til at ligne et slagsmål i en skolegård. Annie Jacobsen står ikke alene med sin bekymring over en skrøbelig international sikkerhedsarkitektur, der på grund af tilfældigheder og manglende kontrolmekanismer kan udløse en katastrofal kædereaktion. I 2022udtalte FN-generalsekretær António Guterres,at verden blot på grund af den øgede spredning af atomvåben i dag kun er en enkelt »misforståelse« fra »atomar udslettelse«. Alligevel savner Annie Jacobsen en akut diskussion om atomvåben som en trussel mod menneskeheden – en diskussion, der i hendes øjne har været sært fraværende, siden Berlinmurens fald markerede den symbolske afslutning på Den Kolde Krig. »Efter min mening har der været en ekstraordinær kløft mellem virkeligheden og opfattelsen af brugen af atomvåben,« siger Annie Jacobsen. Derfor mener hun, at vi som det første er nødt til at skille os af med den vanetænkning, der har præget det internationale samfunds syn på atomvåben, siden Sovjetunionen i 1949 prøvesprængte sin første atombombe i Kasakhstan. Demonstranter protesterer mod sovjetiske atomprøvesprængninger foran FNs hovedkvarter i New York i 1961. Sovjetunionen prøvetestede sin første atombombe i 1949. Dermed trådte Den Kolde Krig ind i en ny fase.Fold sammenLæs mereFoto: AP/Ritzau Scanpix. Ti år senere udgav den amerikanske militærstrategiker Bernard Brodie bogen »Strategy in the Missile Age«, der formulerede en af Den Kolde Krigs bærende militære doktriner: teorien om gensidig afskrækkelse. Brodies teori var, at truslen om total udslettelse af begge parter ville kunne forhindre global atomkrig. Set med Brodies øjne var det nødvendigt for USA at udvikle evnen til at svare igen med atomvåben, hvis Sovjetunionen skulle finde på at angribe først. I 2025 har ni nationer atomvåben: USA, Rusland, Kina, Frankrig, Storbritannien, Pakistan, Indien, Israel ogNordkorea. Derfor er Brodies teori ikke længere holdbar, mener Annie Jacobsen, for den hviler i hendes øjne på skrøbelige ideer om stater som rationelle aktører og tager ikke højde for tekniske fejl eller enerådige diktatorer. »Det virker ikke længere. Det er ikke den rette måde at styre verden på. Verden er ved at blive langt mere farlig.« Annie Jacobsen besøger den amerikanske radiovært Joe Rogan for at diskutere sin bog »Nuclear War: A Scenario«:  Set fra et europæisk synspunkt er det svært at være uenig med Annie Jacobsen. Donald Trump har for nylig signaleret, at han ønsker at forhandle ennedrustningsaftalemed Kina og Rusland, mens han forsøger at tvinge Ukraine, der kæmper for sin overlevelse, til at acceptere en fredsaftale med Rusland uden sikkerhedsgarantier. I 1994 indvilgede et nyligt selvstændigt Ukraine i at opgive sit atomvåbenarsenal fra sovjettiden til gengæld for sikkerhedsgarantier fra USA, Storbritannien, Kina og Rusland. Det er svært at udelukke, at Putin ville have tænkt sig om en ekstra gang, før han i 2022 invaderede Ukraine, hvis Volodymyr Zelenskyj havde atomvåben i sit arsenal. Spørgsmålet er derfor, om ikke Europa er tvunget til at anskaffe sig atomvåben i en verden, hvor langvarige internationale alliancer ser ud til at falme med chokerende hast. Frankrigs præsident, Emmanuel Macron, har åbnet for at inkludere Tyskland underden franske atomparaply, mens den polske premierminister, Donald Tusk, vilafsøge polske mulighederfor at anskaffe sig atomvåben. »Frankrigs udmelding er et signal til landets europæiske naboer om, at de er på samme hold. Det har stor værdi i den diplomatiske verden,« siger Annie Jacobsen, der også tilskynder Europa til at reflektere over gyldigheden af NATOs artikel 5, den såkaldte musketered. »Men når det kommer til stykket, kan en atomkrig kun ende på en måde: total ødelæggelse.« Ronald Reagan blev kendt som oprustningshøg, men ændrede siden holdning til atomvåben, som han anså for en trussel mod menneskeheden. I 1987 inviterede han den sovjetiske leder, Mikhail Gorbatjov (th.) til Det Hvide Hus for at diskutere atomnedrustning. Resultatet blev den internationale traktat kendt som INF. I 2019 trak Donald Trump i sin første periode som præsident USA ud af traktaten.Fold sammenLæs mereFoto: Jerome Delay/AFP/Ritzau Scanpix. Når Annie Jacobsen skal finde et enkelt håbefuldt aspekt ved den aktuelle udvikling, er det i muligheden og behovet for frugtbar dialog mellem ansvarlige verdensledere, der har indset situationens alvor. Hun fremhæver den amerikanske præsident Ronald Reagan, der i 1980 kom til magten som antisovjetisk høg og siden udklækkede en plan om amerikanske atomvåben i rummet under det såkaldte »Star Wars«-program. Med tiden indså Reagan de overhængende risici ved stormagternes atomvåbenkapløb og søgte i stedet afspænding med den sovjetiske leder Mikhail Gorbatjov. »For mig er det en metafor for, hvor vi står nu,« siger hun: »Situationen går på tværs af politiske uenigheder. Hvis det kommer til atomkrig i fuld skala, vil fem milliarder mennesker dø.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/annie-jacobsen-har-undersoegt-risikoen-for-global-atomkrig-det-burde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901030/24912202-files-this-handout-file-picture-taken-on-august.jpg",
            "publication_time": "Lørdag d. 22. marts 2025, kl. 13.13",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}