{
    "version": "1.0",
    "document": {
        "id": 14304,
        "title": "Anonymous stjæler militær-adresser",
        "content": "Hacker-gruppen Anonymous er trængt ind hos det amerikanske firma Booz Allen Hamilton, der rådgiver det amerikanske militær og flere af landets efterretningstjenester. Ifølge New York Times har hackerne fået fat i 90.000 e-mail-adresser og kodeord, som tilhører militær-personale i USA. De mange e-mail-adresser blev fundet på en server »stort set uden sikkerheds-foranstaltninger,« hævder hackerne, som har offentliggjort alle adresserne på nettet.Det er en pinlig sag for Booz Allen Hamilton, som blandt andet rådgiver sine kunder om cybersikkerhed og har den tidligere NSA-direktør Michael McConnell på lønningslisten.  Angrebet mod rådgivningsfirmaet er en del af en større kampagne, hvor Anonymous går efter myndigheder og private virksomheder. Hacker-gruppen har udråbt mandag som#MilitaryMeltdownMonday. Fredag kunne Anonymous offentliggøre interne dokumenter, som angiveligt er stjålet fra et andet rådgivningsfirma, IRC Federal. I de sidste uger har hackerne også været på besøg hos statspolitiet i Arizona og myndigheder i Australien, Brasilien, Anguila og Zimbabwe. Hacker-gruppen fortæller, at man kunne bevæge sig frit i det interne netværk hos Booz Allen Hamilton, hvor hackerne angiveligt var i stand til at slette kode og finde oplysninger, der kan bruges til at trænge ind hos andre selskaber og myndigheder.  Anonymous fortæller desuden, at man har fundet dokumentation for korruption, ulovlig overvågning og andre tvivlsomme forretningsmetoder hos Booz Allen Hamilton. Firmaet har indtil videreafvist at kommentereindbrudet med henvisning til sin sikkerhedspolitik. Det har udløst ny hån fra Anonymous. »I har en sikkerhedspolitik? Det har vi slet ikke opdaget,« skriver gruppen ien tweet. Læsartiklenpå ComON.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/anonymous-stjaeler-militaer-adresser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/216428/4119051-hackerne-i-anonymous-skal-passe-p-ny-lov-fra-pentagon.jpg",
            "publication_time": "Tirsdag d. 12. juli 2011, kl. 17.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}