{
    "version": "1.0",
    "document": {
        "id": 14068,
        "title": "Anonymous-hackere blev selv hacket",
        "content": "Den løst organiserede hackergruppe Anonymous gennemførte søndag nat et defacement-angreb mod det syriske forsvarsministerium, hvor websidens indhold blev udskiftet med protestbeskeder mod Syriens regime under præsident Bashar-al Assad. Det er den seneste tids brutale angreb mod oprørere i landet, der har fået hackerne til at reagere. Den oprindelige webside er nu genetableret, men et skærmbillede af den hackede side kanses her. Anonymous har tidligere angrebet myndigheder og virksomheder verden over, herunder også giganter som PayPal. Men denne gang førte cyber-angrebet til gengældelse. Få timer efter defacement-aktionen mod Syrien blev hacket-gruppen selv ramt af et angreb. Læs også:Hackere opfordrer til Paypal-boykot På websiden for det nye sociale netværk Anon , som ComONomtalte i sidste uge, kunne man pludselig læse beskeder, der forsvarer den syriske regering. Der var også grusomme billeder, som angiveligt skulle forestille civile og soldater dræbt af ”terrorister” i Syrien. Landets statsstyrede medier har tidligere brugt betegnelsen \"terrorister\" om oprørerne, der kæmper mod regeringen. Det menes at en gruppe der kalder sig ”Syrian Electronic Army” står bag angrebet mod Anonymous. Den har tidligere gennemført angreb mod hjemmesider der har kritiseret den syriske regering. Læs også:Anonymous- og Lulzsec-medlemmer anholdt i flere lande University of Toronto's Citizen Lab har udpeget Syrian Electronic Army som de formodede gerningsmænd i enTwitter-besked. Målet med Anon er at skabe en anonym open-source kommunikations-platform, hvor man kan udveksle informationer uden at myndigheder og virksomheder har mulighed for at udøve censur. Læs artiklen på comon.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/anonymous-hackere-blev-selv-hacket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/228046/4390628-spain-demonst.jpg",
            "publication_time": "Onsdag d. 10. august 2011, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}