{
    "version": "1.0",
    "document": {
        "id": 8814,
        "title": "Antallet af dårlige betalere falder for tredje år i træk",
        "content": "København. Der er gode takter i dansk økonomi, og det viser sig blandt andet i RKI-registret over danskere, der ikke kan betale deres regninger. For tredje år i træk falder antallet af dårlige betalere. I øjeblikket er 208.000 personer registreret i RKI. I 2015 var tallet knap 231.000. Det fremgår af den seneste halvårsopgørelse fra data- og analysevirksomheden Experian, der driver RKI-registret. Den positive udvikling hænger blandt andet sammen med, at færre danskere tager forbrugslån, og at beskæftigelsen er høj, forklarer forbrugerøkonom Ann Lehmann Erichsen fra Nordea. - Dansk økonomi har det godt, og ledigheden er lav. På nogle områder er der fuld beskæftigelse, og når folk tjener penge, har de mulighed for at betale deres regninger, siger Ann Lehmann Erichsen. Der er også sket noget med forbrugernes mentalitet. - Folk er blevet mere forsigtige og kan lide at have penge på kontoen i stedet for at låne og gøre gode tider bedre. Det har vi lært, at det skal vi ikke. Før finanskrisen var vi meget mere optimistiske, end vi er nu. Nu er vi i højere grad realister, siger Ann Lehmann Erichsen. Mette Frølund, der er kundeansvarlig for RKI i Experian, deler opfattelsen af, at udviklingen hænger sammen med opturen i samfundsøkonomien. - Men vi kan også se, at vores kunder er blevet bedre til at kreditvurdere, så de sikrer, at de giver kredit til de rigtige mennesker, siger hun. En lang række danske virksomheder og inkassoselskaber bruger RKI til at registrere personer og firmaer, der ikke betaler deres udeståender. Får man sit navn i RKI, har det blandt andet indflydelse på mulighederne for fremover at optage lån og købe på afbetaling. Ifølge Ann Lehmann Erichsen er det ofte ulykkelige livsbegivenheder, der fører til, at personer bliver dårlige betalere. - Folk, der ender i RKI, kan have mistet jobbet, de er måske langvarigt syge eller er blevet skilt og kan for eksempel ikke komme af med deres bolig og sidder alene med en stor husleje, siger hun. De dårlige betalere udgør 4,5 procent af den danske befolkning. Det er især personer i aldersgruppen 31 til 40 år, der har problemer med at betale regningerne, fremgår det af Experians opgørelse. I gennemsnit skylder en person, der er registreret i RKI, 64.261 kroner. Fra januar 2010 til januar 2014 steg antallet af personer i RKI-registret fra cirka 195.000 til knap 233.000. Siden sommeren 2015 har der været et kontinuerligt fald i antallet af RKI-registrerede danskere. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/antallet-af-daarlige-betalere-falder-for-tredje-aar-i-traek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/518916/21452387-penge.jpg",
            "publication_time": "Tirsdag d. 10. juli 2018, kl. 04.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}