{
    "version": "1.0",
    "document": {
        "id": 4900,
        "title": "Antallet af elcykler er stigende i København – ligeså er tyverierne af dem. Nu har Københavns Kommune en plan for at stoppe dem",
        "content": "København huser mere end 745.000 cykler, og samtidigbuldrer elcyklen mod at væredanskernes foretrukne jernhest. Det er dog ikke kun hos cykelejerne, at cyklerne – muskeldrevne såvel som eldrevne – er populære. Også cykeltyve er glade for cykler, især dem, der kører på el. Cykeltyveri er dermed den største kriminalitetsform i 11 ud af 13 bydele i København, og derfor er frygten for at miste sin cykel københavnernes største bekymring, viser nye tal fra Københavns Kommunestryghedsundersøgelse fra juni 2024. Derfor har kommunen nu igangsat en ny kampagne, der med budskabet »Cykeltyve tænder på el« skal give københavnerne gode råd til, hvordan de passer godt på især deres elcykel.  »Der er ikke noget mere irriterende end at få sin cykel stjålet. Selvom vi er en af verdens bedste cykelbyer, er vi også den by i Danmark, hvor flest cykler bliver stjålet. Det skal vi simpelthen have løst. Derfor afsøger jeg lige nu flere muligheder for at forebygge og forhindre cykeltyveri,« siger overborgmester Sophie Hæstorp Andersen (S)i en pressemeddelelse. Det er ikke tilfældigt, at kampagnen startede mandag den 19. august og kører to uger frem. Data fra Københavns Politi viser, at sommeren og sensommeren er højsæson for cykeltyverier, hvor august har det højeste antal af cykeltyverier overhovedet. Derfor håber man på, at kampagnen, der er udarbejdet af Københavns Kommune i tæt samarbejde med Københavns Politi, har størst effekt ved at starte nu. På de sociale medier og på bystandere i særlig befolkede områder, eksempelvis ved H.C. Andersens Boulevard, Nørreport og Dronning Louises Bro, vil man møde tre gode råd, som man som cykelejer skal huske på. Rådene lyder således: Desuden er Københavns Kommune er sammen med relevante aktører i gang med at afsøge løsninger og initiativer, som kan mindske cykeltyverierne – for eksempel »særligt sikre cykelparkeringsmuligheder«.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/antallet-af-elcykler-er-stigende-i-koebenhavn-ligesaa-er-tyverierne-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827374/24774906-jesper-vestergaard-afprver-forskellige-cykellse.jpg",
            "publication_time": "Onsdag d. 21. august 2024, kl. 13.48",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}