{
    "version": "1.0",
    "document": {
        "id": 18472,
        "title": "Anti-helten Alfons Åberg fylder 40",
        "content": "De fleste kender den lille dreng Alfons Åberg med det store runde hoved og det brune tøj. Men Alfons er faktisk slet ikke så lille mere, for i år fylder han nemlig 40 år. I 1972 udsendte Gunilla Bergström, der både har skrevet og illustreret bøgerne, »Godnat Alfons Åberg«, som blev den første i serien, der indtil videre har resulteret i 24 bøger. Seneste bog er »Alfons og Supersækken« fra 2010. Og der er flere forklaringer på Alfons’ popularitet, mener Anna Karlskov Skyggebjerg, der er lektor ved Center for Børnelitteratur ved Aarhus Universitet. - I Alfons Åberg bliver børnelivet skildret med solidaritet med barnet. Den konflikt, der er stor i barnets øjne, bliver også fremstillet som stor. Som når han bliver drillet, er kræsen eller er alene. Det er hverdagskonflikter i Alfons’ hoved, og det er store ting for læserne, siger hun. Selv om Sverige har en rig tradition for børnebogslitteratur med forfattere som Astrid Lindgreen, og Sven Nordqvist, der står bag »Peddersen og Findus«-serien, har Alfons Åberg alligevel formået at skille sig ud. - Han lever i et storbymiljø. og derfor er han ikke den typiske børnefigur. Han lever en moderne familie, hvor han er alene med sin far i modsætning til bøgerne om Emil fra Lønneberg og Pippi Langstrømpe, der foregår i et mindre genkendeligt univers. Desuden er Alfons forsigtig, og der er nogle ting, han ikke tør. Derfor er han realistisk i forhold til Pippi, siger Anna Karlskov Skyggebjerg. Netop det realistiske fra Alfons Åberg-serien er også det, børnebogsforfatter og musiker, Sigurd Barrett fremhæver. - I en af bøgerne skyder Alfons en bold i hovedet på et andet barn. Han bliver bange for, hvad der er sket, og han tror, at barnet er dødt. Sådan er det i børns fantasi, siger han. Og ifølge Sigurd Barret kan de små læsere lære meget af Alfons Åbergs hverdagsproblemer. - Når han har ramt et barn i hovedet med en bold, kan børnene lære, hvad de skal gøre, når de har fejlet. De skal sige undskyld, og den anden skal tilgive. Dermed lærer børnene nogle almene færdselsregler. Bøgerne behandler også emner i børns hverdag, der gør ondt - jalousi, drilleri og så videre. Det er ikke bare tra-la-lu-la-lej, nu holder vi fødselsdag, siger han. At Alfons Åberg holder sig frisk, ung og aktuel trods sine 40 år, har Anna Karlskov Skyggebjerg en forklaring på. - De konflikter og historier, som Alfons og hans far gennemlever, er det nutidige barns konflikter. Alfons udvikler sig, så han er i takt med det omkringliggende samfund. Det sker for eksempel i »Alfons og soldaterfaren« fra 2006 og med hans indvandrerven Hambi. Det er stadig nutidig børnelitteratur, siger hun. I anledning af den lille, almindelig drengs jubilæum er der udkommet en firedobbelt DVD-boks med Alfons Åberg-filmene. Og på Stockholms Bymuseum kan man året ud se en udstilling med Alfons Åberg.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/anti-helten-alfons-aaberg-fylder-40",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/668438/5068953-alfons.jpg",
            "publication_time": "Torsdag d. 12. april 2012, kl. 16.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}