{
    "version": "1.0",
    "document": {
        "id": 14494,
        "title": "App gør dig til hipster med et trylleslag",
        "content": "Har du altid drømt om at klippe verden omkring dig i stykker og klistre den sammen igen på nye måder? Well, det kan du nu helt gratis på din iPad. Dig og dine børn vil elskeMixel, hvor det er helt normalt at klippe et ansigt i stykker og mixe det med en rumraket og et stykke af John Lennon. Eller sætte en fugl på det hele og få det til at lugte lidt af Portland. Mixel er en gratis digital kunst og social netværks-app, der gør dig i stand til at lave spøjse kollager, som kan få dig til at fremstå som cool designskole-elev med et trylleslag. Husk at del med verden! LÆS OGSÅ:Alle app-anmeldelser fra B.dk App’en er skabt af amerikaneren Khoi Vinh, som i flere år stod bag designet på New York Times. Han er perfektionist og minimalist, når det kommer til at pixels, men har forstået behovet for at mixe, dele og være kreativ. Så han har udviklet en app, hvor det er op til dig, hvordan du vil udtrykke dig. App’en er utrolig flot og ren og du er meget hurtigt i gang med at mixe billeder, genstande og baggrunde sammen i en pærevælling. Det vigtigste i Mixel er at skabe og dele digitale billeder. Kollager af billeder og småstumper af andre billeder. Du kan bruge billeder fra web, eller fra din egen billedrulle på din iPad eller fra din Facebook-konto. Derefter klipper du dem i stykker og mixer det hele op. Det er faktisk muligt at lave ret flotte sager meget hurtigt. Kig bare i galleriet, hvor du kan være med fra begyndelsen. Der er endnu ikke overfyldt. I galleriet kan du også følge andre brugere, rate deres kunstkollager og hugge ideer. Den eneste irriterende sag omkring Mixel er, at du SKAL logge ind med dit Facebook-login. Det bruges som identifikation, men der burde være frit valg. Facebook-kravet er ret demotiverende for brugen og gør Mixel mere lukket end den er tiltænkt. Mixel er virkelig sjov at lege med og har du børn, så er her en ekstra aktivitet til juleferien. Tag et billede af bedstefar, mix det med lidt juletræ og smid en bombe i turbanen. Eller, hvad du har lyst til. Værktøjerne i app’en er superenkle, så der er ikke rigtigt nogen undskyldning for ikke at afprøve Mixel, som både er sjovt og også har den helt rigtige kant af arty-fartyness over sig, som gør, at man måske ligefrem kan kalde app'en for hip! Hent Mixel i App Store her",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/app-goer-dig-til-hipster-med-et-trylleslag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/69/690660/4738337-mixel.jpg",
            "publication_time": "Onsdag d. 21. december 2011, kl. 15.57",
            "author": "Kristoffer Friis",
            "related_links": [],
            "attachments": []
        }
    }
}