{
    "version": "1.0",
    "document": {
        "id": 795,
        "title": "Apple erkender problemer med iPhone X og MacBook",
        "content": "Apple bekræfter problemer med nogle iPhone X-telefoner og MacBook Pro-laptops og lover at rette dem gratis. Skærmene på iPhone X, som er sidste års jubilæumsmodel i tiåret for den første iPhone, kan have problemer med trykfølerne på grund af en komponentfejl, så skærmen ikke reagerer rigtigt, når man trykker på den, eller reagerer, selv om man ikke har trykket på den, bekræfter Apple. Fejlen er kun fundet i iPhone X-telefonerne og ikke i efterfølgerne, iPhone XS og XR, som netop er kommet i handelen et år senere. Brugere har rapporteret om fejlene på nettet i flere måneder. Nogle MacBook Pro-laptops i 13-tommerstørrelsen kan være plaget af en fejl, der kan føre til tab af data og fejl på harddisken. Ifølge Apple rammer fejlen dog et begrænset antal af computerne med harddiske på 128 og 256 gigabyte, solgt mellem juni 2017 og juni 2018. I begge tilfælde lover Apple at reparere fejlene uden udgifter for kunderne. De to nye problemer indskriver sig i rækken af tidligere kvalitetsproblemer på et tidspunkt, hvor Apple hæver priserne på de fleste af sine telefoner, tablets og bærbare computere til et hidtil uset niveausom følge af faldende salg. De store markeder er mættet, og folk beholder deres udstyr længere, fordi de nye udgaver ikke har afgørende nyskabelser, som kan forsvare de opskruede priser. I juni blev Apple presset til at tilbyde gratis udskiftning af tastaturet på en række MacBook- og MacBook Pro-laptops, fordi de gamle larmede for meget og i nogle tilfælde begyndte at virke dårligt. I 2017 måtte Apple udskifte et stort antal batterier, efter at en softwareopdatering af iOS-mobilstyresystemet gjorde ældre iPhone-telefoner langsomme – noget, der udløste løftede pegefingre fra amerikanske politikere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/apple-erkender-problemer-med-iphone-x-og-macbook",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/108/1083026/22438093-pix-iphone-x.jpg",
            "publication_time": "Søndag d. 11. november 2018, kl. 15.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}