{
    "version": "1.0",
    "document": {
        "id": 15524,
        "title": "Apple klar med radio efter nytår",
        "content": "Mange af dem, der har efterlyst en Spotify-agtig streaming-tjeneste fra Apple, får deres lyst styret næste år. Men kun delvist. Apple påtænker nemlig at lave en art internetradio, snarere end en Spotify-model, hvor man lejer sig adgang til et stort antal millioner numre. Apples udgave bliver derfor snarere et angreb på internetradiotjenesten Pandora, end på Spotify, Rdio og flere andre tilsvarende konkurrenter. Pandora var oprindelig tilgængelig fra alle lande, men måtte trække sig tilbage efter ballade om rettigheder, og har nu primært sine brugere i USA. Tjenesten har efterhånden vokset sig så stor, at den sidste år omsatte for 138 mio. dollars. Ideen bag Pandora er, at man med udgangspunkt i den musik, man kan lide, kan vælge at personalisere sin egen radiostation, der så streamer tilsvarende musik til en. Ikke det samme Det står i modsætning til Spotify, hvor du betaler et fast månedligt beløb for så til gengæld at kunne vælge frit, hvad du vil høre. Pandora tjener hovedparten af sine penge på reklamer - og mens Spotify også har annonceret en internetradiotjeneste, er der fortsat ingen af de to selskaber, der giver overskud. Det er nyhedsbureauet Bloomberg, det i dag bringer afsløringen af, at musikbranchen ligger i forhandlinger med Apple om en sådan tjeneste, der skal lanceres kort inde i 2013. Ingen detaljer om tjenestens udforming er dog sluppet ud. Apple driver musikbutikken iTunes, der har udviklet sig til den ubetinget største sælger af digital musik på nettet, og iTunes udgør dermed en betydelig magtfaktor hvad digital musik angår. Hidtil har selskabet dog ikke haft en streamingtjeneste, men har satset på downloads og lokal lagring af brugerens musik. - Hvis Apple lancerer et radioprodukt, vil det være alt andet på markedet langt overlegent, siger analytiker hos BTIG, Rich Greenfield til nyhedsbureauet. Det vælter i denne tid frem med musiktjenester af forskellig art. Men danskerne fortsat kan nyde gratis musik via TDC Play - hvis de altså er TDC-kunder, er der efterhånden rigeligt af muligheder, hvis man gerne vil hente musik fra nettet. I forrige uge åbnede Microsoft for tjenesten Xbox Music, og før det har Sony, Google, Amazon og mange andre lancereret tilsvarende tjenester. Det nyeste skud på stammen, Xbox Music er, trods navnet, ikke særskilt knyttet til spilkonsollen Xbox, men virker også på det nylancerede Windows 8. Apples streamingtjeneste skal ifølgeBloombergvære finansieret af reklamer, hvor Apple deler indtægten med pladeselskaberne. Berlingskes tech-redaktion er på Facebook.Følg os her",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/apple-klar-med-radio-efter-nytaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/304258/5748892-beatles.jpg",
            "publication_time": "Fredag d. 26. oktober 2012, kl. 10.21",
            "author": "Mads Allingstrup",
            "related_links": [],
            "attachments": []
        }
    }
}