{
    "version": "1.0",
    "document": {
        "id": 21368,
        "title": "Apples iPhone taber vigtigt terræn til Huawei",
        "content": "Der er flere og flere tegn på, at salget af Apples nye iPhone 15-telefoner går dårligt på det største marked uden for USA. Salget af iPhone 15ligger i den første måned efter lanceringen seks procent lavere i Kina, verdens største mobilmarked, end det gjorde efter en måned med iPhone 14 for et år siden. Det viser nye tal fra analysefirmaet GfK ud fra faktiske salgstal fra butikkerne på Apples næstvigtigste marked. De bakkes op af tal fra analysefirmaet IDC, der også følger teknologimarkederne tæt og anslår, at Apples salg i tredje kvartal lå fire procent lavere i Kina end for et år siden, skriver nyhedsbureauet Bloomberg. Begge analyseselskaber udpeger den omstridte kinesiske mobilgigant Huaweis tilbagekomst til smartphone-arenaen som hovedårsag til Apples problemer. Huawei lancerede i august ud af det blå sin nye toptelefon, Mate 60 og Mate 60 Pro, og den har indtil nu solgt tæt på 1,5 millioner telefoner, hvilket er det dobbelte af, hvad Huawei solgte for et år siden, viser GfKs tal. Huawei har siden 2019 været ramt af amerikanske sanktioner. USA anser Huawei og den kinesiske konkurrent ZTE som en sikkerhedsrisiko og har derfor arbejdet på at få smidt begge ud som leverandører af den nye 5G-mobilteknologi til mobilnettene. 5G anses for en vigtig brik i både civil og militær kommunikation, og Huawei var tidligere verdens største leverandør af mobiludstyr tillige med at være verdens næststørste mobilproducent. Det ændrede sig med de amerikanske sanktioner, som har spærret for Huaweis adgang til amerikanskudviklet teknologi og amerikansk produktionsudstyr. Dermed kan Huaweis nye Android-telefoner ikke få adgang til Googles mange tjenester og er dermed blevet uinteressante uden for Kina, hvor Google i forvejen er forbudt. Den overraskende lancering af Mate 60-telefonernelige op til Apples egen lancering af iPhone 15 i begyndelsen af september udløste hektisk stemning, og analytikere og eksperter gik straks i gang med at splitte Huaweis nye telefoner ad for at se, hvad der lå inden i dem. Tilsyneladende har Huawei formået at skabe et gennembrudi kampen mod de amerikanske sanktioner ved selv at have videreudviklet de hestekræfter, som chippene i mobiltelefonerne udgør. Lanceringen har derfor ramt Apple, som samtidig i dagene op til offentliggørelsen af iPhone 15 oplevede, atflere kinesiske myndigheder forbyder sine ansatte at bruge iPhone-telefoner. Apple henter omkring 20 procent af hele sin omsætning i Kina, som er Apples næststørste marked efter USA. Samtidig stammer omkring halvdelen af Apples samlede omsætning overhovedet fra salget af iPhone-telefoner, der derforskalblive en succes, hver gang der kommer en opdateret udgave. Ifølge IDCs tal har det tidligere Huawei-selskabHonor, som blev solgt fra til en række statsselskaberfor ikke at ligge under for USAs sanktioner, indtaget førstepladsen i Kina som det mest populære mobilmærke. Oppo, som ejer OnePlus, er nummer to. Apple får stadigen stor del af sit udstyr produceret i Kina hos Foxconn-fabrikkerne, der ejes af det taiwanske Hon Hai Precision Industry. Apple forsøger dog at flytte mere og mere af produktionen væk fra Kina, hvor Apple som den eneste af teknologigiganterne hele tiden har haftet godt forhold til det kommunistiske styreog derfor ikke har oplevet samme indgreb som sine konkurrenter.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/apples-iphone-taber-vigtigt-terraen-til-huawei",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1731024/24560936-en-kinesisk-kvinde-sammenligner-apples-iphone-15-p.jpg",
            "publication_time": "Mandag d. 30. oktober 2023, kl. 10.26",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}