{
    "version": "1.0",
    "document": {
        "id": 22372,
        "title": "Apple-chef sagde få ord om internettets fremtid – så hamrede Google-aktien ned",
        "content": "Det helt store opgør mellem teknologigiganterne truer med at bryde ud – og rystelserne har allerede ramt investorerne. Google-koncernen blev på få timer 150 milliarder dollar eller 988 milliarder kroner mindre værd, efter at aktiekursen dykkede med 7,3 procent. Årsagen var Apples udmelding om, at Googles søgemaskine står til at blive droppet som standard på alle iPhones og iPads samt i Apples internetbrowser Safari. Den skal erstattes afkunstig intelligens, som skal skaffe brugerne de svar, som de søger. Beskeden kom fra topchefen for Apples tjenester, Eddie Cue, da han var i vidneskranken idet amerikanske justitsministeriums monopolsag mod Google. Her sagde han, atApple»aktivt ser på« at bruge kunstig intelligens til at levere søgeresultater som alternativ til Google. Det vil sætte et endegyldigt punktum for mange års samarbejde med Google. Der blev dog ikke sat nogen tidsramme på, hvornår det kan ske. De to selskaber haren aftale til anslået 20 milliarder dollar(132 milliarder kroner) om året, hvorefter Google er standardsøgemaskinen i Apples Safari-browser – altså den, der er forvalgt som søgemaskine, når man køber en ny iPhone eller åbner Safari for første gang. Aftalen har været med til at sikre Googles position på verdensmarkedet. Omkring 90 procent af samtlige internetsøgninger foretages gennem Google,selv om der findes mange alternativer. For de fleste ændrer aldrig på standardindstillingerne, hvilket Google og Apple udmærket ved. Eddie Cue fortalte i retten, at antallet af internetsøgninger gennem Safari for første gang faldt i april, fordi brugerne i stigende omfang anvender kunstig intelligens som amerikanske ChatGPT, Googles egen Gemini eller franske Mistral til at søge efter oplysninger og skaffe svar. Apple vil fremover ifølge nyhedsbureauet Bloomberg føje ChatGPT og Perplexity til som de muligheder, brugerne af Apple-udstyr og -programmer kan vælge at søge gennem i stedet for at anvende Googles søgemaskine. Sågarden kinesiske DeepSeekovervejes tilbudt. Eddie Cues udmelding antyder, at der kan være et seismisk skift på vej, som kan true Googles dominerende søgemaskineforretning. Det er her, at Google tjener sine store penge, fordi søgemaskinen skaffer Google detaljeret viden om brugerne – viden, der sammen med alle øvrige indsamlede data om brugerne af Googles andre mange tjenester anvendes til at sælge særdeles målrettede annoncer. De 20 milliarder dollar, somGooglehvert år betaler Apple for at være standardsøgemaskine i Safari, udløser ifølge nyhedsbureauet Reuters omkring 36 procent af Googles annonceindtægter på søgemaskinen. Der er omkring to milliarder iPhones og iPads i brug lige nu. Det amerikanske justitsministerium har som et af sine krav til at få brudt Googles dominans på internetsøgninger fremlagt, at Google skal forbydes at betale andre virksomheder for at kunne blive standardsøgemaskine. »Tabet af eneretten hos Apple ville få meget alvorlige konsekvenser for Google, selv hvis der ikke kommer andre foranstaltninger. Mange annoncører har lagt al deres søgeannoncering hos Google, fordi det praktisk talt er et monopol med en andel på næsten 90 procent. Hvis der var andre farbare alternativer inden for søgning, ville mange annoncører kunne flytte meget af deres annoncebudget væk fra Google,« siger analytiker Gil Luria fra D.A. Davidson til Reuters. Google har selv tidligere i år indført muligheden for, at man kan vælge at bruge kunstig intelligens på søgesiden. Det er netop et forsøg på at fastholde millioner af brugere fra at anvende andre kunstige intelligenser til deres søgning. Samtidig kan man hos Google få et resumé skrevet med kunstig intelligens oven over de sædvanlige links til sider på nettet, når man søger. Apple gav sidste år adgang til ChatGPT gennem sin digitale assistent Siri. En bredere brug af kunstig intelligens på Apple-udstyr er dog flere gange blevet forsinket. I mellemtiden erGoogle, Amazon, Microsoft og Meta/Facebookfortsat med gigantiske investeringer for at sætte sig på markedet for kunstig intelligens. ChatGPT, der ejes af selskabet OpenAI, som Microsoft sidder på halvdelen af, rapporterede i april, at en ny søgefunktion er blevet brugt en milliard gange om ugen. Den havde i februar flere end 400 millioner ugentligt aktive brugere.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/apple-chef-sagde-faa-ord-om-internettets-fremtid-saa-hamrede-google",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919313/24946752-google-har-i-revis-vret-den-sgemaskine-som-all.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 10.11",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}