{
    "version": "1.0",
    "document": {
        "id": 8204,
        "title": "Apple skrotter stor satsning",
        "content": "Apple sløjfer »køb nu, betal senere«-tjenesten Apple Pay Later, der blev lanceret i USA sidste år. Det skriverFinancial Times. Ifølge mediet markerer det et tilbagetog i techproducentens ambitioner om at blive en stor udbyder af traditionelle finansielle tjenester. Apple annoncerede funktionen, som kan sidestilles med en traditionel banktjeneste, i 2022. Her tilbød virksomheden kortfristede lån til forbrugerne på egen hånd i stedet for at samarbejde med en bank. Det gav kunderne mulighed for at betale for Apple-produkter i fire rater fordelt over seks uger med et nulrentelån, der tilbydes gennem et 100 procent ejet datterselskab ved navn Apple Financing. Apple kom ind på det såkaldte BNPL-marked (Buy Now Pay Later) på et tidspunkt, hvor de amerikanske renter var lave. Derfor strømmede forbrugere til lavprislån for at finansiere indkøb. Nu er der dog en anden situation med højere renter. Derfor er BNPL-virksomheder som Affirm, en af de største spillere på markedet, faldet fra et højdepunkt i markedsværdi i 2021 på 45 milliarder dollar til 9,5 milliarder dollar. Det kan muligvis forklare, hvorfor Apple nu trækker sig tilbage. Man vil dog stadig kunne købe Apple-produkter via afbetaling gennem en tredjepart. I sidste uge meldte techgiganten ud, at en ny afbetalingsfunktion i første omgang vil blive lanceret i Storbritannien med bankerne HSBC og Monzo. I USA er funktionen tilgængelig via Citi og Synchrony. Amerikanske brugere vil også kunne ansøge om lån direkte gennem Affirm, når de betaler med Apple Pay ifølge virksomheden. Apple-aktien lukkede med en stigning på to procent mandag, mens den er steget med 16 procent i hele 2024. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/apple-skrotter-stor-satsning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1806862/24730272-apples-administrerende-direktr-tim-cook-ved-en.jpg",
            "publication_time": "Tirsdag d. 18. juni 2024, kl. 13.25",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}