{
    "version": "1.0",
    "document": {
        "id": 16927,
        "title": "Apropos Ghita Nørby: Her er fem andre interview, der kører helt af sporet",
        "content": "Nyheder og medier er hver dag fulde af interviews. Risikoen for, at noget ikke lever op til de fast aftalte roller i et interview er altid til stede. Hør Ghita Nørby skrue bissen på og bryde interviewets aftaler. Rollerne kan blive byttet om. Interviewerne kan være uforberedte, være for »starstruck« eller slet og ret for uprofesionelle. Interviewpersonerne kan på deres side have en dårlig dag eller være for blaserte. Eller kemien mellem parterne kan slet og ret bare være skæv. En tur på YouTube afslører en perlerække af eksempler på interview, der af den ene eller anden grund ikke kom til at følge den forventede skabelon: Journalist spørger om noget, parterne har aftalt. Den interviewede svarer imødekommende og relevant. Tag Bob Dylan i 1978. Danmarks Radios udsendte, Mette Fugl, stiller lange, fortænkte spørgsmål om publikums reaktion på hans nye versioner af de gamle sange. Det irriterer tydeligvis Bob Dylan, der svarer mere end kortfattet:  Der er også dengang i 1990erne, hvor Tommy Kenter bliver interviewet af Kurt Thyboe på TV3 om skuespillerens evne til pludselig at skifte temperament og attitude på scenen. Det blev til et af dansk kultur-TVs uforglemmelige øjeblikke. Her er det interviewets afslutning:  Multimediemanden Anders Lund Madsen interviewede Madonna for TV 2 i år 2000 på Grand Hotel i Stockholm. Popsangeren nyder hverken situationen, at intervieweren, der ser ud som om han lige er stået op, har sælsskindsbukser på, eller at han vil tale om dødsannoncer. Klippet er fra en DR2-udsendelse, hvor Anders Lund Madsen fortæller om situationen:  Se Madonnas andre svar: 3:58, 4:53, 5:42 og 6:08 Læs hvordan interview med filmstjerner også kan gå galt fortalt af Berlingskes filmjournalist Kristian Lindberg. Tidligere indenrigs- og sundhedsminister Bertel Haarder (V) har røg ud af ørerne, og interviewet udvikler sig til et gedigent og underholdende skænderi, da DR-reporteren Kristian Sloth i 2010 stiller ministeren et spørgsmål, han ikke er forberedt på. Et legendarisk nyhedsinterview, hvor de stive interview-roller fordamper.  Sidste eksempel er fra 2002. Daværende AB-træner Ove Christensen går til stålet over for den legendariske fodboldreporter Jens Jørgen Brinch – som døde i 2013 – og beskylder blandt andet Brinch for at skrive læserbreve og for altid at »stå og lure«, inden Brinch bringer samtalen tilbage på sporet. Skænderi-interviewet vil altid blive husket af fodboldfolket, og ordvekslingen begynder næsten med det samme. ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/apropos-ghita-noerby-her-er-fem-andre-interview-der-koerer-helt-af-sporet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/112/1128368/22716729-.jpg",
            "publication_time": "Torsdag d. 14. marts 2019, kl. 12.15",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}