{
    "version": "1.0",
    "document": {
        "id": 4150,
        "title": "Arabisk plan for Gaza skal holde Trump ude, Hamas nede og palæstinenserne hjemme",
        "content": "At holde Trump ude, Hamas nede og palæstinenserne hjemme. Planen, den egyptiske præsident Abdel Fattah al-Sisi tirsdag fremlagde for sine arabiske kolleger på et topmøde i Cairo, kan sammenfattes med en omskrivning af lord Ismays berømte definition på NATOs formål: At holde amerikanerne inde i Europa, russerne ude og tyskerne nede. Grundlæggelsen af NATO, som lord Ismay var den første generalsekretær for, førte til mere end syv årtiers fred på kontinentet. Men det er mere end tvivlsomt, om den egyptiske plan, som et topmøde i den Arabiske Liga tirsdag aften accepterede, vil føre til fred i Gaza. For efter blot seks ugers våbenhvile står regionen atter på randen af krig. Forhandlingerne om en forlængelse af våbenhvileaftalen, der har ført til frigivelsen af over 25 israelske gidsler og 2.000 palæstinensiske fanger, er brudt sammen. Israel truer med fornyet krig, hvis ikke Hamas indvilger i at lade de resterende 59 gidsler gå. Kamp om maden. Israel har lukket adgangen for nødhjælp til Gaza, efter at forhandlinger om forlængelse af våbenhvileaftalen er brudt sammenFold sammenLæs mereFoto: Hatem Khaled/Reuters/Ritzau Scanpix. Siden Donald Trump i starten af februar erklærede, at USA vil overtage Gazastriben, tvangsforflytte indbyggerne og genopbygge området som »Mellemøstens riviera« har de arabiske nabolande panisk søgt efter et alternativ, der kan få Trump fra ideen. Især Egypten og Jordan, der af den amerikanske præsident er udset til at modtage de to millioner palæstinensere i Gaza, som ifølge Trumps plan skal fordrives for at gøre plads til ferieparadiset, er under voldsomt pres. Begge lande er afhængige af amerikansk økonomisk støtte. Den arabiske genopbygningsplan vil også lade krigszonen genopstå med strandhoteller, indkøbscentre, moderne hospitaler og bæredygtig infrastruktur. Til gengæld skal Gaza ikke være en amerikansk koloni, men en del af en selvstændig palæstinensisk stat, der også omfatter Vestbredden og Østjerusalem. Og vigtigst af alt skal genopbygningen ske, uden at beboerne tvangsforflyttes, som Trump-planen forudser. En idé, kritikere har sammenlignet med etnisk udrensning. Kontrollen med den udbombede landstribe skal i stedet overdrages til det palæstinensiske selvstyre, hvis styrker allerede kontrollerer de palæstinensiske byer på den israelsk besatte Vestbred. Her samarbejder de med deres israelske kolleger, der har den overordnede kontrol med området, om at bekæmpe Hamas og andre radikale grupper. Ifølge planen skal kontrollen med Gaza dog i første omgang overtages af en FN-fredsstyrke. Først efter seks måneder skal selvstyret tage over. Hvis planen altså overlever så længe. For allerede inden de første murbrokker er fjernet, tårner problemerne sig op. Mens alle de arabiske ledere er enige om at holde USA og Israel ude og palæstinenserne inde i Gazastriben, er der ikke enighed om, hvordan Hamas kan holdes nede. Og det er planens største svaghed. De arabiske ledere står sammen om at fordømme Trumps plan om at overtage Gazastriben og fordrive palæstinenserne. Men når det kommer til, hvordan man skal fjerne Hamas, er enigheden forbi.Fold sammenLæs mereFoto: Royal Hashemite Court Handout/EPA/Ritzau Scanpix. Den radikale islamistiske gruppe, der sidder tungt på magten i Gaza, har ganske vist hilst planen velkommen og indikeret, at den er parat til at overlade den civile kontrol med genopbygningen til rivalerne fra selvstyret. Men islamisterne har samtidig afvist at nedlægge deres mange våben. »Våbnene er en rød linje for Hamas,« sagde en talsmand for den islamistiske bevægelse tilAFP. Og det er uklart, hvilke lande, om nogen, der vil sende deres soldater til Gazastriben, for at tvinge dem til det. En opgave som israelske styrker trods massiv militær overlegenhed ikke er lykkedes med gennem mere end et års massive bombardementer, der har kostet over 48.000 palæstinensere livet. Israel har på sin side erklæret, at det ikke vil acceptere en løsning, der indebærer, at Hamas stadig sidder på våbnene og dermed på magten i Gaza. En holdning som både Trumps udenrigsminister, Marco Rubio, og hans nationale sikkerhedsrådgiver, Mike Waltz, flere gange har udtrykt deres støtte til. Hamas skal væk. Det er også holdningen hos De Arabiske Emirater og Saudi-Arabien, der frygter, at den radikale islamisme kan brede sig til deres lande. Derfor vil det nok bremse deres iver efter at finansiere projektet, som Egypten anslår vil løbe op i hele 53 milliarder dollar. Den vestlige gavmildhed vil formentlig også blive begrænset af Hamas’ fortsatte tilstedeværelse, da bevægelsen står på både EU og USAs terrorlister. Lande som Qatar og Tyrkiet, der stadig har tætte bånd til Hamas, ventes ikke at have den slags betænkeligheder. Andre mener som Egypten, at det er urealistisk at knuse Hamas. Uanset at de ikke bryder sig om Hamas’ ideologi og metoder. I den israelske regerings øjne, er det heller ikke en formildende omstændighed, at selvstyret skal stå i spidsen for genopbygningen. Det »udviser korruption og »støtte tilterror« hedder det i en udtalelse fra det israelske udenrigsministerium, der i stedet anbefaler Trumps plan. Benjamin Netanyahu siger, at krigen i Gaza først er slut, når Hamas ikke længere sidder på den politiske og militære magt i Gaza.Fold sammenLæs mereFoto: Toshiyuki Fukushima/AP/Ritzau Scanpix. »Det er på tide, at man giver indbyggerne i Gaza et reelt valg. Det er på tide, at man giver dem friheden til at forlade det,« sagde den israelske premierminister Benjamin Netanyahu mandag i en tale, hvor han gav sin fulde støtte til Trumps plan. Medlemmerne af hans højrenationale og ultrareligiøse regering er indædte modstandere af en palæstinensisk stat. Flere af ministrene på det yderste højre ønsker ligefrem at genopbygge de bosættelser i Gaza, som Israel nedlagde i 2005. De arbejder på at underminere selvstyret på Vestbredden for at bane vej for en israelsk annektering af området. Sikkert er det, at der trods foreløbig to planer ikke er udsigt til antydningen af enighed om Gazas fremtid.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/arabisk-plan-for-gaza-skal-holde-trump-ude-hamas-nede-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896401/24903489-et-nyt-ferieml-arabisk-plan-til-53-milliarder-do.jpg",
            "publication_time": "Onsdag d. 05. marts 2025, kl. 18.38",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}