{
    "version": "1.0",
    "document": {
        "id": 807,
        "title": "Arena-direktør dyrkede Ironman for skattekroner – efter sin fratrædelse",
        "content": "En søndag i august 2014 kæmpede den tidligere direktør i selskabet Arena CPHX sig igennem 3,8 kilometer svømning, 180 kilometer cykling og et maratonløb i København. Regningen for deltagelsen i stævnet KMD Ironman havde direktøren, Claus Wiegand Larsen, forinden sendt videre til Arena CPHX, der stod for byggeriet af Københavns nye multiarena for en stor pose skattekroner. Med begrundelsen, at der var tale om »teambuilding,« som der står på udgiftsbilaget, Berlingske har fået aktindsigt i. Der var bare et problem: Da stævnet fandt sted, var Claus Wiegand Larsen ikke ansat i Arena CPHX længere. Han havde forladt selskabet i forbindelse med en omstrukturering fire måneder forinden.  Claus Wiegand Larsen erkender nu, at han har »begået en fejl« og vil nu betale beløbet på 3.561 kroner tilbage. »Du kan med rette sige, at jeg har forladt selskabet, inden dette nogensinde skulle finde sted. Så jeg har sagt til bestyrelsen, at så skal arena-selskabet selvfølgelig ikke betale for, at jeg deltager i den event,« siger han. Ifølge bilagene var der ikke umiddelbart andre ansatte fra Arena CPHX, der deltog i Ironman-stævnet. Alligevel står Claus Wiegand Larsens deltagelse altså bogført som »teambuilding.«Claus Wiegand Larsen forklarer i et skriftligt svar til Berlingske, at de ansatte i selskabet blev tilbudt at deltage i en sportsevent, og at det var medarbejdernes fælles træning op til stævnerne, der skulle fungere som teambuilding. Flere ansatte valgte i stedet at deltage i Øresund Triathlon samme sommer, skriver han.  »Jeg vurderede, at det havde klar værdi for fællesskabet og kulturen i virksomheden,« skriver Claus Wiegand Larsen, der dog ikke forholder sig til rimeligheden i, at hans enlige deltagelse i Ironman blev bogført som »teambuilding«. Ifølge Sten Bønsing, lektor i forvaltningsret ved Aalborg Universitet, er sagen på kanten af loven: »Det ser ud til, at han har fået virksomheden til at betale for et privat forhold, der er uvedkommende for virksomheden. Det kaldes mandatsvig,« siger han. Sportsstævnerne er kun to af mange eksempler på dyre teambuildingaktiviteter i selskabet bag den ny arena, viser bilagene. I september 2013 blev der eksempelvis brugt knap 28.000 kroner på »teambuilding« i Kongelig Dansk Yachtklub i Hellerup. Her sejlede 16 ansatte samt fire leverandører matchrace i seks lejede sejlbåde. Kun en måned senere var der arrangeret vinsmagning for de ansatte for 8.075 kroner hos Copenhagen Wine under overskriften »teammøde/workshop m. vinsmagning.«  Og i januar 2014 betalte selskabet for, at 12 ansatte og 18 ansatte hos leverandører som rådgivningsfirmaet Cowi og ingeniørfirmaet Kemp & Lauritzen tog til Herning og så EM i håndbold. Regningen endte på i alt 32.845 kroner for bustransport, billetter til Danmark-Østrig og middag på Ristorante Ravello. Igen var der ifølge bilagene tale om »teambuilding.« Professor i økonomi og ledelse ved Aalborg Universitet Per Nikolaj Bukh vurderer, at det er »langt over grænsen at bruge skattekroner på vinsmagning, håndboldkampe og sejlads og kalde det teambuilding.« »For at sætte det på spidsen så kunne de have fået det samme ud af en vandretur på Amager Fælled. Pointen er, at det på ingen måde behøver være så dyrt at lave teambuilding,« siger han. Han peger på, at teambuilding kan have sin berettigelse – især i unge organisationer, der skal løse et projekt på kort tid, som der er tale om Arena CPHX’ tilfælde. »Men når der er tale om skattekroner, er man altså underlagt andre krav til sparsommelighed, end man er i en rent privat virksomhed,« siger Per Nikolaj Bukh med henvisning til, at halvdelen af finansieringen af arenaen kommer fra Københavns Kommune. »Teambuilding i det offentlige skal foregå på et meget lavere udgiftsniveau. Her kan man evt. arrangere en dag med et fagligt indhold - måske med en overnatning, mad og et enkelt glas vin. Og det skal være ud fra et princip om mådehold,« siger han. Claus Wiegand Larsen forsvarer udgifterne til teambuilding: »Det har været nødvendigt for at motivere, projektoptimere, skabe fælles værdigrundlag og team spirit for at løfte opgaven med 100-150 internationale og danske arkitekter, ingeniører, rådgivere, konsulenter, operatør og medarbejdere. Jeg er ret overbevist om, at det samlet set har været med til at spare penge for projektet, fordi det får folk til at knokle.« Berlingske har de seneste dage afdækket, hvordan selskabet på få år har brugt over to mio. kr. på bl.a. luksusmiddage, hoteller, rejser og repræsentation. Et udgiftsniveau, der ifølge professor Per Nikolaj Bukh »skriger til himlen.« »Var det her sket i kommunen, så havde det uden tvivl medført tjenestelige sanktioner. Selv om det ikke er en direkte offentlig virksomhed, så må man kunne forvente, at ledelsen agerer efter, at de er finansieret af offentlige penge,« siger han. Siden Berlingskes historie søndag har Københavns Kommune varslet en undersøgelse af udgifterne i Arena CPHX. De Konservative ønsker, at forholdene omkring ironman-deltagelse også bliver omfattet af undersøgelsen. ”Hvis han får virksomheden til at afholde private udgifter, så kan det have karakter af berigelseskriminalitet. Det ser ud til, at det er det, der er sket, og det skal vi have undersøgt,” siger Jakob Næsager (K) medlem af borgrepræsentationen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/arena-direktoer-dyrkede-ironman-for-skattekroner-efter-sin-fratraedelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/12319/15745439-kmd-ironman-copenhagen-2014.jpg",
            "publication_time": "Mandag d. 12. december 2016, kl. 17.50",
            "author": "Chris Kjær Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}