{
    "version": "1.0",
    "document": {
        "id": 14883,
        "title": "Argentinere: Thatcher var kold, aggressiv og afskyelig",
        "content": "Det er ikke alle, der reagerer med lige stor sorg over den tidligere britiske premierminister Margaret Thatchers død, skriver AFP. I Argentina beskrives hun som en krigsmager, som forlængede Falklands-krigen af politiske grunde. Flere veteraner fra krigen i 1982 har reageret med glæde ved nyheden om hendes død efter et slagtilfælde i London. »Gud velsigne den dag, hvor den frygtelige kvinde døde,« siger 71-årige Domenico Gruscomagno. »Hun var en afskyelige person. For at vinde valg i Storbritannien, førte hun krig.«  Mario Volpe, der er leder af Malvinas (Falklands red.) center for krigsveteraner, siger, at Thatcher »døde uden at være blevet straffet, uden at være blevet stillet for retten«. Han anklager Thatcher for at have ignoreret muligheden for at opnå en fredsaftale med Argentinas militærjunta, før hun besluttede at godkende et angreb på krigsskibet Belgrano, da konflikten var på sit højeste.  »Lad os bare sige, at hun ikke vil blive husket som en, der bidrog med noget for at skabe fred,« siger Mario Volpe »Jeg vil tænke på hendes beslutning om at sænke krigsskibet Belgrano, fordi hun havde muligheden for at stoppe krigen, men ikke gjorde det. Hun optrappede den,« siger han. Spændingerne mellem Argentina og Storbritannien er blevet forværret i løbet af de seneste år efter oliefund i havet omkring øerne og 30-året for krigen om de omstridte øer. Storbritannien har haft kontrollen med området siden 1833, men Argentina kalder briternes tilstedeværelse en besættelse. Krigsskibet Belgrano blev skudt i sænk netop som Organisationen af Amerikanske stater (OAS) havde lagt en fredsplan på bordet.   Ved angrebet mistede 323 argentinske soldater livet. Det var næsten halvdelen af det samlede tab på 649 argentinske soldater. 255 britiske soldater mistede livet i krigen. BNB/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/argentinere-thatcher-var-kold-aggressiv-og-afskyelig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/396739/6310910-britain-france-argentina-falklands-war-diplomacy-files.jpg",
            "publication_time": "Tirsdag d. 09. april 2013, kl. 04.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}