{
    "version": "1.0",
    "document": {
        "id": 13792,
        "title": "Aristokratiets forfald",
        "content": "Lone Scherfigs »The Riot Club« er endnu en film i rækken over iscenesættelsen af aristokratiets destruktive og umenneskelige kræfter, en genre hvor England indtager den naturlige lokation og referenceramme. Sådan var det også for 100 år siden, da Oscar Wilde brillerede i samme genre, og som siden har cementeret sig ikke kun i venstrefløjens reol, men også som solid kulturkritik. Temaet har undergået stor forandring. Hos Wilde møder vi et engelsk aristokrati, hvis ekstravagante livsstil med tomme ritualer og patetiske problemer oftest er komplet komiske. Her hersker ingen ondskab, som ikke var Wildes problematik, men derimod tomheden og nihilismen. Hos Scherfig og den senere udgave af genren handler det i bedste Stig Larsson stil først og fremmest om mænd, der hader kvinder. Desværre helt almindelige problemer, men altså forskudt til en usædvanlig scene. Det almindelige, men nu bare i gamle og ædle klæder, betyder nemlig mere unikt, mere dybt, mere aristokratisk og derfor også mere uhyggeligt og ondt. De rige er onde, de fattige er gode, lyder opskriften på fattigdomsromantikkens sørgelige ret. Hos Wilde er temaet livet som problem, hos Scherfig er det kønnet, hvilket vil sige den lidende kvinde. Med aristokratiets forsvinden - hvilket er tilfældet selv i England - forsvinder også denne genres politiske karakter lige så naturligt, som den erstattes af moralens. Wildes dannede dandy’er hader ikke de fattige, de er bare ligegyldige og helt uinteressante, fordi de i slutningen af 1800-tallet ikke udgør noget problem hverken for aristokratiet, for politikken eller for samfundet. I The Riot Club udgør de hele grundlaget for mandeforbundets sammenkomst: Hadet til de fattige. VISSE AF WILDES aristokrater er ganske givet smådumme, men få af dem er direkte usympatiske eller ondskabsfulde. Mange af dem ved blot ikke bedre, og det lykkes stort set alle, at i det mindste optræde dannet, at holde på formerne og spille spillet. »La vita come teatro« (livet som et teater), kalder italienerne det. Hos Scherfig er de bare en flok bøller, der går amok. De unge Oxford-studerende er hverken dannede eller sympatiske, de er ikke engang særligt konservative. De er blot magtliderlige ung-kapitalister, som ser det som deres ret at herske over andre i kraft af deres status, blod og arv. Undtagelsen udgøres naturligvis af ham, der kommer fra jævne kår, som i sine essays forsvarer velfærdsstaten, og som ser igennem dette virvar af vold og ødelæggelse. Til sidst lokkes han selvfølgelig af ussel mammon. Penge fordærver nemlig. Aristokratiets konflikter og problemer, både internt og i forhold til samfundet, hvordan livet bevidst såvel som ubevidst indkapsles i et jernbur af overklasseritualitet, som ingen kan komme ud af, skildres med afstandens sagte sympati af Wilde. Wilde formår at opløse aristokratiet indefra i så godt som ufordømmende og objektive beskrivelser, Scherfig står udenfor og peger fingre. Ikke nok med, at moralismen i »The Riot Club« til sidst er så tyk, at det – helt uventet – skæres ud i pap, at kvinderne (som selvfølgelig er fattige, ellers kan de jo ikke være gode), alle er stærke, mens mændene er små, forvirrede, overforkælede møgunger. Nej, det er samme mænd, der senere som voksne styrer hele samfundet. Onde mænd. Fra private eliteuniversiteter.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/aristokratiets-forfald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/744428/8093906-lars-ostma.jpg",
            "publication_time": "Lørdag d. 27. december 2014, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}