{
    "version": "1.0",
    "document": {
        "id": 11055,
        "title": "Arkæologer gør nyt vigtigt fund fra Gorm den Gamles tid",
        "content": "Ved Fregerslev nord for Skanderborg, har arkæologer fra Skanderborg Museum gjort et vigtigt arkæologisk fund. Ifølge museet har man fundet flere sammenhængende kammergrave. I den ene er der fundet genstande, som tyder på, at en meget fornem person fra yngre vikingetid er begravet der med ekseptionelt rige gravgaver.  Manden, som arkæologerne mener måske var en af kongens jarler, har fået en begravelse med alt det udstyr,  og mere til, som var nødvendigt for rejsen til Valhal. Han fik blandt andet et forgyldt hovedtøj til en hest med sig i graven. »Sådan et hovedtøj har kun været til rådighed for de absolut mægtigste mennesker i vikingetiden og har måske været en alliancegave fra kongen,« siger projektleder og arkæolog ved Musem Skanderborg Merethe Schiffer Bagge i en pressemeddelse.  Merethe Schiffer Bagge fortæller til Berlingske, at man ikke kendte noget til gravkamrene i forvejen, fordi de ikke var synlige. På marken ved Fregerslev var der en forhøjning, som flere generationer af landmænd omhyggeligt har gravet uden om. Ved nybyggeri af boliger på marken bad kommunen museet om at undersøge området nærmere. Og museets folk stødte hurtigt på seletøjet og forgyldte broanzegenstande, der lå blot 15 cm. under jordoverfladen. Man har taget en blok på 40 gange 60 cm. ud, men venter med den egentlige udgravning til efter påske. Merethe Schiffer Bagge siger, at når den slags forgyldt seletøj dukker op, så »er vi helt op at ringe«. Det viser entydigt, at manden, der ligger begravet på stedet, har været en meget vigtig person. I noget der ligner et stort T er der muligvis to andre grave. Elektromagnetiske undersøgelser viser, at der er flere metalgenstande i gravene.  Museet har efter fundetsikret området mod eventuelle gravrøvere. Gravens seletøjet stammer fra cirka 950 e.Kr., hvilket betyder, at vikingen fra Fregerslev, som han kaldes, kan have været en nær allieret til Gorm den Gamle. Kammergravsanlægget er usædvanlig stort, og der er tidligere kun fundet én anden grav med lignende seletøj. Det var i 1983 i Grimstrup i nærheden af Esbjerg, hvor man foruden seletøj også fandt våben. Man kan følge museets arbejde med graven på hjemmesiden:www.vikingfregerslev.dk Fra 20. april vil der være daglige rundvisninger i området.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/arkaeologer-goer-nyt-vigtigt-fund-fra-gorm-den-gamles-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/131170/16904518-fregerslev.jpg",
            "publication_time": "Mandag d. 10. april 2017, kl. 10.53",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}