{
    "version": "1.0",
    "document": {
        "id": 16541,
        "title": "Arlas chef er Danmarks stærkeste lederbrand",
        "content": "En undersøgelse fra analysehuset Infomedia viser, at Arla-chef Peder Tuborgh er den topchef, der har formået at skabe mest positiv omtale af både sin egen virksomhed og sig selv i det forgangne år. Det skriver Børsen. I undersøgelsen analyserer Infomedia samtlige artikler fra de seks største dagblade, som omhandler de administrerende direktører i landets 25 største virksomheder målt på omsætning samt fem udvalgte »boblere«. Analysen viser, at Mærks-chef Nils Smedegaard Andersen vinder på kvantiteten, men at Arlas topchef vinder på kvaliteten i form af brandscore. »Peder Tuborgh er årets topledersuperbrand, fordi han har formået at kommunikere klart omkring Arlas i øvrigt overbevisende økonomiske resultater, samtidig med at han med succes har profileret sig både fagligt og privat. Eksponeringsmæssigt ligger han faktisk kun i midten af feltet, men til gengæld har stort set al omtale været positiv, så han har tydeligvis valgt sine mediekampe helt rigtigt,« siger senioranalytiker Lasse Skjoldan fra Infomedia til avisen. Tuborgh høster ifølge Lasse Skjoldan blandt andet frugterne af, at han allerede sidste år indfriede sin 2015-målsætning om en omsætning på 75 milliarder kroner, og at han har profileret sig selv som formand for regeringens vækstteam for fødevarer. Derudover scorer Arla-chefen højere end nogen anden topchef i undersøgelsen på de personlige parametre - også selvom undersøgelsen ikke medregner de mange omtaler af hans 50-års fødselsdag sidste år. »Han har på snedig vis koblet sit personlige brand - den mælkeglade amatørkok - med Arlas brand som fødevarevirksomhed,« siger Lasse Skjoldan. Peder Tuborgh selv afviser dog pure, at der ligger nogen snedig strategi bag hans medieoptrædener. »Personlig branding er ikke noget, jeg forholder mig til. Jeg er bevidst om det, men jeg har ærlig talt ingen køreplan for brandet Peder Tuborgh,« siger han til Børsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/arlas-chef-er-danmarks-staerkeste-lederbrand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/379092/7148529-peder-tuborgh-direktr-for-arla.jpg",
            "publication_time": "Onsdag d. 05. februar 2014, kl. 03.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}