{
    "version": "1.0",
    "document": {
        "id": 5388,
        "title": "Arrangør bag stort designmarked er forsvundet – deltagere føler sig snydt",
        "content": "Et stort antal designere har betalt for en stand på et stort designmarked under navnet Københavns Design Marked 2023, der skulle afvikles i K.B. Hallen den 28. januar. Men pludselig er folkene bag markedet sporløst forsvundet. Det samme er de penge, designerne har betalt for at være med. Det skriverTV 2 Lorry,der har talt med en række af designere, der har booket en stand på designmarkedet. Den professionelt udseende hjemmeside findes ikke længere, og den instagram-konto, der løbende blev opdateret med opslag om, hvilke designere der skulle være med på markedet, er pist væk. Mails bliver ikke besvaret – og Københavns Design Marked 2023 findes tilsyneladende ikke. TV 2 Lorry har blandt andet talt med Isabella Gilling Riddertoft, der har booket en stand på markedet. Hun har virksomheden Førelskede Fund på Amager, hvorfra hun sælger billeder og lamper, der produceres af farvestrålende garnrester. »Jeg stødte på markedet i starten af november, da en anden, jeg kender, fortalte mig om det. De havde en fin og professionel hjemmeside, og her var der en kontaktformular, som man kunne udfylde – og dermed komme i betragtning til at komme med på markedet,« fortæller Isabella Gilling Riddertoft til TV 2 Lorry. Hun udfyldte – og blev udvalgt. »Jeg fik en mail, hvor de skrev at jeg var udvalgt. Den var helt vildt professionel og beskrev standpladsen og så videre. Og jeg kunne få early bird rabat, hvis jeg tilmeldte mig inden 1. december,« siger hun. Isabella Gilling Riddertot bankoverførte 1875 kroner, og herefter ophørte kontakten. Københavns Design Marked 2023 svarede ikke længere på hendes mails, og kort efter forsvandt så både hjemmeside og Instagram-konto. »Jeg er skuffet, og jeg vil politianmelde det. Forud for sådan et marked er der jo meget arbejde, hvor man køber materialer og forbereder sig,« siger hun. TV 2 Lorry har kontaktet Arena Management Cph, der er operatør af K.B. Hallen – det vil sige, det er dem, der driver den. Men, understreger de, hallen og Arena Management Cph er aldrig selv arrangør og heller ikke involveret i konkrete arrangementer. »K.B. hallen er bekendt med sagen, men ønsker af formelle årsager ikke at udtale sig om konkrete aftaleforhold med arrangører,« siger Kasper Lund, der er direktør i Arena Management Cph, til TV 2 Lorry. Det er designere over hele landet, der har betalt for at deltage i designmarkedet i K.B. Hallen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/arrangoer-bag-stort-designmarked-er-forsvundet-deltagere-foeler-sig-snydt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1624575/24286499-.jpg",
            "publication_time": "Torsdag d. 08. december 2022, kl. 17.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}