{
    "version": "1.0",
    "document": {
        "id": 5312,
        "title": "Arsenal smider 2-0-føring og åbner døren for City",
        "content": "Den engelske mesterskabskamp er åbnet på vid gab. Det må være konklusionen, efter at Manchester City lørdag slog Leicester 3-1, mens Arsenal søndag blot fik 2-2 hos London-rivalen West Ham. Gæsterne var foran 2-0 efter en fremragende start på opgøret, men efter blandt andet en stor fejl af Thomas Partey og et brændt straffespark af Bukayo Saka vendte lykken. Det er anden uge i træk, at City haler ind. Arsenal har nu 74 point for 31 kampe. City har 70 point for 30 kampe. Arsenal virkede total ovenpå i kampens første 20 minutter. Efter kvik og hurtigt småspil i den kompakte West Ham-defensiv satte Gabriel Jesus fra tæt hold 1-0 i nettet efter bare seks minutter. En lille håndfuld minutter senere var den gal igen efter nogenlunde samme opskrift. Arsenal trykkede på, og hjemmeholdet undlod at markere Martin Ødegaard, som ved bageste stolpe nemt omsatte Gabriel Martinellis indlæg til 2-0. Men West Ham kæmpede sig langsomt tilbage, og efter godt en halv time begik stopperen Gabriel straffespark, efter at midtbanespilleren Thomas Partey sløvt havde mistet bolden foran feltet. Saïd Benrahma omsatte sikkert til 1-2, og momentum var skiftet. Og i starten af anden halvleg blev ondt værre for Arsenal. Bukayo Saka sendte et straffespark forbi rammen, og få minutter senere flugtede kantspilleren Jarrod Bowen en høj fremlægning fra stopper Thilo Kehrer ind bag Aaron Ramsdale til 2-2. Opgøret vippede herefter frem og tilbage, og West Hams Michail Antonio var med et forsøg på rammen tættest på et sejrsmål i den intense afslutning. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/arsenal-smider-2-0-foering-og-aabner-doeren-for-city",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1666921/24402493-fbl-eng-pr-west-ham-arsenal--.jpeg",
            "publication_time": "Søndag d. 16. april 2023, kl. 16.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}