{
    "version": "1.0",
    "document": {
        "id": 10010,
        "title": "Arveafgift bremser familiefirmas vækstdrømme",
        "content": "Det var en stor dag i familiefirmaet Davidsens Tømmerhandel, da Venstres formand Lars Løkke Rasmussen 3. december sidste år kom forbi virksomhedens hovedsæde i Vojens. Det er ikke hver dag, at virksomheden får besøg af en statsministerkandidat, og nu var der endelig en anledning til at tale om et emne, der lå virksomhedens ejer Povl Davidsen meget på sinde, nemlig hvordan man letter generationsskifterne i danske familievirksomheder.  Det var en del af Løkkes tur rundt i Danmark for at tale om, hvordan man skaber flere arbejdspladser, og besøget i Davidsens Tømmerhandel havde netop særligt fokus på at lette generationsskiftet og arveafgifterne for de mange familieejede selskaber i Danmark, så de kan bruge pengene på investeringer i vækst og nye medarbejdere. På mødet med Povl Davidsen kaldte Løkke ifølge lokalmedierne arveafgiften en »barriere for mange familieejede virksomheder«, og Løkke varslede et opgør med skatten for at hjælpe de familieejede virksomheder.  Her godt ti måneder senere må Povl Davidsen erkende, at det ikke bliver til mere end snak. Godt nok er Løkke siden blevet statsminister, men planerne om et opgør med arveafgiften er lagt i skuffen for nu. »Det er ærgerligt, at der ikke er råd til at afskaffe arveafgiften. Løkke virkede særdeles positiv over for det dengang. Men selvfølgelig skal han have et flertal for at kunne gennemføre det, sådan er det jo med politik,« siger Povl Davidsen i dag. Den 73-årige virksomhedsejer står sammen med sin hustru selv midt i processen med at overdrage virksomheden til de tre sønner, der alle er i slutningen af 40erne. Han havde håbet på mere klarhed over skatteregningen, når han skulle overdrage livsværket til dem. I stedet er der fornyet usikkerhed. »Der er i forvejen mange ting, man som familie skal have styr på og talt om i sådan en proces, så det ville være rart, at der ikke også var en stor økonomisk usikkerhed om den skattemæssige del af generationsskiftet,« siger Povl Davidsen. Davidsens Tømmerhandel omsætter årligt for ca. 1,6 mia. kroner. Gennem de seneste syv år har virksomheden åbnet en ny byggevarebutik om året og mere end fordoblet antallet af medarbejdere fra 290 til 620. Nu skal der i stedet spares op for at kunne betale for generationsskiftet.  »Det vil være en bremseklods på vores udvikling, for så kan vi ikke bruge de penge på at få virksomheden til at vokse. Det vil tappe os for ressourcer og forhindre den udvikling, som er nødvendig for at bevare konkurrencekraft som virksomhed,« siger Povl Davidsen og fortsætter: »Det er utroligt vigtigt, at man finder en løsning, for der er mange virksomheder, der skal gennemføre generationsskifter i de kommende år. Hvis vi stadig skal kunne udvikle os og investere i fremtidig vækst og arbejdspladser, er det vigtigt at vores egenkapital ikke bliver tappet alt for hårdt,« siger Davidsen. Han understreger, at han er helt enig i, at trækkes der penge ud til forbrug af familien, så skal familien beskattes af de penge. Men så længe pengene bliver i virksomheden, så er nettoeffekten dårligere for Danmark, når familierne skal betale arveafgift. »Der er mange privatejede virksomheder, som skaber mange arbejdspladser, og det kan man risikere at sætte en stopper for. Alternativet er, at familierne bliver tvunget til at sælge til nogle kapitalfonde og så forsvinder en del af charmen i erhvervslivet jo også. Den entusiasme og engagement og dynamik, der er i en privat virksomhed risikerer at forsvinde,« siger Povl Davidsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/arveafgift-bremser-familiefirmas-vaekstdroemme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/106667/11094504-21buspovl-davidsen-1jpg.jpeg",
            "publication_time": "Tirsdag d. 20. oktober 2015, kl. 22.30",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}