{
    "version": "1.0",
    "document": {
        "id": 5131,
        "title": "Asgreen har lukket sæsonen ned: En træningstime føles som seks",
        "content": "Flere måneder resterer fortsat af sæsonen for de fleste cykelryttere, men ikke for Kasper Asgreen. Sidste års vinder af Flandern Rundt har ikke fået det til at spille, efter at han nogle uger før Tour de France styrtede i Schweiz Rundt og slog sit knæ. Holdet meddelte tidligere på ugen, at Asgreen er ramt af et træthedssyndrom, som afslutter hans sæson. Det er en frustrerende fornemmelse, forklarer han. »Man er træt hele tiden. Man kører en time eller to relativt let, og så føler man, at man har kørt seks timer med intervaller,« siger Asgreen, som lørdag kiggede forbi Quick-Step-holdets bus i PostNord Danmark Rundt. Asgreen har ikke fået det ud af sæsonen, som han forventede. Efter fire sejre i 2021 var forhåbningerne da også store, men hans bedste resultat i år blev tredjepladsen i det italienske endagsløb Strade Bianche. »Det er ikke nogen hemmelighed, at det ikke er gået, som jeg havde håbet på i år. Men vi må prøve at lære af det og se, hvad vi kan gøre næste år for at blive bedre,« siger han. Han vil dog ikke give sit manglende held skylden. »Generelt tror jeg ikke så meget på uheld. Hvis man er god nok, får man ikke uheld,« siger han. Selvom sæsonen er forbi for den tidligere danmarksmester, håber han at kunne begynde genoptræningen inden for de kommende uger. »Vi må se, hvordan kroppen reagerer, men jeg håber det.« »Jeg prøver at slappe så meget af som muligt nu for at give kroppen ro til at komme ovenpå igen,« siger Asgreen. Med afslutningen på sæsonen står det også klart, at Asgreen ikke står til rådighed i hverken linjeløb eller enkeltstart, når det danske landshold i september drager til Australien for at køre VM. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/asgreen-har-lukket-saesonen-ned-en-traeningstime-foeles-som-seks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1582964/24179007-jonas-vingegaard-fejres-p-kb.jpeg",
            "publication_time": "Søndag d. 21. august 2022, kl. 07.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}