{
    "version": "1.0",
    "document": {
        "id": 5982,
        "title": "Astma-medicin kan give børn mareridt",
        "content": "Børn, som får astma-medicin, risikerer at få mareridt og blive aggressive. Det er blandt de alvorlige bivirkninger, som ifølge en ny dansk undersøgelse kan være forbundet med børns forbrug af astma-medicin.Undersøgelsen er baseret på indberetninger til en EU-database, som viser, at der er en langt højere forekomst af alvorlige bivirkninger end i de publicerede studier over kliniske forsøg, hvor præparaterne er afprøvet på børn og unge, og som er gået forud for markedsføringen af dem.  »Man skal være opmærksomme på, at psykiatriske bivirkninger er en risiko ved brug af astma-medicin til børn. Det kræver, at man måske overvåger barnet nøjere, end man ellers ville have gjort og hyppigere kontrollerer, hvordan behandlingen virker og eventuelle bivirkninger,« siger professor Ebba Holme Hansen fra Institut for Farmaci på Københavns Universitet. Sammen med professor Lise Aagaard fra Syddansk Universitet står hun bag et nyt videnskabeligt studie, som er publiceret i International Journal of Clinical Pharmacy. Forskerne har undersøgt alle EU-bivirkningsrapporter om astmamedicin godkendt til – og anvendt af – børn over en femårig periode (2007 til 2011). Antallet af rapporterede bivirkninger var sammenholdt med det totale forbrug af astmamedicin ikke overvældende – 774 bivirkningsindberetninger i alt – men til gengæld er 85 procent af disse bivirkninger, som næsten alle er rapporteret af læger, angivet som alvorlige. Det står i modstrid til den hidtil kendte viden om præparaterne. Ifølge forskerne indeholder de offentliggjorte kliniske studier om behandling af børn med astma-medicin meget begrænset data, og de hyppigst observerede bvirkninger er åndenød og hoste. Der er ikke mange offentligt tilgængelige artikler, og de bivirkninger, der nævnes i kliniske studier, er karakteriseret som ikke-alvorlige.  Bivirkningsrapporterne fra EU fortæller imidlertid - udover de klassiske bivirkninger som åndenød og hoste - også om psykiatriske bivirkninger i form af mareridt og aggressioner samt hududslæt. En del af indberetningerne tyder desuden på, at patienter oplever problemer med brug af astma-medicinen, herunder korrekt inhalationsteknik. »Det er interessant, at man ikke har viden om produkterne, når de sendes på markedet. Derfor er det vigtigt, at man overvåger præparaterne bagefter og indrapporterer bivirkningerne,« siger Ebba Holme Hansen. Blandt eksperter i behandling af børn med astma og allergi er vurderingen, at undersøgelsen ikke giver anledning til at være mere tilbageholdende med at bruge astma-medicin. Dels forekommer de indrapporterede bivirkninger ikke at være særligt alvorlige, og dels er der tale om meget få indberetninger. Alene i Danmark er over 100.000 børn og unge mellem 0 og 17 år i behandling med astma-medicin, og i det lys er 774 indberetninger over fem år i HELE EU ikke specielt mange, vurderer ledende overlæge på H.C Andersens Børnehospital i Odense Arne Høst.Han fremhæver, at der ikke er optræder årsags-analyser i tilknytning til bivirknings-rapporterne, og at symptomerne i mange tilfælde kan hænge sammen med f.eks. anden sygdom, eller at præparaterne kan være anvendt ukorrekt, især i for høje doser. »Selvfølgelig har man ret i, at man skal være opmærksomme på andre bivirkninger end dem, man normalt ser. Selvfølgelig skal man også opfordre til, at man giver medikamenterne i de korrekte doser. Men man kan roligt blive ved med at bruge astma-medicin,« siger Arne Høst, som er tidligere formand for de europæiske børneeallergi-læger.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/astma-medicin-kan-give-boern-mareridt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/773936/7831522-brug-af-astma-medicin-kan-give-bivirkninger-viser-indberetninger-til-eu-database.jpg",
            "publication_time": "Mandag d. 27. oktober 2014, kl. 10.52",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}