{
    "version": "1.0",
    "document": {
        "id": 5394,
        "title": "AstraZenecas salg af coronavacciner er kollapset",
        "content": "Den britisksvenske lægemiddelproducent AstraZeneca var på alles læber under coronakrisen, da selskabets vaccine var med til at slå benene væk under pandemien. Men siden er salget af dets ellers så populære middel nærmest forsvundet. Det viser selskabets halvårsregnskab fredag morgen. Coronavaccinen Vaxzevria, der blev udviklet i samarbejde med forskere på University of Oxford, omsatte for blot 28 millioner dollar i løbet af årets første seks måneder. Til sammenligning omsatte vaccinen for små fire milliarder dollar eller det, der svarer til 27,5 milliarder kroner, i hele 2021. Allerede sidste år, da pandemien for mange var fortid, faldt salget af midlet betydeligt. Ikke desto mindre har lægemiddelproducenten formået at erstatte salget af Vaxzevria med selskabets øvrige produkter. Det har betydet, at selskabet samlet set er vokset med en procent i årets første halvdel, hvis man sammenligner med samme periode sidste år. I alt har AstraZeneca omsat for 22,3 milliarder kroner i de første seks måneder af 2023. Det svarer til 151,3 milliarder kroner. I regnskabet er selskabets salgstal også blevet opgjort uden at regne den coronarelaterede del med. Her er selskabets omsætning vokset med 12 procent. Det er da også det, som topchef Pascal Soriot fokuserer på. »Hvert af de terapiområder, der ikke relaterer sig til covid-19, oplevede en tocifret omsætningsvækst,« siger han i regnskabet. »Vi havde otte lægemidler, der omsatte for mere end en milliard dollar. Det viser styrken i vores forretning,« siger han videre. Inden begyndelsen på 2023 havde AstraZeneca på forhånd meldt ud, at selskabet forventede en markant nedgang i salget af coronavacciner. Og det er forventningen, at den udvikling fortsætter fremadrettet, skriver det i regnskabet fredag. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/astrazenecas-salg-af-coronavacciner-er-kollapset",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1699839/24487551-.jpg",
            "publication_time": "Fredag d. 28. juli 2023, kl. 08.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}