{
    "version": "1.0",
    "document": {
        "id": 15234,
        "title": "Astrid Krags profitforbud løber ind i nye problemer: »Hvor er retssikkerheden?«",
        "content": "Det skal være forbudt for private at tjene penge på sociale ydelser, udført for det offentlige. Sådan har det lydt fra regeringen gennem nogle måneder. I disse uger forhandler social- og indenrigsminister Astrid Krag (S) med regeringens støttepartier de Radikale, SF og Enhedslisten om, hvordan et forbud mod »social profit« kan skrues sammen. Men af en række notater fra regeringen, som Berlingske er kommet i besiddelse af, fremgår, at det ikke er så let, som det kunne lyde, at omdanne kommercielle virksomheder til selvejende, nonprofit-institutioner. Efter at flere organisationerpå området har advaret om, at ministerens forslag kan betyde, at omkring 3.000 handicappede og andre udsatte børn og voksne vil stå uden tag over hovedet, har ministeren fremlagt et kompromis. Af et notat fra Social- og Indenrigsministeriet fremgår det, at man nu vil undtage sociale tilbud, hvor borgeren har »deres blivende hjem« fra et kommende forbud mod at udtage overskud. De kan således fortsætte, hvis de blot er ejet af en selvejende institution. FAKTAForslag til forbud mod profitForslaget fra social- og indenrigsminister Astrid Krag indeholder:Hensigten er, at alle nye private kommercielle sociale tilbud skal etableres som selvejende institutioner, herunder evt. som fonde, eller være ejet af en selvejende institution.Derudover er det hensigten, at eksisterende private kommercielle sociale tilbud, hvor borgerne ikke har deres blivende hjem skal omlægges til selvejende institutioner.Endelig er det hensigten, at eksisterende private kommercielle sociale tilbud, hvor borgerne har deres blivende hjem enten skal omlægges til selvejende institutioner eller være ejet af en selvejende institution.Alternativt som en undtagelse kan de fortsætte i deres nuværende virksomhedsform med et loft over hvor meget profit, der må udtages.Kilde: Notat om sociale tilbuds etableringsmuligheder og omlægningsmuligheder, Social- og Indenrigsministeriet.FOLD UD Forslaget fra social- og indenrigsminister Astrid Krag indeholder: Hensigten er, at alle nye private kommercielle sociale tilbud skal etableres som selvejende institutioner, herunder evt. som fonde, eller være ejet af en selvejende institution. Derudover er det hensigten, at eksisterende private kommercielle sociale tilbud, hvor borgerne ikke har deres blivende hjem skal omlægges til selvejende institutioner. Endelig er det hensigten, at eksisterende private kommercielle sociale tilbud, hvor borgerne har deres blivende hjem enten skal omlægges til selvejende institutioner eller være ejet af en selvejende institution. Alternativt som en undtagelse kan de fortsætte i deres nuværende virksomhedsform med et loft over hvor meget profit, der må udtages. Kilde: Notat om sociale tilbuds etableringsmuligheder og omlægningsmuligheder, Social- og Indenrigsministeriet. Ifølge Dansk Erhverv, der har nogle af de private udbydere af tilbud som medlemmer, er det dog ikke en mulighed på den måde at splitte de sociale tilbud op og skelne mellem tilbud »med blivende hjem« og tilbud uden. Mange private tilbud er i dag etableret som en kombination af permanent bosted, særlige undervisningstilbud, aktiveringsprojekter og for eksempel behandling for stofmisbrug. »Hvis man på den måde fjerner halvdelen af porteføljen, er det det samme som at lukke butikken,« siger velfærdspolitisk chef i Dansk Erhverv Troels Yde Toftdahl. Et andet problem opstår ifølge Dansk Erhverv, fordi regeringen i sit notat lægger op til, at selvejende sociale tilbud fortsat vil kunne leje sig ind i bygninger, som er kommercielt drevet. Det betyder, at private sociale virksomheder kan afhænde deres sociale aktiviteter til en selvejende institution, beholde bygningerne og leje dem ud til den nye institution. Men det tvivler Dansk Erhverv på, vil være synderligt attraktivt for de private, kommercielle tilbud, der eksisterer i dag. »Det er ikke realistisk, at man som privat social aktør vil acceptere reelt at blive omdannet til at være et rent ejendomsselskab. Og hvis man gør det, vil man med stor sandsynlighed vælge en økonomisk mere attraktiv lejer end de sociale tilbud,« siger Troels Yde Toftdahl. Han siger, at der ikke i Dansk Erhvervs kontakt med medlemmer er noget, der tyder på, at de vil lade sig omdanne til selveje eller stille deres bygninger til rådighed for kommunale eller selvejende tilbud.  Dansk Erhverv er desuden kritisk over for det udspil, der også er en del af regeringens pakke, som handler om, at Socialtilsynet skal styrkes markant og fremover også skal kontrollere de sociale tilbuds regnskaber og udgifter. Af de udkast til en politisk aftale, som i begyndelsen af november blev sendt til regeringens støttepartier, fremgår det, at Socialtilsynet fremover skal kontrollere private institutioners brug af penge. Det gælder blandt andet lønninger, udgifter til leje og meget andet. Socialtilsynet skal desuden ifølge forslaget godkende større istandsættelser og vedligeholdelsesarbejder på de private sociale tilbud, inden de sættes i værk. »Man skal virkelig passe på, at Socialtilsynet ikke bliver endnu en byggetilladelse, der skal indhentes,« siger Troels Yde Toftdahl. Endelig er Dansk Erhverv meget kritisk over for, at Socialtilsynet skal kunne sætte et socialt tilbud under skærpet opsyn og offentliggøre det over for de kommuner, der er »kunderne« uden at fortælle hvorfor. Af udkastet til en politisk aftale hedder det, at »Socialtilsynet får mulighed for at sætte et tilbud under skærpet tilsyn, uden at der samtidigt skal udstedes et konkret påbud. Et sådant skærpet tilsyn skal indberettes og offentliggøres på Tilbudsportalen.« »Vi er ret bekymret for retssikkerheden. Der gives meget store bemyndigelser til Socialtilsynet uden særlig mange ord om proces, sanktioner, klagemuligheder eller kriterier for, hvordan man kommer fri af sanktionerne igen,« siger Troels Yde Toftdahl. Formand for Socialpædagogerne, Benny Andersen, er stor tilhænger af Astrid Krags forbud. Man skal principielt ikke kunne tjene penge på at have med socialt udsatte at gøre. Og de offentlige kroner, som man bruger på socialområdet skal ikke kunne trækkes ud af virksomhederne, men én til én gå til de udsatte, mener han.  Til gengæld er han forstående over for de udfordringer, som de kommercielle sociale tilbud har med at omstille sig til det nye selveje. »Det er helt på sin plads, at der laves en overgangsordning, som reelt tager udgangspunkt i de mennesker, det handler om, ikke mindst hvis det er deres hjem, der er tale om. Og de private tilbud skal også have mulighed for at tage stilling til, om de vil fortsætte med de nye rammer, der er er lagt,« siger Benny Andersen. Socialordfører Camilla Fabricius (S) siger, at hun er fortrøstningsfuld i forhold til at finde en holdbar model, så udsatte borgere ikke står uden et hjem. Og hun lytter gerne til indvendinger fra Dansk Erhverv og brancheorganisationer. »Grundlæggende skal man ikke blive rige af at levere offentlige velfærdsydelser og køre rundt i store Audier. Men vi kan samtidig se, at der er helt almindelige mennesker, der udfører et godt og ærligt stykke arbejde. Der skal der være en overgangsordning, og det skal ikke være sådan, at unge mennesker på grund af en ny organisering ikke har noget sted at bo,« siger hun. Politisk er de Radikale fortsatmeget skeptiske over for forslaget, og uden dem er der ikke noget flertal.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/astrid-krags-profitforbud-lober-ind-i-nye-problemer-hvor-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/136/1360586/23590592-.jpg",
            "publication_time": "Tirsdag d. 24. november 2020, kl. 17.23",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}