{
    "version": "1.0",
    "document": {
        "id": 8195,
        "title": "Astrofysiker: Det smadrede rumfartøj er en succes",
        "content": "Darmstadt/København. Selv om det europæiske rumfartøj Schiaparelli ikke slap helskindet fra mødet med Mars' overflade, er missionen ikke spildt - tværtimod. Sådan lyder vurderingen fra Michael Linden-Vørnle, der er astrofysiker og chefkonsulent på Institut for Rumforskning og Rumteknologi på DTU. - Vi har nået 80 procent af landingen. Så vi mangler kun de sidste 20 procent for at gå hele vejen næste gang. Det er en succes. - Det er fantastisk, at vi har fået alle de her data, siger han. Rumfartøjet, der ikke har givet lyd fra sig siden onsdag, ser ifølge Den Europæiske Rumfartsorganisation (ESA) ud til at være enten eksploderet eller smadret, da det styrtede mod Mars fra to til fire kilometers højde. Det var ifølge Michael Linden-Vørnle formentlig bremseraketterne, der skabte problemer for fartøjet ved landingen. Efter at være braget gennem Mars' atmosfære med 21.000 kilometer i timen, skulle faldskærme og bremseraketter hjælpe det 577 kilo tunge fartøj sikkert ned på Mars. Men ifølge Michael Linden-Vørnle er det en succes i sig selv, at fartøjet overhovedet nåede planetens overflade. Schiaparelli er en del af det europæisk-russiske ExoMars-program. Ifølge astrofysikeren er Schiaparelli udelukkende en testmission, der skal være med til at sikre landingen ved den næste ekspedition. Den forventes at blive iværksat i 2020. Her skal en robotbil sendes til Mars. Den skal bore dybt ned i planetens overflade for at lede efter tegn på liv. - Man har selvfølgelig hele tiden håbet på, at Schiaparelli var funktionsdygtig efter landing. Den havde batterier med til at fungere i flere dage, siger han. Men Michael Linden-Vørnle påpeger, at han ikke er overrasket over, at den ikke nåede hele vejen. Ud over Schiaparelli, som skulle lande på Mars, er rumsonden Trace Gas Orbiter sendt i kredsløb rundt om planeten. Her er alt, som det skal være, lyder det fra astrofysikeren. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/astrofysiker-det-smadrede-rumfartoej-er-en-succes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/577851/15184749-douniamag-files-space-europe-r.jpeg",
            "publication_time": "Fredag d. 21. oktober 2016, kl. 21.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}