{
    "version": "1.0",
    "document": {
        "id": 13234,
        "title": "Asylmagnet eller humanitær stormagt?",
        "content": "Skal Danmark være asylmagnet eller en ”humanitær stormagt”? Eller skulle vi prøve at gentænke asylpolitikken, så vi kan hjælpe flere uden selv at gå ned? Både Danmark og Europa har brug for at gentænke asylpolitikken, så vi kan finde løsninger, der passer til verden, som den er i dag. Jeg har i min nære omgangskreds en håndfuld mennesker med asyl-baggrund. Alle er de gode samfundsborgere, der studerer, går på arbejde, betaler deres regninger, gør en indsats i civilsamfundet og deltager aktivt i samfundsdebatten. De er med andre ord et aktiv for Danmark, både målt på den sorte bundlinje, den demokratiske samtale og i forhold til deres menneskelige værdier. Alligevel mener jeg, at det asyl-pres, Danmark og Europa står overfor i disse år, kalder på en total omlæggelse af flygtningepolitikken. Verden har ændret sig og asyl-politikken må følge med. For 30, 20 og måske også for 10 år siden, havde vi i Danmark en tro på, at når mennesker fra andre verdensdele fik asyl, ville de i løbet af en kortere årrække blive integreret. De ville tage uddannelser, gå på arbejde og overtage vestlige værdier. Sådan er det langt fra gået for alle. Ser vi på integrationen i tal, er det frustrerende, hvor dårligt det er gået. Danskere med ikke-vestlig baggrund, hvoraf mange er kommet hertil som asyl-modtagere klarer sig markant dårligere end etniske danskere og vestlige indvandrere på stort set alle de parametre, vi kan komme i tanker om at måle på. To-sprogede opnår markant dårligere kundskaber i folkeskolen og klarer sig dårligere i uddannelsessystemet generelt. I København ligger de to-sprogede unge halvandet karakterpoint under karaktergennemsnittet. Frafaldet på ungdomsuddannelserne er alvorligt. Ny-danskere med ikke-vestlig baggrund har en underbeskæftigelse på 38,4 % i forhold til ”gammeldanskerne”. Rockwool-fonden har beregnet, at den ikke-vestlige indvandring koster os omkring 16 mia. årligt, og det er vel at mærke ikke inklusive en række udgifter i social- og retsvæsenet. Samtidig er frekvensen for kriminalitet langt højere for ikke-vestlige indvandrere og problemerne med radikalisering er kendte. Danmark skal ikke være en ø, afskåret fra verden. Men når det gælder asyl-problematikken, må vi komme til en erkendelse af, at den model vi har i dag, ikke fungerer. Den er skabt i en tid, hvor mennesker bevægede sig langsommere og kortere strækninger, end de gør i dag. Krige, der udkæmpes på den anden side af kloden betyder flygtningestrømme til Skandinavien. 50 mio. mennesker er på flugt i verden lige nu. Kun de, der kan betale menneskesmuglere for at nå til Danmark eller et andet vestligt land, når frem. Tilbage bliver det store flertal, der bringer sig selv i sikkerhed, men lever under kummerlige forhold. Tyrkiet huser lige nu 1,5 mio. syriske flygtninge. I Jordan lever 2/3 af syriske flygtninge under fattigdomsgrænsen og 1/6 lever i dyb fattigdom, hvilket vil sige under 40 dollars pr. person om måneden. Mange børn forlader skolen for at tjene til familiens overlevelse, og kvinder ender i prostitution for at kunne brødføde deres familier. Asyl-politikken må udsættes for nye erkendelser. Vi kan ikke brødføde hele verden og vi kan ikke omvende hele verden til en vestlig demokratisk samfundsmodel. Samtidig har vi mulighed for at hjælpe – og det bør vi gøre. Vi hjælper i dag kun en brøk-del af verdens flygtende mennesker ved at tildele dem asyl i Danmark. Nogle – som mine venner og bekendte – klarer sig godt, men det store flertal klarer sig markant ringere end vestlige indvandrere. Samtidig lader vi de mange i stikken i flygtningelejre overalt i verden. Flygtningebegrebet bør derfor defineres skarpere, så kun flygtninge, der er personligt forfulgte, kan opnå asyl. Dissidenter, der bliver forfulgt af despotiske styrer. Men når det gælder mennesker, der flygter fra krig og nød, må vi omlægge indsatsen og gøre mere i de lande, der tager imod det store flertal. Vi kan sørge for mad, logistik og sikkerhed. Vi kan udarbejde skolemateriale. Vi kan sørge for sanitet. Vi kan organisere ældrepleje. Vi kan rådgive om håndtering af traumer og hjælpe med pleje af syge. At omlægge en sådan indsats handler ikke om at opgive ansvaret for ”den anden”. Det handler om at gøre det, vi kan, der hvor vi kan. Danmark skal hverken være en asyl-magnet eller en ”humanitær stormagt” som Sverige. Vi bør i stedet omlægge indsatsen og gøre mere, og gøre det bedste, vi kan. FAKTAMerete RiisagerMerete Riisager er valgt til Folketinget for Liberal Alliance på Fyn. Hun er Cand. mag. i Pædagogik og har i en årrække arbejdet med Learning and Change i danske virksomheder. Merete Riisager er ordfører for Udlændinge, Børn- og Undervisning samt Ligestilling for LA. Født 1976, opvokset på Fyn, i mange år bosat i Københavns Nordvest-kvarter. Gift og mor til to børn.FOLD UD  Merete Riisager er valgt til Folketinget for Liberal Alliance på Fyn. Hun er Cand. mag. i Pædagogik og har i en årrække arbejdet med Learning and Change i danske virksomheder. Merete Riisager er ordfører for Udlændinge, Børn- og Undervisning samt Ligestilling for LA. Født 1976, opvokset på Fyn, i mange år bosat i Københavns Nordvest-kvarter. Gift og mor til to børn. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/asylmagnet-eller-humanitaer-stormagt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/106203/7818361-merete-riisager-la.jpg",
            "publication_time": "Onsdag d. 22. april 2015, kl. 21.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}