{
    "version": "1.0",
    "document": {
        "id": 16662,
        "title": "Asylstrøm kan splitte land og by endnu mere",
        "content": "Keld Hein er ikke i tvivl og siger det, straks vi har sat os i hans brune lædersofa på første sal i rækkehuset i Store Heddinge. »Flygtningespørgsmålet fylder kolossalt meget her og på Stevns generelt, og det har givet os mange stemmer og nye medlemmer – det er der ingen som helst tvivl om.« Dansk Folkeparti står bomstærkt i Stevns Kommune, og Keld Hein er lokalformand for butikken. Ved kommunalvalget i 2013 kunne han notere en fremgang på 3,1 pct. og en viceborgmesterpost til partiet. Ved EU-Parlamentsvalget året efter stemte hver tredje i Stevns Kommune på hans parti. Og ved Folketingsvalget i fjor, der blev afholdt i skyggen af en historisk flygtninge- og migrationskrise, satte knap hver tredje i Stevnshallen i Store Heddinge kryds ud for Liste O. Den nu pensionerede militærmand har boet på Stevns siden 1983 og bankede for 18 år siden den lokale DF-afdeling op. Fremgangen siden da skyldes især flygtningene, mener han.  »Når man går i Netto – og undskyld udtrykket, det er ikke for at være uartig – er der helt sort af folk. Og de står og springer over i køen, og de må sætte vagter på. Det irriterer stevnsborgerne voldsomt,« siger Keld Hein. Meget tyder da også på, at analysen af vælgernes vandring i hans lokalområde er korrekt: En ny stor undersøgelse fra Rockwool Fondens Forskningsenhed viser, at når flygtninge historisk er kommet til mindre kommuner, har det rent politisk rykket kommunens borgere mod højre. Kommunens borgere har ganske enkelt reageret på flygtningenes ankomst ved at stemme mere borgerligt og især på Dansk Folkeparti og før det på Fremskridtspartiet. En af de tre forskere bag undersøgelsen, økonom og ph.d. Kristine Vasiljeva fra Aarhus Universitet, forklarer: »Der kan være andre faktorer, der påvirker vælgeres stemmesætning. Men i kommuner, der fik flere flygtninge, stemte flere borgere systematisk på DF eller Fremskridtspartiet.« Ulla Kropf er dansklærer i Køge Kommune, men tager til Store Heddinge på Stevns for at undervise flygtninge og indvandrere i dansk. I de senere år har Stevns Kommune haft flygtninge boende på den tidligere flyveplads, og nu er en gammel kaserne ved at blive bygget om til boliger til de anslået 76 flygtninge, som kommunen skal modtage i år. Foto: Ida Marie OdgaardFold sammenLæs mere Undersøgelsen tager udgangspunkt i de ca. 50.000 flygtninge, der ankom til Danmark fra 1986 til 1998. Dengang bestemte Dansk Flygtningehjælp suverænt, hvor flygtningene skulle placeres. Undersøgelsen viser helt konkret, at DF og Fremskridtspartiet i perioden tilsammen fik 1,2 procentpoint ekstra stemmer ved folketingsvalg for hver ekstra procent, flygtningene udgjorde af den lokale befolkning. Ved folketingsvalgene i 1990, 1994 og 1998 fik de to partier tilsammen i gennemsnit 8,5 pct. af stemmerne. En forøgelse på 1,2 procentpoint svarer til knap 15 pct. flere stemmer. Men det generelle billede gælder ikke alle steder. I 1980erne og ’90erne var Danmark opdelt i 275 kommuner, og ser man specifikt på de 13 største, ser man den omvendte udvikling. Nemlig at højrefløjen taber stemmer ved flygtninges ankomst i størrelsesordenen 2,8 procentpoint for hver ekstra procent, flygtningene udgør af den lokale befolkning. »En forklaring kan være, at der i storbyen er større etnisk diversitet, og derfor er folk mere vant til at se andre i gadebilledet. Når der kommer flygtninge til landsbykommuner, er det omvendt. De kan simpelthen være mere synlige i landsbyen end i storbyen,« siger Kristine Vasiljeva, der mener, at undersøgelsens konklusion også vil være gældende i dag, hvor man de seneste år har set et Dansk Folkeparti tordne frem side om side med flygtninge og indvandreres ankomst til Danmark. Mens flygtninge meget markant flytter stemmer mod både højre og venstre, vurderer Kristine Vasiljeva, at en øget flygtningestrøm overordnet set vil rykke flere stemmer mod højre end mod venstre.  Flygtninge spredes i dag over hele landet, og Stevns modtog i fjor omkring 40. I år står kommunen til at få 76. Derfor er byen i gang med at bygge en gammel kaserne om til flygtningeboliger. En tidligere flyveplads fungerede indtil for nylig som asylcenter, og flygtningene fylder derfor også meget i gadebilledet i Store Heddinge, siger Keld Hein. »I vores samfund på Stevns har der altid været ro og fred. Og så kommer der et asylcenter på den gamle flyvestation. Og uden at være forudindtaget er jeg nødsaget til at sige, at det gav meget uro. Butikstyverier, cykeltyverier. Politiet måtte derud, fordi de satte brand i værelserne og kom op at slås. Og så gav det et andet gadebillede med farver og påklædning, og det var voldsomt for stevnsborgerne at opleve. Al den uro påvirker stevnsboerne, som er et gammelt, roligt samfund,« siger han. Keld Hein er ikke i tvivl om, at det kan være sværere som flygtning at komme til et lille lokalsamfund som hans end til en stor by. »København er anderledes. Det er jo ligesom London. En total multietnisk smelte­digel. Det er metropoler, og der kan man ikke holde det så adskilt. En storby er langt mere dynamisk, hvor mindre byer og landdistrikter er mere statiske,« siger han. »Flygtningespørgsmålet fylder kolossalt meget her og på Stevns generelt, og det har givet os mange stemmer og nye medlemmer.« For 18 år siden etablerede Keld Hein en lokalafdeling af Dansk Folkeparti i Store Heddinge – og ved folketingsvalget i fjor fik partiet knap hver tredje stemme. Foto: Ida Marie OdgaardFold sammenLæs mere Der ér da også forskel på vælgere i byen og på landet, siger professor i statskundskab Rune Stubager, Aarhus Universitet. I byerne er der for eksempel flere med lange uddannelser. Flygtningespørgsmålet har i mange år været den formentlig vigtigste faktor til at forstå vælgernes politiske vandringer, men også til at forklare, hvorfor Danmark i stigende grad bliver splittet mellem land og by. Øget indvandring vil puste til den udvikling, mener han. »Der er nogle oplagte skel mellem land og by, og flygtningene er med til at forstærke de skel. Vi kan sagtens forvente en vedvarende polarisering mellem land og by,« siger han.  Keld Heins baghave støder op til naboens baghave. På terrassen dér sidder Janne Vernon Nielsen på 53 år og hendes mor, Lilian Bjerregaard på 80. De har boet i Store Heddinge et par år. Lilian Bjerregaard boede før det i sit sommerhus på Sjællands Odde. Janne Nielsen i flere år i Aldersrogade på Nørrebro i København. Barndomshjemmet lå i Vanløse, så hun kender altså både byen og landet. Begge stemte ved det seneste folketingsvalg på DF, og Janne Vernon Nielsen er medlem. Naboen Keld har overtalt hende, som hun siger. For hun har det ambivalent med flygtningene. Hun har besøgt Sandholmlejren og set, hvor svært flygtninge har det der. Men omvendt har hun det svært med deres religion. Ny undersøgelse viser, at når flygtninge kommer til en landkommune, så flytter kommunens øvrige borgere mod højre rent politisk. Portræt af Keld Hein, der er formand for DF’s vælgerforening i Store Heddinge på Stevns.Fold sammenLæs mere »Men jeg melder mig sgu ud igen, det gør jeg altså,« siger Janne Nielsen. Flygtninge fylder helt anderledes på Stevns og på Odden end i København, mener Lilian Bjerregaard: »Jeg har da også bemærket flygtningene mere hernede og på Odden, end jeg gjorde i Vanløse i gamle dage. Mest her. Jeg kommer aldrig ind på stevnsboerne, der er meget lukkede. Men det er flygtningespørgsmålet, der har gjort alt det der. Det er det, der har skabt Dansk Folkeparti,« siger Lilian Bjerregaard. Lilian Bjerregaard og Janne Vernon Nielsen er mor og datter og nabo til Keld Hein. De slår begge fast, at der er stor forskel på, hvordan man ser på flygtninge i byen og på landet. Foto: Ida Marie OdgaardFold sammenLæs mere På en eller anden måde fyldte flygtninge og indvandrere mindre på det ellers så etniske Nørrebro i København, mener Janne Nielsen. »Folk snakker jo sammen i sådan et lokalsamfund. Så blev flygtningelejren lukket, så blev den åbnet. Så er der vagter foran Netto. Alle læser Stevnsbladet hernede. Skete det i København, ville man ikke snakke om det. Det ville være peanuts. Der sker mange flere og større ting, man kan snakke om,« siger hun. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/asylstroem-kan-splitte-land-og-by-endnu-mere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/587632/14647048-billede.jpeg",
            "publication_time": "Tirsdag d. 06. september 2016, kl. 22.20",
            "author": "Peter Burhøi",
            "related_links": [],
            "attachments": []
        }
    }
}