{
    "version": "1.0",
    "document": {
        "id": 20762,
        "title": "At være til COP28 var lidt som at være med i »Kejserens nye klæder«",
        "content": "Jeg er lige hjemvendt fra årets store klimatopmøde, COP28, og det er et strålende eksempel på fake politics, når det er allerværst. Det var lidt som at være med i eventyret »Kejserens nye klæder«. Det er et møde, hvor alle render rundt og forsøger at se ud, som om de har vildt travlt. Arbejdet og mediernes helt store fokus er på sproglige vendinger i aftaleteksten, og den endelige sætning fejres med champagne og bifald. Det er til trods for, at historien har lært os, at vi i 28 kontinuerlige år næsten ingen handling har set, og at de talte ord ikke forpligter, uanset hvor præcist de er formuleret. Blot nogle af mange eksempler er, at vores globale klimaminister, Dan Jørgensen, forsøger at bilde os ind, at han kæmper for at stoppe olie- og gasproduktion, mens hans parti og regering herhjemmeer i gang medat udvide vores olie- og gaseventyr i Nordsøen med nye oliefelter. Derudover har vi fået tudet ørene døve af, hvor vigtig klimafinansieringen er, alt imens blandt andetDR kan afsløre, at Danmark snyder med den nyaftalte klimafinansiering, præcis som de gør med resten af klimafinansieringen. Med andre ord: »Fake politics.« Hvordan er vi havnet et sted, hvor politik er blevet reduceret til et teater? Hvor politik er blevet en tom skal, og hvor spin og manipulation har erstattet god moral og gammeldags fakta? Der laves »fake politics« gang på gang, som vi allerede ved, ved fremsættelsen af lovforslaget, ikke kommer til at have den ønskede effekt. Et eksempel på det er affaldsloven fra foråret, som blev præsenteret som loven, der ville skabe en mere grøn affaldssektor, selvom detifølge alle ekspertergjorde det stik modsatte. Politikerne var tilsyneladende hverken interesseret i fakta eller lovens konsekvenser. Blot at klæde den ud i politikernes yndlingsfarve for tiden: Grøn. Uanset det faktaløse grundlag. »Fake politics« er derfor et fænomen, som er undergravende for vores demokratiske samtale på samme måde som manipulation af nyheder det – »fake news«. Derfor bør vi tage det seriøst og bekæmpe det. I første omgang ved at være opmærksomme og skeptiske, inden vi begejstres, for når vi hører politikere præsentere aftaler som værende »historiske og ambitiøse«, er de ofte blot sminkede lig. Der er en bekymrende tendens, at viden og fakta reduceres til at være identisk med holdninger. Det har jeg oplevet mange gange. Eksempelvis da Lea Wermelin, klimaordfører for Socialdemokratiet, i Folketingssalen på baggrund af Klimarådets og eksperters vurdering og kritik af affaldsloven,sagde til mig, at jeg tror, jeg kan tage patent på fakta. Vi bør kunne skelne mellem evidens, viden og fakta på den ene side, og følelser, holdninger og synsninger på den anden side. Hvordan vi så ønsker at handle på evidens, er et interessant politisk spørgsmål. Derfor har man brug for epistemisk enighed (fakta) for at kunne være (kvalificeret) normativt uenige. Det er forudsætning for at kunne træffe ordentlige beslutninger, effektivt og legitimt, og det vil desuden kunne bidrage til at rejse politikernes noget blakkerede ry i befolkningen. Theresa Scavenius er klimapolitisk forsker og uafhængigt medlem af Folketinget ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/at-vaere-til-cop28-var-lidt-som-at-vaere-med-i-kejserens-nye-klaeder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1747876/24599615-vores-globale-klimaminister-dan-jrgensen-forsg.jpg",
            "publication_time": "Torsdag d. 21. december 2023, kl. 21.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}