{
    "version": "1.0",
    "document": {
        "id": 8674,
        "title": "At være et »mensch«",
        "content": "I weekenden døde tidligere minister Arne Melchior. Ham kunne jeg godt lide, og det havde jeg en særlig grund til. Han var nemlig min udvalgsformand, dengang jeg var trafikudvalgssekretær i Folketinget, og af ham lærte jeg så meget, at der ikke er plads til det her. Jeg lærte også det jiddische ord »mensch« – som vel bedst kan oversættes med et menneske af integritet og ære: Et ordentligt menneske. Jeg har taget ordet med mig, både når jeg skal adle eller dadle andre – men også som en konstant påmindelse til mig selv om, hvad jeg bør stræbe efter at være.  Arne var helt klart et mensch, der levede et gudskelov langt liv. Han gjorde indtryk og satte aftryk – fra store broer til små skilte med margueritter i det danske landskab. Han har faktisk været med til at glæde os alle, og dét er lidt af en bedrift. Da jeg skrev mindeord på min Facebookside, hæftede jeg mig ved en af kommentarerne: »Han var en af de store. Jeg ved ikke om det bare er mig, men det synes svært at se, hvem der huserer i disse dage, som jeg vil tænke sådan om, når jeg ser tilbage.« Jeg forstår, hvad der menes. Det er nemt at blive i tvivl om netop det. Først og fremmest fordi ingen af os har spådommens gave, men også fordi vores forhold til og indtryk af vores politikere synes noget mere udfordret, end dengang Arne korresponderede med borgerne på sin røde skrivemaskine med cerutten i munden, mødtes med dem på Christiansborg eller ude i verden. Nogle var rasende på ham og de andre trafikpolitikere: Det var jo ganske indgribende ting, der blev besluttet – især når det handlede om at ekspropriere for at få plads til bro, skinner eller asfalt. Ved på politikerledens bål Der blev sagt og skrevet meget. Men intet mod, hvad der bliver skrevet, sagt og bragt i dag. Nogle hævder, at det er mediernes skyld – også de sociale af slagsen. Andre hævder, at det handler om dem, der søger embedet. At de ikke er dannede eller uddannede nok, og derfor lægger ved på det politikerledens bål, som ifølge professor Jørgen Goul Andersens undersøgelse, brænder endnu mere nu end før.  Det er nok en blanding af det hele. I Arnes tid var der såmænd også beskyldninger om, at levebrødspolitikerne klæbede til taburetterne. De blev dog dengang snarere kaldt for gamle end for unge. Men det er rigtigt, at hvis jeg kigger rundt på erhvervserfaringerne i mit udvalg, fra sømanden til sølvsmeden, fra skotøjsfabrikanten til landbrugsmedhjælperen og mange flere, så var der ikke meget cand.scient.pol. i sigte. Modet mangler Hvis jeg skal pege på noget afgørende i min optik, der ikke er så synligt nu, så er det mod. Vores politikere har mistet modet. Både til at lave politik, der for alvor »tager meter« på den lange bane: Man går efter at lave en bro, men ender med at blive enige om en robåd. Men også modet til at stå ved sine fejl på det helt personlige plan. Til at insistere på at være sig selv, når det nu er dig, der er blevet valgt ind. Til at turde være ægte og ordentlig, selvom parti-strategerne siger noget andet. Jeg medgiver, at det ikke er nemt, for det er også mere nådesløst nu, hvor kommentator-boksen i medie-Danmark er proppet til randen med dem, der aldrig ville turde, hvad de 179 trods alt tør. Jeg er ligeglad med, hvad for en uddannelse, der går op ad Folketingets store trappe. Men jeg er ikke ligeglad med, om det er et »mensch«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/at-vaere-et-mensch",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/79109/14895816-28debklumme-dalsb-k-124529jpg.jpeg",
            "publication_time": "Tirsdag d. 27. september 2016, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}