{
    "version": "1.0",
    "document": {
        "id": 5316,
        "title": "Atea-storaktionær Ib Kunøe: »Der sker jo en hel masse mystiske ting for øjeblikket«",
        "content": "Onsdag blev Atea som bekendt fundet skyldig i systematisk bestikkelse af offentligt ansatte og idømt en bøde på ti mio. kr. Inden dommen havde Ateas norske koncernchef, Steinar Sønsteby, erklæret, at Atea måtte tage ansvaret uanset udfaldet af dommen. Atea har da også efterfølgende accepteret dommen. Siden har der – bortset fra pressemeddelelser - været radiotavshed. Hverken Ateas danske topchef, Morten Felding, eller Steinar Sønsteby er kommet til telefonen og har forholdt sig til dommen. Måske skyldes det Moderniseringsstyrelsens skarpe udmelding allerede dagen efter dommen. Moderniseringsstyrelsen meddelte torsdag, at den med øjeblikkelig virkning har sat alle offentlige aftaler med det bestikkelsesdømte IT-selskab i bero. Det er ihvertfald Moderniseringsstyrelsens udmelding, som Ateas bestyrelsesformand, Ib Kunøe, hæfter sig ved, da Berlingske får hul igennem fredag formiddag. Jeg ringer vedrørende dommen i Atea-sagen for at høre, hvad du siger til, at I er dømt for bestikkelse? »Det er en stor panik lige for øjeblikket, og det er egentlig Steinar Sønsteby, du skal tale med. Det er ham, der udtaler sig om den sag. Der sker jo en hel masse mystiske ting for øjeblikket,« siger Ib Kunøe, der er blandt Ateas største aktionærer og også har været en af de drivende kræfter i opbygningen af IT-koncernen. Hvad er det for mystiske ting, der sker i øjeblikket?»Moderniseringsstyrelsens udmeldinger og alt sådan noget. Atea har jo certificeret sig og brugt tre år på alt muligt, så det kommer ikke som nogen overraskelse, men det er jo nogle politiske udmeldinger, som man jo må acceptere,« siger Ib Kunøe, inden han igen henviser til Steinar Sønsteby. FAKTAHer er dommene i Atea-sagenEfter næsten 40 retsmøder afsagde Retten i Glostrup onsdag 27. juni følgende domme:Atea får ti mio. kr. i bødeClaus Hougesen, tidl. koncernchef i Atea, får ti måneders fængsel, heraf syv måneder betinget.Peter Trans, tidl. koncerndirektør i Atea, får otte måneders fængsel, heraf fem måneder betinget.Carsten Ritzau, tidl. salgsdirektør i Atea, får otte måneders fængsel, heraf fem måneder betinget.Per Juul Andersen, tidl. salgschef i Atea, får et års ubetinget fængsel.René Clausen, tidl. IT-driftschef i Region Sjælland, får et år og seks måneders ubetinget fængsel.Michael Steen Hansen, tidl. IT-direktør i Region Sjælland, siden Rigspolitiet, får ti måneders fængsel, heraf syv måneder betinget.Michael Mølkær Jensen, tidl. IT-udviklingschef i Region Sjælland, får 40 dages betinget fængsel.Claus Hougesen, Peter Trans, René Clausen og Michael Mølkær Jensen ankede straks deres domme.FOLD UD Efter næsten 40 retsmøder afsagde Retten i Glostrup onsdag 27. juni følgende domme: Claus Hougesen, Peter Trans, René Clausen og Michael Mølkær Jensen ankede straks deres domme. Atea oplyste torsdag, at virksomheden siden sommeren 2015 har iværksat en række tiltag for at forhindre, at noget lignende kan ske igen. Atea har blandt andet implementeret et gennemgribendecompliance-system med klare retningslinjer og politikker, som Atea løbende underviser og tester medarbejderne i. Tiltagene har ført til, at Atea sidste år opnåede den højeste internationale antibestikkelsescertificering ISO 37001. Da sagen startede, sagde du, at vi var ude i de små træskostørrelser med en million kroner over syv år. Du bagatelliserede på den måde sagen. Mener du stadig, at det er en bagatelsag? »Lige nu kommenterer jeg ikke ting, jeg sagde for tre år siden. Men snak du med ham (Sønstebry,red.). Han ved, hvad sagen drejer sig om. Der sker mange sjove ting for øjeblikket,« siger Ib Kunøe. Det var til Berlingske, at Ib Kunøe i 2015 sagde følgende, da bestikkelsessagen kom frem, og politiet talte om bestikkelse for over en million kroner i årene 2007-2015: »Det er en million kroner. Og en million kroner over syv år ... Så er vi altså nede i de små træskostørrelser.« Central i bestikkelsessagen var en ekstravagant rejse til Dubai i november 2014, hvor tre tidligere topchefer fra Atea inviterede IT-driftschefen fra Region Sjælland og IT-direktøren fra Rigspolitiet med til ørkenbyen. Fem overnatninger på hotel, flyrejse på business class, luksusforplejning og billetter til Formel 1-løb nåede op på et beløb på mere end 80.000 kr. per næse, altså 16.000 kr. pr. døgn. FAKTAUPDATE BestikkelsessagenDen største sag om bestikkelse i Danmark i nyere tid begyndte i forsommeren 2015. Politiet ransagede IT-virksomheden Atea, Rigspolitiet, Region Sjælland og 13 privatadresser, fordi politiet mistænkte Atea for at have bestukket offentligt ansatte med rejser til Dubai og USA samt dyre middage.I marts 2017 rejste Bagmandspolitiet tiltale mod otte for at have givet eller modtaget bestikkelse: Ud over Atea var de tiltalte fire nu tidligere Atea-chefer og tre nu tidligere chefer i Region Sjælland og Rigspolitiet. Anklageskriftet omfattede 38 forhold om bestikkelse og underslæb. De tiltaltes samlede udbytte opgør anklagemyndigheden til 1,2 mio. kroner.Bagmandspolitiet har derudover rejst tiltaler mod 18 offentligt ansatte i blandt andet DSB og Udenrigsministeriet for at have taget imod bestikkelse fra Atea i form af  smartphones og tablets. Der er faldet dom i 15 af disse sager, og kun en enkelt er frifundet. De øvrige er idømt betingede fængselsstraffe. Også Forsvarets auditør har rejst en håndfuld tiltaler.FOLD UD Den største sag om bestikkelse i Danmark i nyere tid begyndte i forsommeren 2015. Politiet ransagede IT-virksomheden Atea, Rigspolitiet, Region Sjælland og 13 privatadresser, fordi politiet mistænkte Atea for at have bestukket offentligt ansatte med rejser til Dubai og USA samt dyre middage. I marts 2017 rejste Bagmandspolitiet tiltale mod otte for at have givet eller modtaget bestikkelse: Ud over Atea var de tiltalte fire nu tidligere Atea-chefer og tre nu tidligere chefer i Region Sjælland og Rigspolitiet. Anklageskriftet omfattede 38 forhold om bestikkelse og underslæb. De tiltaltes samlede udbytte opgør anklagemyndigheden til 1,2 mio. kroner. Bagmandspolitiet har derudover rejst tiltaler mod 18 offentligt ansatte i blandt andet DSB og Udenrigsministeriet for at have taget imod bestikkelse fra Atea i form af  smartphones og tablets. Der er faldet dom i 15 af disse sager, og kun en enkelt er frifundet. De øvrige er idømt betingede fængselsstraffe. Også Forsvarets auditør har rejst en håndfuld tiltaler. Under retssagen er det blevet dokumenteret, at det var en SMS fra Ateas danske topchef, Morten Felding, med ordlyden »Turen er on«, som gav grønt lys for den meget omtalte og ekstravagante Dubai-rejse. Morten Felding var en overgang sigtet i sagen, fordi han undlod at gribe ind over for Dubai-rejsen, men politiet opgav sigtelsen. Af retsbogen fra sagen fremgår det, at Morten Felding også rådførte sig med Ib Kunøe og Steinar Sønsteby om Dubai-turen. »Morten Felding talte med Steinar (…) og bestyrelsesformand Ib Kunøe om det. Det endte med, at Morten Felding gerne ville have tiltalte afsted på turen, da tiltalte skulle overtage en kunde,« står der i retsbogen. Ifølge retsbogen drøftede Felding også Dubai-turen med dig og Steinar. Overvejede du ikke dengang, om det kunne være bestikkelse at invitere to offentligt ansatte med til Dubai? »Jeg tror ikke på, at den er blevet diskuteret med mig på noget tidspunkt. Det er måske fire år siden. Det har jeg ingen kommentarer til. Du snakker om tusind ting. Du må ringe til Sønsteby,« siger Ib Kunøe. Berlingske har forsøgt at kontakte Steinar Sønsteby, men er ikke kommet igennem. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/atea-storaktionaer-ib-kunoee-der-sker-jo-en-hel-masse-mystiske-ting-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/127655/21363809-kune.jpg",
            "publication_time": "Fredag d. 29. juni 2018, kl. 12.53",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}