{
    "version": "1.0",
    "document": {
        "id": 4629,
        "title": "Atomkraftværk få kilometer fra centrum af København? Ja tak, mener borgmester",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, der denne uge placerer atomkraft få kilometer fra centrum i København og sætter liv i kludene på hovedstadens måske mest prominente butiksadresse. Men først ser vi på, hvor meget hovedstadens kommuner bidrager til den danske velfærd.  Borgerne i København og de omkringliggende kommuner bidrager samlet set til den fælles velfærdskasse herhjemme – men én kommune bidrager i særklasse mere end alle andre, viser ny analyse.Fold sammenLæs mereFoto: Linda Kastrup. Kort fortalt:Borgerne i 20 af landets kommuner bidrager mere til den fælles velfærd, end de modtager.17 af dem ligger i hovedstadsområdet. I resten af kommunerne står det omvendt til, viser ny analyse. Perspektiv:Gentofte topper listen. Her bidrager hver eneste borgeri snit med 188.447 kronermere, end de modtager. Borgmester Michael Fenger (K) mener, at grænsen er nået – og nok også overskredet en anelse. Skal vi snart vænne os til atomkraft i København? Ja, mener Jens-Kristian Lütken (V).Fold sammenLæs mereFoto: Liv Latricia Habel. Kort fortalt:Der er cirka 2,5 kilometer fra Refshaleøen i København til Kongens Nytorv. Alligevel kan beskæftigelses- og integrationsborgmester Jens-Kristian Lütkengodt forestille sig et atomkraftværk der. Perspektiv:»Der har vi jo allerede et kraftværk liggende, der har vi højspændingsledningerne. Så det vil give mening,« siger han. Men det skal ikke være kernekraft, som vi kender det fra Barsebäck, lyder det. Gæsterne havde udsigt til Storkespringvandet, indtil Café Norden lukkede for over tre år siden. Efterfølgende stod lokalerne tomme. Men nu er der liv i lokalerne igen.Fold sammenLæs mereFoto: Nils Meilvang/Ritzau Scanpix. Kort fortalt:Bag store pladehegn er en større ombygning i gang på Amager Torv i København, og Berlingske kan nu afsløre, at det er det internationale modebrandLouis Vuitton, der har lejet sig ind. Perspektiv:Erhvervsmanden Troels Holck Povlsen ejer lokalerne, som husede den ikoniske Café Norden i 28 år. Den lukkede pludseligt for over tre år siden. Nu skal der i stedet være detail i lokalerne. Et usædvanligt langvarigt MRSA-udbrud plager afdelingen for intensiv behandling af nyfødte og mindre børn på Rigshospitalet. Dette foto stammer dog fra Frankrig.Fold sammenLæs mereFoto: AJ Photo/Science Photo Library/Ritzau Scanpix. Kort fortalt:68 børn har fået påvist MRSA, mens de har været patienter på afdelingen for intensiv behandling af nyfødte og mindre børn på Rigshospitalet. To af dem risikerer varige mén. Perspektiv:Udbruddet har stået på i seks år, hvor det ikke er lykkedes at stoppe smitten eller finde kilden til udbruddet. Det fremgår af en orientering til politikerne i Region Hovedstaden. Jagten på drømmegymnasiet er uforudsigelig i hovedstadsområdet. På billedet ses studenter på Falkonergårdens Gymnasium på Frederiksberg. Det har landets korteste afstandskrav.Fold sammenLæs mereFoto: Søren Lorenzen. Fra år til år svinger kravet om, hvor tæt man skal bo på hovedstadens gymnasier for at blive optaget. Især i Hellerup svinger kravet. Det gør det svært at forudsige, hvilke gymnasier man kan blive optaget på. Berlingske har samlet oversigten – se den her. Restaurant Epicurus har hjemme i Rosenborggade, hvor Brdr. Price før havde til huse.Fold sammenLæs mereFoto: Asger Ladefoged. Hvis du både trænger til noget godt til ganen og ørerne, så talerrestaurant Epicurus i Rosenborggadei København til flere sanser. Stedet kombinerer gastronomi og jazz – men ikke nødvendigvis på samme tid. Manden bag stedet er da også jazzpianisten Niels Lan Doky. Berlingske mad- og vinanmelder Søren Frank har været på besøg. Han nød både mad og drikkelse og blev rørt til tårer over musikken. Og kvitterer med fire ud af seks stjerner. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/atomkraftvaerk-faa-kilometer-fra-centrum-af-koebenhavn-ja-tak-mener",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922230/24952541-skal-vi-snart-vnne-os-til-atomkraft-i-kbenhavn.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 13.22",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}