{
    "version": "1.0",
    "document": {
        "id": 21643,
        "title": "ATP advarede mod udskældt kapitalfond – nu overtager den 146-årig dansk virksomhed og kritisk dansk telenet",
        "content": "»Vampyrkænguruen«, har den britiske avisThe Times døbtden australske kapitalfond Macquarie. Det lidet flatterende øgenavn er blevet hæftet på fonden, fordi den ofte har været involveret i kontroversielle sager og gået til grænsen, når det handler om at skaffe et afkast. Det rygte var angiveligt også nået til Finansministeriet i efteråret 2024. Og da den australske finanskoncern viste interesse for at købe Københavns Lufthavn, blev der handlet hurtigt. Ministeriet kunne i en pressemeddelelse kort inden juleaften oplyse, at det var besluttet at bruge 32 milliarder kroner på at overtage Københavns Lufthavn. Under et samråd i Folketinget umiddelbart efterundrede Peter Kofod fra Dansk Folkeparti sig over, hvorfor hans parti havde mindre et døgn til at beslutte, om partiet ønskede at gå med til at bruge de mange penge. Men sagen var afgjort, og fremover har staten den fulde kontrol over lufthavnen. Finansminister Nikolaj Wammen (S) nævnte ikke australierne ved navn, men han antydede, at der i kulissen havde luret en investor, der passer på beskrivelsen. Han fortalte blandt andet, at man ikke ønskede en investor »uden et langsigtet perspektiv, uden et grønt perspektiv og ikke ønskede en lufthavn, der skulle være en hub ud til verden«, lød det blandt andet. Senere kom det i Berlingske og andre medier frem, at den hurtige proces var sat i gang, netop fordi den omdiskuterede australske fond, der tidligere har været majoritetsejer i lufthavnen i Kastrup mellem 2005 og 2017, havde vist interesse for aktieposten. Alle åndede lettet op og gik på juleferie. Men nu er »vampyrkænguruen« tilbage og i gang med en ny offensiv i Danmark. Denne gang er målet TDC, der har rødder tilbage til 1879. Sent fredag eftermiddag kunne Macquarie nemlig oplyse, at fondenvar på vej til at overtage alle aktieri den danske telekoncern. Tilbage i 2018 havde fonden sammen med de tre pensionskæmper ATP, PKA og PFA overtaget TDC for 40 milliarder kroner og afnoteret selskabet fra børsen. Allerede dengang var der debat om Macquarie, ogi et brev til Folketingetslog ATPs formand fast, at det var centralt at få de danske pensionskasser med i investeringen, fordi alternativet var, at man »ikke ville kunne kontrollere væsentlige beslutninger i TDC, ligesom det vil åbne for, at dansk kerneinfrastruktur falder på udenlandske hænder«. Men det sker nu, og Macquarie kommer alene til at afgøre retningen i TDC fremover. Og der er meget arbejde forude. For stort set alt er gået galt, og alt tyder på, at investeringen fra 2018 har vist sig at være frygtelig for pensionskasserne og Macquarie. Indtil videre ved vi ikke, hvor meget eventyret i TDC har kostet ATP, PFA og PKA, fordi ingen af dem hverken fredag eller mandag har ønsket at tale om det. Det mest sandsynlige er, at tabet skal måles i milliarder, især set i lyset af at de samlede underskud i TDC-koncernen løber op i næsten 18 milliarder kroner over de seks år, konsortiet har arbejdet med virksomheden. Det var ellers helt andre planer, som de nye ejere havde efter købet i 2018. Kort efter blev flere udenlandske aktiviteter solgt fra, ogselskabet blev splittet i to. Et selskab fik navnet TDC Net og kom til at bestå af alle netværkene til mobilnet, fastnet, kabel-tv og fibernet. Det andet blev kaldt Nuuday og kom til at bestå af blandt andre YouSee, bredbåndsselskabet Hiper og mobilselskabet Telmore. TDC Net skulle efter planen give et stabilt og forholdsvis sikkert afkast hvert år. Det var interessant for de nye ejere tilbage i 2018, hvor renterne var lave, og hvor det var svært at finde et godt sted at placere pengene. For Nuuday var tanken på et tidspunkt at sælge til et andet teleselskab, en kapitalfond eller måske at børsnotere selskabet. På den måde ville en del af den gæld, som var oprettet i forbindelse med det store opkøb, blive betalt tilbage. Som tidligere omtalt i Berlingskes har Macquarie forhørt sig bredt i branchen, om nogen mon kunne have lyst til at købe Nuuday. Men de planer faldt til jorden. Ingen ønskede at overtage Nuuday, der opererer i et marked med hård konkurrence, og hvor blandt andet YouSee kæmper med stor kundeflugt. Kilder siger til Berlingske, at det er absolut øverst på listen over kommende opgaver at finde en ny ejer til Nuuday og få selskabet ud af TDC-koncernen. Herefter skal der findes en løsning på, hvordan rentabiliteten i TDC Net kan blive løftet. Et lille plus for Macquarie er, at fonden på nogle punkter adskiller sig fra andre kapitalfonde. Typisk har de en så kort ejerperiode som muligt, men den australske fond arbejder med lidt længere tidshorisonter, selvom vi ikke ved præcist, hvor lang tid Macquarie vil holde på TDC inden virksomheden skal sælges. På den kortere bane venter australierne på offentlighedens reaktion. Er der politikere, som har holdninger til at lade en udenlandsk fond overtage TDC, som sidder på kritiske digital infrastruktur? Og vil de myndigheder, som skal godkende handel, have nogle forbehold, fordi den geopolitiske situation ser helt anderledes ud end i 2018, hvor australierne første gang kom ind i TDC? Men falder alt det på plads, skal den australske vampyrkænguru for alvor vise, hvad den kan gøre ved TDC.",
        "metadata": {
            "source": "https://www.berlingske.dk/nyhedsanalyse/atp-advarede-mod-udskaeldt-kapitalfond-nu-overtager-den-146-aarig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1920720/24949617-tdc-der-har-rdder-tilbage-til-1879-kommer-nu-p.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 06.02",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}