{
    "version": "1.0",
    "document": {
        "id": 9085,
        "title": "ATP har milliarder i klemme – Kriseramte Northvolt sælger fabrik til gigant i kampen for overlevelse",
        "content": "I bestræbelserne på at sikre virksomhedens overlevelse sælger Northvolt nu en af koncernens eneste profitable forretninger. Siden Northvolt sidste årsøgte om konkursbeskyttelsei USA – en såkaldt chapter 11-proces – har selskabet været på jagt efter nye penge til at betaleen milliardgæld ogfortsætte driften. I første omganghar Northvolt forsøgtat hente kapital fra nuværende investorer, som blandt andet tæller danskernes fælles pensionskasse ATP og investeringsbanken Goldman Sachs. Hvorvidt den manøvre lykkedes, er endnu uklart, men forsøget går for langsomt, og Northvolt har siden forsøgt at rejse penge andre steder. »Vi kigger på forskellige muligheder,« sagde Northvolts kommunikationschef Erik Zsiga fredag tilDagens Industri. For pengekassen er tom, og der mangler ifølge selskabet selv i omegnen af 8,5 milliarder over de næste to år, hvis selskabet skal overleve. Derfor er Northvolt i gang med at skille sig af med en række af koncernens virksomheder og vil fokusere på produktionen i det nordlige Sverige i byen Skellefteå. Og nu er det lykkedes Northvolt at sikre sig et ukendt beløb i forlængelse af, at der ryddes ud i virksomheden. Northvolt har indvilget i at sælge sin polske fabrik til lastvognsgiganten Scania. Det oplyser selskabet i en meddelelse, hvor køberen imidlertid ikke oplyses. Scania bekræfter dog købetover for Reuters. Fabrikken, der ligger uden for Gdansk og blandt andet producerer batterier, som bruges i minedrift og landbrug, er ifølge mediet en af Northvolt få profitable forretninger. Scania er en af Northvolts største kunder og lånte sidste år 100 millioner doller til den kriseramte koncern. Penge, der skulle bruges på milliardudgifter til advokater, som selskabet har i forlængelse af konkursbeskyttelsen i USA. På fire måneder har Northvolt brugt mere end en milliard svenske kroner på advokater og konsulenter. Det viser dokumenter fra den domstol i Texas i USA, som behandlerNorthvolts anmodning om konkursbeskyttelse. Northvolt vil nu fokusere på fabrikken i Skellefteå.Fold sammenLæs mereFoto: Mathias Eis. Hverken køber eller sælger ønsker at oplyse prisen på fabrikken, som Northvolt har investeret 1,6 milliarder svenske kroner i, skriverSvenska Dagbladet. Ifølge mediets oplysninger lyder prisskiltet dog på under 100 millioner svenske kroner. Northvolt ønsker ikke at bekræfte mediets oplysninger, men understreger i en meddelelse, at frasalget er en del af planen. »Aftalen er endnu en vigtig milepæl på vores vej mod at fokusere virksomheden. Trin for trin nærmer vi os den bæredygtige og stabile platform, der kræves for vores fremtidige succes«, udtaler Matthias Arleth, der er driftsdirektør hos Northvolt. I starten af februarovertog samarbejdspartneren Volvo Cars ligeledes en af koncernens fabrikker, Novo Energy, som var ejet i fællesskab. Northvolt får dog ikke en krone ud af den overtagelse. »Købsprisen er blevet forhandlet som led i en større aftale med Northvolt, der tager mange faktorer i betragtning,« sagde en talsmand for Volvo om prisen på 0 kroner. På trods af oprydningsarbejdet er selskabet ved at løbe tør for penge og havde sidste år etunderskud på 40 milliarder kroner. I tillæg til det skylder Northvolt over 40 milliarder kroner til en række investorer, der har ydet selskabet lån. Noget anderledes så det ud, da Northvolt, for få år siden,blev udråbt til et europæisk håb, der skulle tage kampen op med den kinesiske bilindustri. Tunge investorer som Volkswagen, Goldman Sachs og ATP investerede i virksomheden, som blev spået en guldrandet fremtid. Ad flere omgange lykkedes det den svenske virksomhed at rejse store summer. I alt over 100 milliarder gennem blandt andet aktie- og obligationsudstedelser. Men en tilsyneladende afgrundsdyb krise har ramt selskabet, der har haft massive problemer med rent faktisk at levere elbilbatterierne og skalere sin produktion – selvom Northvolt har investeret milliarder i at udvide fabrikkerne. Problemerne med at levere de efterspurgte elbilbatterier fik i juni BMW til at annullere en ordre på 13,4 milliarder. Det var ifølge Bloomberg det første tegn på, at Northvolt ikke ville kunne leve op til de forventninger, investorerne og Northvolt selv havde lagt for dagen. Berlingske har ad flere omgange – senest i slutningen af januar, hvor Northvolt bad sine aktionærer om flere penge – spurgt ATP, hvorvidt pensionskassen vil deltage i en kapitalrejsning til Northvolt. ATP har endnu ikke ønsket at kommentere sagen. I decembererkendte ATP dog, atde 2,3 milliarder, som pensionskassen gennem årene har skudt ind i selskabet, stort set er tabt.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/atp-har-milliarder-i-klemme-kriseramte-northvolt-saelger-fabrik-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1891024/24893305-northvolt-ett-skal-i-frste-fase-af-fabrikken-f-e.jpg",
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 20.14",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}