{
    "version": "1.0",
    "document": {
        "id": 6679,
        "title": "ATP tavs om nyt milliardtab efter TDC-salg – nu kræver politikere svar: »Tålmodigheden er brugt op«",
        "content": "Nu føjes endnu en kuldsejlet investering til rækken. ATP – danskernes fælles pensionskasse – må efter salget af telekæmpen TDC sande, at pensionsmidler er gået tabt. Hvor mange af danskernes tvunget indbetalte pensionspenge, der er forduftet, afviser ATP imidlertid at svare på. Et tab, der potentielt kan løbe op i flere milliarder. Da TDC i 2018 blev opkøbt af pensionskasserne ATP, PFA og PKA sammen med den australske kapitalfond Macquarie, lød købsprisen på 41 milliarder kroner. Siden er TDCs gæld mere end tredoblet, selskabet har oparbejdet negativ egenkapital og haft årelange underskud i milliardklassen. Hvordan det har ramtselskabets markedsværdi, står hen i det uvisse. Pensionskassen har ingen kommentarer, lyder det fra ATPs presseafdeling adspurgt om tabets størrelse. Der bør dog være klarhed over, hvor stor en pris danskerne kommer til at betale for den fejlslagne investering. Sådan lyder budskabet fra Dansk Folkepartis erhvervs- og finansordfører Peter Kofod. »ATP er ikke som andre selskaber, men en helt særlig konstruktion, så selvfølgelig skal ATP oplyse det,« siger Peter Kofod, der i kølvandet på ATPs tavshed vil sende et såkaldt paragraf 20-spørgsmål til Beskæftigelsesministeriet for at få svar. Helle Bonnesen (K) mener ligesom sin folketingskollega Peter Kofod (DF), at ATP bør fortælle danskerne, hvor mange af borgernes pensionspenge der er gået tabt.Fold sammenLæs mereFoto: Rune Øe. Også De Konservatives erhvervsordfører Helle Bonnesen mener, at ATP bør oplyse, hvad ejerskabet af TDC har kostet borgerne. »Det er danskernes pensionsmidler, og derfor mener jeg, at danskerne har krav på at få at vide, hvor mange penge ATP har tabt på investeringen i og salget af TDC,« siger hun og tilføjer: »Jeg tror, at danskernes tålmodighed med ATP er ved at være brugt op. Skandalesagerne hober sig op hos ATP, mens danskerne får alt for dårlige afkast på deres tvungne pensionsmidler. Det er meget utilfredsstillende.« ATPs forventede milliardtab kommer på bagkant af år med langt fra prangende afkast og fejlslagne investeringer. Derfor har derlydt massiv kritik af pensionskassen, som skal sikre danske lønmodtagere en livslang pensionsydelse, der er så høj som muligt. Senest er det kommet frem, at ATPhar tabt 2,3 milliarderpå grund af en netop risikofyldt investering iden konkursramtesvenske bilbatteriproducent Northvolt. Derudover har ATP sat tæt på en milliard kroner til i ligeledes konkursramte Better Energy. Dertil kommer de 200 millioner, som pensionskassen har i klemme i det børsnoterede brintfirma Green Hydrogen Systems, der er under rekonstruktion. ATPs investeringsmodel harligeledes fået heftigkritik. For i praksis er modellen skyld i, at ATP siden 2021 har formået at mindske formuen med mere end 200 milliarder kroner. Det betyder, at ATP nu forvalter omkring 700 milliarder kroner og står over for konkurrence fra den private pensionskasse PFA, som efter år med milliardafkast snart kan have en større pengetank. Detviste to vidt forskelligeårsregnskaber for 2024, hvor PFA tjente 64 milliarder, mens ATP tabte 59 millioner kroner i sin investeringsportefølje. Nu kan ATP stå over for endnu et milliardtab som følge af TDC-salget, selvom prisen endnu ikke er offentligt kendt. Sikkert er det dog, at investeringen ikke udviklede sig som forventet. For da ATP sammen med pensionskasserne PFA, PKA og udskældte kapitalfond Macquarie købte TDC og afnoterede selskabet fra fondsbørsen, var ambitionerne store. Investeringen er dog langt fra gået som ventet, somBerlingske tidligere har beskrevet. I 2018 lød prisskiltet – som nævnt – på knap 41 milliarder. Mens Macquarie købte halvdelen af selskabet, noterede pensionskasserne sig for hver en sjettedel af koncernen. ATP investerede dermed omkring syv milliarder for at blive en del af ejerkredsen. Siden har konsortiet tilmed ydet milliardstore aktionærlån til TDC. I de over seks år, koncernen har været ejet af konsortiet, er de samlede underskud løbet op i omkring 18 milliarder kroner, mens store investeringer har efterladt selskabet med en gæld på hele 63 milliarder. Efter opsplitningen af TDC er det særligtforretningsbenet Nuuday, der dækker over blandt andet YouSee, bredbåndsselskabet Hiper og mobilselskabet Telmore, som har været en underskudsforretning. På det bagtæppe meddelte pensionskasserne fredag, at Macquarie overtager det fulde ejerskab af TDCs to forretningsben Nuuday og TDC Net, som består af infrastruktur til mobilnet, fastnet, kabel-tv og fibernet. Hvad halvdelen af den gældsplagede koncern nu er solgt for, ønsker ingen af pensionskasserne at oplyse. Siden 2018 har TDC ikke udviklet sig, som ejerkredsen håbede, og milliarder er gået op i røg.Fold sammenLæs mereFoto: Torkil Adsersen/Ritzau Scanpix. Mens PKA henviser til resten af konsortiet, oplyser PFA i et skriftligt citat: »Det er ingen hemmelighed, at investeringscasen har udviklet sig anderledes, end vi havde forestillet os, da vi gik ind i 2018. Det skyldes blandt andet, at de områder, som TDC opererer i, det vil sige den digitale infrastruktur, mobiltelefoni og hele tv- og streamingmarkedet, har gennemgået en utrolig stor forvandling de seneste år.« Berlingske har ligeledes spurgt ATP, hvor mange pensionsmidler der er gået op i røg, og om pensionskassen på et tidspunkt vil offentliggøre tabet. Det ønsker ATP ikke at svare på, men har i stedet sendt følgende citat, hvor pensionskassen gennemgår sit ejerskab. »Vi har været medejere af TDC siden 2018, og i de år har de områder, som TDC opererer i, været under stor forandring. Det gælder for digitale løsninger, mobiltelefoni og tv- og streamingmarkedet. Det har også betydet en forandring af TDC som virksomhed. Vi har haft et fælles ejerskab med Macquarie og sammen foretaget en række investeringer i blandt andet udrulning af fibernet og i etablering af 5G-netværk. Nu er TDC nået til et nyt stadie, hvor vi træder ud af investeringen og lader Macquarie videreføre ejerskabet og udviklingen af TDC i de kommende år.« Det tilføjes desuden, at ATP ikke har yderligere kommentarer, før »relevante myndigheder« har godkendt handlen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/atp-tavs-om-nyt-milliardtab-efter-tdc-salg-nu-kraever-politikere-svar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1921018/24950244-martin-prstegaard-er-topchef-i-atp-der-afviser-a.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 20.19",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}