{
    "version": "1.0",
    "document": {
        "id": 21211,
        "title": "Au revoir til bare bryster – filmfestivalen i Cannes knapper i og forbyder nøgenhed",
        "content": "Sig au revoir til franske forlygter på den røde løber. Det er slut med nøgenhed på filmfestivalen i Cannes. Tirsdag starter den 78. udgave af den franske filmfestival, som er notorisk streng med reglerne for passende påklædning på den røde løber. Nu går de et skridt videre, efter at den bare hud har været lidt for synlig de senere år. »Af hensyn til anstændighed er nøgenhed forbudt på den røde løber samt i alle andre dele af festivalen,« lyder det i år idet officielle charterfra festivalen. IfølgeCannes-festivalens presseafdelingforbyder man »fuld nøgenhed« på den røde løber for at leve op til fransk lovgivning. Den amerikanske model Bella Hadid var sparsomt klædt på overkroppen i Cannes i 2021.Fold sammenLæs mereFoto: Christophe Simon/AFP/Ritzau Scanpix. »Voluminøse outfit, især dem med lange slæb, der hindrer gæsternes bevægelse og besværliggør placering i salen, er ikke tilladt,« står der også i festivalens retningslinjer. Folk, der ikke overholder reglerne, vil blive nægtet adgang til den røde løber. Chris Pedersen er modeekspert, kulturjournalist og vært på podcasten »Popsmart« på DR. Da han først læste nyheden, blev han egentlig lidt forarget på kvinders vegne. Skal Cannes nu igen bestemme, hvad kvinder har på? »Hvad medfree the nipple. Skal den nu lukkes inde igen?« spørger han, da Berlingske ringer til ham. Samtidig mener han, at de nye regler er lidt af et paradoks. Den russiske model Natasha Poly på den røde løber i 2024.Fold sammenLæs mereFoto: Loic Venance/AFP/Ritzau Scanpix. Meget af festivalens identitet er bygget op på nøgenhed. På sex. »Hvis der er én festival, som er La Dolce Vita, altså kavalergange, nøgen hud og sex, så er det Cannes,« siger han. Luk øjnene, og du tænker på Brigitte Bardot, Sophia Loren og Jayne Mansfield på stranden i en bikini. »Det er en stor del af den mytologi. Cannes er dét, der sker på stranden. Det er varmen, det er sex, og sådan har det altid været,« siger han. I vores kulturelle bevidsthed er Cannes også knyttet op på populariteten afugebladsfænomenet og tabloidpressen, der vokser i 1960erne med paparazzi og kendisser. Meget af Cannes mytologi er forbundet med sex, fester og ballade, ifølge Chris Pedersen. Den amerikanske skuespiller Jayne Mansfield fotograferet på stranden under filmfestivalen i 1964.Fold sammenLæs mereFoto: Afp Photo/AFP/Ritzau Scanpix.  Ser man på det bornerte forbud i et større perspektiv, skal man se hele filmfestivalen som en form for opmærksomhedsøkonomi, mener Chris Pedersen. »I hvert minut foran en fotograf sker der en transaktion af penge,« siger han. En stor del af Cannes' økonomierden røde løber. Det erbig business. Og der er kamp om spotlight og blitzlys. Virksomheder betaler ifølge Chris Pedersen for at være på den røde løber. Man sender modeller og ambassadører ned ad den i særlige tidsintervaller. Og så flyves de hjem igen. Uden at se film. Den amerikanske model Kendall Jenner havde også valgt en gennemsigtig model i 2018.Fold sammenLæs mereFoto: Arthur Mola/AP/Ritzau Scanpix. »Dem, der betaler, betaler jo for at få opmærksomhed. Men hvis du pludselig har en eller andennobody, der står i en nøgenkjole og tager al opmærksomhed, så er det ikke 'de rigtige', der får opmærksomhed,« siger Chris Pedersen. I et andet eksempel fra sidste år – der dog ikke handler om nøgenhed – så man, hvordan opmærksomheden ikke kan styres. Skuespilleren Massiel Taveras stod på trappen op til Palais des Festivals med et gigantisk slæb. Her blev hungelejdet vækfra trappen af en sikkerhedsvagt. Den samme vagt varsenere med til at føre sangerindenKelly Rowlandhurtigere op ad trappen, hun brugteangiveligt for meget tid på løberen. Det blev af mange tolket som et spørgsmål om race, og billederne gik viralt. Skuespilleren Massiel Taveras med sin kjole med det lange slæb.Fold sammenLæs mereFoto: Vianney Le Caer/AP/Ritzau Scanpix. Det optrin peger ind i den medievirkelighed, vi har lige nu, mener Chris Pedersen. For det er de billeder, der ses over hele verden. »Når de sikkerhedsvagter griber ind, ser det rigtig uheldigt ud. Fordi der er jo ikke nogen, der sætter sig ind i, hvad reglerne er på den røde løber. De sætter sig ind i de billeder og den følelse, det skaber i dem,« siger han. Samtidig ser Chris Pedersen også forbuddet mod nøgenhed som et opgør medden nøgenmode, der har præget modebilledet i mange år. »Vi er på vej væk fra nøgenmoden.« Den ultimative nøgenkjole må være den,der sad på Bianca Censoritil Grammyfesten i Los Angeles i februar. Hun var praktisk talt nøgen på den røde løber. Men den slags kjoler bliver der nok færre af i fremtiden, mener Chris Pedersen. Vi kommer til at se en modreaktion nu, mener han, fordi vi har været vant til at se nøgenkjoler på den røde løber. Fremover vil vi komme til at se mere tildækkede kroppe. »Især kvinden er blevet klædt så meget af på den røde løber, at du næsten ikke kan tage mere tøj af.« Det er formentlig øjeblikke som dette med Kanye West og Bianca Censori, fra grammyfesten i Los Angeles i februar, som man gerne vil undgå på den røde løber i Cannes.Fold sammenLæs mereFoto: Daniel Cole/Reuters/Ritzau Scanpix. Og lige nu løber der sandsynligvis en masse stressede stylister rundt i Cannes. For filmstjernerne og modellernes mange outfit har været planlagt i månedsvis. »Hvad fanden gør Nicole Kidman, hvis hun har to nøgenkjoler med? Hvad skal hun så gøre? For hun kan jo ikke ikke gå på en rød løber. Lige nu sidder der nok nogle og syer linninger i de gennemsigtige kjoler,« siger Chris Pedersen. Cannes Filmfestivalen starter i dag og løber frem til 24. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/au-revoir-til-bare-bryster-filmfestivalen-i-cannes-knapper-i-og-forbyder",
            "image_url": null,
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 16.49",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}