{
    "version": "1.0",
    "document": {
        "id": 2925,
        "title": "Audi-chef: Chipmangel vil plage tysk bilproduktion i mange år",
        "content": "Manglen på chip til de elektroniske systemer i nye biler vil være en flaskehals i flere år endnu for den tyske bilindustri, som er en af verdens største. Det fastslår indkøbschef Renate Vachenauer fradet Volkswagen-ejede Audi. »Der vil gå år. Det handler om at investere milliarder af dollar,« siger hun til avisen Augsburger Allgemeine. De tyske bil- og elektronikproducenter har været hårdt ramt af forsinkelser på grund af den mangel på computer- og mobilchips, som verden har oplevet siden coronakrisen. Her blev lagrene tømt, fordi efterspørgslen på elektronik til at klare sig derhjemme var så stor, og man er endnu ikke kommet på omdrejningshøjde med efterspørgslen. Derfor kæmper alle for tiden med at skaffe de nødvendige komponenter ad andre kanaler for at undgå yderligere forsinkelser i produktionen på fabrikkerne. Imens er der kamp om at få etableret chipproduktion i andre dele af verden end i Asien og USA, hvor den i dag er koncentreret. EU har sat 43 milliarder euro af til støtte for at få opbygget en chipproduktion i Europa. Målet er, at 20 procent af verdens samlede produktion af de små elektronhjerner skal foregå i Europa. Tyskland har – med statsstøttemidler i ryggen– fået den amerikanske chipgigant Intel og den taiwanske dittoTSMC til at vælge henholdsvis Magdeburg og Dresdensom hjemsted for nye chipfabrikker. Begge skal kunne begynde produktionen i 2027. De tyske bilproducenter kan ifølge Renate Vachenauer gøre livet lettere for sig selv ved at nedbringe mængden af forskellige chips, der bruges i bilproduktionen. I dag anvendes 8.000 forskellige typer, anslår hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/audi-chef-chipmangel-vil-plage-tysk-bilproduktion-i-mange-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1703636/24496936-.jpg",
            "publication_time": "Fredag d. 11. august 2023, kl. 08.58",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}