{
    "version": "1.0",
    "document": {
        "id": 4422,
        "title": "Australsk TV-dokumentar hænger Danmark ud: »Der foregår noget råddent her«",
        "content": "Danmark har i længere tid nydt et omdømme i udlandet som værende et land, hvor der er plads til rummelighed og forskellighed. Men nu er der ved at komme en ny opfattelse af Danmark, der går i den modsatte retning: Danmark er et land, der er skarpt højreorienteret, og som har vendt ryggen til sine etniske minoriteter. Det er hovedbudskabet i en rejsereportage lavet af det australske medieABC Newsog offentliggjort i en video på Facebook. Se videoen nedenunder  »Landet, som blev berømt for at redde sin jødiske befolkningsgruppe fra nazisterne under Anden Verdenskrig, har vendt sig mod sine minoriteter,« siger journalisten, Hamish Macdonald, i begyndelsen af udsendelsen. »Der foregår noget råddent her,« lyder det fra Macdonald. I videoen besøger Hamish Macdonald flere markante stemmer i den danske udlændingedebat såsom Frank Nørgaard og Martin Henriksen fra Dansk Folkeparti. Selv den racismedømte partileder af Stram Kurs, Rasmus Paludan, medvirker i et interview, hvor han direkte beder journalisten om at tage samtlige af landets muslimer med til Australien. Vidoen falder dog ikke ligefrem i god jord hos flere seere på Facebook, og heller ikke den danske ambassadør i Australien, New Zealand og Fiji, Tom Nørring, er synderlig begejstret. På Twitter skriver han, at videoen er alt for unuanceret og ikke tager højde for de ting, som den danske stat har gjort for sine medborgere med anden etnisk baggrund end dansk. »Danmark har faktisk også gjort sit, når det kommer til at modtage flygtninge – og gør det stadig. Det billede, som udenrigskorrespondenten og ABC TV maler, er alt andet end nuanceret, som man ellers kunne regne med. De gængse synspunkter bliver ikke repræsenteret,« skriver han i sit tweet.  Denmark has actually also done its bit when it comes to receiving refugees - and still does. The picture painted in#ForeignCorrespondent@ABCTVwas not as balanced as one would have expected. Mainstream views not represented at all.https://t.co/cuEmEYByBu Selvom videoen fra ABC News altså indtil videre har fået en lunken modtagelse blandt danske politikere og seere, er den blot én ud af flere eksempler på, at fortællingen om Danmark som verdens lykkeligste land er ved at vende i udenlandske medier. Således harTime Magazinetidligere kritiseret daværende udlændinge- og integrationsminister Inger Støjbergs (V) planer om at bygge et udrejsecenter på øen Lindholm for de mange asylansøgere, ogThe Guardianhar direkte advaret mod, at andre lande tager ved lære af Danmark, når det kommer til nationalisme. Andre medier har også tidligere været ude med riven omkring Danmarks udlændingepolitik, somVICE,New York TimesogBBC News. Og selvom Danmark generelt set stadigvæk har et godt renommé, føler mange udenlandske medier og meningsdannere, at fortællingen om det danske frisind bør omskrives, så længe den nuværende immigrations- og udlændingepolitik fastholdes. »Hvis politikerne overhovedet går op i Danmarks internationale omdømme, så er det måske på tide, at de fokuserer på det signal, de sender til resten af verden,« skriver den engelske kommentator Alex Forest iThe Spectator.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/australsk-tv-dokumentar-haenger-danmark-ud-der-foregaar-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1209323/23195840-.jpg",
            "publication_time": "Tirsdag d. 08. oktober 2019, kl. 18.56",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}