{
    "version": "1.0",
    "document": {
        "id": 15680,
        "title": "Australien: Det bliver endnu værre",
        "content": "Klimaforskerne forudser, at den kommende regntid i den australske delstat Queensland kan blive den værste i mands minde.  Regntiden slutter først, når det australske efterår sætter ind omkring 1. april, og i mellemtiden kan yderligere fire eller fem kraftige tropiske cykloner have udløst deres gevaldige sluser over den i forvejen gennemblødte nordøstlige australske delstat. Forudsætningerne for voldsomt uvejr er \"rigtige\" Alle forudsætningerne er aktuelt til stede for fortsatte oversvømmelser i regionen: Usædvanligt varmt havvand, et utroligt vedholdende og kæmpemæssigt monsunlavtryk, udsigten til flere voldsomme cykloner samt en overraskende kraftig version af det koblede hav-atmosfære-fænomen La Niña, der fanger varmt havvand ud for kysten, hvilket giver brændstof til dannelsen af ekstra våde regnskyer over delstaten. Det er vanskeligt direkte at skyde skylden på global opvarmning, men forskeren Jonathan Nott fra James Cook-universitetet i Queens­land siger til tidsskriftet New Scientist, at det varme havvand »ruller terningerne« mod hyppigere ekstreme vejrbegivenheder som den, befolkningen i Queensland i disse dage er chokerede vidner til. I øjeblikket har indbyggerne i næsten hele det sydlige og centrale Queensland imidlertid nok at gøre med at sikre deres indbo mod flodvandets indtrængen og med at holde giftigt og andet farligt kryb på afstand. I den store provinsby Rockhampton, der er praktisk taget afskåret fra omverdenen af den voldsomt oversvømmede flod Fitzroy, beretter flere af de 75.000 indbyggere om aggressive slanger og krokodiller, der søger ind mod byen i håb om at finde en tør rasteplads.  Der er blevet observeret meget giftige slanger af arter som taipan og brun slange i vandet. Også enkelte krokodiller er blevet set, selv om de er sværere at få øje på, fordi de kamuflerer sig mod tømmer og lignende, der flyder i det rivende flodvand. Frygt for epidemier Queenslands myndigheder advarer i skarpe vendinger borgerne mod slangerne, fordi de er i deres parringssæson netop nu, og dertil er ekstra aggressive, fordi de er blevet skyllet ud af deres vante miljø. For indbyggerne er den værste direkte plage dog formentlig de talrige stikkende myg og sandfluer, der er udklækket af det våde flodsand, og som i værste fald kan udløse sygdomsepidemier. Australske økonomer anslår, at oversvømmelserne foreløbig har gjort et indhug i nationens økonomi svarende til op mod en halv procent af landets bruttonationalprodukt. Afgrøder er smadret Mindst 20 procent af Queenslands afgrøder er allerede ødelagt, og da delstaten er en central landbrugsstat, har det allerede sendt prisen på frugt og grøntsager på himmelflugt. Dertil kommer, at staten rummer adskillige store kulminer, der har måttet lukke produktionen som følge af oversvømmede jernbanelinjer. Landbrugseksperter mener dog, at Queenslands økonomi på længere sigt kan drage fordel af de kraftige oversvømmelser, fordi jorden efterfølgende vil blive mere frugtbar. Men dertil kræves, at klimaets store herre holder sin beskyttende hånd over Queensland i årtier fremover, og det er nok for meget at håbe på med de støt stigende havvandstemperaturer.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/australien-det-bliver-endnu-vaerre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/314082/3500531-australia-weather-floods.jpg",
            "publication_time": "Onsdag d. 05. januar 2011, kl. 11.26",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}