{
    "version": "1.0",
    "document": {
        "id": 13809,
        "title": "Avis: Pape vred armen rundt på fodboldklubs sponsor",
        "content": "Det viser et internt bestyrelsesreferat fra energiselskabet Energi Viborg, hvor det omstridte sponsorat af tre bestyrelsesmedlemmer blev kaldt direkte økonomisk uansvarligt, fordi selskabet i forvejen stod foran et effektiviseringskrav i millionklassen fra Energitilsynet. ’Energitilsynet har ved den nyligt foretagne benchmarking pålagt Energi Viborg A/S et effektiviseringskrav på 1.151.886 kr. i 2012’, og da selskabet endnu ikke har fundet ud af, hvordan det skal finansieres, finder tre medlemmer ’det (ikke) økonomisk forsvarligt på nuværende tidspunkt at pålægge dette selskab en merudgift til en sådan markedsføring.’ Referatet er fra den 21. september 2011, hvor bestyrelsen i Energi Viborg skulle tage stilling til købet af stadionnavnet. Og de økonomiske bekymringer stoppede ikke der. Energi Viborg havde netop været igennem en afskedigelsesrunde, og senere i samme referat fremgår det, at den seneste budgetopfølgning, der var få måneder gammel, ’ikke levner økonomisk råderum til, at dette selskab pålægges en markedsføringsudgift af den omtalte størrelse’. Det omtalte referat blev sendt til Søren Pape Poulsen, som med et flertal bag sig i Viborgs byråd, alligevel valgte at gennemtvinge, at det 100 procent kommunalt ejede energiselskab skulle købe navneretten til Viborg Stadion for 3,25 mio. kr. over tre år.  En aftale, som Statsforvaltningen i foråret 2014 kaldte ulovlig, fordi en kommune ikke må give støtte til en privat virksomhed, som man mener var tilfældet. Søren Pape Poulsen har afvist den beskyldning og kaldt sponsoratet for almindelig ’markedsføring’. Til Politiken har Søren Pape Poulsen for få dage siden ligefrem kaldt det en god forretning for energiselskabet. Energi Viborgs bestyrelse havde tilbage i 2011 vedtaget et loft på markedsføringsbudgettet på 575.000 kr., hvorfor man med det nye sponsorkrav stod foran at skulle finde sponsorkronerne andre steder i selskabet. Den daværende formand for Energi Viborg A/S Benny Ragner fortæller til BT, at man forinden havde lavet en effektiviseringsrunde, hvor man blandt andet fyrede chefer og medarbejdere, der kom til at betyde, at man både kunne opfylde Energistyrelsens krav samt sponsoratet. - Det opnåede vi. Men der havde forinden også været en fyringsrunde, hvor vi sammenlagde nogle af topstillingerne og fyrede en hel del medarbejdere. - Vi blev pålagt at lave den aftale, men det er jo bestyrelsens opgave at få det gjort rentabelt. Det gjorde vi. Men det var et meget uheldigt signal at sende til de fyrede medarbejdere, at vi ikke har råd til at have dem ansat, mens vi til gengæld godt kan betale en million (3,25 mio. kr. over tre år red.) for et stadionnavn, siger Benny Ragner til BT.  Benny Ragner var på det tidspunkt yderst skeptisk over for den aftale, som Viborg Kommune havde indgået med fodboldklubben, blandt andet fordi der ikke var dokumentation for, at den ville være rentabelt. Alligevel endte han med at stemme ja til aftalen – med det forbehold, at aftalen skulle være lovlig. - Efter min opfattelse kunne jeg ikke blive siddende som formand og samtidig gå imod generalforsamlingens beslutning, siger han til BT. Inger Jakobsen fra SF, der både sad i byrådet og i bestyrelsen i Energi Viborg A/S, var en af de tre, som udtrykte bekymring over økonomien og derfor også stemte ’nej’ til aftalen. Hun siger til BT, at hun også frygtede, at regningen for sponsoratet ville ramme elselskabets kunder. - Selvfølgelig gjorde jeg det. Det var jo dem, pengene ville blive taget fra. Havde det været kommunen, havde jeg haft samme holdning. Når det er andres penge, er det ikke o.k., siger hun til BT. TV: Hør Papes forklaring i Viborg-sagen:  BT konfronterede Søren Pape med historien: I Energi Viborg var der overvejelser om, hvor de skulle finde pengene til sponsoratet. Dels fordi de stod over for en spareplan, dels fordi de var i tvivl om, i hvilke datterselskaber de lovligt kunne hente pengene. Gav det anledning til overvejelser? - Det var en politisk vurdering. Og Energi Viborg var ikke enig i den vurdering. Jeg har hele tiden stået på mål for, at vi skulle gøre det, hvis vi kunne finde pengene.Har dine udmærkede rådgivere ikke fortalt dig, at det stærkeste ord i politik er undskyld. Hvorfor ikke bare sige undskyld? - Jo, men så skal vi bare være enige om, hvad jeg undskylder for. Så skal jeg sige undskyld, fordi jeg troede, at det var lovligt, men det var det ikke, og det er jeg ked af. Og jeg er ked af det, sagde Søren Pape Poulsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/avis-pape-vred-armen-rundt-paa-fodboldklubs-sponsor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/217655/7570822-saxo-photo.jpeg",
            "publication_time": "Fredag d. 15. august 2014, kl. 09.15",
            "author": "Kaare Kronberg",
            "related_links": [],
            "attachments": []
        }
    }
}