{
    "version": "1.0",
    "document": {
        "id": 16131,
        "title": "Avis: Eurovision-chef overtrådte loven tre gange",
        "content": "Eurovision-skandalen ruller videre hos DR. Produktionschefen under Eurovision, Kamilla Monies, var nemlig ikke kun inhabil, da hun hyrede sin egen datter til showene. Metroxpress kan nu afsløre, at Kamilla Monies underskrev i alt tre kontrakter med Nordisk Film TV, hvorfra hun var udlånt under Eurovision og fik sin chefløn.  Ud over en kontrakt om at ansætte sin egen datter hyrede hun også en regissør hos netop Nordisk Film TV og lavede en aftale om at producere tre indslag med Pineapple Entertainment, der hører under Nordisk Film TV. Kontrakter, som DRs jurachef i dag erkender, at hun aldrig skulle have underskrevet. Claus Haagen Jensen, professor i forvaltningsret fra Aalborg Universitet, er helt enig. »Hun må ikke indgå nogen som helst kontrakter med hverken Nordisk Film TV eller deres datterselskaber, når hun samtidig får løn af Nordisk Film TV. Juraen er helt klar her,« siger han til metroxpress.  De tre sager får nu DF og Venstre til at kalde kulturminister Marianne Jelved (R) i samråd. »Det var dog godt nok rystende. Det her må kulturministeren redegøre for ved et samråd. Det bør slet ikke kunne foregå i Danmarks Radio,« siger næstformanden i Folketingets Kulturudvalg, Anni Matthiesen (V).  DF kræver en opgørelse over samtlige af den slags kontrakter i DR. »Eurovision har jo udviklet sig til en farce. Ministeren må redegøre for, hvor mange familiemedlemmer der er blevet indgået kontrakter med i DR. Og hvordan en chef under Eurovision kan indgå kontrakter med sig selv,« siger medieordfører Morten Marinus (DF) til metroxpress.  Pressemedarbejder Jonas Vadstrup fra DR skriver i en e-mail til metroxpress, at DR ikke vil oplyse beløbene på de tre kontrakter, ligesom det ikke er muligt at få et interview med den øverste grandprix-chef, Pernille Gaardbo. Jonas Vadstrup understreger dog på vegne af Pernille Gaardbo, at de tre kontrakter er DRs fejl. BNB",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/avis-eurovision-chef-overtraadte-loven-tre-gange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/425905/7929991-dr-eurovision-var-tt-p-aflysning-eurovision2014.jpg",
            "publication_time": "Onsdag d. 19. november 2014, kl. 06.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}