{
    "version": "1.0",
    "document": {
        "id": 11002,
        "title": "Ayaan Hirsi Ali: Mens iranske kvinder og mænd kæmper for frihed, er vestlige feminister kollapset",
        "content": "Vestlige feminister bør tage ved lære af Irans modige mænd og kvinder. For når de brænder deres tørklæder i  protest mod præstestyret, er mændene med. Og det er en afgørende forskel i forhold til vestlige samfund, mener den somaliskfødte debattør og forfatterAyaan Hirsi Ali. For i de vestlige samfund er forholdet mellem kønnene udfordret af identitetspolitisk grøftegraveri, skriver hun i webmedietUnherd. »I mellemtiden dominerer anti-mandlige klagesange debatten i Vesten, hvor feminismen har været mere succesfuld end nogen andre steder, og hvor solidaritet mellem mænd og kvinder er blevet erstattet af en længsel efter polariserende identitetspolitik. Mens USAs feministiske bevægelse falder sammen under vægten af sin egen evne til at skabe splittelse, kan jeg ikke undgå at finde dens iranske modstykke langt mere inspirerende: Mænd og kvinder står sammen og råber højt om hinandens rettigheder.« ​Hvordan lykkes integrationen? Når hverken fransk sekularisme eller britisk multikulturalisme ser ud til at levere gode resultater, er man i stedet for integration nødt til at vende sig mod spørgsmålet om en stram og selektiv udlændingepolitik, mener den hollandske sociologRuud Koopmansi et interview med den schweiziske avisNeue Zürcher Zeitung. »Den multikulturelle tilgang har åbenlyst ikke virket, hvorfor også Storbritannien, Holland og Sverige har lagt den på hylden. Også den franske model er slået fejl, og man måtte indse, at religion alligevel spiller en stor rolle. Integrationssucceser hænger i mindre grad sammen med integrationspolitik og i langt højere grad med sammensætningen af migranter.« Uden et totalt opgør med den kapitalistiske samfundsmoder vil menneskeheden ikke være i stand til at bekæmpe klimaforandringerne. Sådan lyder et genkommende argument på dele af den klimaaktivistiske venstrefløj. Men det er en fatal og risikofyldt strategi at koble klimakampen sammen med et angreb på det frie marked, menerAlex Stappfra centrumvenstre-tænketanken Institute for Progress, i en kommentar i tidsskriftetThe Atlantic. »Hvad er det sande mål – at stoppe klimaforandringer eller at afskaffe kapitalismen? At tage klimaforandringer seriøst som en global nødsituation forudsætter, at alle midler tages i brug og en erkendelse af, at teknologiske løsninger (og ja, de er ofte bygget og iværksat af private virksomheder) kan levere reelle fremskridt, når det gælder drivhusgasreduktion, før proletariatet har overtaget kontrollen med produktionsmidlerne.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/ayaan-hirsi-ali-mens-iranske-kvinder-og-maend-kaemper-for-frihed-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1598179/24218968-slor.jpg",
            "publication_time": "Lørdag d. 01. oktober 2022, kl. 19.00",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}