{
    "version": "1.0",
    "document": {
        "id": 5654,
        "title": "Babylykke: Tidligere tv-vært er blevet mor",
        "content": "Lykønskningerne er tikket ind til den tidligere tv-vært Eva Nabe Poulsen. Den tidligere TV2 vejrvært og kæresten blev pinsesøndag forældre til deres første barn, og den lykkelige nyhed delte parret på Instagram. Her har Eva Nabe Poulsen, der deltog i \"Vild med dans\" i 2011, delt et billede af en lille pige, der sover på et lyserødt dynebetræk. »I går blev vi beriget med en datter, som kom til verden med en kampvægt på næsten 3800 gram. Vi er lykkelige, og alle har det godt,« skriver hun til billedet. Siden har flere lykønsket de nybagte forældre med den lille ny, og også flere kendte danskere har sendt en hilsen til parret.  »Endelig! Hvor er hun skøn, Eva. Glæder mig til at møde hende,« skriver Go'morgen Danmark-værten Heidi Frederikke Sigdal. Også sangerinden Szhirley har ønsket parret tillykke med datteren. »Kæmpe tillykke med det bedste i livetm,« skriver hun efterfulgt af en masse lyserøde hjerter. »Dagens Mand«-værten Mattias Hundebøll, den tidligere »X Factor«-værtinde Eva Harlou, tv-personligheden Lisa Lents, komikeren Sebastian Dorset og tv-værten Ulla Essendrop er også blandt nogle af dem, der har trykket »synes godt om« til billedet af den lille pige.  Eva Nabe Poulsen, der i dag arbejder på produktionsselskabet United, afslørede graviditeten i starten af januar med et billede på Instagram. På billedet står hun sammen med kæresten Jonas, mens hun viser sin spirende babybule frem i en skinnede, blå top. »2016 blev et fantastisk og begivenhedsrigt år, men 2017 ser ud til at toppe det på alle fronter,« skrev hun dengang til billedet efterfulgt af hashtags som »gravid« og »babybule«. Se billedet af den lille ny her: https://www.instagram.com/p/BU9hlDijbpr/?taken-by=evanabep&amp;hl=da Og billedet, da parret annoncerede graviditeten her: https://www.instagram.com/p/BO9Onx5j9cR/?taken-by=evanabep /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/babylykke-tidligere-tv-vaert-er-blevet-mor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/34577/17471923-eva-nabe-poulsen---20170606080.jpeg",
            "publication_time": "Tirsdag d. 06. juni 2017, kl. 08.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}