{
    "version": "1.0",
    "document": {
        "id": 10570,
        "title": "Badesæsonen står for døren: Færre strande får blå flag",
        "content": "København. Maj har indtil videre budt på masser af solskinstimer. Samtidig er vandtemperaturen stigende og indbyder snart til en dukkert. Går man efter Blå Flag-ordningen, er der i år 215 strande og 25 lystbådehavne at vælge imellem. De i alt 240 steder med blå flag er 16 færre end sidste år, skriver DR Nyheder. Et lille fald i antallet af tildelte flag er dog ikke noget, der får direktør i Friluftsrådet, Jan Ejlsted, til at rynke brynene. - Det sker hvert eneste år, at der er strande, som ikke kommer med i ordningen. - Og det skal vi som forbrugere være glade for, for det betyder, at der bliver holdt øje med det, og at vi kan regne med, at når det Blå Flag er hejst, så er der styr på det, siger han. På en strand eller en havn med blåt flag stilles der blandt andet krav om rent badevand samt livrednings- og førstehjælpsudstyr. Ifølge Jan Ejlsted er det oftest badevandskvaliteten, den er gal med, når en strand ikke får fornyet sit blå flag. - Det er et skrapt system, hvor nogle få målinger med en forhøjet værdi af for eksempel colibakterier gør, at man ryger ud, siger han. På listen over kommuner med flest blå flag-strande topper Frederikshavn med 13 strande. Dernæst kommer Lolland og Aabenraa med hver 11 strande samt Norddjurs og Gribskov med hver ni strande. Flaget hejses i de fleste kommuner den første weekend i juni og markerer den officielle start på badesæsonen. Blå Flag er en international miljømærkningsordning. Sidste år vajede de blå flag på 4423 strande og marinaer i 45 lande. Kriterierne fastsættes og kontrolleres af en international komité. Herhjemme administreres ordningen af Friluftsrådet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/badesaesonen-staar-for-doeren-faerre-strande-faar-blaa-flag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/119134/20930804-badevandet-kan-give-maveproble.jpeg",
            "publication_time": "Lørdag d. 12. maj 2018, kl. 14.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}