{
    "version": "1.0",
    "document": {
        "id": 22412,
        "title": "Bag Trump drømmer en lille skare af højre-tænkere om »en amerikansk kejser«, der skal gøre endeligt op med liberal dekadence",
        "content": "Trump 2.0 har rystet europæerne, der nærmest dagligt vågner op til nye overraskelser. Men selvom Trumps politiske chokterapi i øjeblikket kan virke impulsiv og kaotisk, ser en indflydelsesrig kreds af revolutionære intellektuelle på den amerikanske højrefløj et højere formål. Nogle vil erstatte det amerikanske demokrati med en monark, andre vil rive institutionerne ned for at lade folkets stemme komme til udtryk, endnu andre sukker efter en stærk stat, der sætter sig udover frihedsrettigheder, eller ser ud til at være drevet af et inderligt ønske om at se den liberale verdensorden brændt ned til grunden. En af de mest kompromisløse stemmer i USAs højreintellektuelle landskab er datalogen Curtis Yarvin, der i løbet af de seneste år har gennemgået en forvandling fra blogger med en begrænset følgerskare til indflydelsesrig teoretiker, der tæller vicepræsident J.D. Vance blandt sine magtfulde beundrere. Curtis Yarvin sværmer for ideen om en »American Caesar« – en kejser, en konge, en stærk leder, der kan knægte institutionernes demokratiske kontrolmekanismer og styre USA som en virksomhed. Som politisk teoretiker og blogger er Curtis Yarvin en del af ultrareaktionær avantgarde på den amerikanske højrefløj, der ser demokratiet som svagt og ineffektivt.Fold sammenLæs mereFoto: Foto: David Merfield/Wikimedia Commons. Kun på den måde kan den amerikanske nation overvinde det uundgåelige kulturelle forfald og korruption, der i hans øjne følger med det liberale demokrati. »Det er ikke sådan, at demokratiet er dårligt. Det er bare sådan, at det er virkelig svagt. Og grunden til, at det er meget svagt, kan man nemt se i det faktum, at meget upopulær politik på områder som masseindvandring fortsætter, selvom det store flertal er imod det,« sagde Curtis Yarvin for nylig i et stort interview medNew York Times. For nylig bragte den konservative debattør og forfatter Christian Egander Skov netop Curtis Yarvin på banen i etessay i Berlingskesom et eksempel på »en revolutionær« konservatisme, der med tiltagende styrke breder sig på den globale højrefløj. Fælles for den stadig stærkere konservativt-revolutionære strømning på den amerikanske højrefløj er længslen efter et hårdhændet opgør med den internationale elite af liberale vampyrer, der i årtier har suget livskraften ud af deres egne befolkninger med gudløshed, wokeisme og masseindvandring. »Det er noget helt andet end konservatisme, som vi kendte den, det vil sige som et korrektiv til og inden for den liberale orden,« skrev Christian Egander Skov om tilsynekomsten af en radikal og revolutionær udgave af konservatismen på verdensscenen. Tidsånden er konservativ og revolutionær, mener forfatteren og historikeren Christian Egander Skov.Fold sammenLæs mereFoto: Mathias Svold. Hvor den traditionelle konservatisme vil forsvare og reformere institutioner, har den revolutionære konservatisme for længst opgivet håbet om at reformere bærende samfundsinstitutioner som universiteter, statslige embedsværk eller de etablerede medier. Hvor traditionel konservatisme har gjort det til sit credo at ville »forandre for at bevare«, vil den revolutionære konservatisme placere dynamitstænger under den liberale verdensordens bærende søjler i bestræbelsen på at frembringe en ny konservativ orden. »At Trump er muligheden for en restauration af den tabte orden betyder to ting. Han kan på den ene side legitimeres som en næsten naturvidenskabelig reaktion på den liberale ordens fallit. Aktion. Reaktion. Ren Newton. Men det er også en måde at sige på, at vores tid er revolutionær,« skriver Christian Egander Skov i Berlingske: »Konservativt revolutionær.« Begrebet »konservativ revolution« kan virke paradoksalt. For siden den britiske filosof Edmund Burke i 1700-tallet fordømte den franske revolution som et orgie af vold og uorden, har konservatismen defineret sig selv som antiutopisk og antirevolutionær. Efter Anden Verdenskrig prægede den schweiziske forfatter Armin Mohler det modsætningsfyldte begreb »konservativ revolution« som en samlebetegnelse for en broget skare af revolutionære ballademagere på højrefløjen i mellemkrigstidens Berlin. Efter Tysklands nederlag i Første Verdenskrig reflekterede antidemokratiske intellektuelle som verdenskrigsveteranen og bestsellerforfatteren Ernst Jünger og juristen Carl Schmitt over muligheden for at komme den indeklemte småborgerlighed til livs ved at omstyrte den liberaldemokratiske Weimar-republik. Efter Anden Verdenskrig blev deres leg med den revolutionære ild set som en af flere faktorer, der banede vej for Hitler. Næsten præcis 100 år senere synes visse strømninger i mellemkrigstidens konservative revolution mod en liberal orden at gøre comeback i globale klæder. Da den amerikanske kulturkriger og Trump-støtte, Steve Bannon, for nylig talte på den amerikanske konservative kongres CPAC, hævede han højre arm som hilsen til tilhørerskaren. I mere end et årti har Bannon talt åbent om at omstyrte den liberale orden.Fold sammenLæs mereFoto: American Conservative Union/Reuters/Ritzau Scanpix. Et af de mere kulørte eksempler på en revolutionær ballademager på højrefløjen er Steve Bannon, der som kampagnestrateg spillede en stor rolle i Trumps første indtog i Det Hvide i 2016. I dag fortsætter han sine bestræbelser på en total revolution af det amerikanske demokrati som vært og indpisker i radioprogrammet »The War Room«. Allerede i 2013 løftede Bannon dog sløret for sine revolutionære ambitioner og erklærede ligefrem sit slægtskab med bolsjevikkernes ledende skikkelse under Den Russiske Revolution i 1917. »Jeg er leninist. Lenin ville ødelægge staten, og det er også mit mål. Jeg vil få det hele til at styrte sammen og destruere det nuværende etablissement,« sagde han ifølge webmedietThe Daily Beast. For nylig talte Bannon på den store konservative CPAC-konference, hvor han på talerstolen vakte opsigt med strakt højrearm, der ifølge kritikerne minder om en velkendt hilsen. Techmilliardærer fra Silicon Valley sætter i stigende grad deres præg på amerikansk politik. Mens Elon Musk er sat på opgaven med at slanke ministerier og andre offentlige myndigheder, har investoren og aktivisten Peter Thiel længe talt om demokrati som en hindring for frihed.Fold sammenLæs mereFoto: Marco Bello/AFP/Ritzau Scanpix. Selvom arbejderromantikeren Steve Bannon er en svoren fjende af big tech og på det seneste har skudt med skarpt efter sociale medier, flugter hans antistatslige impulser godt med den revolutionære ånd, der florerer i andet politisk kraftcenter: Silicon Valley. Tesla-direktøren Elon Musk er allerede i fuld gang med at svinge motorsaven over det amerikanske bureaukrati, mens en anden af techverdenens mest magtfulde skikkelser, investoren Peter Thiel, har tætte forbindelser til J.D. Vance og allerede i 2016erklærede sin støtte til Trump. Thiel har længe fantaseret om at »disrupte« demokratiet. »Jeg tror ikke længere på, at frihed er foreneligt med demokrati,« skrev den libertarianske techmilliardær, der var en af de tidligste investorer i Facebook og personlig inspirationskilde for J.D. Vance, i etindlæg på hjemmesiden Cato Unboundi 2009. I 2023 deltog USA's nuværende vicepræsident J.D. Vance i en paneldebat med den konservative katolik Patrick Deneen, der har skrevet flere bøger om den liberale ordens krise og udsigten til et konservativt omslag, herunder i bogen »Regime Change« (Regimeskifte, red.) fra 2023.Fold sammenLæs mereFoto: Francis Chung/AP/Ritzau Scanpix. Netop J.D. Vance har længe plejet forbindelser til USAs intellektuelle højrefløj, hvor man ser en dekadent venstrefløjs blødsødne rettighedstænkning og den liberale orden som hovedfjenden. Og den amerikanske vicepræsident har aldrig lagt skjult på, at han er inspireret af en kreds af såkaldt »postliberale« katolske intellektuelle, der ser dystert på de moralske og samfundsmæssige konsekvenser af venstrefløjens og den politiske midtes greb om magten og institutionerne. Et af de centrale navne er katolikken Patrick Deneen, der i bogen »Why liberalism Failed« fra 2018 fælder en hård dom over det liberale frigørelsesprojekt i USA og Vesten siden ungdomsoprøret i 1968. Kernefamiliens opløsning, rodløshed og meningsløshed er konsekvensen af venstrefløjens skadelige greb om centrale samfundsinstitutioner. »Den administrative stat er dedikeret til et liberalt verdenssyn, og de ønsker ikke, at Trump ændrer regeringens natur i sin egen retning,« sagdePatrick Deneen til Berlingskei 2020. Adrian Vermeule er en amerikansk juridisk forsker, professor i forfatningsret ved Harvard Law School. Han er ekspert i forfatningsret og forvaltningsret og har siden 2016 givet udtryk for støtte til katolsk integralisme.Fold sammenLæs mereFoto: Søren Bidstrup. En nation i moralsk opløsning kalder på en stærk stat orienteret efter hensyn til fællesskabets bedste og religiøse værdier. Også selvom det sker på bekostning af de frihedsrettigheder, der siden USAs grundlæggelse har været indskrevet i forfatningen som en central søjle i den amerikanske selvopfattelse, mener en anden indflydelsesrig katolsk intellektuel. »Den liberale orden eksisterer slet ikke. Den er ikke en orden, og den har ikke det værdineutrale udgangspunkt, som den påstår at have,« sagde den »postliberale« Harvard-jurist Adrian Vermeule tilBerlingskekort før det amerikanske præsidentvalg sidste år. Adrian Vermeules syn på staten som et religiøst funderet våben mod venstrefløjens korrumperende værdier udgør et markant brud med den amerikanske forfatnings skarpe adskillelse af religion og politik. På den amerikanske venstrefløj ser man Vermeule og andre postliberale som en decideret trussel mod demokratiet. Itidsskriftet Dissent, der hører til på USAs intellektuelle venstrefløj, har historieprofessoren James Chappel advaret mod Adrian Vermeules »postliberale« forsøg på at erstatte det liberale demokrati med en ny orden som en glidebane mod et autoritært teokrati. Siden sin genindsættelse som præsident har Donald Trump bedrevet politisk chokterapi med vicepræsident J.D. Vance som konservativt sidekick. På billedet ses Trump, Vance og deres ægtefæller fejrer ved indsættelsesceremonien i Washington D.C. 20. januar 2025.Fold sammenLæs mereFoto: Elizabeth Frantz/Reuters/Ritzau Scanpix. Selvom hverken Deneen eller Vermeule ville forstå sig selv som revolutionære, udgør deres dybtfølte afvisning af venstrefløjens moralske fallit en stadig mere indflydelsesrig del af det intellektuelle arsenal i Trump-administrationens krig mod den liberale verdensorden. Resultaterne af den revolutionære bølge på den amerikanske højrefløj vil dog ikke blive en ny orden, men ødelæggelse og polarisering, advarer den konservative tænker Robert Kagan i bogen »Rebellion: How antiliberalism is tearing America apart« fra 2024. Kagan tilhører selv gruppen af såkaldt neokonservative høge, hvis fejslagne missioner om at udbrede demokrati i Mellemøsten med amerikansk våbenmagt, Det Republikanske Parti under Donald Trump har lagt kraftig afstand til. »Som det er sket tidligere, gør millioner af amerikanere oprør mod forfatningens orden og den liberale tanke, der beskytter den,« skriver Kagan: »Og millioner flere gør det på grund af af blind politisk lydighed, frygt og had til Demokraterne og »woke« kultur, og på grund af uvidenhed eller ligegyldighed over for konsekvenserne.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/bag-trump-droemmer-en-lille-skare-af-hoejre-taenkere-om-en-amerikansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1897729/24905810-viceprsident-jd-vance-har-forbindelser-de-mere.jpg",
            "publication_time": "Lørdag d. 08. marts 2025, kl. 19.26",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}