{
    "version": "1.0",
    "document": {
        "id": 21256,
        "title": "Bag disse mure gemmer sig en oplevelse, du kun får hvert 100. år: »Uforglemmeligt«",
        "content": "Fantastisk! Uforglemmeligt! Genialt! Mesterligt! Vildt! Tragisk! Superlativerne og udråbstegnene har det med at stå i kø, når samtalen drejer sig om en af alle tiders største kunstnere, Vincent van Gogh. Den heftige maler med den tragiske skæbne har siden 29. Juli 1890, da han døde (efter at have skudt sig selv i brystkassen to dage før), været genstand for den slags fortællinger, myter bliver skabt af. Hans maniske arbejdsraseri, hans næsten lige så maniske brevskriveri til broderen Theo, sindssygen, de vanvittige farver, det afskårne øre og sammenstødet med kollegaen Paul Gauguin har længe hørt til blandt populærkulturens yndlingsfortællinger. Det er da også meget sigende, at det er netop Vincent van Gogh og hans liv, der kan være genstand for et poppet og proppet spex som det multimedieshow, den såkaldte »immersive experience«, man for tiden kan se på Refshaleøen i København. Madame Augustine Roulin ved vuggen (La Berceuse), 1889Fold sammenLæs mereFoto: © Museum of Fine Arts, Boston. Så når jeg nu siger »hundredårsbegivenhed!«, »uomgængelig!«, og »fortryllende!«, er det helt i orden, at De måske tænker, »så, så – spis brød til«, men den er god nok. For det, jeg taler om her, er ikke lysbilledshowet i havnen, menudstillingen »Poets and Lovers«på The National Gallery i London. Hvis De er kunstinteresseret og skal et smut til London inden 19. januar 2025, vil jeg klart anbefale en tur til det i øvrigt altid fremragende National Gallery på Trafalgar Square. Og lad mig skynde mig at tilføje: Denne udstilling er værd at rejse efter! Man kommer kun ind til van Gogh-udstillingen, hvis man har bestilt tid i forvejen, men det lader sig nemt gøre på museets website. Museet kan i år fejre 200-års-jubilæum og kan samtidig også fejre, at det er 100 år siden, det købte sin første van Gogh. Der er indført ekstra sikkerhed på The National Gallery i London, efter at klimaaktivister hældte olie på et van Gogh-maleri.Fold sammenLæs mereFoto: Isabel Infantes/Reuters/Ritzau Scanpix. Begge disse mærkedage festligholdes med et brag af en udstilling, hvortil The National Gallery har brugt al sin enorme muskelkraft på at låne sig frem til en superinteressant og helt uforlignelig van Gogh-udstilling. En udstilling, der tematiserer den vilde hollænders sidste to år som maler, altså tiden i Arles og tiden på sanatoriet i Saint Remy. Museet har samlet 61 værker fra nær og fjern, både malerier og tegninger, både fra store museer og fra private samlinger. Resultatet er en sjældent interessant udstilling, både fordi den fokuserer på en lille del af værket, og fordi den har en klar og normalt underbelyst pointe: At van Gogh ikke bare var en vild og manisk maler, sådan som mytologien siger. Han var også en meget velovervejet, meget ærgerrig og meget bevidst billedkunstner. Han var udmærket klar over, at han havde fat i noget, og i de sidste to år før sin alt for tidlige død arbejdede han målrettet frem mod en ny måde at male og en ny måde at udstille på. Den lille park lå ikke så langt fra det gule hus. Her i parken malede van Gogh mange billederFold sammenLæs mereFoto: © The Phillips Collection. I februar 1888 flyttede van Gogh fra Paris til Arles i Sydfrankrig. Han lejede sig ind i det gule hus, der kendes fra så mange af hans malerier fra byen, og derfra gik han i gang med at udforske sine omgivelser med pen og pensler. Han malede over 200 billeder i den relativt korte tid, han var i Arles – blandt dem nogle af de allermest kendte: De mange portrætter af de folk, han mødte i byen, de gyldne kornmarker, cypresserne, værtshuset, floden og naturligvis den stjerneklare nat. Disse billeder er en helt central del af vores allesammens visuelle referenceramme, så velkendte, at man næsten ikke lægger mærke til dem mere, og det er derfor uhyre velgørende at få dem præsenteret i deres naturlige sammenhæng. At se dem sammen med de langt mindre kendte billeder, de blev til sammen med. På den måde bliver man klar over, at de store billeder også »bare« var elementer i den strøm af billeder, der flød fra Vincent van Gogh i den meget produktive periode. Man ser, at der var masser af andre – lignende – værker, både gode og dårlige, og når man ser alle disse billeder i sammenhæng, bliver man klar over, hvordan van Gogh hele tiden eksperimenterede sig frem. Nogle gange – som i de mest berømte malerier – gik det godt, mens det andre gange gik galt. Der er masser af knap så vellykkede billeder på udstillingen, og det er egentlig det, der er dens største scoop. Vi får drejet vores opfattelse væk fra ideen om van Gogh som det kanoniserede, halvt sindssyge geni og over til en mere jordnær opfattelse af en langt mere »almindelig« maler. En fantastisk maler, ja naturligvis, men en kunstner, der som alle andre kunstnere arbejder med sit stof, prøver det af igen og igen for til sidst at kunne destillere det til lige præcis det punkt, hvor det kan flyve af sig selv. Hele to solsikkebilleder er med på udstillingen. Dette her er National Gallerys egetFold sammenLæs mereFoto: © The National Gallery, London. På velgørende vis lukker National Gallery kun så mange mennesker ind ad gangen, som udstillingsrummene kan bære, og man har således nemt ved at komme helt tæt på billederne og studere penselføringen, konturstregerne, farveblandingerne og alle de mange ting, der udgør et »typisk« van Gogh værk. Her er store klassikere som billedet af værelset med sengen i »det gule hus«, van Goghs stol, portrættet »La Berceuse« og hele to solsikkebilleder. Da van Gogh havde fået den idé, at han ville etablere en kunstnerkoloni i Arles og havde inviteret Paul Gauguin, som han beundrede, ned for at være med i projektet, lavede han en hel plan for, hvordan han ville fylde det gule hus med sine billeder. National Gallery genskaber en del af den plan med et solsikkebillede på hver side af »La Berceuse« – på en gul væg naturligvis. Soveværelset med den gule seng er en af klassikerne på udstillingenFold sammenLæs mereFoto: © The Art Institute of Chicago. En særlig attraktion er et helt rum med tegninger, hvor man ser, hvordan van Gogh arbejdede sig hen imod at bruge tegningen som et selvstændigt medium og ikke bare som underlag eller forlæg for sine malerier, men i det hele taget er der masser af interessante vinkler at gå på opdagelse i: Man kan studere, hvordan van Gogh brugte sin konturstreg, man kan studere farverne, beskæringerne af motiverne og den måde, han malede sine mennesker på. Bare for at nævne et par vinkler. Fordi den rummer så mange billeder, men kun dækker et snævert geografisk område og et relativt kort tidsforløb, får man fornemmelsen af at gå rundt med van Gogh, mens han ser og tænker og tegner og maler. Det er det, der gør udstillingen så fantastisk, og netop fordi man kommer så tæt på manden selv, mærker man også tydeligt energien i de billeder, der pludselig rummer en stor sorg, en stor tomhed, der peger frem mod hans triste endeligt. Et koldt landskab med kornmarker og en hvid cumulussky på himlen får mig næsten til at ryste, da jeg står over for det. Så stærkt strømmer ensomheden og desperationen fra lærredet – synes jeg, der ellers normalt ikke dyrker den slags direkte »føleri«, når jeg ser på kunst. Men sådan er denne udstilling altså også: En stor, stor, sjælden og helt uforglemmelig oplevelse. Van Gogh: Poets and Lovers National Gallery, London Indtil 19. januar 2025",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/bag-disse-mure-gemmer-sig-en-oplevelse-du-kun-faar-hvert-100-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1862950/24842297-bag-disse-mure-gemmer-sig-en-oplevelse-du-kun-fr.jpg",
            "publication_time": "Lørdag d. 30. november 2024, kl. 12.29",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}