{
    "version": "1.0",
    "document": {
        "id": 15240,
        "title": "Bagedyst-vinder ville være psykolog, men blev socialpædagog: I dag er hun influencer",
        "content": "Influencer, kageentusiast og iværksætter Liv Martine Hansen havde fra barnsben en drøm om, at hun gerne ville læse psykologi. Men den brast, da hun som 18-årig fik arbejde på diskoteket »Buddy Holly«, hvorefter hendes karaktergennemsnit ifølge hende selv dalede gevaldigt. Derfor kastede Liv Martine Hansen sig over pædagoguddannelsen, hvor hun også kunne få opfyldt sit vigtigste kriterie: at arbejde med mennesker.  I 2013 kunne hun som 22-årig kalde sig selv socialpædagog, hvor hun kort efter fik et arbejde på et bosted for unge mennesker. »Det var sindssygt givende og virkelig fedt at hjælpe og påvirke mennesker på min egen alder i nogle andre gode og positive retninger,« siger hun. Liv Martine Hansen læste direkte efter gymnasiet, og hun kunne godt lide at være færdig med en uddannelse som ung. Det gav hende ro. »Jeg vidste ikke, hvad jeg skulle lave resten af mit lange liv, men jeg vidste, at jeg havde en uddannelse, jeg kunne falde tilbage på, hvor jeg ville kunne få et arbejde, som jeg synes er fedt,« siger hun. Men efter hun i 2015 vandt »Den Store Bagedyst«, tog hendes karriere som selvstændig fart. Nu udvikler 31-årige Liv Martine Hansen kageopskrifter, driver sin egen virksomhed kagetid.dk med sin arbejdspartner Simone Thorup Eriksen og er influencer med 131.000 følgere på Instagram. Selvom hun har lagt socialpædagogikken på hylden, bruger hun stadig sin uddannelse i en vis grad. »Som socialpædagog skulle jeg påvirke unge mennesker i en god retning, så de fik nogle gode værdier, nogen andre drømme og noget at se frem til. Og hvis jeg kigger på mit arbejde som influencer, prøver jeg at gøre præcis det samme – bare gennem en skærm,« siger hun. Og hvis hun skulle have et godt råd til de unge, der skal til at søge en uddannelse eller overvejer det, er det at give det et skud. »Jeg synes bare, de unge mennesker skal springe ud i en uddannelse, de synes lyder spændende. Man kan også tænke det ihjel,« påpeger hun. Samtidig pointerer hun, at det også er vigtigt at huske på, at man ikke behøver at være låst til sin uddannelse hele livet. »Jeg forstår godt, at det stresser mange at skulle vælge uddannelse, og de tænker, at det er for evigt, men din uddannelse behøver ikke diktere, hvad du skal resten af livet. Det kan jo bare være en periode i dit liv, hvor du prøver det af. Så kan du altid tage efteruddannelse eller gå i en anden retning senere,« siger hun: »Se på mig. Fordi jeg tog en pædagoguddannelse, er det ikke ensbetydende med, at jeg resten af livet skal arbejde som pædagog.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/bagedyst-vinder-ville-vaere-psykolog-men-blev-socialpaedagog-i-dag-er-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/149/1497759/23958563-liv-martine-privatfoto.jpg",
            "publication_time": "Onsdag d. 19. januar 2022, kl. 20.38",
            "author": "Katrine Juel Friis",
            "related_links": [],
            "attachments": []
        }
    }
}