{
    "version": "1.0",
    "document": {
        "id": 11988,
        "title": "Bagsiden af den største medalje",
        "content": "Det er den årlige Nobelpristid. I sidste uge blev navnene offentliggjort på de lykkelige modtagere af medicin-, fysik-, kemi- og fredsprisen. I dag, mandag, handler det om økonomiprisen, og senere i denne uge ventes prisshowet afsluttet med litteraturprisen. Men samtlige sidste uges modtagere af verdens mest eftertragtede hædersbevisning er mænd, og deres gennemsnitsalder er 71 år. Det med mændene er der intet nyt i. Mænd har altid været voldsomt overrepræsenteret, når de forskellige komiteer udpeger, hvem der skal have del i midlerne fra den gamle dynamitkonge Alfred Nobels store fond i Stockholm.  Men det har langtfra altid været sådan, at modtagerne stort set skulle være pensionister, før de kunne komme i betragtning. Den danske kernefysiker Niels Bohr var 37 år, da han i 1922 fik fysikprisen for sin atommodel, og Bohrs elev, tyskeren Werner Heisenberg, var kun 30 år, da han fik prisen i 1932. Men siden er gennemsnitsalderen på især modtagerne af de videnskabelige priser steget brat. Det er der en god forklaring på, mener videnskabshistorikeren Henry Nielsen, der i 2001 var medredaktør på kæmpeværket »Neighbouring Nobel« om Nobelstiftelsen og de 13 danskere, der gennem tiderne har fået den eftertragtede udmærkelse. »Den væsentligste grund er, at Nobelpriskomiteen er frygtelig bange for at dumme sig. Det kan koste dyrt at vælge forkert, for så taber man i anseelse. Derfor venter man, indtil man er helt sikker på, at der er tale om epokegørende opdagelser,« siger han.  Gustav Källstrand, der er kurator på Nobelmuseet i Stockholm, har yderligere en forklaring. Til BBC siger han, at for 100 år siden var der kun omkring 1.000 fysikere i hele verden. I dag er der ca. en million. Dermed er feltet af mulige prisvindere så højt, at ventetiden på at få Nobelprisen ganske automatisk stiger. Men hvad så med den tilsyneladende præference for mænd, især på de videnskabelige områder? Eksempelvis skal man hele 53 år tilbage for at finde den seneste kvindelige modtager af Nobelprisen i fysik, tysk-amerikaneren Maria Goeppert-Mayer, der delte prisen i 1963 med to mænd for sit bidrag til forståelsen af atomkerner. For 100 år siden var der praktisk taget ingen fremtrædende kvindelige forskere med den dobbelte nobelprismodtager Marie Curie som markant undtagelse. Men i dag udgør kvinder en stigende andel af det internationale felt af fysikere og kemikere.  Henry Nielsen er ikke helt tryg ved at vove sig ind på kønsfarvandet, men siger dog, at skævvridningen meget vel kan have noget at gøre med, at den overvejende del af medlemmerne i komiteerne bag de naturvidenskabelige nobelpriser er mænd. »Det kan skabe en form for broderskab, og mænd tænker på en særlig måde,« siger han. Nobelstiftelsens største undladelsesynd må imidlertid siges at være den kendsgerning, at den på det videnskabelige område udelukkende tilgodeser forskere inden for tre fag. Hvorfor eksempelvis fremtrædende matematikere eller geologer er komplet udelukket. Men Nobelstiftelsen kommer aldrig til at udvide feltet af videnskabelige eller for den sags skyld kunstneriske priser, spår Henry Nielsen. »Det kommer ikke til at ske,« siger han. »Man har i forvejen bittert fortrudt, at man oprettede økonomiprisen i 1968 med en donation fra den svenske nationalbank. Så man begynder ikke at udvande Nobelprisen yderligere.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/bagsiden-af-den-stoerste-medalje",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/155987/15041363-sweden-nobel-medicine.jpg",
            "publication_time": "Mandag d. 10. oktober 2016, kl. 08.00",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}