{
    "version": "1.0",
    "document": {
        "id": 12435,
        "title": "Bagtalelse er en del hverdagen på mange arbejdspladser",
        "content": "København: Sladder, bagtalelse og sure opstød. 47 procent af danskerne oplever, at deres kolleger taler dårligt om andre ansatte på arbejdspladsen. Særligt i den offentlige sektor er der en udbredt sladrekultur, mens der i industrien er den hårdeste tone.  Det viser en ny undersøgelse foretaget af Epinion for Deloitte. »Grundlæggende viser tallene, at vi i al for høj grad tager følelserne med på jobbet, hvor vi i stedet burde koncentrere os om selve arbejdet og om at gøre hinanden gode.« »Der er to måder at fremhæve sig selv på jobbet. Man kan få sig selv til at se godt ud, eller man kan få andre til at se dårlige ud.« »Særligt i situationer, hvor der er hård konkurrence om at vise sit værd, fristes mange desværre til at vælge den sidste løsning«, siger ledelsesekspert i Deloitte Kim Domdal i en pressemeddelelse.  Men det er ikke kun bag folks rygge, at der går løs på arbejdspladsen. Undersøgelsen viser også, at 32 procent af de adspurgte har svaret, at de har haft kolleger eller ledere, der talte grimt til andre, og 16 procent har haft kolleger, der mobbede andre. Især i industrien taler kollegerne hårdt til de andre ansatte, mens der i den offentlige sektor er flere der sladrer. I undersøgelsen svarede 55 procent af de offentligt ansatte, at de havde prøvet at overhøre kolleger bagtale andre på jobbet, hvor det i industrien var 49 procent. Tallene er baseret på i alt 2086 interview med repræsentativt udvalgte danskere i arbejde. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/bagtalelse-er-en-del-hverdagen-paa-mange-arbejdspladser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/169307/12966663-two-women-gossiping.jpg",
            "publication_time": "Onsdag d. 13. april 2016, kl. 06.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}