{
    "version": "1.0",
    "document": {
        "id": 12124,
        "title": "Bahrain lover John Kerry at løslade dansk aktivist",
        "content": "Manama: Zainab al-Khawaja begik en forbrydelse, da hun deltog i demonstrationer og rev et billede af Bahrains konge i stykker, fastholder landets udenrigsminister.  Alligevel bliver den dansk-bahrainske aktivist løsladt, lover udenrigsministeren, sheik Khaled bin Ahmed al-Khalifa. Sagen mod Zainab al-Khawaja vil dog ikke blive frafaldet, siger han. Løftet om at løslade den fremtrædende aktivist kommer under den amerikanske udenrigsministers besøg i golfstaten torsdag. Bahrain er en vigtig allieret for USA i sikkerhedsspørgsmål, men landet må respektere menneskerettighederne, understreger John Kerry under sit besøg. - Her, som i alle lande, mener vi, at respekt for menneskerettigheder og et inkluderende politisk system er afgørende for, at borgerne kan opnå og udleve deres fulde potentiale, sagde Kerry på en pressekonference. Udenrigsminister al-Khalifa forsvarer sit lands politik og understreger, at Zainab al-Khawaja har forbrudt sig mod landets love. Dansk-bahraineren er idømt sammenlagt tre år og en måneds fængsling for at deltage i demonstrationer, at rive et foto af kongen i stykker samt at have »fornærmet en embedsmand« under et tidligere fængselsophold. Hun afsoner straffen sammen med sin 16 måneder gamle baby. Desuden skulle Zainab Al-Khawaja angiveligt have angrebet politibetjente i lufthavnen i Bahrain, da hun ankom med et fly fra Danmark i 2014. Selv fastholder hun, at det var betjentene, som angreb hende. Hun er datter af den livstidsdømte Abdulhadi al-Khawaja, der også er dansk statsborger og afsoner sin straf i Bahrain. Ud over fængselsstraffen er datteren også blevet dømt til at betale en bøde på omkring 50.000 kroner. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bahrain-lover-john-kerry-at-loeslade-dansk-aktivist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/234655/12908358-split.jpg",
            "publication_time": "Torsdag d. 07. april 2016, kl. 16.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}