{
    "version": "1.0",
    "document": {
        "id": 15764,
        "title": "Ballade i byggebranchen",
        "content": "Indimellem forstår man godt, at feminister m/k bliver trætte af den måde kvinder bliver fremstillet på i spillefilm. Det gælder også Charlotte Sachs Bostrups »Kartellet«, der er baseret på virkelige begivenheder, hvor en række virksomheder i byggebranchen blev dømt for karteldannelse. Anders W. Berthelsen spiller entreprenøren Lars Halbo, som, efter nogle indbringende år i Dubai, vender hjem til Århus for at overtage sin fars skrantende firma. Firmaet har ikke givet overskud længe, og Lars finder ud af, at det skyldes, at faderen er blevet holdt ude af byggebranchens hemmelige kartel, der forgylder sine medlemmer med ulovlige prisaftaler. Herefter udvikler handlingen sig med samme sindige tempo som det Dixieland-jazzband, der spiller til faderens farvelreception. Lars underbyder sine konkurrenter, og afviser renfærdigt kartellets tilbud om samarbejde, hvorfor kartelbosserne snart skifter deres patroniserende elskværdighed ud med trusler og en mursten gennem en rude.  Velkendte ansigter Filmens lange række af velkendte ansigter, såsom Flemming Enevold og Lars Brygmann, leverer gedigent...øhm, håndværk, og Anders W. Berthelsen er endnu en gang velvalgt i rollen som en almindelig mand, der havner i ualmindelige omstændigheder. »Kartellet« skal også have ros for ikke at overdramatisere sit autentiske materiale. Der er ingen sadistiske håndlangere eller udspekulerede henrettelsesmetoder i den danske VVS-branche, kun gammeldansk mobberi og en flækket overlæbe. Der er dog omvendt heller ikke nogen grund til at fortælle historien ganske uden overraskelser, og med tilføjelsen af nogle mørnede klichéer. Lars Halbos hustru Rikke (spillet af Lena Maria Christensen) rejser eksempelvis prompte hjem til sin mor med børnene i samme øjeblik som hendes mand er nødt til at opgive en familieudflugt for at redde sin truede forretning.  Derved ligner hun tusinder af andre kvinder i film, der skriger »Hvad med os to?«, mens deres mænd redder verden. Man forstår sådan set godt, at Lars Halbo sukker »Forhelved, Rikke..!«, men hvorfor skal det lyde som dansk TV-dramatik fra 70erne? Lena Maria Christensens karakter virker tilføjet for at give »Kartellet« psykologisk dybde, men i virkelighedens verden tror jeg, at hustruer til virksomhedsejere i byggebranchen er bygget af anderledes hårdfør materiale og ganske ambitiøse på deres mænds vegne. Hvad: »Kartellet«. Hvem: Instruktør: Charlotte Sachs Bostrup. Medvirkende: Anders W. Berthelsen, Lene Maria Christensen, Flemming Enevold og Lars Ranthe. Hvor: Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/ballade-i-byggebranchen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/320310/7196497-27magkartelletjpg.jpeg",
            "publication_time": "Onsdag d. 26. februar 2014, kl. 17.00",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}