{
    "version": "1.0",
    "document": {
        "id": 12915,
        "title": "Ballade om Helena Christensen: »Noget, du havde på, da du var 30 år, kommer ikke til at se ud på samme måde på dig 20 år senere«",
        "content": "Den danske model Helena Christensen mødte forleden op til fødselsdagsfest for Gigi Hadid. En entré, der har sluppet modehelvedet løs. For til festen, som havde temaet »double-denim«, ankom hun i højtaljede jeans og en corsage, som var svagt gennemsigtig. Det faldt Alexandra Shulman, tidligere moderedaktør på britisk Vogue, for brystet, at den 50-årige models bryster var så synlige. »Du er for gammel til at gå i den slags«, skrev Shulman, som selv er 61 år.  Let’s continue to elevate and support each other, all you beautiful, smart, fun, sexy, hard working, talented, nurturing women out there #ooopssheworeabustieragain @camillastaerk @talilennox Et opslag delt afHelena(@helenachristensen) den28. Apr, 2019 kl. 2.28 PDT Hun uddybede i sinklummei den britiske avis Daily Mail: »Noget, du havde på, da du var 30 år, kommer ikke til at se ud på samme måde på dig 20 år senere. Tøj lyver ikke. Når kvinders kroppe ikke længere skal bruges til at bære børn, synes vi, det er lettere tragisk, når de vises frem. Jeg siger ikke, at det er fair. Men det er sandt.« Lotte Freddie, forfatter og modeskribent, som i dag er 84 år, har masser af gange oplevet, at folk har ment, at hun var for gammel til det tøj, hun gik i. »Ork, det er sket så mange gange. Men det er noget sludder med alt det her aldersracisme. Det er så gammeldags at tale om alder, og hvad man kan og ikke kan. Når du er 50 år i dag, er det ikke det samme som for 20 eller 30 år siden,« mener Lotte Freddie. Og tilføjer at man skal klæde sig i det, der får en til at se bedst ud og føle sig smuk. »Når du er 50 år i dag, er det ikke det samme som for 20 eller 30 år siden,« mener Lotte Freddie, tidligere model og nuværende modeskribent.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Helena Christensen er i forvejen en fanstastisk flot kvinde, så hvis ikke hun skulle kunne gå i en lille corsage, ved jeg ikke, hvem der skulle,« siger Lotte Freddie. Hun forstår ikke, at Alexandra Shulman, som har beskæftiget sig med mode i så mange år, har brug for at nedgøre en anden kvinde på den måde. Skuespiller Julianne Moore og modellerne Linda Evangelista ogNaomi Campbeller blandt dem, der har forsvaret Helena Christensen. »Hun har ingen ret til at skrive sådan en langt ude artikel. Jeg har kendt dig i 30 år, og ligegyldigt hvad du har på, bærer du det med klasse og værdighed!« skrev Naomi Campbell. Shulmans efterfølger på Vogue,Edward Enninful, postede også en kommentar på hendes Instagram-profil, hvor der stod: »Du er smuk både på inder- og ydersiden.«  Tidligere på året kommodeekspert Uffe Buchard og designer Jesper Høvring i modvind,da de vanen tro på TV 2 kommenterede stjernernes kjoler til Oscar-uddelingerne. Det var specielt, da de talte om Serena Williams' såkaldte »vagina armpits« – de små deller, de fleste kvinder har under armene – at folk reagerede. Bagefter forsvarede Jesper Høvring udtalelserne i B.T.: »Jeg står med kvinder i brudekjoler hver dag, der siger, de ikke vil have deller ved armene. Det er latterligt ikke at tale om det, når alle nu kan se det.« Men en del kvinder var tilsyneladende trætte af, at der er så meget fokus på kvinders kroppe. Lotte Freddie har altid været bedøvende ligeglad med, hvad andre har sagt om hendes farvestrålende tøjvalg, og synes, det værste, der kan ske, er, hvis alle bliver så bange for at blive hængt ud, at de ikke tør eksperimentere med deres tøj. »Men jeg er sikker på, at Helena Christensen er hamrende ligeglad,« siger hun. Helena Christensens respons var at bringe et foto på Instagram, hvor hun poserer med den samme top sammen med veninderne, designer Camilla Stærk og model og portrætmaler Tali Lennox. Teksten lød: »Lad os blive ved med at ophøje og støtte hinanden, alle jer smukke, smarte, sjove, sexede, hårdtarbejdende, talentfulde kvinder derude.« Og Lotte Freddie? Hun siger, at der kun én ting, der kan være problematisk med alderen: »En del får rynker på brystet, og så kan man ikke være meget nedringet. Men ellers synes jeg bare, at folk skal gå i lige præcis det, der får dem til at føle, at de ser godt ud.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ballade-om-helena-christensen-noget-du-havde-paa-da-du-var-30-aar-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/114/1146955/22826592-.jpg",
            "publication_time": "Onsdag d. 01. maj 2019, kl. 15.00",
            "author": "Maise Njor",
            "related_links": [],
            "attachments": []
        }
    }
}