{
    "version": "1.0",
    "document": {
        "id": 16432,
        "title": "Balletlærerne kendt som »Skridt« og »Lyske« anklaget for overgreb i årevis på prestigefyldt skole",
        "content": "Overgrebene fandt angivelig sted i klasselokaler, i private hjem langt fra universitet, på motelværelser ved en motorvej og i en turistbus i Italien. Et 236 sider langt retsdokument beskriver i detaljer, hvordan sagsøgerne mener, at en række overgreb på elever ved den prestigefyldte kunstskole University of North Carolina School of the Arts (UNSCA), har fundet sted. Det skriverNew York Times, der har fået indsigt i dokumenterne. De 56 sagsøgere er tidligere studerende, som anklager ledelsen og undervisere ved skolen for en række krænkelserne, herunder voldtægt, skriver avisen. Retsdokumenterne nævner, at elever helt ned til 14 år ved drukfester blev befølt og bedt om at danse ballet nøgne. »Vi var børn og var modige nok til at fortælle om disse overgreb – ingen repræsentanter fra UNSCA var lige så modige som os,« siger Melissa Cummings til avisen. Melissa Cummings blev inviteret til flere af de omtalte fester, da hun var studerende i 1995. Cummings er en del af søgsmålet mod skolen. Hun anmeldte dog allerede i 1997 overgreb til politiet og til skolen i 1997. Dette førte dog ikke til substantielle ændringer på den prestigefyldte kunstskole: »Ens teenageår er så formative, men dette ødelagde mig,« forklarer hun til New York Times. En række af de anmeldte overgreb fandt sted for mange år siden, og en del af de angiveligt værste overgrebsmænd er døde. Andre af de mulige gerningsmænd har endnu ikke svaret på anklagerne i hverken retten eller i New York Times. På UNSCA, som er den sagsøgte part, er man bekymret over alvorligheden af anklagerne. »Jeg blev forfærdet over indholdet af klagen. Jeg har stor respekt for det mod, det kræver for alumnerne at stå frem og dele deres oplevelser. Vi lytter til dem med åbenhed og svarer på dem med empati,« siger Brian Cole, der er kansler og dermed øverste myndighed ved UNSCA. Ifølge Brian Cole er der nu systemer, som studerende kan benytte til at indmelde overgreb af enhver art. UNSCA var USAs første offentlige kunstkonservatorium, da det åbnede i 1963. Skolen uddanner dansere, designere, billedkunstnere, skuespillere, filmskabere og musikere fordelt på fem fakulteter. Ifølge retsdokumenterne har der gået elever helt ned til 12-års alderen på især danseuddannelserne, men også på skolens andre grene. Søgsmålet søger erstatning fra 29 navngivne individer, hvoraf de otte angiveligt stod for overgrebene på eleverne. Derudover fremgår det af retsdokumenterne, at 19 tidligere ledere på skolen intet gjorde for at stoppe den kultur af udnyttelse af eleverne, der angiveligt var så udbredt. To af danselærerne gik blandt eleverne under øgenavnene »Skridt« og »Lyske«. De to mænd inviterede ofte mindreårige elever til et hus på landet, der var kendt som »The Farm«. I det afsides hus blev eleverne ifølge dem selv udsat for overgreb. De to lærere er nævnt med navn i retsdokumenterne og i New York Times. Lærerne sagde begge op i 1995, efter at skolens daværende kansler havde udtrykt ønske om at fyre dem. Den ene af de to døde i 2020, mens den anden læreres skæbne er uvis, skriver New York Times. Søgsmålet er gjort muligt af en nylook back-lov, der giver ofre for seksuelle overgreb mulighed for at sagsøge institutioner, som muliggjorde overgreb mod dem i barndommen, selvom overgrebenes strafferetlige forældelsesfrist er overskredet. En af de sagsøgte, den tidligere violinlærer Stephen Shipps, har allerede ved en føderal domstol erklæret sig skyldig i trafficking af en mindreårig og afventer nu sin strafudmåling. Shipps forlod UNSCA i 1989, men underviste på University of Michigan frem til 2019. Flere af eksemplerne i New York Times' artikel handler om balletdansere. Dette kan have sine årsager. Ifølge balletmagasinetPointe Magazineer netop balletdansere særligt udsatte for grooming og seksuelle overgreb. »Desværre gør balletmiljøets rigide hierarki, jobmangel og uddannelse af danserne, at overgrebsmænd kan trives,« skrev Kathleen McGuire, der selv er tidligere balletdanser, i december. I 2021 aflyste Det Kongelige Teater en planlagt balletforestilling på grund af angivelig krænkende adfærd fra koreografen bag forestillingen. Det Kongelige Teater fiksiden kritikfra blandt andre retsordfører Peter Skaarup (DF) for at have navngivet koreografen i pressemeddelelsen, der blev udsendt samme dag, som koreografen døde.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/balletlaererne-kendt-som-skridt-og-lyske-anklaget-for-overgreb-i-aarevis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1508729/23989611-universitynorthcarolina-lawsuitpix.jpg",
            "publication_time": "Mandag d. 24. januar 2022, kl. 17.31",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}