{
    "version": "1.0",
    "document": {
        "id": 64,
        "title": "Baltisk topdiplomat advarer mod frygtretorik: »Hvem er det præcis, vi er bange for?«",
        "content": "Jonatan Vsevjov er hverken bange eller bekymret. Det ville ellers være helt forståeligt, hvis han var. For med knap 300 kilometer landfast grænse til Rusland, er Vsevjovs hjemland, Estland, skræmmende tæt på den krig, der i øjeblikket definerer Europa. Men i stedet for »frygtsom«, insisterer den estiske topdiplomat på at betegne sig selv som »fokuseret«. For som han siger: »Intet af det, vi ser lige nu, er en nyhed for os.« Jonatan Vsevjov er den øverste embedsmand i det estiske udenrigsministerium. Før det var han Estlands ambassadør i USA fra 2018 til 2021. Og så har han som højtstående embedsmand i det estiske forsvarsministerium i høj grad støbt kuglerne til den estiske forsvarsstrategi. En strategi, der har ført til, at Estland som bare det andet land i Europa fra næste år afsætter fem procent af landets BNP til forsvaret. Berlingske møder Vsevjov på den estiske ambassade i hjertet af København. Mellem møder med sine kolleger fra de nordiske og baltiske lande har den erfarne diplomat indvilget i at sætte ord på verdenssituationen set fra Europas grænse mod Rusland. »Vi ser, hvordan forudsigeligheden og stabiliteten i det internationale system – politisk, militært og handelsmæssigt – giver plads til ustabilitet og uforudsigelighed. Intet af det er godt for os. Hverken for os i Estland eller os alle som europæere. Men sådan er situationen,« siger Jonatan Vsevjov. Han retter på sit slips og læner sig frem i stolen. »I lyset af det har man flere muligheder: Man kan lade sig lamme af frygt, lægge sig i fosterstilling på gulvet og græde over situationen. Eller man kan tage en dyb indånding, måske bruge et par stærke ord, og begynde at forberede sig på denne nye verden. Jeg mener, at den klogeste løsning er den sidstnævnte. Og det er præcis det, Estland forsøger at gøre.«  For Jonatan Vsevjov og hans estiske landsmænd har der ikke været noget alternativ længe. Men spørgsmålet er, om alvoren helt er gået op for resten af Europa. Det nordligste af de tre baltiske lande bruger i dag 3,43 procent af sit BNP på forsvar og er kun overgået af Polen som det NATO-land, der procentuelt bruger mest på sit forsvar. USA bruger til sammenligning 3,38 procent, mens Danmark ligger på 2,37 procent. Så sent som i denne uge annoncerede den estiske statsminister, den liberale Kristen Michal, at Estland til næste år vil bruge fem procent af sit BNP på sit forsvar. En udvikling, der er helt naturlig, mener Jonatan Vsevjov. »Selvom jeg mener, at vores kurs er den rigtige, er jeg slet ikke overbevist om, at vi kollektivt bevæger os hurtigt nok,« siger han. Jonatan Vsevjov er i København for at mødes med sine kolleger fra Norden og Baltikum. Fra det danske udenrigsministerium deltager Udenrigsministeriets departementschef, Jeppe Tranholm-Mikkelsen.Fold sammenLæs mereFoto: Linda Kastrup. Samtidig med, at Vsevjov mødes med sine nordiske og baltiske kolleger i København, mødes også Europas stats- og regeringschefer i Bruxelles. Og mens der i Norden og Baltikum er stor enighed om behovet for kollektiv oprustning, er det en helt anden udfordring at overbevise sydeuropæerne om truslen fra Rusland. Spaniens premierminister, Pedro Sanchez, har tidligere sagt, at han ikke er bekymret for, at »Rusland sender soldater ind over Pyrenæerne«. Et budskab, han gentog på torsdagens møde i Bruxelles. Til tydelig irritation for den danske statsminister, Mette Frederiksen (S). »Det er rigtigt, at der er uenigheder mellem de europæiske lande. Men når dagen er omme, må man gøre op med sig selv, om man har tænkt sig at forsvare vores kontinent eller ej,« sagde hun  torsdag tilPolitikenefter mødet mellem regeringscheferne Spanien er med 1,28 procent det land i NATO-alliancen, der bruger den mindste procentdel af sit BNP på sit forsvar. Og selvom Jonatan Vsevjov mener, at lande som Estland og Danmark – regeringschefer som Mette Frederiksen og Estlands tidligere statsminister Kaja Kallas – har en vigtig rolle at spille, når de råber op om behovet for kollektiv oprustning, så kan deres stemmer ikke gøre det alene. »Den her procentsats på to procent er ikke et magisk tal, det er et løfte, som vi i NATO har givet til hinanden. Men det er klart, at det i sidste ende er de store europæiske lande, der er de vigtigste. De kan ændre historiens gang for os europæere til det bedre eller det værre. Vi små lande kan ikke udfylde hullerne, hvis de store lande ikke gør, hvad de burde,« siger Jonatan Vsevjov. »Men det, som procentsatsen giver os, er en følelse af retfærdighed. Og det må ikke overses, for geografien er allerede uretfærdig. Nogle af os ligger ved grænsen til Rusland, mens andre er længere væk. Hvis vi forventer, at det estiske folk sender estiske soldater afsted for at håndtere problemer i det globale syd, så skal vores ledere kunne forklare det estiske folk, at vi gør det, fordi vores venner i Europa og på den anden side af Atlanten deler byrden retfærdigt med os.« Derfor bryder Vsevjov sig heller ikke om, at Jake Sullivan, der var national sikkerhedsrådgiver under Joe Bidens tid i Det Hvide Hus, i denne uge tilBørsenhar brugt netop Estland som et eksempel på, hvordan Rusland potentielt kunne udvide sin krig uden indblanding fra USA. Diskussionen om, hvor mange procent af BNP, der skal bruges på forsvaret, bliver hurtigt symbolsk, mener Jonatan Vsevjov. Men det handler også om et løfte, vi giver til hinanden som allierede.Fold sammenLæs mereFoto: Linda Kastrup. »Hvis Putin bruger de næste år på at sige, at der er alt muligt i vejen med Estland, og der er nok personer – herunder Elon Musk – som forstærker det budskab omkring præsident Trump, så er jeg faktisk dybt i tvivl om, hvad der vil ske,« lød det fra Sullivan. Jonatan Vsevjov ryster synligt på hovedet, da han får læst citatet fra Sullivan højt. »Jeg bryder mig ikke særlig meget om, at folk bruger Estland i deres hypotetiske værst-tænkelige scenarier. Vi arbejder hver eneste dag for at sikre, at Estland aldrig igen står alene. Vi vil binde os så stærkt som overhovedet muligt til det europæiske skib, så det aldrig kan sejle uden os. Går skibet ned, går vi ned med det,« siger han. Føler du dig overbevist om, at USA ville komme til Europas og Estlands undsætning, hvis Rusland besluttede sig for at angribe et NATO-land? »Troværdigheden af et kollektivt forsvar har aldrig hvilet på ord alene. Dermed ikke sagt, at ord ikke er vigtige – ord betyder meget. Men det har aldrig kun handlet om ord. Det har altid handlet om militær tilstedeværelse, som skulle understøtte og give troværdighed til de ord, der blev brugt. Lige så vigtige ord er, er det vigtigt at kigge på, hvor de amerikanske styrker i dag befinder sig.« Han understreger, at den amerikanske præsident, Donald Trump, i sidste uge genbekræftede USAs troskab over for NATO-alliancen under et møde med NATOs generalsekretær, Mark Rutte. Den tidligere estiske statsminister Kaja Kallas blev i 2024 EUs udenrigschef. Hun har sammen med Mette Frederiksen været en af de mest udtalte fortalere for en fælles oprustning i Europa.Fold sammenLæs mereFoto: Linda Kastrup. »De amerikanske tropper, der er til stede i Estland og Polen i dag, giver de ord troværdighed.« Ifølge Forsvarets Efterretningstjeneste kan spørgsmålet om en eventuel aktivering af NATO-alliancens musketered blive relevant allerede inden for en ganske kort årrække. I sin opdaterede trusselsvurdering fra februar vurderer tjenesten, at skulle krigen i Ukraine fastfryse eller stoppe i morgen, ville det kun vare omkring to år, før Rusland igen kunne udgøre en troværdig trussel mod »enkelte eller flere NATO-lande og dermed være klar til en regional krig«. Jonatan Vsevjov deler analysen og understreger, at det også er derfor, at Estland fra næste år vil bruge fem procent af BNP på sit forsvar. Men der er også et »men«: »Vi kan også, gennem vores handlinger, forme vores egen fremtid. Hvis vi bevæger os hurtigt nok i den rigtige retning, er vi mere end i stand til at afskrække og forsvare os mod enhver trussel. Vi er mere end 440 millioner europæere – sammen med vores allierede i Storbritannien, USA, Canada og Tyrkiet er vi én milliard mennesker. Blandt os er verdens rigeste lande, tre atommagter og tre permanente medlemmer af FNs Sikkerhedsråd,« siger Jonatan Vsevjov: »Og hvem er det præcis, vi er bange for? Et land, der sendte sine bedste soldater i krig i Ukraine, blot for at finde ud af, at de i stedet for at være verdens næststørste militær var det næststørste militær i Ukraine,« spørger han. »Der er ikke én eneste grund til, at vi skulle lade frygt lamme os.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/baltisk-topdiplomat-advarer-mod-frygtretorik-hvem-er-det-praecis-vi-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902888/24915626-jonatan-vsevjov-er-en-af-sit-lands-fremmeste-diplo.jpg",
            "publication_time": "Søndag d. 23. marts 2025, kl. 06.13",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}