{
    "version": "1.0",
    "document": {
        "id": 16217,
        "title": "Bamses enke får ikke en krone fra biografi",
        "content": "Flemming Bamse Jørgensens enke, Käte Jørgensen, får ikke del i pengene fra biografien om hendes afdøde mand. Det skriver bt.dk. Spørgsmålet om, hvem der skulle have de penge, som en biografi om den populære, afdøde sanger har indbragt, har ført til et opgør mellem Bamses enke, Käte Jørgensen, og hans mangeårige ven og forfatter til bogen, Poul Blak, der begge har hævdet, at 150.000 kroner af overskuddet tilhører dem. Opgøret fandt i august hele vejen til Retten i Aarhus, hvor bølgerne under retsmødet gik højt, og hvor en tydeligt irriteret Poul Blak havde svært ved at styre sin vrede. Mandag klokken 13 faldt der endeligt dom i sagen, hvor det ifølge bt.dk blev slået fast, at forfatter og journalist Poul Blak, der har været ven med Bamse i adskillige år, ikke skal betale Käte Jørgensen en krone af det overskud, som bogen har indtjent. Poul Blak har da også hele tiden hævdet, at Bamse lovede ham alle pengene i forbindelse med bogen, der udkom kort tid efter den uhyre populære sangers død. Men Käte Jørgensen nægtede at tro på, at hendes mand havde indgået en sådan aftale. - Flemming plejede altid at lave aftaler, han ville ikke arbejde gratis, som hun ifølge bt.dk forklarede i retten 20. august i år. Retsmødet begyndte da også med, at Käte Jørgesens advokat fremlagde en række mails, der skulle bevise, at forlaget Turbineforlaget afholdt et møde med Bamse 23. februar 2010, hvor man aftalte at dele overskuddet 50/50. Poul Blak nægter, at mødet har fundet sted, og mandag blev han altså frifundet. Flemming Bamse Jørgensen døde af et hjertestop 1. januar 2011 i hjemmet i Aarhus-forstaden Egå. 20. april 2011 udkom bogen »Flemming Bamse Jørgensen fortæller sit liv til Poul Blak«. Bogen er skrevet på baggrund af en række samtaler mellem bogens forfatter og Bamse selv i sommeren og efteråret 2010.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/bamses-enke-faar-ikke-en-krone-fra-biografi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/353681/5603818-flemming-bamse-jrgensen.jpg",
            "publication_time": "Mandag d. 17. september 2012, kl. 14.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}