{
    "version": "1.0",
    "document": {
        "id": 7987,
        "title": "Bandeleder idømmes forvaring og udvisning af landet",
        "content": "Bandeleder Danny Abdalla idømmes forvaring på ubestemt tid. Samtidig udvises han af landet. Det har en enig domsmandsret ved Retten i Holstebro torsdag bestemt. Den 51-årige mand var tiltalt for 36 forbrydelser, herunder voldtægt af ekskæresten og hendes veninde og seksuelle krænkelser af to andre kvinder. Den libanesiskfødte bandeleder er to gange tidligere idømt fængselsstraffe og udvisning. Da han vurderes at være i livsfare i sit hjemland, har udvisningen ikke kunnet finde sted. Den dømte har øjeblikkeligt besluttet at anke dommen.  »Jeg anker, fordi jeg mener, du har dømt mig under politisk pres,« lyder det fra en synlig vred Danny Abdalla henvendt til retsformand Torben Riise. »Jeg vil ikke høre på dig, du har dømt mig som uskyldig,« siger han. Retsformanden beder ham derefter tie stille. Ellers vil han blive ført ud af retssalen. Forvaring er en tidsubestemt straf, der kan komme på tale, når der er risiko for, at den tiltalte begår ny personfarlig kriminalitet. Danny Abdalla har været leder af indvandrerbanden Den Internationale Klub i Aalborg. I 2003 blev han idømt otte års fængsel for narkokriminalitet. I 2012 blev han idømt et år og otte måneders fængsel for røveri. Danny Abdalla lever på såkaldt tålt ophold i Danmark. Det betyder, at han på den ene side er uønsket, men på den anden side ikke smides ud af landet.  Som udvisningsdømt har han været pålagt en såkaldt meldepligt, hvor han dagligt skulle melde sig hos myndighederne. Denne meldepligt har han ikke overholdt i perioden fra juni 2015 til oktober 2016, da han blev varetægtsfængslet. Det er i den periode, at politiet mener, at han har begået 36 forbrydelser, som har været omdrejningspunktet for den seneste sag ved Retten i Holstebro. Danny Abdalla har selv nægtet sig skyldig i hovedparten af anklagerne. Han har erkendt at stå bag en række skyderier i Thy, men han har nægtet anklagerne om voldtægt og seksuelle krænkelser. Abdalla har i løbet af de 15 retsmøder flere gange været synligt irriteret på anklageren, som han har beskyldt for at lyve og stå bag falske anklager. »Politiet har forfalsket ting, de prøver at få ram på mig,« har han råbt i retten.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/bandeleder-idommes-forvaring-og-udvisning-af-landet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/65344/19292041-.jpg",
            "publication_time": "Torsdag d. 30. november 2017, kl. 13.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}