{
    "version": "1.0",
    "document": {
        "id": 20091,
        "title": "Baneløber milimeter fra VM-pokalen",
        "content": "Den berømte og berygtede spanske baneløber 'Jimmy Jump' fik også sat sit præg på VM-finalen i Johannesburg. Kort før kampen løb han på banen og forsøgte at placere en barretina - en lille rød hat - på toppen af VM-trofæet. Han var blot centimeter fra pokalen, der stod på et podium på grønsværen, da han blev stoppet af sikkerhedsvagterne. Herefter blev han slæbt fra banen og ud gennem spillertunnellen, hvor de spanske og hollandske nationalmandskaber stod klar til at gøre deres entre. Billedserie:Baneløberen forsøger - og bliver slagtet af vagterne Sidst 'Jimmy Jump' påkaldte sig verdens opmærksomhed var midt under Eurovisionens Melodi Grand Prix i maj. Midt under den spanske sangindtog han scenen, og optrådte sammen med sine overraskede landsmænd, inden han blev taget af vagterne. 'Jimmy Jump' med det borgerlige navn Jaume Marquet i Cot har i det hele taget en lang række forstyrrelser af vigtige begivenheder på samvittigheden. Han løb på banen under VM-finalen i rugby i 2007. Han var tæt på at få sat en rød hue på hovedet af Roger Federer under French Open-finalen i 2009. Han løb på banen og smed en Barcelona-trøje i hovedet på den daværende Arsenal-spiller Thierry Henry under UEFA-cup-finalen i 2008. Og han løb også på banen under en EM-semifinale i fodbold for to år siden. Men hans vel nok mest berygtede bedrift foretog 'Jimmy Jump' under EM-finalen i 2004. Under kampen mellem Portugal og Grækenland forcerede han nok engang både muren af sikkerhedsfolk og reklamebander, inden han smed et F.C. Barcelona-flag direkte i hovedet på den daværende Real Madrid-spiller Luis Figo.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/baneloeber-milimeter-fra-vm-pokalen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/850674/2816957-fbl-wc-match-ned-esp-trophy.jpg",
            "publication_time": "Mandag d. 12. juli 2010, kl. 06.38",
            "author": "Anders Hvass",
            "related_links": [],
            "attachments": []
        }
    }
}