{
    "version": "1.0",
    "document": {
        "id": 1104,
        "title": "Banebrydende aftale: Stort forlag giver lov til at bruge bøger til træning af kunstig intelligens",
        "content": "En lang række bøger fra et af USAs store forlag vil nu helt lovligt blive brugt til at optræne kunstig intelligens med. Forlaget HarperCollins har ifølge nyhedsbureauet Bloomberg indgået aftale med softwaregiganten Microsoft, som får lov til at bruge forlagets bøger, som ikke er fiktion, mod betaling – og hvis forfatterne giver lov til det. Der har hidtil været stor balladeom netop det tekstmateriale, som der er behov for at fodre kunstig intelligens med for at give den tilstrækkeligt med viden til det arbejde, som den skal udføre. Hverken HarperCollins, der ejes af medieorganisationen News Corp., eller Microsoft har bekræftet aftalen, men forlaget har meddelt, at der er indgået en aftale med et ikke navngivet teknologiselskab, som vil »tillade begrænset brug af udvalgte nonfiktionstitler i bagkataloget til at optræne modeller med kunstig intelligens for at forbedre kvaliteten og ydelsen«. Kunstig intelligens læres op ved at blive fodret med alt fra opslag på sociale medier til nyhedsartikler og altså bøger. Udfordringerne er, at meget af dette materiale er underlagt ophavsret, hvilket har medført store protester fra skribenter og forfattere, hvis tekster uden deres tilladelse er blevet brugt. Der er anlagt utallige retssagermod teknologiselskaber bag kunstig intelligens forulovlig brug af såvel tekstersom illustrationer i optræningen. For teknologiselskaberne drejer det sig om at finde tekster af høj kvalitet, som de kan købe sig adgang til for at gøre den kunstige intelligens klogere, så den kan svare på spørgsmål eller levere viden på særlige områder. News Corp. indgik i maj 2024 en aftale med selskabetOpenAI, der står bag den populære chatbot ChatGPT, om adgang til indhold fra en lang række medier ejet af News Corp., heriblandt finansmedierne The Wall Street Journal, Barron's og MarketWatch. OpenAI har også aftaler med blandt andre det tyske Axel Springer-forlag og magasinet TIME, mens Microsoft – som ejer halvdelen af OpenAI – har et samarbejde med nyhedsbureauet Reuters og Axel Springer, der udgiver finansmediet Business Insider samt det politiske medie Politico. Aftalerne sikrer teknologiselskaberne adgang til nutidige tekster med aktuelle emner og aktuelle personer, som kan tilføre teknologien her og nu-viden. Forfatteren Daniel Kibblesmith har på det sociale medie Bluesky fortalt, at han er blevet betalt 2.500 dollar (17.600 kroner) for at give en treårig tilladelse til, at en børnebog, som han udgav i 2017 på HarperCollins, kan bruges i oplæringen. HarperCollins indgik i april en aftale med teknologiselskabet ElevenLabs, som bruger kunstig intelligens til at skabe forskellige stemmer med naturlig tale. Disse skal bruges til at indlæse lydbøger på fremmedsprog, som ikke ellers ville være udgivet som lydbøger. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/banebrydende-aftale-stort-forlag-giver-lov-til-at-bruge-boeger-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1859957/24836651-et-udvalg-af-bger-udgivet-af-det-amerikanske-forl.jpg",
            "publication_time": "Onsdag d. 20. november 2024, kl. 12.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}