{
    "version": "1.0",
    "document": {
        "id": 8330,
        "title": "Bang & Olufsen mærker Trumps toldhammer: »Vi kommer til at sætte prisen mere op«",
        "content": "Bang & Olufsen har i knap 100 år skabt lydprodukter fra hovedsædet i Struer. Højttalere, høretelefoner, fjernsyn. Alt sammen pakket ind i det eksklusive design, der er blevet synonym med virksomheden. Men der er mislyd i maskineriet. Donald Trump har nemlig slået tonerne an til en storslået handelskrig, og fra onsdag blev europæiske virksomheder mødt af en toldmur på 20 procent ved porten til det amerikanske marked. »Selvfølgelig gør det os bekymrede,« fortæller Nikolaj Wendelbo, finansdirektør i Bang & Olufsen, der i tredje kvartal landede et overskud på 16 millioner. Det fremgår af det regnskab, der blev offentliggjort onsdag. Det amerikanske marked er ellers et sted, Bang & Olufsen kender særdeles godt, med 79 butikker fordelt på 27 stater. Virksomhedens største marked er fortsat det kinesiske, men mens salget dykker der, udgør det amerikanske marked en stadig større del af forretningen – 15 procent voksede det sidste år. Omtrent 13 procent af hele Bang & Olufsens omsætning hentes i USA. Det nyligt offentliggjorte regnskab viser vækst i omsætningen og øget salg, som udløser tilfredshed hos administrerende direktør Kristian Teär. Detskriver Børsen. Det udglatter dog ikke den voksende panderynke, for virksomheden risikerer tilbagegang på det vigtige amerikanske marked. Bang & Olufsen har meldt ud, at der i år forventes et salg i intervallet minus tre til tre procent. Nu fremgår det imidlertid, at omsætningen ventes at ende i »den lave ende« af spændet. Der kæmper selskabet fortsat med at øge salget, der de seneste år er gået i stå. I tillæg vil lydkæmpen allerede i maj sætte priserne op på verdensplan. En direkte konsekvens til den af Donald Trump pålagte straftold. »Verden er blevet ekstremt volatil. Hver morgen, når vi slår øjnene op, er der nye toldsatser eller endnu en melding fra USA, vi skal forholde os til og navigere i,« siger Nikolaj Wendelbo. Omtrent tre procent gennemsnitligt på verdensplan og omkring 4,5 procent i USA lyder prisstigningerne på. »Vi sætter løbende priserne op efter inflation, men nu justerer vi dem lidt ekstra som følge af tarifferne.« siger Nikolaj Wendelbo. Der bliver fulgt særdeles godt med i radioaviser og nyhedsudsendelser hos Nikolaj Wendelbo i disse dage. Alligevel er det svært for ham helt præcist at forudse, hvordan 20 procents straftold vil ramme Bang & Olufsen. »Vores leverandører og producenter kommer også til at bære en del af byrden. Det samme gør vores salgspartnere i USA,« siger Nikolaj Wendelbo og tilføjer: »Der vil være flere parter, som skal være med til at dække den her regning. Vi har ikke tænkt, at den ender hos B&O alene, men at hele værdikæden skal bære omkostningerne.« Tror du, at en gennemsnitlig prisstigning på tre procent kan gøre det? »Nej, jeg tror, vi kommer til at sætte prisen mere op på et tidspunkt. Præcist hvornår og hvor meget, vil jeg ikke spekulere i.« Nikolaj Wendelbo er finansdirektør i Bang &amp; Olufsen og følger toldkrigens udvikling tæt. Han ved dog godt, det er for tidligt at spå om de langsigtede konsekvenser af Trumps mange udmeldinger.Fold sammenLæs mereFoto: Bang & Olufsen, PR. Det er næppe gået nogens næse forbi, at Donald Trump kaster om sig med varsler om hævn over USAs handelspartnere. De har – ifølge præsidenten – alt for længe behandlet USA uretfærdigt, og det har både givet landet en national fentanylkrise og et underskud på handelsbalancen. Onsdag sidste uge præsenterede Trump den længe ventede næste træk i toldkrigen, og det betød blandt andet 20 procent straftold til EU. Det fik onsdag den danske milliardær og ejer af virksomheden Linak Bent Jensen tilat klage sin nød i Berlingske: »Det er værre end både finanskrisen og coronanedlukningen på grund af uforudsigeligheden. Dengang vidste vi, hvad der skete, og hvor vi stod. Det gør vi ikke denne gang,« lød det fra Bent Jensen. Helt så nedslået er Nikolaj Wendelbo dog ikke. Bang & Olufsen hentede sidste år et trecifret millionbeløb fra deres investorer, så man kunne åbne flere butikker. Deriblandt tre i Californien inden for det næste år. »Det holder vi fast i,« siger Nikolaj Wendelbo. I et interview iBerlingske juli 2024fortalte samme Nikolaj Wendelbo, at Bang & Olufsen »konsekvent går efter luksussegmentet«. Det er fortsat strategien, og Nikolaj Wendelbo »er helt overbevist om«, at det er det rigtige. »Vores produkter ligger i luksusprisklassen og er mere modstandsdygtige over for prisstigninger end så mange andre. Det ser vi klart som en fordel i denne situation.« Nikolaj Wendelbo fortæller dog, at virksomheden er afventende, når det kommer til spørgsmålet om det amerikanske marked. »Yderligere ekspansion i USA kommer nok ikke til at ske, indtil vi har set, hvordan det hele lander. Vi kommer nok også til at kigge på, om vi kan finde væksten på andre markeder i stedet,« siger han og tilføjer: »Og så man kan sige, at når 13 procent af vores omsætning er i USA, har vi de resterende 87 procent andre steder.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/bang-olufsen-maerker-trumps-toldhammer-vi-kommer-til-at-saette-prisen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910120/24929006-kristian-ter-er-administrerende-direktr-i-bang.jpg",
            "publication_time": "Onsdag d. 09. april 2025, kl. 16.56",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}