{
    "version": "1.0",
    "document": {
        "id": 8981,
        "title": "Bankledelser i skæbnesvangert lotteri om ruinerende advokatregninger",
        "content": "Tilfældet råder, og skæbner er på spil, når embedsmænd i Civilstyrelsen beslutter, hvem der skal tildeles fri proces, og hvem der selv skal betale gildet i de store banksager efter finanskrisen. Amagerbankens mangeårige direktør Jørgen Brændstrup, som forlod banken med en gylden faldskærm på 12 millioner kroner​, fik bevilget delvis fri proces i retsopgøret i kølvandet på bankens krak. Resten af Amagerbankens ledelse fik nej til fri proces og måtte selv betale advokatregninger på over 30 millioner kroner. Modsat har halvdelen af de sagsøgte i Roskilde Bank-sagen, herunder tre menige bestyrelsesmedlemmer, fået bevilget fri proces. Som Berlingske har beskrevet, er tidligereS-borgmester Henrik Zimino ruineretaf en advokatregning på 6,4 millioner kroner oven på Amagerbank-sagen, hvor han var menigt bestyrelsesmedlem. Alene renterne overstiger hans pension. »Jeg ville selv føre sagen, for jeg har ikke råd til en dyr advokat. Men det fik jeg ikke lov til. Jeg blev pålagt at tage en advokat,« siger Henrik Zimino. Det gjorde de øvrige dømte medlemmer af bankledelsen også, og de sidder nu tilbage med private advokatregninger på i alt 34 millioner kroner. Undtagelsen er som nævnt tidligere bankdirektør Jørgen Brændstrup, som fik fri proces i landsretten, men ikke i byretten. Advokatregningerne er ikke dækket afdet forlig, som Amagerbank-ledelsen for nylig har indgået med statens oprydningsselskab, Finansiel Stabilitet. Henrik Zimino og resten af Amagerbankens tidligere ledelse var blandt de uheldige, der ikke blev bevilget fri proces, da den 900 millioner kroner store erstatningssag mod dem blev skudt i gang i 2013. Årsag: Bankledelsen stod til at tabe sagen, vurderede Civilstyrelsen. Det er nemlig Civilstyrelsen, der vurderer, om en sagsøgt kan få fri proces, hvor staten betaler regningen til advokat i en retssag. Og Civilstyrelsen mente, at Amagerbankens modpart, Finansiel Stabilitet, kunne bevise, at bankledelsen var ansvarlige for bankens tab. FAKTASådan skrev Civilstyrelsen i 2014»Civilstyrelsen tilføjer vedrørende Deres udsigt til at få medhold under sagen, at De ikke har udsigt til at vinde sagen, hvis Deres modpart kan bevise, at De i forbindelse med udførelsen af Deres hverv som medlem af bestyrelsen i banken har udvist ansvarspådragende adfærd, og at der som følge deraf er lidt et tab, der kan gøres gældende over for Dem,« hedder det i brevet fra styrelsen, som konkluderer:»Civilstyrelsen skønner, at modparten kan føre det omtalte bevis …«FOLD UD »Civilstyrelsen tilføjer vedrørende Deres udsigt til at få medhold under sagen, at De ikke har udsigt til at vinde sagen, hvis Deres modpart kan bevise, at De i forbindelse med udførelsen af Deres hverv som medlem af bestyrelsen i banken har udvist ansvarspådragende adfærd, og at der som følge deraf er lidt et tab, der kan gøres gældende over for Dem,« hedder det i brevet fra styrelsen, som konkluderer: »Civilstyrelsen skønner, at modparten kan føre det omtalte bevis …« I Roskilde Bank er det nærmest den omvendte verden: Her opnåede tre menige bestyrelsesmedlemmer fri proces, nemlig direktør Ib Mardahl-Hansen, forhenværende smedemester Peter Holm og et medarbejdervalgt medlem. »Civilstyrelsen sondrede i 2010 mellem de sagsøgte menige bestyrelsesmedlemmer, som fik fri proces, og så direktør, formand og næstformand, som ikke gjorde,« siger han. Men Roskilde Banks tidligere direktør, Niels Valentin, samt bestyrelsesformand Peter Müller og næstformand Niels Erik Krüger fik ikke fri proces. Niels Valentin Hansen har ifølge hans advokat Arvid Andersen til gengæld fået en anden ordning, hvor staten lægger ud for hans advokatregning i første omgang, hvorefter retten ved domsafsigelsen på grundlag af sagens udfald tager stilling til, hvorvidt og i hvilket omfang staten kan kræve, at den tidligere bankdirektør betaler pengene tilbage til statskassen. Som mange vil erindre, vandt Amagerbankens tidligere ledelse sagen – stik mod Civilstyrelsens spådom – i byretten, men tabte efterfølgende i landsretten, hvor ledelsen blev idømt erstatning på 225 millioner kroner plus renter.Roskilde Banks tidligere ledelse vandt i landsretten, som var første instans, og sagen venter nu på at blive behandlet i Højesteret. »Det er grænsende til absurd. Spørgsmålet er, om systemet med fri proces egner sig til andet end helt almindelige retssager. Mange af dem, der sidder i Civilstyrelsen, er ganske unge jurister, som skal forholde sig til noget, de ikke kan overskue. I de store komplicerede banksager burde man have en ensrettet tilgang til, hvornår der bevilges fri proces,« siger advokat Søren Bergenser, som er ekspert i banksager. En anden ekspert, forskningsleder ved Juridisk Institut på Syddansk Universitet Frederik Waage, kalder ordningen for fri proces for »fuld af huller og svære skønsvurderinger«: »Civilstyrelsen har dygtige sagsbehandlere, som forvalter efter loven, men det er ofte umuligt at fastslå, om bevillingen af fri proces når frem til dem, den er tiltænkt. Fri proces bør være forudberegneligt, og helt principielt skal det ikke være én statslig myndighed, som skal vurdere, om borgeren har udsigt til at vinde en retssag over en anden statslig myndighed,« siger han. Amagerbankens tidligere ledelse er mildest talt utilfreds: »Civilstyrelsens skøn var fordomsfuldt og forudindtaget. Vi risikerede jo, at dommerne i byretten sad og læste afgørelsen og blev påvirket af den,« siger advokat N.E. Nielsen, som var bestyrelsesformand i Amagerbanken frem til efteråret  2010. Han undrer sig over, hvordan embedsmændene i Civilstyrelsen kunne vurdere den omfattende og komplicerede sag: »Det eneste, der forelå på skrift om sagen, var Finansiel Stabilitets flere hundrede sider lange stævning, som var skrevet med en malerkost og gav indtryk af, at Amagerbankens ledelse var ansvarlige for finanskrisen.« Et andet tidligere medlem af bestyrelsen, som ikke ønsker at stå frem med navn, har denne kommentar: »Civilstyrelsen skønner, at modparten kan føre bevis for, at vi var ansvarlige for bankens tab. Det er jo betryggende – så behøvede vi åbenbart ikke at ulejlige byretten. Men det er jo en meget kompleks sag, hvor stævningen var på flere hundrede sider. Hvordan kan Civilstyrelsen sætte sig til dommer uden at have hørt modparten,« spørger han. FAKTAHer er tallene fra Amagerbank-forligetI juni dømte landsretten otte medlemmer af den tidligere bankledelse til at betale erstatning til Finansiel Stabilitet på 225,5 mio. kroner.Med tillæg af procesrenter løb regningen til de otte op i 343,5 mio. kroner.Heraf dækker tidligere bestyrelsesformand N.E. Nielsens advokatansvarsforsikring cirka 100 mio. kroner.Bestyrelsen i Amagerbanken havde ingen bestyrelsesansvarsforsikring.For nylig indgik bestyrelsen forlig med Finansiel Stabilitet om at betale 225,5 mio. kroner.Forliget er altså 88 mio. kroner billigere end landsrettens dom.Oven i hatten har syv af de dømte fået advokatregninger på i alt 34 mio. kroner.FOLD UD I juni dømte landsretten otte medlemmer af den tidligere bankledelse til at betale erstatning til Finansiel Stabilitet på 225,5 mio. kroner. Med tillæg af procesrenter løb regningen til de otte op i 343,5 mio. kroner. Heraf dækker tidligere bestyrelsesformand N.E. Nielsens advokatansvarsforsikring cirka 100 mio. kroner. Bestyrelsen i Amagerbanken havde ingen bestyrelsesansvarsforsikring. For nylig indgik bestyrelsen forlig med Finansiel Stabilitet om at betale 225,5 mio. kroner. Forliget er altså 88 mio. kroner billigere end landsrettens dom. Oven i hatten har syv af de dømte fået advokatregninger på i alt 34 mio. kroner. Medlemmerne af den tidligere bankledelse i Amagerbanken klagede over afgørelsen til Procesbevillingsnævnet, som også gav afslag. Efter sejren i byretten søgte bankledelsen således om fri proces, da sagen skulle gå om i Østre Landsret: »Nu havde vi jo vundet i byretten, og Civilstyrelsen havde ikke fået ret i sin forudsætning om, at vi ikke kunne løfte bevisbyrden, men alligevel fik vi igen afslag først i Civilstyrelsen og siden i Procesbevillingsnævnet,« siger det tidligere bestyrelsesmedlem. Civilstyrelsen forklarer i en mail, at styrelsen ifølge retsplejeloven bl.a. skal vurdere udsigten til, at ansøgeren vil få medhold i sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/bankledelser-i-skaebnesvangert-lotteri-om-ruinerende-advokatregninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/121/1218863/23250600-.jpg",
            "publication_time": "Tirsdag d. 05. november 2019, kl. 10.55",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}