{
    "version": "1.0",
    "document": {
        "id": 20658,
        "title": "Bankerne har kun sig selv at takke for Arne-reformens »samfundsbidrag«",
        "content": "Regeringens forslag om en ret til tidlig pension har bragt fordelingspolitikken og spørgsmål om social retfærdighed tilbage i centrum af dansk politik. Forslaget har til hensigt at kompensere for konsekvenserne af velfærdsforliget fra 2006 og afskaffelsen af efterlønnen i 2011 for de lønmodtagere, der har arbejdet længst på arbejdsmarkedet og ofte er mest nedslidte. Forslaget finansieres blandt andet ved en tilbagerulning af skattelettelser på aktieindkomst og en særlig selskabsskat eller »samfundsbidrag« på 1,5 mia. kr. om året, som regeringen vil pålægge den finansielle sektor. Særligt sidstnævnte er faldet flere økonomiske eksperter, interesseorganisationer og borgerlige meningsdannere for brystet. Professor Jesper Rangvid – Danmarks nok førende ekspert i finanskrisen – har budt ind med, at regeringen bryder med en »kontrakt«, som staten ifølge Rangvidskulle have indgået med bankerne under finanskrisen. En alliance mellem Nordeas direktør Bjørn Bøje Jensen og Finansforbundets Dorrit Groth Brandthar advaret mod»udskamning« af bankansatte og »klapjagt på bankerne«. Berlingskes chefredaktør Tom Jensenhar beskrevet, hvordan bankdirektører og banksatte udgør en del af »den økonomiske ondskabs akse« i venstrefløjens og regeringens »populistiske« retorik. Thomas Bernt Henriksentaler om en »uretfærdig skat«, der skal mødes »benhårde fakta«, såsom at ordet »samfundsbidrag« ikke står i ordbogen over danske skatter, og Berlingskes koncernchef Anders Krab-Johansenhar ligefrem parafraseretpastor Martin Niemöllers berømte ord om, at »først kom de for at tage kommunisterne, men jeg protesterede ikke, jeg var jo ikke kommunist«, hvilket som bekendt endte med Holocausts industrialiserede masseudryddelse af de europæiske jøder.  Det er en voldsom retorik. For at forstå baggrunden for og den folkelige appel af regeringens ønske om at omfordele fra finanssektoren til nogle af mest sårbare lønmodtagere, bliver man dog nødt til at placere pensionsforslaget i en større historisk og samfundsmæssig kontekst. Finanssektoren har i de senere årtier lidt et massivt legitimitetstab i befolkningen, der kan føres tilbage til årene før finanskrisen. I 2006 og 2007 hentede bankerne et samlet overskud på hhv.42og39mia. kr. hjem før skat, der blev vekslet til stadigt højere lønninger og en ekstravagant bonusfest i finanssektoren. Dette overskud blev i høj grad tjent på at kompensere for et voksende indlånsunderskud ved at hente finansiering på udenlandske kapitalmarkeder, hvilket resulterede i en stadigt større »gearing« af de danske banker – altså forholdet mellem bankernes egenkapital og låntagning. Dermed blev bankernes samlede likviditetsposition fortsat mere udsat for bevægelser på de internationale finansmarkeder, og da det amerikanske subprime-boligmarked kollapsede i 2007 og rev investeringsbanken Lehman Brothers med sig i faldet i september 2008, befandt de danske banker sig pludselig i en akut likviditetskrise. På grund af finanssektorens afgørende betydning for samfundsøkonomien som helhed, efterlod denne likviditetskrise de politiske beslutningstagere i en situation, hvor de reelt ikke havde andet valg end at lade statskassen (og dermed skatteyderne) garantere for hele den danske finanssektor. Det er i mine øjne ganske misforstået at pege på, at de danske skatteydere endte med at tjene penge på de bankpakker, der fulgte i kølvandet på finanskrisen, fordi hverken staten eller skatteyderne kan siges frivilligt at have overtaget den risiko og de dårlige lån, som var grundlaget for overskuds- og bonusfesten i årene op til finanskrisen. Bankerne spillede reelt hasard med hele samfundsøkonomien som indsats, vel vidende at staten ikke havde andet valg end at redde dem ud af suppedasen, når boblen brast. Med denne baghistorie in mente kunne man naturligvis have forventet, at finanssektoren havde kompenseret for gidseltagningen af skatteyderne med mådehold og samfundssind i årene efter krakket på de internationale finansmarkeder. Men realiteten er som bekendt, at de lønmodtagere og boligejere, der måtte samle regningen for bankernes finansielle skørlevned, blev tilbagebetalt med historisk omfangsrige hvidvaskskandaler, faciliteringen af skattely og senest skandalen med ulovligt opkrævet gæld – med ikke mindst mastodonten Danske Bank i centrum. I 2017 høstede bankerne igenet samlet overskudpå 31 mia. kr., der kun er kommet under pres på grund af de negative renter. Det kan derfor ikke undre, at regeringen ønsker at lade bankerne bidrage i højere grad til den danske statskasse og omfordele direkte fra bankernes overskud til nogle af de mest sårbare danske lønmodtagere, der er blevet forbigået gennem borgerlige regeringers sænkning af topskatten og skatten på aktieindkomst – meden støt voksende økonomisk ulighedi Danmark til følge. Kontra Rangvid, der i mine øjne må læses som udtrykkende en politisk holdning fremfor en ekspertvurdering, må man fastholde, at en folkevalgt regering selvfølgelig har mandat til at føre en politik, der tilgodeser en større social retfærdighed i overensstemmelse med vælgernes ønsker – det er vitterligt»noget vrøvl«at tale om »kontraktbrud«. Det eneste, man i mine øjne kan bebrejde regeringens pensionsforslag, er, at den ikke tager hånd om de strukturelle problemer, der fortsat kendetegner finanssektoren – herunder ikke mindst størrelsen og den uholdbare systemiske betydning af Danske Bank. Man kan kun håbe, at de problemer adresseres i de kommende år. Malte Frøslee Ibsen er ekstern lektor i politisk teori på Københavns Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/bankerne-har-kun-sig-selv-at-takke-for-arne-reformens-samfundsbidrag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1330455/23512872-.jpg",
            "publication_time": "Torsdag d. 03. september 2020, kl. 20.00",
            "author": "Malte Frøslee Ibsen",
            "related_links": [],
            "attachments": []
        }
    }
}