{
    "version": "1.0",
    "document": {
        "id": 13945,
        "title": "Banker står til milliardtab efter kollapset i Proark",
        "content": "Regningen for kollapset i erhvervsmanden Michael Kaa Andersens Proark-koncern begynder så småt at kunne gøres op. Aktieposterne i Bella Center og Basisbank er solgt fra. Det samme er en lang række ejendomme, ligesom de sidste tab i forbindelse med konkursen i Proark Golf, der var landets største golfkoncern med 11 golfbaner, skulle være taget. Den markante afvikling af koncernen betyder, at balancen i Proark ved udgangen af 2012 var reduceret til 0,8 milliarder kroner fra 4,5 milliarder kroner et år tidligere og 8,1 milliarder kroner i 2010. Tab på frasalg af Basisbank, aktier i Bella Center samt på kautionsforpligtelser fra golfaktiviteterne påvirker 2012-regnskabet negativt med 550 millioner kroner, og egenkapitalen er dermed negativ med omkring 800 millioner kroner. »Det koster smerteligt på egenkapitalen, når man sælger fra i et marked, der er utroligt presset. Men det faktum, at vi stadig er her, og rent faktisk har foretaget nogle væsentlige balancereduktioner til gavn for kreditorerne, er en gevinst,« siger bestyrelsesformand Michael Brag. Han tog over som formand i Proark fra den tidligere DSB-topchef Søren Eriksen i august sidste år og har som sin fornemmeste opgave at begrænse kreditorernes tab på kollapset. Hovedkreditorerne, der tæller en håndfuld banker og det statslige Finansiel Stabilitet, står nu til at tabe omkring 800 millioner kroner. Men den regning kan vokse, hvis der sker yderligere frasalg under de bogførte værdier. Proarks skaber og administrerende direktør, Michael Kaa Andersen, der selv har »et pænt tocifret millionbeløb« i klemme, tror dog, at den samlede regning for kreditorerne holder sig omkring de 800 millioner kroner. »Jeg tror ikke, at egenkapitalen udvikler sig mere negativt, for aktiverne er nu taget op til de værdier, som vi mener, er realistiske. Det vil nok være den underbalance, der til sidst er tale om blandt kreditorerne,« siger han. Michael Kaa Andersen understreger, at afviklingen sker i et tempo, som sikrer værdierne bedst muligt. Han vurderer, at afviklingen af Proark kan være i bund omkring udgangen af 2014, men understreger også, at det ikke nødvendigvis er alle aktiverne, der skal afvikles. Og den vurdering deler bestyrelsesformanden. »Vi opnår den bedst mulige pris for aktiverne, når det foregår balanceret og i en god koordinering med kreditorerne. Vi vurderer sammen med kreditorerne, hvad der er det bedste - om det skal være et hurtigt salg, eller vi skal modne det lidt. Det har vist sig gavnligt i nogle tilfælde, at man modner aktiverne lidt. Hvor balancen lander i slutningen af 2013, tør jeg ikke spå om nu, men vi fortsætter i hvert fald balancereduktionen,« siger Michael Brag. Proark har også en søsterkoncern med navnet Proark Properties, der blandt andet ejer ejendomme i Frankrig, England og Finland. Her er balancen nedbragt til omkring to milliarder kroner, så den samlede balance i de to selskaber er under tre milliarder kroner mod 11 milliarder kroner ved udgangen af 2009. Egenkapitalen i Proark Properties er omkring et rundt nul, og det er i søsterkoncernen, at de største tilbageværende ejendomme findes. »De største aktiver er et hotel ved Disneyland i Frankrig til en værdi på over 300 millioner kroner samt nogle hoteller i England til en samlet værdi i samme størrelsesorden. De største ejendomme i Danmark er i størrelsesordenen 50 millioner kroner,« fortæller Michael Brag. Ud over de ejede ejendomme forvalter Proark også fortsat en betragtelig ejendoms-portefølje igennem selskabet I/S EjendomsInvest, som havde et positivt driftsresultat på otte millioner kroner i 2012 – dog positivt påvirket af engangshonorarer i forbindelse med salg af en ejendomsportefølje i Berlin. Proark vil ikke fortælle, hvem de største tilbageværende kreditorer ud over Finansiel Stabilitet er. Regnskabet for 2012 er endnu ikke offentligt tilgængeligt, men det er indsendt til Erhvervs- og Selskabsstyrelsen, og Proark udsendte mandag en pressemeddelelse omkring balancenedbringelsen i 2012.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/banker-staar-til-milliardtab-efter-kollapset-i-proark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/222945/6628825-16buspix-michael-kaa-andersjpg.jpeg",
            "publication_time": "Mandag d. 15. juli 2013, kl. 22.30",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}