{
    "version": "1.0",
    "document": {
        "id": 16436,
        "title": "Bank: Gennembrud for erhvervsobligationer",
        "content": "I løbet af det næste år vil markedet se 10-15 nye større, danske udstedelser af erhvervsobligationer, vurderer Danske Bank. Dermed vil antallet af danske udstedere af erhvervsobligationer blive fordoblet. Banken forudser et afgørende gennembrud for erhvervsobligationer denomineret i danske kroner. Det er et segment, der hidtil har været omtrent ikke-eksisterende, men hvor der netop er sket et gennembrud med Danish Crowns udstedelse. Det er sandsynligt, at der også vil blive åbnet for markedet for obligationer udstedt af mindre og mellemstore virksomheder, lyder vurderingen. Hvor mange af den slags udstedelser, der kommer, vil afhængige af de regler og systemer gældende for SMV-udstedelser. Foreløbig er skønnet for nye udstedere baseret på, hvem der i dag kan sælge obligationer efter de gældende regler på det marked, der findes i dag. I alt er der mulighed for, at danske ikke-finansielle virksomheder næste år kan udstede obligationer for et pænt tocifret milliardbeløb. Gruppen af danske udstedere har været domineret af nogle få af de allerstørste. Især A.P. Møller-Mærsk og Dong Energy er blevet store udstedere – også i skandinavisk sammenhæng. Men også andre danske virksomheder som Carlsberg, ISS, Arla, Danish Crown og TDC har flittigt tappet dette marked. Nu ser det imidlertid ud til, at en ny klasse af virksomheder kommer med. ”De nye udstedere vil typisk være lidt mindre end de traditionelle udstedere, men stadig blandt de lidt større virksomheder, da finansieringsbehovet skal være af en vis størrelse, før det omkostningsmæssigt giver mening at udstede erhvervsobligationer” siger Bo Wetterstein, der er Global Head of Debt Capital Markets i Danske Bank. De mange kommende nyudstedelser kan på den ene side være drevet af udstedernes behov for at diversificere deres låntagning på flere låneformer, markeder og valutaer, og på den anden side en stærkt stigende efterspørgsel efter erhvervsobligationer fra institutionelle investorer og fra individuelle private banking-kunder. Bo Wetterstein tror på et marked for erhvervsobligationer denomineret i danske kroner, fordi stor efterspørgsel efter euro-papirer medfører, at danske institutionelle investorer ved nyudstedelser typisk kun tildeles en brøkdel af, hvad de gerne vil købe. Prøv Økonomisk Ugebrev i en måned for kun 500,- kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/bank-gennembrud-for-erhvervsobligationer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/430031/5754616-jornpjensen_business.jpg",
            "publication_time": "Søndag d. 28. oktober 2012, kl. 12.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}