{
    "version": "1.0",
    "document": {
        "id": 6258,
        "title": "Banker har skjult millionbetaling fra invest-aftaler",
        "content": "En lang række lokale og regionale pengeinstitutter får en usynlig betaling i millionklassen for at placere kundernes opsparing i investeringsforeningerne Bankinvest og Sparinvest, skriver Jyllands-Postens erhvervsmedie, Finans. Det skyldes en for offentligheden skjult aftale, hvor bankerne får del i investeringsforeningens overskud efter devisen: Jo flere af kundernes penge, banken placerer i investeringsforeningen, desto større andel får banken af overskuddet.  I Forbrugerrådet Tænk er seniorøkonom Troels Holmberg rystet over modellen, som bankerne undlader at fortælle kunderne om. - Det lyder som en betaling, der triller ind ad bankernes bagdør som en belønning for at få kundernes penge sendt over i bestemte produkter. Jeg mener ikke, at det kan være lovligt, siger Troels Holmberg til Finans. Bankinvest har ifølge analysehuset Morningstar de næstdyreste aktiefonde i landet. Samtidig er investeringsforeningen samlet set kun nummer 15 af 22 målt på evnen til at levere afkast. Til gengæld har Bankinvest over de seneste to år sikret ejerbankerne 264 millioner kroner i udbytte fra holdingselskabet bag investeringsforeningen. Problemet er, at bankerne ofte placerer kundernes penge i de investeringsforeninger, som de selv tjener mest på.  Det konkluderer CBS-professor Jesper Rangvid i et nyt omfattende forskningsprojekt. - Vores resultater viser, at kunderne ikke får et bedre produkt ved at skifte til bankernes egne investeringsforeninger, og dermed er det sandsynligt, at det er bankernes økonomiske incitamenter, som styrer, hvor kunderne får placeret deres penge, siger Jesper Rangvid. Bankinvests formand, Lars Møller, er samtidig bankdirektør i Spar Nord, der ejer 15 procent af selskabet. Han kan ikke genkende Morningstars tal. Og han mener ikke, at det er nødvendigt at oplyse kunderne om bankens økonomiske incitamenter.  - For så vidt angår vores kommunikation om bankens indtjening på produkter fra Bankinvest til kunderne, lever vores rådgivnings- og salgsmateriale op til alle gældende retningslinjer, siger han til Finans. ",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/banker-har-skjult-millionbetaling-fra-invest-aftaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/40782/17322203-1000-kroner-i-sedler-ialt-er-her-fotograferet-250000-kroner.jpg",
            "publication_time": "Mandag d. 22. maj 2017, kl. 05.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}