{
    "version": "1.0",
    "document": {
        "id": 12964,
        "title": "Bankbosser går ind for IT-fusion",
        "content": "Bankernes enorme udgifter til IT-drift og -udvikling har et stort potentiale for at blive beskåret betydeligt, og det vil flere bankdirektører gøre en indsats for at arbejde hen imod. Mens landets to største banker, Danske Bank og Nordea, har hver deres datacentral, hvor de driver og udvikler IT-systemer, har resten af landets pengeinstitutter tilkoblet sig én af de øvrige tre datacentraler; BEC, SDC eller Bankdata. Her udvikler bankerne i store træk de samme IT-løsninger med en årlig omsætning på godt en mia. kr. i hver central, og derfor kunne der spares mange penge, hvis bankerne slog datacentralerne sammen. »Der er ingen tvivl om, at der ville være penge i at fusionere datacentralerne. Det ville give en større volumen og lavere omkostninger. Hver gang, der kommer en ny lov, skal den implementeres alle steder,« siger Gert Jonassen, ordførende direktør i Arbejdernes Landsbank og formand for BEC.  Ønsket om at fusionere bankcentralerne har været der i mange år, og der har været forhandlinger om det flere gange, men bankdirektørerne har aldrig kunnet blive enige om, på hvilke vilkår en sammenlægning skulle foregå, og hver eneste gang er det gået i vasken. Flere af bankdirektørerne peger nu på, at første skridt til en sammenlægning er, at pengeinstitutterne langsomt lægger flere og flere af de kommende IT-opgaver i samme selskab, så mere og mere bliver udviklet i fællesskab. Ifølge Jyske Banks direktør Anders Dam, hvis bank er tilkoblet Bankdata, er der generel enighed om at samle mere i selskabet JN Data, der varetager IT-driftsopgaver for alle tre datacentraler. »Først og fremmest skal vi have gjort JN Data til en endnu større succes, end den er i dag. Det er en ubetinget succes. Vi skal have så mange ting til fælles som muligt via JN Data, og det er der en vilje og forståelse for,« siger Anders Dam. Gert Jonassen bakker op om, at JN Data vil være det naturlige udgangspunkt, som på længere sigt kan føre til fusioner.  »Der er udbredt enighed om, at det giver mening at samle flere og flere IT-opgaver i et fælles selskab, og det kan være sådan, at man ender med at arbejde sig frem mod en fusion på et senere tidspunkt,« siger Gert Jonassen. Også formanden for SDC, Klaus Skjødt, der er adm. direktør i Sparekassen Kronjylland, er positiv, såfremt man involverer de øvrige nordiske banker. »Det er da klart, at hvis der er nogle nye opgaver, som man hensigtsmæssigt kunne lave sammen, så kunne det selvfølgelig være en mulighed. Vi har ikke afskåret os fra noget som helst, så længe man også har det her nordiske perspektiv, som, vi synes, er vigtigt,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bankbosser-gaar-ind-for-it-fusion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/188037/8703182-gert-jonassen.jpg",
            "publication_time": "Søndag d. 26. april 2015, kl. 22.30",
            "author": "Kathrine Rossau",
            "related_links": [],
            "attachments": []
        }
    }
}