{
    "version": "1.0",
    "document": {
        "id": 2835,
        "title": "Bank stoppede ulovligt ældre kunders pengeoverførsler",
        "content": "Personer over 70 år er særligt udsatte, når det kommer til svindelforsøg fra kriminelle, vurderede Frøs Sparekasse tidligere i år. Det fik banken til i april uden varsel at fjerne muligheden for, at kunder over 70 år i en kortere periode kunne overføre penge via netbank til personer uden for sparekassen. Det var i strid med betalingsloven, at muligheden blev deaktiveret, skriver Forbrugerombudsmanden onsdag i en pressemeddelelse. »Et pengeinstitut må gerne spærre en konto eller lukke for overførselsmulighederne hos en kunde, hvis der er tegn på konkret misbrug, hos kunden.« »Men det er diskriminerende at lukke for alle over 70 år, fordi pengeinstituttet vurderer, at gruppen potentielt er mere udsat for svindel end andre kunder,« siger forbrugerombudsmand Christina Toftegaard Nielsen i meddelelsen. Sparekassens intention var at beskytte kundegruppen mod svindel. »Det var en midlertidig deaktivering, og kunderne kunne ringe til os og bede om at få det genaktiveret,« siger Mikkel Bech Jensen, advokat i Frøs Sparekasse. Han oplyser, at beslutningen kom, efter at banken havde oplevet en stigning i både svindel og forsøg på samme i begyndelsen af coronaepidemien i Danmark. Banken omgjorde beslutningen allerede senere i april 2020. Den har ikke oplysninger om, hvor mange af bankens cirka 50.000 kunder der blev berørt af deaktiveringen, der varede i omkring en uge. »En del« kunder har dog været glade for tiltaget og har efterfølgende bedt sparekassen om at få det genindført, oplyser advokat Mikkel Bech Jensen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/bank-stoppede-ulovligt-aeldre-kunders-pengeoverfoersler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/135/1355774/23578044-.jpg",
            "publication_time": "Onsdag d. 11. november 2020, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}