{
    "version": "1.0",
    "document": {
        "id": 17032,
        "title": "Bankerne strammer grebet om matador",
        "content": "Tre danske pengeinstitutter korter nu tøjlerne til en af Danmarks store ejendomsmatadorer, Michael Kaa Andersen. BRFkredit, BRF Bank og Alm. Brand Bank vil ikke længere nøjes med deres pant i Michael Kaa Andersens ejendomme. Fremover tager de også pant i lejeindtægterne fra en række af udlejningsejendommene. BRFkredit har for nylig udsendt mere end hundrede breve til lejere, som har skullet underskrive en erklæring om, at der er foretaget »transport«, som det hedder, i huslejebetalingerne. Pengeinstitutterne vil ikke udtale sig om kundeforhold, men ifølge Berlingske Business’ oplysninger har de ønsket at sikre sig kontrol over pengestrømmene i Michael Kaa Andersens udlejningsejendomme. Brevene er blandt andet gået til lejere i pragtejendommen Ringstedhus på Nørre Farimagsgade 13, som huser Københavns ældste elevator samt restauranten Den Danske Kro, som sømandsbossen, Preben Møller Hansen, drev. Fordelagtig aftale Ejendoms-, golf-, bank- og hotelmatadoren afviser, at der er skår i forholdet til de tre pengeinstitutter og oplyser, at panttagningen i lejen er en del af en ny og for ham mere fordelagtig finansieringsaftale for hans kriseramte Proark-koncern: »Det er helt almindeligt, at bankerne tager transport i lejeindtægterne. Jeg har for nylig forhandlet en ny aftale, som giver mere fordelagtige marginaler. Aftaler gør det lidt billigere at låne penge og er dermed med til at sikre min koncerns fremtidige drift,« forklarer Michael Kaa Andersen. BRFs kreditchef Torben Hansen ønsker ikke at udtale sig om kundeforhold. Nogenlunde samme besked kommer fra Alm. Brand Bank: »Vi kan generelt ikke kommentere kundeforhold, men i tilfælde, hvor det er hensigtsmæssigt for banken, samarbejder vi med andre finansielle institutter vedrørende udlånsengagementer. Så laver vi en samlet aftale med låntager,« siger Ole Joachim Jensen, som er administrerende direktør i banken. Michael Kaa Andersen opbyggede gennem vækstårene frem til finanskrisen 2008 Proark-koncernen, som udover en stribe velbeliggende udlejningsejendomme i København og andre byer, omfatter en af Danmarks største udbydere af skattebegunstigede timandsprojekter, I/S Ejendomsinvest, den lille, frække Basisbank, en stor aktiepost i Bella Center samt Proark Golf. I jubelårene 2005, 2006 og 2007 tjente Proark over 1,3 milliader kroner før skat på bundlinjen. Men ved finanskrisens indtræffen i 2008 vendte billedet, og Michael Kaa Andersen måtte notere et samlet underskud på et godt stykke over en halv milliard kroner for årene 2008 og 2009. Et markant forbehold fra Proarks revisor vedrørende værdien af driftsejendomme var med til at tegne et billede af en koncern i dyb krise. Statsautoriseret revisor Peter Nordahl fra Beierholm forklarer dog i dag, at forbeholdet udelukkende gjaldt Proarks domicilejenom ved Søerne i København samt seks-syv golfanlæg. »Vi burde have formuleret det forbehold bedre,« erkender han. Michael Kaa Andersen er da også fortrøstningsfuld med hensyn til fremtiden, selv om dele af koncernen er sat kraftigt på skrump. Det gælder K/S-udbyderen I/S EjendomsInvest, som gennem en lang periode ikke har haft noget nysalg. »I dag koncentrerer EjendomsInvest sig om administrationen af eksisterende projekter, hvoraf langt de fleste kører godt,« siger Michael Kaa Andersen, som oplyser, at kun otte procent af projekterne har haft behov for ekstraindbetalinger fra investorerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bankerne-strammer-grebet-om-matador",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/424589/3626424-kaa.jpg",
            "publication_time": "Onsdag d. 12. januar 2011, kl. 05.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}