{
    "version": "1.0",
    "document": {
        "id": 9643,
        "title": "Baranmeldelse: Her kæles der for det nordiske ildvand",
        "content": "Det er jul. Men på trods af den signede tid og kanonaden af sild, Wham! og brune øl kan man vel altid lige drikke en ekstra snaps – eller kan man? Det mener Frederick-Sebastian Krause fra Rastløs sagtens, at du kan. Og han hjælper dig gerne på vej med sine fantasifulde og komplekse akvavit-baserede cocktails, som han serverer med sikker hånd på verdens første akvavit-dedikerede bar, beliggende i den mondæne ende af Nørrebro. Krause er en mand med en mission, og han ønsker, at du skal opdage, at akvavit, snaps og brændevin ikke bare er noget, du trækker lige ud af fryseren, for så at hamre det ned for at få det hurtigst muligt overstået.  I Krauses lille og rustikke bar kæles der derfor i hidtil uset grad for det nordiske ildvand, og han mestrer at inkorporere brændevinen i nye og overraskende variationer, som man nødvendigvis selv skal smage, før man helt tror det. Udvalget af cocktails er smalt på Rastløs og tager alle udgangspunkt i tre sorter af den særlige akvavit VI.ER AKVAVIT, som kommer fraNordisk Brænderi. Denne aften var der fem at vælge imellem. Til gengæld skiftes der jævnligt ud på tavlen. På Rastløs anvender man akvavitten VI.ER AKVAVIT –Nordic Hygge, som basis i deres cocktails. Der anvendes tre varianter.Fold sammenLæs mereFoto: Anne Bæk. Efter et hurtigt overblik begyndte jeg i den lette ende og bestilte en cocktail, der lovede feminine noter, nemlig en »Housewives' Tea-party«. Den komplekse cocktail var lavet på – naturligvis – akvavit, der havde trukket med ikke mindre end fire forskellige slags te, en kvæde-te slog særligt flot igennem, og kombineret med en japansk mandarinlikør, samt en velfungerende dybde fra god rom, blev jeg ramt lige i jule-mellemgulvet. En virkelig spændende og velsmagende drik, der indbød til langsommelig nydelse og spirituøs fordybelse. »Housewives' Tea-party« er lavet på – naturligvis – akvavit, der har trukket med ikke mindre end fire forskellige slags te.Fold sammenLæs mereFoto: Anne Bæk. Min gæst bestilte en »Mimosa Me!«. Udråbstegnet var på sin plads, for den relativt lille cocktail, der residerede anonymt i en champagneglas, var en akvavit-ulv i fåreklæder. Den velsmagende, men højpotente mimosavariant bestod af blandt andet akvavit, absint og saltsyltet appelsin, og den gled foruroligende hurtigt ned. De friske og alligvel varme noter endte i dejlig syre, og det smagte af mere. Kan anbefales, men aftal endelig på forhånd med dig selv, hvor mange du vil drikke (Tip: max. to!). »Mimosa Me!« bestod af blandt andet akvavit, absint og saltsyltet appelsin.Fold sammenLæs mereFoto: Anne Bæk. Den obligatoriske lyst til salt meldte sig, og jeg efterspurgte lidt snacks; desværre var der kun popcorn. De blev dog lavet på forespørgsel og fejlede bestemt ikke noget, men hvor ville det have været optimalt, hvis man havde kunnet supplere de spændende cocktails med nogle interessante hapsere. Rødbedesmagen i »Beet Me Daddy« fremstod langt skarpere og mere sexet end dens ellers normalt fade, bondske smag.Fold sammenLæs mereFoto: Anne Bæk. Vi måtte drikke skuffelsen væk, og »Beet Me Daddy«, som blandt andet rummede rødbede, lød som et fyldigt bekendtskab. Normalt synes jeg, rødbedens ret fade smag er et stedmoderligt bekendtskab, men her havde man fået en skarp og pikerende, pebret smag ud af den bondske grøntsag, så den fremstod langt skarpere og mere sexet end normalt. Bedste rødbedesmag jeg har indtaget længe. Og så skal man heller ikke undervurdere den falske fornemmelse af at have indtaget noget sundt. Min gæst lod sig lokke af en »One Coffee Then I Leave«, der var en variant over nyklassikeren Espresso Martini. Det var måske aftenens bedst fungerende cocktail. Der var en utrolig flot og dyb kaffesmag i den lille bombe, der skvulpede mørk og legesyg i martiniglasset. Den stærke akvavit var rundet flot med en vermouth, der havde trukket med kaffebønner, og den var frækt rundet af med blandt andet bananlikør, anissmag fra norsk kommen, og på toppen flød små lysende fedtperler fra peanutbutter. En meget velsmagende, nærmest dessertagtig finale. »One Coffee Then I Leave« er en variant over nyklassikeren Martini Espresso.Fold sammenLæs mereFoto: Anne Bæk. Det er sjovt at gå opdagelse i Krauses lille, kompakte akvavit-univers, og man fornemmer tydeligt, at Rastløs er en forlængelse af passioneret nørderi, som nu har omsat sig i praksis. Det er ikke et sted for alle, og der er meget, der kunne justeres anderledes, både hvad angår de beskedne fysiske rammer og de fraværende snacks – men det er tydeligt, at Frederick-Sebastian Krauses fokus ligger et helt andet sted, og man må altid udvise respekt for ildsjæle og ægte aficionados, der realiserer deres drømme. Dem kan vi ikke undvære. RastløsRavnsborg Tværgade 7, 2200 København NCocktails fra 75,-",
        "metadata": {
            "source": "https://www.berlingske.dk/gourmet/baranmeldelse-her-kaeles-der-for-det-nordiske-ildvand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/109/1098878/22529030-.jpg",
            "publication_time": "Fredag d. 21. december 2018, kl. 14.00",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}