{
    "version": "1.0",
    "document": {
        "id": 11092,
        "title": "Bare Will Smith havde været med i denne film",
        "content": "»Vi slår dem ikke denne gang.« Sådan lyder en replik undervejs i en to timer lang filmkamp mod invasive rumuhyrer, men vi kan godt afsløre, at selvfølgelig vinder vi mennesker endnu en gang i »Independence Day: Resurgence«. Vi er nemlig ikke så dumme endda her på Jorden, som det også siges i filmen – og så er Roland Emmerichs film jo lavet i Hollywood, hvor happy endings er konge.  Efter to årtiers fred på jord rører rumuhyrerne igen på sig, og de er større og ondere denne gang. Alle de gamle helte fra den første film må graves frem for at hjælpe i den på papiret ulige kamp. Bill Pullman er ikke længere præsident, men begynder som gammel, forvirret tosse, der måske alligevel har fat i noget af den karisma, der inspirerede ham til i sin tid at holde talen med ordene »We will not go quietly into the night« i 1996. Jeff Goldblum går stadig og undrer sig skævt over, hvad de nu er ude på, de aliens, og hans far, spillet af Judd Hirsch, hænger også på endnu. Desværre er Will Smith ikke med som den mand, der reddede originalfilmen med kvikke replikker og humor. Han er stærkt savnet, og manden, der spiller hans søn, har ikke arvet de humoristiske gener. Tonen i fortsættelsen er i det hele taget lidt mere alvorlig, og der er færre pauser til humor og varme mellem kampene mod monstrene – tiden i Imax 3D skal jo udnyttes maksimalt. Og det bliver den. Doseringen af kampe mod monstrene fra det ydre rum er heftig, og designet af væsnerne og kollapset af de monumentale bygningsværker i storbyerne er imponerende. Der er bare ikke så meget vedkommende kit i fugerne mellem de store slag.  Jessie Usher udstråler som nævnt ikke meget som Will Smiths jagerpilotsøn, og Liam Hemsworth, i noget der ligner en hovedrolle som hans kollega, mangler også et par niveauer i at nå broderen Chris’ udstråling. Når det er træmænd med stenansigter, vi har med at gøre, mangler der fatalt nogle emotionelle ankre i midten af en film, der er så forhippet på at levere, at den overleverer. Til slut antydes det, at der snart bliver brug for at sparke »alienrøv« ude i universet et sted, og man bliver ganske træt ved tanken om, at Emmerich og hans hold snart kunne få sig til at fyre en tredje runde af. Det rejser nemlig endnu en gang spørgsmålet, som også dagens premierefilm i høj grad rejser i sig selv: Hvor meget nytænkning bør der være i en fortsættelse til en stor populær succes?  At dømme efter »Independence Day: Resurgence« kan man nøjes med et absolut minimum, for fortsættelsen er basalt set et remix af originalen. Det virker samlet set ret dovent, selv om det også kan konkluderes, at Emmerichs nye, oppustede rumkrigsfilm leverer til husarerne i biograferne, der ikke kræver mere end cola, popcorn og mere af det samme. Vil du gerne have noget med ud i verden, der kildrer lidt mellem ørerne, er det ikke her, hvor kun ringen for ørerne er en selvfølgelighed. Hvad:Independence Day: Resurgence.Hvem:Instruktør: Roland Emmerich. Medvirkende: Liam Hemsworth, Jeff Goldblum, Bill Pullman, Charlotte Gainsbourg.Hvor:Premiere over hele landet.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/bare-will-smith-havde-vaeret-med-i-denne-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/196474/13766645-23kultur-124352jpg.jpeg",
            "publication_time": "Onsdag d. 22. juni 2016, kl. 21.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}