{
    "version": "1.0",
    "document": {
        "id": 18024,
        "title": "Barfodet over hele kroppen",
        "content": "Hvilken intensitet og spændvidde, der er i de følelsesmæssige udtryk i Herta Müllers roman »I dag havde jeg helst ikke mødt mig selv«! Vi er med - nærmest maveknugende - når den kvindelige jeg-fortæller tager sporvognen til det forhør, hun er indkaldt til af den dæmoniske major Albu, som har evne til at mase forhørsofferets fingre, samtidig med at han kysser på hånd. Hans skønhed er ligefrem »skræddersyet til forhør«. Herta Müller er selv vokset op under Ceausescus diktatur og blev forfulgt, fordi hun nægtede at samarbejde med hans sikkerhedspoliti, Securitate. Ængstelsen og svimmelheden er i »I dag havde jeg helst ikke mødt mig selv« beskrevet med en særlig alvorens stilhed. Vi konfronteres med det kvindelige jegs erindring om tidligere traumatiserende forhørsperioder, hvor hun blev tilsagt tre dage i træk og mistede evnen til at sove. Det er ikke kun hende selv, der lider under frygten for straf, hendes mand, Paul, indhyller sig i kraftige spirituståger, når hun er tilsagt. Overvågningen, erindringen, stilheden, den menneskelige modstandskraft og den sproglige originalitet med de ofte abrupte og overraskende formuleringer medvirker til bogens helhed af nervedirrende atmosfære og glimt af menneskeligt overskud. Som det hedder et sted: »Ydmygelse, hvad skal man ellers kalde det, når man føler sig barfodet over hele kroppen«. Kvinden er god til at lyve, men ikke længere uden angst, og fortryder at hun, under sit arbejde på fabrikken, har lagt nogle sedler i baglommerne på bukser til Italien. Flere dybere lag af traumatiske oplevelser danner basis for melankolien. Hendes forældres svigt giver hende fornemmelsen af at være overflødig. Moren har fortalt hende, at hvis hendes yngre bror ikke var død, var hun aldrig blevet til. Bogens svimlende styrke ligger i dens fokusering på alvorens svimlende stilhed - og den sprælske, menneskelige modstandskraft i undertrykkelsen og ydmygelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/barfodet-over-hele-kroppen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/607508/5568241-barfodet-over-hele-kroppen---1.jpg",
            "publication_time": "Søndag d. 09. september 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}