{
    "version": "1.0",
    "document": {
        "id": 15423,
        "title": "Barfods blide puls",
        "content": "»Love Me« står der på coveret til Tomas Barfods nye album. En titel, der kan læses både som en bøn og en befaling. Men måske mest af alt bare skal ses som en kommentar til den grundlæggende forfængelighed, der ligger i at udgive musik i eget navn. Men selv om der står Tomas Barfod øverst på coveret, så er der alligevel - som med det meste fra Barfods hånd - tale om en samling sange lavet i samarbejde med andre. Hans lange CV tæller blandt andet housemusik med Kasper Bjørke i Filur og en lang række plader som trommeslager i et af landets bedste livebands, WhoMadeWho.  Som soloartist viste Barfod sig som en ikke ueffen producer med en veludviklet sans for luftig og pulserende electronica på den to år gamle solodebut, »Salton Sea«. Med »Love Me« fortsætter han i nogenlunde samme spor om end med et endnu stærkere fokus på egentlige sange og strammere sangstrukturer. Og det er mest af alt en god ting, når man lytter til numre som den tålmodigt udfoldede åbner, »Bell House«, med Here We Go Magics Luke Temple på melankolsk opløftende vokal. Her opstår meningsfuld synergi mellem Temples stærke melodi og et fint formskiftende arrangement fra Barfod.Det samme kan siges om »Pulsing«, lavet i samarbejde med den svenske sangerinde Nina K, der også var med på »Salton Sea«. Med musikkens fremadskridende puls og Nina Ks på én gang travle og sødmefulde melodi lyder det ikke milevidt fra noget, som Robyn kunne have fundet på. Et væld af fine nuancer Den svenske sangerinde dukker også op på tre andre skæringer, som alle repræsenterer albummets mest oplagte bud på singler. Det er ikke vanvittigt originalt, men kombinationen af Nina Ks ubesværede melodifornemmelse og Barfods nænsomme electronica fungerer nu alligevel upåklageligt.  Andre steder udebliver synergieffekten. Som på den lidt for retningsløst sumpede »Blue Matter« med WhoMadeWho-kollegaen Jeppe Kjellberg på vokalvisit. Men overordnet set er der tale om et vellykket album. Et album der umiddelbart giver et diskret førstehåndsindtryk, men som med tiden afslører et væld af fine nuancer og detaljer. Og som sådan behøver Barfod hverken bønfalde eller befale. Hans musik taler for sig selv. I fornemt samspil med andre. Hvem: Tomas Barfod. Hvad: »Love Me«, Secretly Canadian/Playground.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/barfods-blide-puls",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/397852/7454615-barfodcover.jpg",
            "publication_time": "Torsdag d. 19. juni 2014, kl. 22.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}