{
    "version": "1.0",
    "document": {
        "id": 20069,
        "title": "Barnemorder dømt for børneporno",
        "content": "LONDON. Det er historien, som briterne næsten ikke kan kapere. For fortællingen om Jon Venables er så ubærlig og smertefuld, at de havde håbet, at de aldrig mere skulle høre om den tiårige dreng, der i 1993 sammen med en jævnaldrende kammerat på brutal vis myrdede den to-årige James Bulger. Men nu, 17 år senere, fortsætter den gruopvækkende fortælling bare, hvor den slap. Dengang blev Jon Venables og hans kammerat Robert Thompson dømt for at have slået og sparket James Bulger ihjel og overhælde ham med mursten og en jernbjælke, inden de efterlod hans næsten nøgne krop midt på nogle jernbaneskinner. Det sidste tabu I fredags blev den nu 27-årige Jon Venables på ny dømt for en frygtelig forbrydelse, der tilmed involverer et andet barn på to år. Jon Venables blev fundet skyldig i at have hentet 57 billeder af børneporno ned på sin computer, herunder et billede af en to-årig dreng, der bliver voldtaget. Der var også billeder af otteårige piger, der bliver voldtaget eller tvunget til at have oralsex. Over for retten erkendte han at have hentet billeder ned på sin computer, og det kom frem, at han havde fortalt politiet, at billederne brød »det sidste tabu«. Via nettet var han også kommet i kontakt med en kendt og dømt pædofil, og over for ham udgav Jon Venables sig for at være en mor, der var klar til at misbruge sit eget barn, for at udveksle usømmelige fotos med børn. Læs også:Satan eller selv offer? I en seance uden fortilfælde optrådte Jon Venables i retten via et videolink, som kun dommeren kunne se på sin computer. Ingen andre i retten fik altså mulighed for at se, hvordan den nu voksne morder og web-pædofile ser ud. Jon Venables modtog en dom på to års fængsel og erklærede sig »lettet« over at være tilbage i fængsel. Nye identiteter Netop den omfattende beskyttelse af den kriminelle Jon Venables får efterhånden folk til at se rødt. Mange finder, at hensynet til den kriminelle i forhold til ofrene og retsfølelsen har taget overhånd - ikke mindst nu da han som voksen har begået en ny grusom forbrydelse. Både Jon Venables og Robert Thompson fik nye identiteter, da de efter otte år på lukkede børneinstitutioner blev løsladt omkring deres 18 års fødselsdag. Både for at give dem en ny chance efter deres frygtelige forbrydelse som børn og for at undgå, at de skulle havne blandt voksne kriminelle i et fængsel, hvor de ville være let påvirkelige over for stoffer og for hårde kriminelle. Frygten var derudover, at de ville blive slået ihjel, hvis nogen fandt ud af, hvem de var. En psykolog, som tilså Jon Venables kort før hans løsladelse som 18-årig, beskrev hans forandringer som »ekstremt slående«. Som teenager havde han gjort »exceptionelt psykologisk fremskridt«, påpegede han. »Jon Venables af i dag er en meget anderledes person end Jon Venables som tiårig. Det har været en meget vigtig del af hans rehabilitering indtil nu, at han på en fuldstændig realistisk måde er kommet til forståelse af sin frygtelige opførsel for otte år siden,« står der i psykolograpporten fra august 2000. I rapporten påpeges det endvidere, at Jon Venables »meget store« mulighed for fuld rehabilitering sandsynligvis vil forpasses, hvis han 18 år gammel ender i et voksenfængsel udsat for stoffer. Ballade og stoffer I dag vil ingen hævde, at rehabiliteringen har været succesfuld. Tværtimod. Udover at have dyrket billeder af misbrugte børn, kom det i retten frem, at han flere gange har misligholdt de betingelser, som fulgte med løsladelsen i sin tid. Han er en gang blevet taget i ballade med slagsmål på gaden, og han er en gang blevet taget med kokain på sig. Men derudover fortalte hans advokat i retten, at »isolationen«, som fulgte med hans nye identitet, og en konstant frygt for at få sin sande identitet afsløret, havde kastet Jon Venables ud i en »nedadgående spiral af druk og stoffer« i en grad, så han var blevet afhængig af kokain. Påfaldende nok var det også frygten for at få sin sande identitet afsløret, der gjorde, at han blev taget i at have billeder af børneporno på sin PC. For det var Jon Venables selv, der »i panik« ringede til den tilsynsværge, der stod for at overvåge ham. Han var overbevist om, at en ven havde regnet ud, hvem han i virkeligheden var. Da tilsynsværgen ankom, så han Jon Venables i fuld gang med at slette filer på sin computer, lige som han forsøgte at åbne sin harddisk med en dåseåbner. Tilsynsværgen bragte derefter Jon Venables og computeren til politistationen. Men denne næsten tilfældige afsløring af hans nye forbrydelse har blot rejst endnu flere kritiske spørgsmål til overvågningen og rehabiliteringen af ham. Myndighederne har forsvaret sig med, at man ikke kan overvåge en person 24 timer i døgnet. Eller som kommentatoren Camilla Cavendish skriver i The Times: »Vi har krav på at vide, hvordan skatteborgernes penge bliver brugt og at have mulighed for at holde hele systemet med rehabilitering, udgangstilladelse og prøvetid til regnskab.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/barnemorder-doemt-boerneporno",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/848703/2866990-jon-venables.jpg",
            "publication_time": "Mandag d. 26. juli 2010, kl. 07.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}