{
    "version": "1.0",
    "document": {
        "id": 14629,
        "title": "Base kan blive en politisk bombe i rigsfælleskabet",
        "content": "Sagen om, at Greenland Contractors næste år står til at miste en servicekontrakt i Thule, kan føre til, at diskussionen om det amerikanske militærs tilstedeværelse og retten til at drive basen uden at betale leje for det igen blusser op i Grønland. Det er erhvervs- og bestyrelsesmanden Vagn Andersen overbevist om. Han har boet i Grønland over 40 år og er bekendt med det grønlandske samfund, erhvervsforholdene og det politiske system.  Fiskenationen Grønland er havnet i den hidtil mest alvorlige økonomiske klemme, siden torsken forsvandt i 1980erne. Landet undgår med nød og næppe en alvorlig krise, fordi gode priser på rejer og hellefisk endnu holder samfundet og økonomien oppe. Grønland har ingen selvbærende økonomi og modtager hvert år omkring fire milliarder kr. i subsidier fra Danmark og EU. »Det her med basen og Greenland Contractors’ tab af kontrakten i Thule kan meget nemt ende med at blive en politisk bombe i forholdet mellem Grønland og Danmark. Når de grønlandske politikere mangler penge, vil de prøve at skaffe lejeindtægter fra amerikanerne, der siden etableringen af basen i begyndelsen af 1950erne aldrig har betalt noget i lejeindtægter for brug af arealet i Nordgrønland,« siger Vagn Andersen. Han sad indtil sidste år i Greenland Contractors’ bestyrelse som repræsentant for Grønlands Selvstyre-selskab, Greenland Venture. »I Grønland har der i mange år været ro i den politiske diskussion om Thulebasen, fordi det i de senere år har været ganske tydeligt for grønlandske politikere, at Thule-basen, de ansatte og selskabet Greenland Contractors har bidraget til udvikling samt bidraget til Grønlands økonomi. Hvis det ender med, at Grønland ikke får nogen indtægter fra Thule, kan det forhold hurtigt ændre sig,« siger Vagn Andersen Vagn Andersen vurderer, at der således hurtigt kan opstå politiske problemer mellem Grønland og Danmark og mellem Grønland og USA. I Grønland er der frygt for, at Landskassen, Selvstyrets kasse, fremover vil miste op til årligt 180-200 mio. kr., som Selvstyret har fået i personskatter fra de 400 danske og grønlandske arbejdere og funktionærer samt selskabsskat og udbytte fra Greenland Contractors. Vagn Andersen peger på en risiko for, at amerikanske Exelus ét til to år efter, at de næste år overtager kontrakten, vil skifte de danske og grønlandske ansatte helt eller delvist ud med billig amerikansk arbejdskraft. Amerikanske statsborgere i Thule har nemlig ingen pligt til at betale skat til Grønland. Og når der ikke skal svares skat af indkomsten, er det selvfølgelig muligt at få adgang til billigere arbejdskraft, siger han. »Den nye kontrakt kan ikke gennemføres økonomisk forsvarligt, medmindre Exelus vil arbejde med underskud i løbet af kontraktens periode. Jeg tror, resultatet bliver, at der bliver overført administrative funktioner til udførelse i USA samt ansættelse af amerikanske statsborgere på Thulebasen,« siger Vagn Andersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/base-kan-blive-en-politisk-bombe-i-rigsfaelleskabet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/371253/7937548-jasiom.jpg",
            "publication_time": "Torsdag d. 20. november 2014, kl. 22.30",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}