{
    "version": "1.0",
    "document": {
        "id": 3458,
        "title": "Bayern tager maksimal fordel af første Leipzig-nederlag",
        "content": "München. Alt er atter, som det plejer at være Bundesligaen. Mesterholdet fra de seneste fire sæsoner, Bayern München, er tilbage på førstepladsen. Bayern München hentede på hjemmebane en storsejr på 5-0 over Wolfsburg, mens topholdet inden denne runde, RB Leipzig, løb ind i sæsonens første nederlag på 0-1 ude mod bundproppen Ingolstadt. Dermed har både Bayern og Leipzig 33 point for 14 kampe, men Bayern indtager førstepladsen i kraft af den bedste målscore. Bayern München dominerede markant fra begyndelsen, og Wolfsburg formåede da også kun at holde stand i 17 minutter. Så trak den hollandske boldkunstner Arjen Robben ind i banen fra højre, og fra en spids position uden for feltet krøllede han bolden ind i modsatte målhjørne til 1-0. Fire minutter senere blev føringen fordoblet. Et forsøg uden for feltet blev blokeret, men uheldigt for udeholdet dumpede bolden hen for fødderne af Robert Lewandowski, så den formstærke polak nemt kunne skubbe bolden over stregen. 12 minutter efter pausen understregede Lewandowski igen evnen til at befinde sig på rette sted. Thomas Müller skød på mål fra 20 meter. Afslutningen havde ikke kurs mod mål, men Lewandowski dirigerede bolden ind til 3-0. Et kvarter før tid var det så Robben, der afsluttede med en skævert, og denne gang stod Müller parat til at sende bolden i mål til 4-0. Fire minutter før tid lukkede Douglas Costa målfesten, da han bragede et indlæg fra højre ind i målhjørnet til slutresultatet. Ovenpå en sensationel god sæsonstart uden nederlag i 13 ligakampe skulle det ganske paradoksalt bliver ligaens agterlanterne, Ingolstadt, der tilføjede oprykkeren RB Leipzig sæsonens første nederlag. Roger headede en frisparksbold i nettet efter 12 minutter, og det skulle vise sig at blive sejrsmålet. Landsholdsangriberen Yussuf Poulsen blev skiftet ud efter 55 minutter hos Leipzig. Tre minutter senere måtte Ingolstadts danske målmand, Martin Hansen, forlade banen med en skade. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/bayern-tager-maksimal-fordel-af-foerste-leipzig-nederlag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/1/13963/15725980-fbl-eur-c1-bayern-munich-atlet.jpeg",
            "publication_time": "Lørdag d. 10. december 2016, kl. 17.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}