{
    "version": "1.0",
    "document": {
        "id": 1457,
        "title": "Baywatch-stjernen »The Hoff« benægter andel i Murens fald",
        "content": "Den nu 67-årige tidligere »Baywatch«- og »Knight Rider«-stjerne David Hasselhoff er gennem årene blevet sat i forbindelse med Berlinmurens fald. Hvis det lyder aparte, så er indicierne mange og overbevisende: Opildnede David Hasselhoffs single »Looking for Freedom«, der lå otte uger på de tyske hitlister i 1989, ikke det tyske folkedyb til at vælte Muren? Var det ikke mere end en tilfældighed, at han sang »Looking for Freedom« ved en nytårskoncert i murbrokkerne få uger efter Murens fald? Havde billederne af de jublende tyskere ved koncerten ikke en tilskyndende virkning på folkestemningen i Berlin?  Hvis sangen var så uskyldig, hvorfor blev den så en slags kendingsmelodi for befolkningerne i Sovjetunionen og de andre kommunistiske regimer, hvor tiderne skiftede brat? Hvis the Hoff, som David Hasselhoff også kaldes, var så uskyldig i Murens fald, hvorfor troppede mange østtyskere så op med skilte med påskriften: »We love you, thank you for Mauerfall (Murens fald, red.)«, da han besøgte Tyskland i 00erne? Hvorfor sagde han til TV Spielfilm Magazine for år tilbage, at han var skuffet over, at der ikke var et billede af ham på museet ved Checkpoint Charlie? Og hvorfor har David Hasselhoff hidtil været så uklar om sin rolle under afviklingen af Den Kolde Krig?  Op til sangerens og skuespillerens turné i Tyskland og Østrig, som begynder til april, har han for så vidt vides første gang været helt klar i mælet om rygterne og myten om sin medvirken til Murens fald. Han benægter med andre ord, at han skulle have spillet en rolle i forbindelse med de historiske begivenheder i Berlin 9. november 1989. »Jeg har aldrig haft noget med det at gøre og har heller aldrig sagt, at jeg har haft det. Aldrig. Den her løgn spreder sig stadig efter snart 30 år,« siger David Hasselhoff til det tyske nyhedsbureau dpa.  Det var også i 1989, at Hasselhoff første gang kunne ses i serien »Baywatch«. Serien blev taget af programmet af TV-stationen blot et år efter premieren. David Hasselhoff troede dog så meget på serien, at han købte rettighederne og efterfølgende selv bestyrede serien. Ifølge Guinness Rekordbog er »Baywatch« den mest sete TV-udsendelse i verden nogensinde. Den er blevet sendt i 142 lande, er blevet oversat til 44 sprog og menes at have haft over 1,1 milliarder seere ugentligt. Serien sluttede i 2001. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/baywatch-stjernen-the-hoff-benaegter-andel-i-murens-fald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/4002/19947543-05udlhoney-hasselhoff-17020jpg.jpeg",
            "publication_time": "Søndag d. 04. februar 2018, kl. 22.00",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}