{
    "version": "1.0",
    "document": {
        "id": 12285,
        "title": "Beatles-legende går til kamp mod toiletlov",
        "content": "I løbet af de seneste uger har flere medier bragt historier om, hvordan flere kunstnere aktivt har valgt at protestere mod den amerikanske delstat North Carolinas nyeste lovgivning, der blandt andet tvinger transpersoner til at vælge toilet efter deres biologiske køn. Senest har musikerne Bruce Springsteen og Bryan Adams valgt at aflyse deres koncerter i delstaten for kritisk at markere deres utilfredshed med toiletloven, der formelt går under navnet HB2. Nu har endnu en musiklegende valgt at gå ind i kampen mod den omstridte lovgivning. Den tidligere trommeslager i det britiske band The Beatles Richard Starkey, der bedst er kendt under kunstnernavnet Ringo Starr, har nu valgt at aflyse sin forestående koncert i North Carolina. Den 75-årige musiker skulle som en del af sin \"All Star Tour\" have optrådt på den åbne scene Koka Booth Amphitheatre 18. juni. Ifølge Billboard Magazine forklarer Ringo Starr i en pressemeddelelse, at han har valgt at annullere sin koncert for at tage afstand fra delstatens lovgivning. - Jeg er ked af at skulle skuffe mine fans i området, men vi bliver nødt til at tage afstand fra det her had. Vi skal sprede fred og kærlighed, skriver Ringo Starr i en pressemeddelelse ifølge Billboard Magazine. Flere kunstnere har valgt at udtale sig kritisk om North Carolinas nye lov. Det er dog langt fra alle, som har valgt at aflyse deres optrædener. Artister som Cyndi Lauper, Gregg Allman, Brandi Carlile og Jimmy Buffet vil stadig kunne opleves i den amerikanske delstat.  /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/beatles-legende-gaar-til-kamp-mod-toiletlov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245418/12978617-music-beatles.jpg",
            "publication_time": "Torsdag d. 14. april 2016, kl. 08.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}