{
    "version": "1.0",
    "document": {
        "id": 11616,
        "title": "Beatrice Yardolo er den sidste ebola-patient",
        "content": "Liberias sidste ebola-patient, den 58-årige lærerinde Beatrice Yardolo, blev torsdag udskrevet fra hospitalet i landets hovedstad, Monrovia, skriver nyhedsbureauet Reuters. Dermed ser det vestafrikanske land ud til at have lukket et mørkt kapitel i historien.  I over et år har ebola hærget Liberia, og flere end 10.000 mennesker er døde af sygdommen ved udbruddet i Vestafrika, men Liberia har ikke rapporteret om nye ebola-tilfælde i to uger. Landet kan dog først regnes for ebola-frit efter i alt 42 dage uden nye smittetilfælde - en tidsramme, der er det dobbelte af den normale inkubationstid for virussen. For ikke mange måneder siden flød det med lig i Monrovias gader, og Beatrice Yardolo har selv mistet tre børn på grund af ebola-virussen. Nu ser fremtiden dog meget lysere ud for Liberia.  »I dag er en stor dag for vores land. Da nyhederne var dårlige, rapporterede vi dem. I dag står vi her for at fortælle gode nyheder,« sagde Tolbert Nyenswah, Liberias sundhedsminister med ansvar for landets kamp mod ebola, ved en ceremoni arrangeret i Monrovia til ære for Beatrice Yardolo. Sundhedsministeren påpegede dog, at faren ikke er drevet over for befolkningen endnu. Flere end 100 personer overvåges fortsat for tegn på sygdommen, og Nyenswah opfordrede alle liberianere til tage forholdsregler samt at indberette alle ebola-mistanker til myndighederne som hidtil.  Tolbert Nyenswahs ord skal ses i lyset af, at nabolandet Sierra Leone så ud til at have fået bugt med udbruddet i hovedstaden, Freetown. Men lokale fiskere bragte smitten med tilbage, hvilket har ført til en stigning i nye smittetilfælde. Den seneste uge har nabolandene Sierra Leone og Guinea konstateret 132 nye tilfælde, oplyser verdenssundhedsorganisationen, WHO. Ebola-udbruddet i Vestafrika, hvis første tilfælde blev registreret i marts sidste år, er det mest alvorlige, siden ebola første gang blev konstateret i 1976. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/beatrice-yardolo-er-den-sidste-ebola-patient",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/145803/8381804-liberia-health-ebola.jpg",
            "publication_time": "Fredag d. 06. marts 2015, kl. 11.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}