{
    "version": "1.0",
    "document": {
        "id": 22083,
        "title": "Beboere har fået nok af tis, larm og forurenende partybusser: De bør forbydes",
        "content": "Flere medier beskæftiger sig i disse dage med de partybusser, der hærger de københavnske veje – ikke mindst i Indre By, hvor beboerforeninger i mere end seks år har påpeget de store gener, busserne påfører byens borgere og gæster, og hvor farlige busserne er – også for passagerne. På trods af ønsker fra både politikere og politi om at gøre noget ved problemerne, har ingen politikere taget initiativ til at gøre noget for at stoppe busserne. TV 2 Kosmopol har nu afdækket, hvor meget busserne forurener.Otte ud af ti busser, som tv-stationen en tilfældig aften har testet ude i gadebilledet, havde en partikelforurening på mere end 100.000 partikler pr. kubikcentimeter. Den tilladte udledning af partikler er nul. For at forstå det helt groteske i fænomenet Partybusser, skal man vide, at langt de fleste er meget gamle busser, der erindregistreret før 1999, hvor seletvang blev indført. Busserne er altså mere end 25 år gamle og ved flere razziaer, som politiet har foretaget i de senere år, blev næstenotte ud af ti busser sendt på værkstedpå grund af blandt andet bremser, der var i stykker, eller lys eller blinklys, der ikke virkede. Busserne er kørende diskoteker, hvor det i sagens natur gælder om at have så højt et musikniveau, som muligt. Mange busser har en åben bagperron, og mange busser er udstyret med utætte vinduer, der gør, at larmen (og partikelforureningen) følger med bussen rundt i byen. »Busserne har intet toilet. Flere reklamerer ligefrem med det,« skriver de to formænd.Fold sammenLæs mereFoto: Privatfoto. Når den holder stille – ofte med motoren i gang og med åbne døre – larmer det, så de, der bor i nærheden, må lukke vinduer og tage ørepropper på. Busserne har intet toilet. Flere reklamerer ligefrem med det: »50 mennesker, masser af drinks og intet toilet«. Det betyder, at når gæsterne bliver lukket ud af bussen for at holde 10-20 minutters pause, så bliver der tisset i vores porte, baggårde og direkte op af bygninger, mens musikken gjalder. En partybus kan ikke få bevilling, alligevel reklamerer selskaberne med, at man kan forudbestille al den sprut, man ønsker til turen: »Få fri bar i cider og øl på Barbussen, og slip for besværet med at købe ind,«skriver et selskab. Sikkerheden for de festende passagererer også under al kritik. Ud over at mange busser har defekte bremser, så harpolitietogså konstateret busser med spærrede nødudgange, og ofte ser vi gæster hænge faretruende ud over bagperronens åbne dansegulv. For et par år sidenfaldt en gæst ud af en bus, da et vindue, han lænede sig op ad, faldt ud. Vi har i april skrevet til justitsministeren for at få en afklaring på det juridiske, men vores henvendelse er sendt videre til transportministeren og transportudvalget, som dog ikke har taget nogen initiativer i sagen. Vi håber, nu hvor også forureningsaspektet ved partybusserne er blevet dokumenteret, at der er politikere i Folketinget, der vil tage initiativ til at få stoppet de helt unødvendige busser. Vi har i forvejen i Indre By mere end400 barer og diskoteker, der holder åbent efter midnat, 174 af dem til klokken 05 om morgenen. Der kan festen foregå – og de har endda alle mindst ét toilet. Lotte Juul Nielsen er formand for Stræderne og Strøgets Beboerforening, og Søren Rud er formand for Nørre Kvarters Beboerforening ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/beboere-har-faaet-nok-af-tis-larm-og-forurenende-partybusser-de-boer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1832668/24785683-lotte-juul-nielsen-nstformand-i-strderne-og-str.jpg",
            "publication_time": "Torsdag d. 05. september 2024, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}