{
    "version": "1.0",
    "document": {
        "id": 5777,
        "title": "Beboerne nær Udrejsecenter Kærshovedgård ønsker sig minibus. Men ministeren vil ikke give dem den",
        "content": "Godmorgen og velkommen til tirsdagens politiske morgenpost. Skuespilhuset i København danner i dag rammen for et topmøde om demokrati, Copenhagen Democracy Summit. Følg Berlingskesblog derfrahele dagen. Og så videre til de andre politiske nyheder. Vi lægger ud med en dugfrisk nyhed i føljetonen om Søren Gades dobbeltrolle som både formand for Folketinget og bestyrelsesformand for Esbjerg Havn. Gades dobbeltrolle har som bekendt kastet kritik af sig fra bådetidligere formænd for Folketinget,politiske modstandere,Venstres eget baglandsåvel som andrehavneformænd. Men nu tager sagen en ny drejning, da TV 2 her til morgen kan fortælle, at Søren Gade på en rejse i sit virke som Folketingets formand brugte anledningen til at tale om førnævnte havn. På en rejse til Ukraine, hvor Gade skulle udtrykke Folketingets støtte til landet, mødtes Folketingets formand nemlig med den danske ambassadør i Polen, Jakob Henningsen, for netop at drøfte situationen i Ukraine. På et tidspunkt gled samtalen dog over i, hvilken »strategisk nøglerolle« Esbjerg Havn spiller »i både militære og civile spørgsmål«, skrev ambassadøren efterfølgende på sin LinkedIn-profil. Over for TV 2 siger ambassadøren, at det var ham selv, der startede samtalen om Esbjerg Havn, men det til trods problematiserer Benjamin Krag Egerod, der er adjunkt ved CBS og forsker i lobbyisme og politisk magt, Gades dobbeltrolle, da den skaber »kasketforvirring« i situationer som den med ambassadøren. »I princippet er det op til ham selv at stoppe den del af samtalen, der handler om Esbjerg Havn, hvis han er der i en kapacitet af Folketingets formand,« siger Benjamin Krag Egerod. Udrejsecenter Kærshovedgård i Midtjylland har længe skabt utryghed for borgerne i nærområdet, hvilket også var grunden til, at den daværende regering i 2022 afsatte fem millioner kroner årligt til tryghedsskabende initiativer i lokalområdet. En indsats, der dog har vist sig at have sine begrænsninger,skriver Jyllands-Posten tirsdag. Lokale naboer til Kærshovedgård føler sig nemlig utrygge, når beboere fra udrejsecentret i grupper går igennem byen, og har derfor i flere år ønsket sig en minibus til udrejsecentrets beboere, så de kan blive fragtet fra Kærshovedgård til togstationen i stedet for at vandre igennem byen. Men det ønske ønsker Udlændinge- og Integrationsministeriet ikke at honorere af den simple årsag, at man ikke vil forbedre forholdene for beboerne på udrejsecentret. »Set fra det lokalområde, som har båret presset i mange år, ville det være klædeligt, at man lader utåleligheden over for beboerne træde lidt til side til fordel for det helt nære her,« siger Henrik Engedal (V), der sidder i Ikast-Brande Byråd, til Jyllands-Posten. Udlændinge- og integrationsminister Kaare Dybvad Bek (S) udtaler i et skriftligt svar til avisen, at han har »stor forståelse for frustrationerne for borgerne«, men at man ikke skal »forbedre vilkårene for beboerne på Kærshovedgård ved for eksempel at give dem bedre mulighed for transport til og fra centret. Udrejsecentret skal ikke være en ferielejr med alt betalt, så beboerne får mere lyst til at blive i Danmark. Vi må ikke glemme, at målet er, at de skal rejse ud af Danmark hurtigst muligt«. Tidligere har Berlingske i en artikelserie undersøgt forholdene for befolkningen i byen Bording, hvor Udrejsecenter Kærshovedgård ligger. I otte år har utrygheden nemlig hærget Bording, siden et lokalt fængsel blev lavet om til udrejsecentret, der siden har splittet borgerne. For hvad sker der, når et nationalt integrationsproblem bliver til en lokal hovedpine? Du kan lytte til de fire afsnit af Berlingskes podcast»Byen, der fik nok«eller læse de fire kapitler i artikelserienher. Blandt andet kan du læse omSvend Anders,hvis hustru blev slået ihjel i en bilulykke af en beboer på udrejsecentret. Retssagen mod beboeren, som er en afghanskfødt mand, begyndte i sidste uge. Her gav manden den afdøde kvinde skylden for sin egen død og nægtede sig skyldig i uagtsomt manddrab. Du kan læse om retssagen mod mandenher. Til trods for at støtten til Ukraine i dele af den europæiske befolkning har været langsomt dalende, står danskerne anderledes på spørgsmålet om den fortsatte opbakning til det krigsramte land. Det slåren ny måling, som Verian har foretaget for Berlingske, fast. Adspurgt, om EU-landene skal skrue tilsvarende op for militær og økonomisk støtte, hvis USA trækker støtten til Ukraine, svarer et stort flertal af danskerne ja. Samtidig mener et endnu større flertal af danskerne, at Ukraine skal have lov til at blive en del af forsvarsalliancen NATO, når krigen i Ukraine er slut. Langt størstedelen af danskerne er også imod, at Krim-halvøen skal anerkendes som russisk, viser målingen. Politisk kommentator Hans Engell siger, at der er tale om en »meget stærk måling«, som »giver regeringen og Folketinget en meget stabil og massiv opbakning i forhold til Danmarks meget aktive politik omkring Ukraine«. Også militæranalytiker ved Forsvarsakademiet Anders Puck Nielsen mener, at især danskernes holdning til spørgsmålet om ukrainsk medlemskab af NATO er bemærkelsesværdigt. »Ukraine har en af Europas stærkeste hære og vil være en stor gevinst for os at have med i NATO,« siger han. 1.Michael Hyldgaard, der indtil nu har været fungerende forsvarschef, bliver fra juni permanent forsvarschef, efter at den tidligere forsvarschef, Flemming Lentfer, blev hjemsendt for over et år siden. »Jeg har været meget imponeret over hans indsats og hans måde at gribe opgaven an på. Vi står midt i en historisk opbygning af Forsvaret. Det stiller store krav til vores organisation og til den militærfaglige rådgivning,« udtaler forsvarsminister Troels Lund Poulsen (V) i enpressemeddelelse. Det var i februar, at forsvarschefen fik nye beføjelser som led i opgøret med de langsommelige indkøb i Forsvaret. Du kan læse et portræt af forsvarschef Michael Hyldgaardher. 2.Efter et længerediplomatisk tovtrækkeriovertog Kongeriget Danmark med Grønland i spidsen formandskabet for Arktisk Råd mandag. Her blev en grønlandsk politiker – nemlig den grønlandske minister for udenrigsanliggender og forskning, Vivian Motzfeldt –før første gangudnævnt som formand for Arktisk Råd. Vivian Motzfeldt skal således varetage formandskabet i en toårig periode på vegne af Kongeriget Danmark, der har haft posten én gang før. Foruden Kongeriget Danmark tæller medlemmerne af Arktisk Råd Norge, Sverige, Island, Finland, Canada, USA og Rusland. 3.Eksstatsminister og tidligere NATO-generalsekretær Anders Fogh Rasmussen (V) langer tirsdag morgen ud efter den amerikanske præsident, Donald Trump, som har ytret sin store interesse i at overtage Grønland. »Jeg finder det skamløst, at en amerikansk præsident kan true en allieret. Danmark er en af USAs tætteste og mest pålidelige allierede,« siger Fogh til det politiske mediePolitico. Fogh kritiserer Trump på dagen for demokratitopmødet Copenhagen Democracy Summit, som Fogh selv står bag. 09.00: Copenhagen Democracy Summit 2025 Skuespilhuset i København danner i dag rammen for et topmøde om demokrati. Blandt talerne er tidligere statsminister og generalsekretær i NATO Anders Fogh Rasmussen, tidligere premierminister i Storbritannien James Cameron, forsvarsminister Troels Lund Poulsen, europaminister Marie Bjerre (V), Grønlands vicestatsminister Múte B. Egede og Kroatiens statsminister, Andrej Plenković. Tidligere formand for Repræsentanternes Hus i USA Nancy Pelosi og Storbritanniens tidligere premierminister Boris Johnson holder taler virtuelt. Topmødet varer til og med i morgen. 13.00: Møde i salen med forbud mod udenlandsk politisk støtte og kvinders værnepligt I dag er der møde i Folketingssalen. På dagsordenen er blandt andet forslag om implementering af dele af aftale om flere unge i fritidsjob, forslag om at forhindre, at udenlandske ægteskaber mellem voksne og mindreårige anerkendes i Danmark, forslag om indførelse af en ny forsøgsordning med medicintilskud på baggrund af en forhandlet fortrolig pris, forslag om at stramme regler for udlejning gennem Airbnb og lignende tjenester, forslag om ligestilling i værnepligten for mænd og kvinder og forslag om forbud mod udenlandske donationer til politiske partier og kandidater. 13.15: Åbent samråd om fasttrackordningen Udlændinge- og Integrationsudvalget har bedt udlændinge- og integrationsminister Kaare Dybvad Bek (S) redegøre for, hvordan ministeren vil sikre, at fasttrackordningen ikke misbruges til at udnytte udenlandsk arbejdskraft i strid med danske løn- og arbejdsvilkår og om ministeren har planer om at iværksætte konkrete initiativer, så det for eksempel bliver sværere at blive certificeret, eller så virksomheder eventuelt fjernes fra ordningen, når de undersøges af myndighederne. Det var alt for i dag. Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/beboerne-naer-udrejsecenter-kaershovedgaard-oensker-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1920788/24949805-selvom-der-er-sat-5-millioner-kroner-af-rligt-til.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 09.59",
            "author": "Camille Koeller",
            "related_links": [],
            "attachments": []
        }
    }
}