{
    "version": "1.0",
    "document": {
        "id": 7463,
        "title": "Bedsteforældrene satte sig ud i vinterkulden for at dø. Det gav Liv Helm mod til at afsløre sin egen mørke hemmelighed",
        "content": "»Jeg er heroppe.« Den 39-årige instruktør og teaterchefLiv Helmsmiler, da hun dukker op på første sal oven for trappen på det folketomme, tavse Husets Teater. Men blikket og øjeblikket er præget af dæmpet alvor. Vi skal tale om den bog, hun har skrevet. Hendes første. Den hedder »Med hjertet i hånden«, og titlen er velvalgt. Sådan må hun have haft det i sit eget liv. Sådan må hun stadig have det, nu, hvor hun har skrevet sin bog. Føle, at hun står med sit hjerte i hånden og lægger sine dybeste hemmeligheder frem til alles beskuelse, fordi hun er nødt til det. Men jeg får også hurtigt en fornemmelse af, at hun ved, hvad hun gør. Også nu, hvor vi skal tale om hendes personlige erfaringer. Hun har tænkt over tingene og truffet en beslutning: Dette er hendes historie, og denskalfortælles. Liv Helm har siden 2021 været kunstnerisk chef på Husets Teater. Hun har modtaget stort set alle de priser, man kan modtage som en af dansk teaters mest fremtrædende teaterinstruktører. Få har vidst, at der bag den ydre succes og velfungerende facade gemte sig store personlig udfordringer. Inden vi går i gang, er der noget, jeg er nødt til at vide. Noget, som er en forudsætning for hele vores samtale. Det er Liv Helm, hendes kæreste, hendes familie, der skildres i bogen. Alligevel kalder hun den en roman. Hvad er sandhed? Hvad er digt? Liv Helm ser på mig, men kigger snart væk, mens hun taler. Hvilket hun har for vane. Ikke fordi hun er bange for at se mig i øjnene. Mere, som havde hun behov for at være mere alene med sine ord for at være sikker på, at de kommer ud på den rigtige måde. Liv Helm er kunstnerisk chef for Husets Teater. Hun er også instruktør med en lang række forestillinger bag sig, blandt andet »Brøgger«, der byggede på Suzanne Brøggers tekstunivers, og som modtog en Reumert-pris.Fold sammenLæs mereFoto: Asger Ladefoged. »Jeg har taget mig nogle friheder i forhold til mit eget liv, som gør, at det ville være forkert at kalde det en selvbiografi,« siger hun. »Alt i bogen er sket, men den er blevet sit eget litterære værk. For eksempel har jeg gjort meget ud af, at det jeg, der optræder i bogen, i høj grad optræder som en krop, der er til stede i verden og påvirkes af den. Ligesom andre kroppe er det. Det er en krop, som har været udsat for overgreb. Det er en krop, der har angstanfald. Det er en krop, der føder. En krop, der tænker over at dø, og som har døden tæt på,« siger hun. Liv Helms bog er let at læse. Så tæt på et menneskes hverdag og tanker som muligt. Beretningen er personlig, men hun har villet, at den skulle række ud og blive almen. Derfor trækker hun også på litterære og filosofiske referencer. Hun har »fundet stort mod« i forfattere som Suzanne Brøgger og britiske Virginia Woolf, som gør det samme. »Suzanne Brøgger har på et tidspunkt sagt, at hun aldrig vil skrive en klagesang. Og sådan har jeg det virkelig også,« siger hun og uddyber: »Mennesker kan ganske vist have været udsat for nogle forfærdelige ting. Men jeg tror simpelthen ikke på en verden, hvor vi ikke skader hinanden. For vikommertil at skade hinanden. Derfor er det utrolig vigtigt, at vi kan dele de erfaringer. Selv de allersværeste tabuer, så de ikke bliver lukket inde i det enkelte menneske som skam og hæmmer os i vores liv. Alle bærer rundt på noget. Men det føles lettere at rumme, hvis man kan få lov at tale om det. Eller hvis man kan møde det i kunsten,« forklarer hun. Selvom hendes historie er tung, har det været lystfyldt at rydde op i kaos, føler Liv Helm.Fold sammenLæs mereFoto: Asger Ladefoged. Hun håber på, at bogen netop skaber mod i den enkelte læser til at dele sit inderste med de mennesker, der er omkring en. »Det er måske sådan lidt en kulturradikal holdning: at det hjælper at tale om tingene. Men jeg har levet med relationer til andre mennesker meget tæt på mig, som ikke har vidst, hvad jeg har gået og tænkt over. Jeg har følt mig så ensom. Man bliver jo et halvt menneske. Man spiller en rolle. Man har så meget maske på.« Hvorfor er det så vanskeligt for os at tale ærligt med dem, som vi jo egentlig elsker? »Jeg har tænkt meget over det. Vi er bange for at såre dem. Enten fordi de har medvirket til den smerte, man går rundt med. Eller fordi man er bange for, at de vil tage afstand fra en. Jeg tror grundlæggende, at mennesket er ekstremt socialt, og vi er meget bange for at blive alene,« siger hun. »Vi er angste for, at nogen skal forlade os. Men min levede erfaring er, at folk kommer tættere på en, hvis man blotter sig. Folk har nemmere ved at være sammen med en, hvis man tør dele, hvem man er. Det indebærer en risiko. Men det er bedre end at leve i skjul.« Bogen begynder med Livs mormors og morfars fælles selvmord. En frostkold januarnat for seks år siden tager de piller og sætter sig ud i vinterkulden for at dø. De sluttede en pagt, allerede da de var helt unge: Hvis livet blev uværdigt, ville de ikke leve mere. Det sætter skred i en syndflod af følelser i den voksne Liv, der indser, at hun er nødt til at tage fat i den fortid, der hjemsøger hende, for at kunne skabe sig et liv, der er værd at leve. »Det er den mest centrale begivenhed i mit liv,« siger Liv Helm. »Der er et før og et efter, det skete. De var nogle vigtige voksne, som jeg havde pejlet efter i mit liv. Og da de så var væk, måtte jeg finde min egen vej. Der opstod et tomrum, men også et mulighedsrum. Jeg tror, det er en generel erfaring, at når nogle forældreautoriteter falder bort, får vi et frirum til at kigge os omkring. Og se på vores eget liv med egne øjne. Og det er i bund og grund det, der sker for det her jeg i den her bog: Hun kigger på sit liv med nye øjne.« Liv Helm kalder det værre svigt, at hendes historie blev ignoreret, da hun som barn fortalte sine omgivelser om de overgreb, hun havde oplevet.Fold sammenLæs mereFoto: Asger Ladefoged. Liv erkendte, at der var tunge ting i hendes bagage, der gjorde det svært for hende at være den, hun gerne ville være. Som for eksempel gjorde det vanskeligt for hende at hengive sig fuldt og helt til den kæreste, der friede til hende i et træ i Østre Anlæg. Der var ting om barndommen, hun ikke havde fortalt ham om. »Jeg brugte meget mental energi på at holde min sociale maske op foran mig. I mange år har jeg lidt af jævnlige angstanfald. Det kollapsede simpelthen for mig en gang imellem, uden at jeg kunne forklare hvorfor. Der har været en meget stor afstand mellem det ydre liv og det indre liv. Det har været anstrengende. Man bruger mange kræfter.« I bogen går Liv Helm ikke i detaljer i forhold til de seksuelle overgreb, et nærtstående familiemedlem udsatte hende for, da hun var barn. Hun ønsker heller ikke at sætte navn på vedkommende i en avisartikel. Hendes bog er ikke et spørgsmål om at uddele skyld. Hun er mere optaget af sin egen proces, der bestod i, at hun var nødt til at erkende det svigt, hun oplevede. Og til at konfrontere de omgivelser, der ignorerede, at det skete. Et svigt, som i virkeligheden føltes værre. »I forhold til nogle former for overgreb har vi indtil i dag haft svært ved at tro på ofrene. Det har været henvist til den enkeltes skam. Der har været en orden i familien og i samfundet, som det var vigtigere at opretholde end at erkende visse problemer,« forklarer hun. Når man skriver om sig selv, skriver man også om andre. Hvilke betænkeligheder gjorde du dig i forhold til det? »Det har haft nogle personlige omkostninger, skulle jeg hilse og sige,« forklarer hun og fortsætter: »Det er et moralsk dilemma. Jeg har gjort mig tanker om de mennesker, der optræder i bogen ud over mig selv. Hvordan det ville være for dem at læse? Og vide, at bogen blev læst af andre? Men nu siger jeg noget, som mange ikke vil være enige i, men det er ikke desto mindre sådan, jeg har det: Hensynet til de læsere, der kan få glæde af bogen, er større end hensynet til min families følelser. Jeg anerkender, at det ikke nødvendigvis er ønskværdigt at være familie til en forfatter.« Det var arbejdet med Suzanne Brøggers tekster, der gav Liv Helm modet til at stå frem med sin egen fortælling.Fold sammenLæs mereFoto: Asger Ladefoged. Bogen har da også haft konsekvenser for Liv Helms forhold til sine nærmeste. »Der er mennesker i min familie, der støtter mig, og der er nogle, der har det meget svært med denne her bog. Og det gør jo noget ved vores relation.« Liv Helm frikender ikke dem, hun konfronterer i sin bog. Men alligevel dømmer hun heller ikke. »Jeg har ikke skrevet bogen som et opgør. Virkelig ikke. Jeg er meget mere interesseret i den ambivalens, det her jeg i bogen har over for sin nære familie, som hun elsker, men som også har svigtet hende,« siger hun. »Jeg har villet gøre det synligt, hvad det vil sige at elske nogen, der også skader en. Jeg har også skrevet den her bog nu, hvor jeg stadigvæk kan huske den ambivalens, eller hvor jeg lever den. Jeg har ikke været interesseret i at skrive en bog, som kigger tilbage og er på afstand af det, der er sket, men som er midt i de komplicerede følelser, man har,« siger hun og fortsætter: »I en roman er det jo dejligt at have en person, der ikke tager den nemme vej. Men så kan det jo sagtens være, at jeg i mit private liv er lidt bedre til at sætte grænser over for andre mennesker. Men det er også en del af fortællingen, at det ofte er umuligt.« At bryde med sin familie er ikke bare noget, man lige gør, mener Liv Helm. »Det er sidste udvej. Man skal prøve alt, hvad man kan for at finde hinanden. Men der kan også være situationer, hvor det simpelthen ikke kan lade sig gøre. Så må man tage afsked med hinanden.« Er det dér, du er med din familie nu? »Måske med nogle af dem. Det ved jeg ikke nu. Det er endnu uvist.« Bogen begynder med døden. Men den slutter med en fødsel. Dels fordi Liv føder sit eget barn. Dels fordi hun på en måde kan rejse sig op og gå videre i tilværelsen efter at have konfronteret sin fortid. »Noget må dø, for at noget andet kan leve. Specielt når man ikke er religiøs, hvilket jeg ikke vil sige, jeg er, er man optaget af meningsfulde oplevelser. Og der er helt klart en følelse af mening i det, at noget dør, og noget andet lever videre,« siger hun. Liv får også udleveret en hospitalsjournal, hun ellers havde fået at vide var destrueret, men som der beskriver, hvad der hændte dengang – uden at vi som læsere får at vide, hvad der står i den. Gav den dig en nøgle, den journal? »Ja. Den bekræftede mig i det, jeg selv kunne huske. Jeg fik et bevis i hånden. Det kan ofte være en udfordring for mange, som har været udsat for fysiske eller psykiske overgreb, at det jo tit er i privaten, det sker. Der er sjældent nogen beviser. Så det eneste, man har, er sin egen oplevelse – i mit tilfælde min meget tidlige hukommelse.« Hvor er du nu? »Jamen, jeg har det meget bedre, end jeg nogensinde har haft det. Paradoksalt nok har der også været meget glæde ved at skrive om de smertefulde ting i mit liv. Det har nærmest været direkte morsomt. Jeg tror, at det er lidt en sejrsrus. Der er noget adrenalin, der går i gang, når man får erkendelse af, at man bare kan skrive det, der er sket, som det er. Så står det der på siden. Sådan. Det var ikke så farligt.« Men spørger man Liv Helm, om man ligefrem behøver at fortælle om sine inderste smertepunkter i en bog for at rydde op i mørke og kaos, svarer hun nøgternt. »Jeg er jo historiefortæller. Både i mine teaterforestillinger og nu også i litteraturen. Så jeg føler faktisk en særlig pligt til at fortælle om det, jeg ved noget om. Det er min evne. Det er det, jeg kan give andre mennesker. Det er mit bidrag til det her samfund. Jeg vil gerne gøre verden en lille smule bedre. Hvis ikke jeg skulle turde, hvem skulle så?« Liv Helm leder lidt efter ordene. »Jeg synes, det er meget hårdt arbejde. Men det bringer også stor glæde. Det er et stort spring for mig. Det har været dejligt bekvemt som teaterinstruktør at fortælle gennem andre mennesker. Andres tekster. Andres kroppe. Man står ikke ude på vippen. Og det gør jeg nu,« siger hun. »Men jeg er nået til et sted i mit liv, hvor jeg har skabt min egen familie. Jeg har taget en uddannelse. Jeg har et arbejde, jeg kan leve af. Jeg er et sted, hvor jeg ikke længere er på flugt. Jeg står på et ret stærkt fundament. Så nu tør jeg godt løbe den risiko. Jeg er i sikkerhed. Nu kan jeg se mig tilbage.« »Med hjertet i hånden« er netop udkommet.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/bedsteforaeldrene-satte-sig-ud-i-vinterkulden-for-at-doe-det-gav-liv",
            "image_url": null,
            "publication_time": "Lørdag d. 13. april 2024, kl. 16.40",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}