{
    "version": "1.0",
    "document": {
        "id": 15788,
        "title": "Bedste »Hamilton«-filmatisering hidtil",
        "content": "Når man arbejder for den svenske efterretningstjeneste, må man ikke slå ihjel. Altså lige med undtagelse af, hvis det sker i selvforsvar, eller man agerer i nationens interesse. Agent Carl Hamilton (Mikael Persbrandt) slår ihjel på samlebånd, fordi han vikler sig ud i stribevis af begge former for situationer. Selv om han forsøger at leve et almindeligt liv med en pige ved siden af sit job, er kampreflekserne så indlejrede i krop og sjæl, at han slår hende ihjel ved et uheld, og selv om han gerne vil fængsles for mordet, lever han udenfor Sveriges lov og ret. Dømt til at blive ved sin læst. Mikael Persbrandt får en smal stribe følelser at spille på ved siden af de betragtelige mængder obligatorisk vold og action, der nu engang skal være i en agentfilm. Det er lidt flere nuancer, end vi har set i andre udgaver af Hamilton på film, og det øger engagementet i biografsædet. To andre vigtige dele af »I nationens interesse« fungerer også godt. Den politiske historie om et hemmeligt firma, der tjener stort på terrortruslen, er bestemt ikke i fare for at gå af mode. Tværtimod. Og så er actionscenerne gennemgående mere professionelt lavet og mere konsekvent gennemførte end det er normalt i skandinavisk film. Det kulminerer i en intens nævekamp mellem Hamilton og hans engelske dødsfjende på et hotelværelse i Stockholm, og den scene kan man roligt kåre til den bedste nævekamp i skandinavisk film nogensinde, men der er nu også kun et par stykker hvert år. Den danske instruktør, Kathrine Windfeld, har samlet set meget bedre styr på instruktørgerningen her end i filmen »Flugten«, og de miniserier, hun hidtil har stået bag. I Jan Guillous bog har hun fundet en velsmurt historie at lave filmen på, og for min skyld kan en helt ny filmserie godt begynde her. Selv om man nok skal være mere hardcore agentfilmfan end undertegnede, før man ligefrem råber på en fortsættelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/bedste-hamilton-filmatisering-hidtil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/321971/4912007-hamilton.jpg",
            "publication_time": "Onsdag d. 22. februar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}