{
    "version": "1.0",
    "document": {
        "id": 15259,
        "title": "Begejstring over moms-boost til erhvervsturisme",
        "content": "»Der er store økonomiske gevinster at hente ved at satse på flere internationale forretningsovernatninger. Forretningsturister lægger langt flere penge i døgnet under et ophold i Danmark, end andre former for turister,« udtaler Katia K. Østergaard i en meddelelse. Hun lægger vægt på, at fuld momsafløftning udover at tiltrække flere internationale møder og konferencer fra udlandet til Danmark også vil gøre det mere attraktivt for flere danske virksomheder at holde deres møder inden for landets grænser.»Turisterhvervet er Danmarks femte største eksporterhverv, og turismen vokser internationalt med 5 procent årligt. Danmark har nu for alvor fået mulighed for at koble sig på det internationale turisme væksttog, og der skal på erhvervets vegne lyde en kæmpe stor ros for netop dette vækstinitiativ, siger Katia K. Østergaard.For tre år siden kunne erhvervslivet i Danmark kun afløfte 25 procent af momsen ved hotelovernatninger. Siden er momsafløftningen ad to omgange hævet til 75 procent, hvilket har skabt vækst i antallet af forretningsovernatninger. Også fra Dansk Erhverv lyder der henrykkelse over, at regeringen og Venstre har lyttet til erhvervets ønsker om fuld momsafløftning. »Den fulde momsafløftning på overnatning er vigtig for dansk møde- og erhvervsturisme, og en mærkesag, som Dansk Erhverv har arbejdet på i flere år. Det betyder, at vores hoteller og konferencecentre kommer mere på omgangshøjde med vores nærmeste konkurrenter i kampen om at tiltrække de højtforbrugende erhvervsturister. Dermed kan vi få flere møder og konferencer til Danmark, og det vil skabe vækst og arbejdspladser,« siger markedsdirektør Mette Feifer. Dansk Erhverv vurderer, at initiativet vil skabe ca. 500 nye varige arbejdspladser. »Den fulde momsafløftning på erhvervsmæssige overnatninger bliver samtidig en betydelig forenkling – ikke bare for hoteller og konferencesteder, men også for deres kunder, som er det brede danske erhvervsliv. Det er positivt, at vi på den måde får forenklet de danske momsregler,« siger Mette Feifer.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/begejstring-over-moms-boost-til-erhvervsturisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/288019/7450554-pix-konference.jpg",
            "publication_time": "Onsdag d. 18. juni 2014, kl. 10.16",
            "author": "Signe Ferslev Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}