{
    "version": "1.0",
    "document": {
        "id": 2092,
        "title": "Bekymret Pia Kjærsgaard med opsang til politikere og journalister: Til sidst gider ingen os mere",
        "content": "Pia Kjærsgaard lægger pludselig ekstra tryk på sine ord. Det her er noget, der ligger hende meget på sinde. Det er noget, hun er ked af, forklarer hun. »Hvis folk ikke tror på os længere og ikke vil have noget med os at gøre, ser jeg en fare for demokratiet,« siger hun og ser frem for sig. Detos, hun taler om, er landets folkevalgte politikere og medierne herhjemme. Begge spiller vigtige roller i samfundet – og begge svigter den opgave i stigende grad, mener hun. »Vi bliver nødt til at have en indbyrdes forståelse for, at det simpelthen ikke går længere,« siger hun. Pia Kjærsgaard henter hver morgen fem aviser i sin postkasse foran hjemmet i Gentofte. De tre store morgenaviser, Jyllands-Posten, Politiken og Berlingske, bliver suppleret af formiddagsaviserne Ekstra Bladet og BT. Fredag ligger Weekendavisen også i bunken. Den store stak nyheder bliver blandt andet læst ved spisebordet, hvor hun denne tirsdag eftermiddag sidder og fortæller om sin bekymring for både medierne og politikernes stand. Og bekymringen bunder ikke blot i en mavefornemmelse og en dagligdag på Christiansborg. Den tager sit udgangspunkt i de årlige opgørelser, hvor danskerne fælder dom over forskellige faggruppers troværdighed herhjemme. Som et umage par har journalister og politikere år efter år befundet sig i bunden – i øvrigt sammen med bilforhandlere. »Ja, og jeg ved, at brugtvognsforhandlerne bliver virkelig sure, når man siger det,« påpeger Pia Kjærsgaard.  Folketingets formand er godt klar over, at journalisters ringeagt i befolkningen ikke er en nyhed. Hun understreger netop den pointe ved at recitere filosoffen Søren Kierkegaard: »Hvis jeg var fader og havde en datter, som blev forført, hende ville jeg ingenlunde opgive, men en søn, som blev journalist, ham ville jeg anse for tabt.« Men hvad betyder det svigt, hun ser hos medier og politikere? Hvilke konsekvenser får det? »Til sidst er der ingen, der gider os. Ingen. Hvad er en god nyhed, og hvad er en dårlig – og kan man tro på den? Det har stor betydning. Vi er jo betydningsfulde instanser på den måde, at politikerne er med til at lave lovene og er med til at forme samfundet, og journalisterne er med til at bringe det videre og med til at holde øje med demokratiet,« siger hun og understreger: »Vi skal tage hinanden i hånden og spørge: Er journalister tilfredse med, at de ligger, hvor de gør? Bundskrabere. Er politikere tilfredse? Vi er afhængige af hinanden på alle mulige måder. Vi er nødt til at hanke op i hinanden.«  Symptomerne på sygdommen er altså til at få øje på, men hvordan får vi farven tilbage i kinderne hos patienterne? Ifølge Folketingets formand handler det blandt andet om at tale om tingene og påpege problemerne. Og så handler det om at sætte en stopper for en udvikling, hun oftere og oftere bider mærke i: Journalister, der skriver historier på baggrund af politikeres opslag på sociale medier, og politikere, som kun vil svare på kritiske spørgsmål over mail. »Hvorfor tager journalister egentlig nyheder fra politikeres Facebook- eller Twitter-profiler? Det forstår jeg ikke. Det er for let købt, at man går ind på et socialt medie og siger: ’Hovsa, mener den politiker virkelig det?’ Altså, hvad med at tale med vedkommende først? Det hele skal gå så hurtigt.« »Samtidigt er det et problem, at politikere mere og mere kun vil svare på journalisters spørgsmål via mail. Det er sølle, og jeg tænker tit: ’Er det overhovedet ministeren selv, der svarer, eller er det en spindoktor, som har skrevet det?’ Det er vi nødt til at gøre noget ved.«  Berlingske besøger Pia Kjærsgaard i Gentofte dagen efter grundlovsdag. Her vendte en anden markant skikkelse i Dansk Folkeparti, europaparlamentarikeren Morten Messerschmidt, officielt tilbage til politik efter syv måneders sygeorlov i kølvandet på talrige historier om muligt misbrug af EU-midler. Pia Kjærsgaard knytter sine hænder på bordet foran sig. For hende er historierne om Morten Messerschmidt nemlig også historien om en formiddagspresse i skikkelse af Ekstra Bladet, der er gået for langt. Og som med sin dækning og ordvalg har bidraget til den politikerlede, der er blevet etbuzzwordde seneste mange år. »Ekstra Bladet smadrer demokratiet med den måde, avisen har skrevet på i den her sag. Jeg forstår ikke, at man som journalist synes, det er et mål i sig selv at rent ud sagt smadre en politiker,« siger hun. Ekstra Bladet blev nomineret tilEuropean Press Prizei kategorien undersøgende journalistik for sine afsløringer af Morten Messerschmidts brug af EU-midler i fonden FELD og partialliancen MELD. EUs antisvindelenhed, OLAF, er fortsat i gang med at udarbejde en redegørelse over forløbet, og Dansk Folkeparti har indvilliget i at betale 2,6 millioner kroner tilbage, efter Europa-Parlamentets ledelse afgjorde, at EU-midler var brugt i strid med reglerne.  Selvom Messerschmidt ikke er dømt for svindel, mener Pia Kjærsgaard, at Ekstra Bladet med sin dækning har gjort netop det: dømt ham. »Vi ved ikke endnu, hvad han har gjort. Om det er sjusk, lemfældig omgang med tingene eller andet, det ved vi ikke præcist. Men han er ikke dømt for noget.« Men han bliver undersøgt at EUs antisvindelenhed? »Ja, men hvordan kan man vide, det er svindel? Altså, vi tager den på os, hvis det skulle være sådan, men det er der ingen, der kan vide. Og at et medie som Ekstra Bladet – med statsstøtte i ryggen – begynder på en eller anden barnagtig skolebladsmaner at bruge navne som »Messer-shit«. Det er under al kritik,« siger hun med henvisning til, at avisen har brugt netop »Messer-shit« i forbindelse med dækningen. Men igen: Uanset om han har gjort noget ulovligt eller ej, så er der jo blevet påvist tvivlsom brug af EU-midler fra et parti, som har slået sig op på det modsatte. Hvordan kan det nogensinde være urimeligt at skrive om? »Jamen det er de eksempler, jeg nævner, hvor det bliver personligt. Og hvor det lige pludselig også bliver for personligt.«  Pia Kjærsgaard understreger flere gange i løbet af interviewet, at journalister selvfølgelig skal være kritiske over for magthavere og undersøge sager til bunds. Det er deres hovedopgave. Men det skal ikke blive personligt, siger hun, og det, mener hun, er det blevet hos Ekstra Bladet. »Det er ikke kun, når det handler om Morten. Det er også, når avisen skriver om f.eks. Lars Løkke og Carl Holst, der begge har været ude i forskellige ting, som alt sammen har været noget møg. Jeg tænker tit på, hvordan en journalist har det med at skrive den slags historier. Det må da være langt mere berigende og ordentligt at køre taxa eller gøre rent om morgenen.« Dansk Folkepartis stifter har også hæftet sig ved, at Ekstra Bladet i en kommentar på avisens bagside engang skrev, hvordan Dansk Folkepartis udlændingeordfører, Martin Henriksen, var udstyret med »blussende basunkinder«. »Hvem tror de lige, de er? Jeg synes, at det er grotesk, at man på den måde begynder med folks udseende. Hvad formål har det, andet end at gøre folk til grin i visse kredse? Og det kan være skrevet af journalister, som jeg nogle gange møder på gangene og som – ingen nævnt ingen glemt – ligner en pose lort.«  Hos Ekstra Bladet er der en lang tradition for kæle- og øgenavne til politikere? »Det mener jeg ikke, at der er. Jeg er så gammel i gårde, at jeg har kendt Ekstra Bladet i ganske mange år, og nej, det er ikke Ekstra Bladets tradition. Det er det blevet.« Men skal I ikke kunne tåle det som politikere og magthavere? »Det kan man jo blive nødt til. Jeg har været på Christiansborg i mange år og har læst talrige historier om mig selv, hvor jeg har tænkt: ’Hold da op’. Men jeg kan så sige fra på andres vegne nu. For jeg er bekymret for, at folk holder sig væk fra politik, fordi de frygter for, hvad medierne kan finde på at skrive om dem.« Forholdet mellem medier og magthavere kan passende beskrives som et forhold med både had og kærlighed. Og som et forhold med gensidig afhængighed. I USA har Donald Trump nærmest gjort begrebet fake news til en del af hverdagen, når han på Twitter og ved pressemøder har langet ud efter traditionsrige medier som CNN og New York Times for at bringe falske historier og for at være venstreorienterede.  Politiske udfald mod medier findes også på vores side af Atlanten. Socialdemokratiets Henrik Sass Larsen har tidligere kaldt til kulturkamp mod den borgerlige mediedominans, uddannelsesminister Søren Pind (V) kaldte tidligere i år en Jyllands-Posten-forside om politiskolen for »falske nyheder«. Samme Søren Pind betegnede lakonisk Berlingskes Cavling-vindende afdækning af landbrugspakken som en »proceshistorie«, og for nyligt har udlændingeminister Inger Støjberg (V) langet ud efter Politiken i forbindelse med avisens dækning af Støjbergs ulovlige tvangsadskillelse af unge asylpar. »Jeg bøjer ikke nakken i kampen for danske værdier. Jeg lader ikke Politiken og venstrefløjen diktere, hvilke kampe der skal kæmpes,« sagde Støjberg f.eks. i sin grundlovstale. Pia Kjærsgaard, kan det skade tiltroen til medierne, når f.eks. en minister og magthaver som Inger Støjberg går ud og kritiserer et medie, der bringer en kritisk historie? »Det er nok det værste, man kan gøre i sådan en situation; at gå ud og være offer. Så må andre hellere være der for en. Man kan skælde ud højlydt, men man skal nok lade være med at føle sig som offer. Så må man forklare sig og forsvare sig, og så må det være det.«  I etinterview med Berlingsketidligere på året sagde Søren Pind, at han ikke skulle have kaldt Jyllands-Postens forside for falske nyheder. Han mente ikke, at han som magthaver skulle have formuleret sig med de ord. »Det er rigtigt, og der skal man være nøjeregnende. Det skal man virkelig. Når jeg kritiserer Ekstra Bladet – og i mange tilfælde BT – for deres sprogbrug, er det til at tage at føle på. Det er håndgribeligt. Men jeg tror, man skal passe på med at angribe hvor som helst og når som helst, fordi man selv pludselig er i ilden.« Trumps beskyldninger om fake news har også bredt sig til Danmark. På Berlingske optræder begrebet oftere og oftere i kommentarspor på Facebook, hvor læsere mener, at vi skriver falske nyheder. »Det er præcis det, der sker. Det, der sker i USA og England, kommer til Danmark. Men det er vigtigt at huske på, at man ikke skal gå efter personen eller mediet. Man skal sætte sig ind i tingene i stedet.«  Pia Kjærsgaard har ved flere lejligheder undret sig højlydt over brugen af såkaldt clickbait, hvor medier – særligt på nettet – lokker brugerne til at klikke på historier ved at tilbageholde oplysninger med vilje eller ved at oversælge den historie, som overskriften gemmer på. Den type historier har også betydning for tiltroen til medierne, mener Folketingets formand, som for nyligt revsede særligt BT for at være slemme til at clickbaite. »Nogle gange har jeg indtryk af, at en journalists succes bliver målt på, hvor mange klik vedkommende får på en historie. Man ser måske en dramatisk overskrift med en ’berømt filmstjerne’, men når man klikker på historien, finder man ud af, at det er person, man knap nok kender, og historien er citeret fra et medie i udlandet. Og der er det for sent.«  På dagen for interviewet hedderBTs mest læste historie: Kendt tv-vært blev chokeret på direkte tv: 'Han kigger mig i øjnene og tager alt sit tøj af' Bag overskriften gemte sig historien om den svenske sportsjournalist Lovisa Gierrta, der havde interviewet en spiller efter en ishockeykamp. Under interviewet, der foregik i omklædningsrummet, havde en holdkammerat til spilleren taget sit tøj af, mens Gierrta var til stede. »Det er en af de klassiske, hvor man tænker: ’Hvem er den kendte TV-vært? Er det Ask Rostrup, eller hvem er det? Og hvem er det, der har klædt sig af'?« siger Pia Kjærsgaard. Men for eksempel BT får hele tiden flere læsere på nettet, og de har langt flere læsere på nettet, end vi har på Berlingske. Og historien om den ’kendte’ sportsjournalist var den mest læste den formiddag? »Men er det det, journalister vil? Er det i virkeligheden reality-journalistik, man begynder på? Én ting er, hvad TV 3 og andre bringer af mærkelige udsendelser, men en anden ting er den skrevne presse. Er vi der, hvor vi begynder på lavstatus reality-journalistik? Det, synes jeg, er trist. Det højner ikke samfundsmoralen.« Men man kan vel også sige, at man får den journalistik, man klikker på? »Ja, hvis ikke der er andet.« Så man burde skrælle alt det væk, og så ville folk læse om for eksempel finansloven? »Det mener jeg. Det er jo det, det drejer sig om. Det drejer sig jo ikke om, hvad nogle fjollede mennesker har lavet i Sverige på svensk TV, vel? Det drejer sig om, at politikere og journalister igen skal formidle de meget store ting, der sker i Danmark og i resten af verden. Det andet er jo helt ligegyldigt.«  Berlingske har bedt chefredaktørerne hos både Ekstra Bladet og BT om at forholde sig til kritikken fra Pia Kjærsgaard. Hos Ekstra Bladet mener Poul Madsen ikke, at avisen går over stregen ved at bruge »Messer-shit«-udtrykket. »Det er det ord, som allerbedst beskriver den her sag. Den drejer sig om Morten Messerschmidt, som er involveret i noget shit, og det, synes jeg, er totalt dækkende. Jeg synes ikke, det er over nogen som helst streg, og hvis man synes det, så er man blevet for ømskindet som politiske leder.« I har været nomineret til en europæisk pris for jeres afsløringer. Kan journalistikken ikke stå uden øgenavne. Måske endda stå bedre? »Hvis vi synes, at den ville stå bedre uden ordet »Messer-shit«, havde vi ikke brugt det. Når vi laver den slags ord, og det er jo ikke første gang, er det fordi, de er med til at indramme en sag og gøre den enkel og meget forståelig for mange mennesker, og det, synes jeg, at ordet »Messer-shit« gør. Det er et indrammende ord.«  Poul Madsen mener heller ikke, at avisen går for langt med de »blussende basunkinder«. Det er en del af det humorunivers, Ekstra Bladet er kendt for, påpeger han. »Jeg tror, at mange har smilet af basunkinderne, og man går i meget små sko og får meget ømme tæer, hvis man bliver forarget over det,« siger han. BTs chefredaktør, Jens Grund, hartidligere skullet forsvare avisens brug af clickbaiti forbindelse med kritik fra Pia Kjærsgaard. Han henviser derfor til det svar, han gav hende senest: »Det er forkert at opstille en modsætning imellem kvalitetsjournalistik og clickbait. Vi har masser af underholdende historier, masser af lokkende overskrifter og masser af god journalistik. Med fængende overskrifter kan vi også tiltrække nye læsere – også til BTs tunge journalistik. Men vi må ikke snyde læserne. Overskriften skal have dækning i historien,« forklarede han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/bekymret-pia-kjaersgaard-med-opsang-til-politikere-og-journalister-til-sidst-gider",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/6977/17505403-folketinget.jpg",
            "publication_time": "Søndag d. 11. juni 2017, kl. 18.07",
            "author": "Thomas Søgaard Rohde",
            "related_links": [],
            "attachments": []
        }
    }
}