{
    "version": "1.0",
    "document": {
        "id": 7196,
        "title": "Belgien sætter hæren ind mod terror",
        "content": "At dræbe så mange politibetjente som muligt. Det var målet for den terrorcelle, der blev overmandet i Belgien torsdag. Ifølge Gilles de Kerchove, EUs antiterror-koordinator skulle terrorcellen have slået til i fredags. Nu får belgisk politi støtte af militæret. Lørdag blev omkring 150 faldskærmstropper indsat flere steder i Belgien til bevogtning af områder og steder, der vurderes særligt udsatte eller sårbare ved terrorangreb, og antallet af indsatte soldater ventes inden for få dage at stige til 240 mand. Desuden kan 300 soldater mobiliseres.  Belgiens indenrigsminister forklarede lørdag, at det nye trusselsniveau skyldes »forsigtighed« mere end konkret information om forestående angreb. Men han forklarede også, at politi-operationen mod terrorcellen i byen Verviers torsdag aften »kan have aktiveret andre celler«. Ifølge EUs antiterror-koordinator Gilles de Kerchove har belgisk politi fulgt terrorcellen fra Verviers tæt i flere uger, mens den forberedte sig på at angribe belgisk politi. »Angrebene mod politiet skulle finde sted i fredags. Politiet greb ind dagen før. Truslen var ikke abstrakt men reel,« siger han til avisen Le Soir.  Ifølge avisen La Dernière Heure mistænker belgisk politi den 27-årige Abdelhamid Abaaoud for at have spillet en koordinerende rolle i det forpurrede angreb, og ifølge avisen assisteres belgierne af amerikanske og israelske efterretningstjenester i jagten på Abaaoud, der menes at opholde sig i Grækenland. Den 27-årige har angiveligt kæmpet for IS i Syrien og optrådte i marts på billeder, hvor han sad bag rattet i en bil, der slæbte et lig efter sig. Abdelhamid Abaaoud er vokset op i Bruxelles-forstaden Molenbeek, og hans blot 13-årige lillebror blev for nylig udråbt af britiske medier som »den yngste Syrien-kriger«. At Belgien overhovedet kan sætte soldater ind som værn mod terror, skyldes at landets terrorberedskab nu er øget til niveau 3 på en 4-skala. Soldaterne skal bevogte og ikke patruljere gaderne, for det er en politiopgave. Men soldaternes støtte til politiet kommer efter, at betjente har fået en ny forholdsordre. Efter at det har vist sig, at de var mål for terrorcellen i Verviers, må betjente ikke længere færdes alene. I stedet skal de følges med mindst én kollega. Derfor er soldaterne en nødvendig støtte for politiet i Antwerpen, Liege, Charleroi, Verviers og Bruxelles, hvor soldaterne indtil videre er indsat.  Jødiske samfund i Bruxelles og Antwerpen bevogtes nu ifølge den flamske TV-station VRT af soldater. Men det er ikke nok, lyder det fra rabineren i Bruxelles, Menachem Margolin, der kræver af Europas regeringer, at de jødiske samfund får mulighed for at forsvare sig mod terror. Rabineren, som også er generaldirektør for European Jewish Association, opfordrer i en udtalelse til Newsweek europæiske regeringer til at give våbentilladelser med henblik på selvforsvar »til så mange i det jødiske samfund som muligt«. Rabineren har skrevet til samtlige EU-regeringer og bedt om særlige våbentilladelser: »Hermed opfordrer vi til at love om våbentilladelser omgående revideres, så udvalgte personer i de jødiske miljøer og institutioner kan eje våben til beskyttelse af deres omgivelser,« står der ifølge Newsweek i brevet. Over for Newsweek forklarer rabineren, at opfordringen følger, hvad han ser som en fiasko for Europas regeringer i forhold til beskyttelsen af de jødiske samfund. »Folk er bange for at komme i synagogerne. Folk er bange for at sende deres børn i skole,« siger rabineren: »Der er ikke brug for tunge våben. Det handler bare om at nogen får lov til at have noget i lommen,« sagde han.  Ved aktionen i Verviers lykkedes det myndighederne at nedkæmpe terrorcellen, men i maj sidste år blev fire personer dræbt ved en terroraktion mod det jødiske museum i Bruxelles. En 29-årig franskmand og veteran fra Syrien er anklaget i sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/belgien-saetter-haeren-ind-mod-terror",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218603/8181858-18udlbelgium-securityjpg.jpeg",
            "publication_time": "Lørdag d. 17. januar 2015, kl. 17.29",
            "author": "Morten Crone",
            "related_links": [],
            "attachments": []
        }
    }
}