{
    "version": "1.0",
    "document": {
        "id": 12227,
        "title": "Bellens i musikalsk spændetrøje",
        "content": "Jacob Bellens er som den barkede træstamme, der står fast gennem sæsonernes skiften. Det kan godt være, at farver, temperaturer og omgivelser ændrer træets fremtoning, men inderst inde er stammen den samme. I Bellens’ tilfælde udgøres stammen af hans egensindige stemmeføring, hans idiosynkratiske omgang med engelske vokallyde (»better« bliver i Bellens’ udtale konsekvent til »badder«) og ikke mindst en meget personlig melodisk signatur, der har båret igennem, lige meget om der har stået Murder, I Got You On Tape eller Jacob Bellens øverst på pladeomslaget.  Således også på hans tredje soloalbum, »Polyester Skin«, hvor han igen-igen lader sine sange optræde i radikalt anderledes indpakning end på det foregående udspil. Hvor han på »My Conviction« (2014) prøvede kræfter med Burt Bacharachsk orkesterpop, er den Kasper Bjørke-producerede »Polyester Skin« fuld af ferske bobler, 80er-inspireret maskinpop, disco-basgange og bløde synths. Intentionerne fejler ikke noget. Og Bellens’ vedvarende insisteren på at rykke de musikalske teltpæle op er som sådan prisværdig. Nej, pladens største problem er, at Jacob Bellens synes stivnet i sin egen signatur: I måden han synger på, i måden han sætter sine akkorder sammen, i måden han svinger sine melodier.  Bjørkes elektroniske puls giver sangene en ny og skinnende fernis, men fundamentet føles i overvejende grad som Bellensby the numbers. Det vil nogen helt klart høre som en styrke. Jeg kan bare konstatere, at jeg ikke kan slippe følelsen af, at jeg denne gang keder mig i Jacob Bellens’ selskab. Det er sigende, at pladen fungerer bedst, når Kasper Bjørke spiller lidt med produktionsmusklerne: »Ace Of Spades« har en flabet fremdrift i sit shuffle-groove, »Untouchable« har en lækker spilledåse-agtig ting kørende i periferien af mixet, mens »Raining Parachutes« flirter velgørende med caribiske vibes. Men det er detaljer, der ikke er nok til at holde interessen i kog over et helt album. Endsige slette indtrykket af, at det, der før var Jacob Bellens største force – den markante melodiske signatur - mere og mere lyder som en spændetrøje, han ikke kan slippe ud af.  Hvem:Jacob Bellens. Hvad:»Polyester Skin«, HFN Music/Playground.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/bellens-i-musikalsk-spaendetroeje",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/163769/12233802-06kulbellens-180229jpg.jpeg",
            "publication_time": "Fredag d. 05. februar 2016, kl. 22.30",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}