{
    "version": "1.0",
    "document": {
        "id": 8789,
        "title": "Ben Stiller og Batman i opløb om årets dårligste film",
        "content": "Det er prominente navne på stribe, der er nomineret til årets værste film i år - de såkaldte Razzies. Folk som Ben Stiller og Owen Wilson fra »Zoolander 2«, Ben Affleck og Henry Cavill i »Batman vs. Superman« og Julia Roberts i komedien »Mother's Day« Årets Razzie-nomineringerer netop blevet offentliggjort af det selvudnævnte Razzie-akademi, der uddeler priserne aftenen før Oscar - den 25. februar. Men hvor Oscars modtages med stor begejstring, er det naturligt nok ikke helt det samme med »Golden Raspberry«-prisen, som forkortelsen Razzies dækker over. Til gengæld er der film nok at nominere, mener Razzie-komiteen. »2016 var så elendigt et filmår, at Razzies for første gang har måtte udvide antallet af nomineringer i hver kategori fra fem til seks,« skriver komiteen som indledning til årets nomineringer - årgang 37 af slagsen. De to film, der kæmper med flest »Årets værste«-indstillinger er henholdsvis »Zoolander 2«, hvor i alt ni nomineringer rummer både den ringeste film, instruktør, hovedrolleindehavere og en del mere. Samt »Batman vs. Superman - Dawn of Justice«, som også er nomineret til både ringeste film, og hvor begge superhelte er indstillet som dårligst skuespillere, og som »Zoolander 2« også optræder i kategorien »Worst prequel, remake, rip-off or sequel« (som rundt regnet kan oversættes til »Værste forløber, genindspilning, optrækkeri eller genindspilning«).  Dansk skuespil er skam også repræsenteret i form af film »Gods of Egypt«, der har den danske »Game of Thrones«-stjerne Nikolaj Coster-Waldau i en bærende rolle som guden Horus. »Gods of Egypt« er nomineret i fem kategorier, blandt andet årets værste film, og selv om Coster-Waldau ikke som hovedrolleindehaveren Gerard Butler selv er nomineret som skuespiller, så kan han nok regnes med under nomineringen til »Worst Screen Combo« (værste scenekombination), hvor kombinationen her lyder »En hvilken som helst kombination af to egyptiske guder eller dødelige«. Denne kategori er endda ekstra folkelig, da den er indstillet af brugere af anmeldelse-sitet »Rotten Tomatoes«.   Også dokumentar-genren har sneget sig med i årets nomineringer - i hvert fald i den dokumentargenre, der beskæftiger sig med de så populære »Alternative fakta«. Det er den meget Demokrat-uvenlige film »Hillary's America: The Secret History of the Democratic Party«, der er nomineret i fem kategorier - blandt andet er højrefløjs-dokumentaristen Dinesh D'Souza nomineret som både værste instruktør og værste skuespiller (som sig selv). Og apropos præsidentvalg, så har den nye amerikanske præsident, Donald Trump, faktisk også på razzie-fronten markeret sig som en vinder. I 1989 vandt han prisen som bedste mandlige birolle - som sig selv i  en ejendomshandel - i filmen »Ghosts Can’t Do It« af John Derek - med Bo Derek og Anthony Quinn i hovedrollerne. Find listen medalle razzies her:   ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/ben-stiller-og-batman-i-oploeb-om-aarets-daarligste-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/154482/16122536-kultur-zoolander-no-2.jpg",
            "publication_time": "Mandag d. 23. januar 2017, kl. 19.21",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}