{
    "version": "1.0",
    "document": {
        "id": 15144,
        "title": "Benin holder valg med mål om 24 kvindelige folkevalgte",
        "content": "Det vestafrikanske land Benin afholdt søndag parlamentsvalg, og for første gang var det fastsat ved lov, hvor mange kvinder der som minimum skulle vælges til parlamentet – en såkaldt kvindekvote. Mindst 24 kvinder skal der findes. Én fra hver af landets 24 valgkredse. Søndagens valg er samtidig det første valg i fire år, hvor oppositionskandidater har fået lov til at stille op. Valget skal vise sig som noget af en prøve for præsident Patrice Talon. Han har ifølge sine tilhængere har gennemført politiske reformer og økonomisk udvikling. Det er dog sket på bekostning af demokratiets styrke, fastholder hans modstandere. Det seneste parlamentsvalg i 2019 var præget af dødbringende vold, rekordlav valgdeltagelse og en landsdækkende afbrydelse af internettet. Det er sjældne begivenheder i Benin, der engang blev rost som et bastion for demokrati i sin region. Valgresultatet forventes at stå klart i løbet af ugen. I 2019 var det ikke muligt for modstandere af Talon at stille op. Kun to partibevægelser fik det privilegie – begge var præsidentens allierede, og parlamentet har derfor i de seneste fire år bestået udelukkende af Talons tilhængere. Denne gang har syv partier fået lov til at stille op til valget. Tre af dem hævder at være fra oppositionen. Der er 109 pladser i det beninske parlament, og det kræver dermed 55 mandater for at få flertal. Spærregrænsen er på ti procent. Præsident Talon er en velhavende forretningsmand, som blev valgt til embedet i 2016 og genvalgt i 2021. De fleste af hans primære rivaler sidder i fængsel eller er flygtet fra landet. Tidligere justitsminister Reckya Madougou er blevet idømt 20 års fængsel for »terrorisme«, mens Joel Aivo, en akademiker og udtalt kritiker af Talon, blev idømt ti års fængsel for »konspiration mod statens autoritet«. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/benin-holder-valg-med-maal-om-24-kvindelige-folkevalgte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1633839/24311845---20230109042327657_orgjpg.jpeg",
            "publication_time": "Mandag d. 09. januar 2023, kl. 04.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}