{
    "version": "1.0",
    "document": {
        "id": 9577,
        "title": "Bent Winther: »Dyster« tale fra statsministeren i Mindelunden skal fastholde opbakning til oprustning",
        "content": "I øsende regnvejr og med en sort paraply over hovedet drog Mette Frederiksen (S) paralleller til nutiden og den tid for 80 år siden, vi søndag og mandag fejrer, vi kom ud af. »For alle os, der er født efter krigen, har et fredeligt og sikkert Danmark nærmest virket som noget naturgivent. Vores frihed som noget umisteligt. Det, ser vi nu, ikke er sandt. Krigen er tilbage i Europa,« sagde statsministeren ved markeringen af Befrielsen i Mindelunden. »Ukrainerne kæmper vor tids frihedskamp. De kæmper for deres land. For Europa. For en fri og demokratisk verden af i morgen,« fortsatte hun. Bent Winther, Berlingskes politiske kommentator, kalder talen for »dyster« og noterede sig statsministerens udsagn om, at man »aldrig kan stole på tyranner« som en slet skjult reference til Adolf Hitler og Vladimir Putin. »Hun sammenlignede ukrainernes kamp i dag med kampen mod nazismen. Hun mindede os om, at den verdensorden, der fulgte Befrielsen og nederlaget til Nazityskland, i dag er truet,« siger Bent Winther. I sin tale takkede Mette Frederiksen også de frihedskæmpere, der tog kampen op mod den tyske besættelsesmagt. »Det var jeres generation, der opbyggede den verdensorden, som Danmarks sikkerhed har hvilet på i en menneskealder,« sagde hun: »Nu rystes netop det fundament. Vi står i en ny skæbnestund.« Her er den underforståede parallel, påpeger Bent Winther, at det i dag også er unge danske mænd og kvinder, der om nødvendigt må forsvare friheden og kæmpe mod uretten på samme måde som ukrainerne gør, og som frihedskæmperne gjorde under Besættelsen. »Regeringen har iværksat den største oprustning af Danmark siden Anden Verdenskrig, og Mette Frederiksen har flere gange sagt, at den nuværende trussel mod Europa er den største siden 1945. Paralleller som slår netop den stemning an, som skal fastholde tilslutningen til militær mobilisering og en stor udvidelse af Forsvaret i Danmark,« siger Berlingskes politiske kommentator og tilføjer: »Talen blev en stærk manifestation både til minde om 80-året for Befrielsen, og om alt det, der er på spil i dagens Europa.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/bent-winther-dyster-tale-fra-statsministeren-i-mindelunden-skal-fastholde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918146/24944265-mindehjtidelighed-og-markering-af-80-ret-for-dan.jpg",
            "publication_time": "Søndag d. 04. maj 2025, kl. 21.38",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}