{
    "version": "1.0",
    "document": {
        "id": 20570,
        "title": "Bente Kronborg Flensted",
        "content": "Alder: 29 årUddannelse: Matematisk studentereksamen og et-årig handelsstudentereksamen.Job: Er i øjeblikket på barselHjemmeside Bente Kronborg Flensted er født og opvokset i Videbæk ved Ringkøbing, hvor hun har boet det meste af sit liv med en kort afstikker til Sunds. Hun er student fra Ringkøbing Amtsgymnasium og Herning Handelsskole. Hun er sportsinteresseret og har været elitesvømmer i det meste af sit liv. I knap ti år har hun været medlem af Dansk Folkeparti. Ved kommunalvalget i 2009 blev hun indvalgt i Ringkøbing-Skjern Kommunalbestyrelse og blev udnævnt til 2. viceborgmester. Hun er gift med Jesper Flensted, der også sidder i kommunalbestyrelsen for Dansk Folkeparti. Sammen har de datteren Mikkeline og en ny lille søn er på vej. Bente Kronborg Flensted er desuden formand for Dansk Folkepartis Ungdom - det har hun været siden 2010. Hun har været medlem af hovedbestyrelsen i Dansk Folkepartis Ungdom med forskellige opgaver siden 2006. - Bente Kronborg Flensted har været engageret i ungdomspolitik igennem ti år og er således fortrolig med de fleste opgaver, hun kan blive udsat for som folketingsmedlem.- Hun er en stabil og ihærdig arbejdskraft, der samtidig har udvist stor loyalitet over for Dansk Folkeparti og tilsidesat egne ønsker for partiets skyld.- Hun er en sindig jyde, der forstår at gå i folk med træsko på. - Valgt til byrådet med femteflest personlige stemmer i Ringkøbing-Skjern kommune, hvilket medførte, at hun blev 2. viceborgmester og formand for Børn- og Ungeudvalget.- Valgt som landsformand for Dansk Folkepartis Ungdom i 2010.- Medlemskabet af Dansk Folkepartis hovedbestyrelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/bente-kronborg-flensted",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/977754/4064398-bente-kronborg-flensted.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 14.57",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}