{
    "version": "1.0",
    "document": {
        "id": 3020,
        "title": "Bent Blüdnikow: Terroren i 2015 var traumatiserende for det jødiske samfund. Men jødehadet vokser stadig i Danmark",
        "content": "Den 14.–15. februar 2015 skød en dansk-palæstinensisk terrorist først filmmanden Finn Nørgaard ved Krudttønden og derefter den jødiske vagt ved synagogen, Dan Uzan. Det kunne være gået endnu værre, for i Det Jødiske Hus var der fest med unge mennesker, der også kunne være blevet ofre. Dan Uzan var det første jødiske offer i Danmark for det voldsomme Israel- og jødehad, der er vokset frem i Europa. Vi skal ellers helt tilbage til nazitiden for at finde mord på jøder i Danmark. Under Besættelsen begik mange jøder desuden selvmord, druknede på vej til Sverige eller døde i kz-lejren Theresienstadt. Faktisk var Danmark længe lidt af et særtilfælde i Europa, hvor jødehadet var en grundlæggende holdning. I de fleste lande var jøder lige siden den romerske tid forfulgte, og de levede i flere lande under særlove i ghettoer helt frem til 1800-tallet. Sådan var det ikke i Danmark. Vi fik aldrig en tvungen ghetto i Danmark, og selv om der var jødehad og særlove mod jøder i Danmark, så var forholdene mildere her. Da den jødiske handelskvindeGlückel von Hamelni 1600-tallet skrev sin dagbog i Hamburg, så fortalte hun, at når der var forfølgelse i Tyskland, så flygtede jøderne til den nærliggende danske by Altona, hvor den danske konge var kendt for at behandle jøder mildt. Det var dog ikke fryd og gammen det hele. Jøderne var foragtet og blev anset for grådige mennesker, der havde nedarvet disse karaktertræk. Man havde derfor fra 1700-tallet en debat om, hvorvidt jøder overhovedet kunne accepteres i et kristent samfund, og i Danmark slog jødehadet ud i en alvorlig fejde i 1819, hvor jøder blev overfaldet og ruder i jødiske hjem og forretninger blev knust. Det er den alvorligste etniske uro, som vi har haft i Danmark. Man skal helt frem til grundloven 1849, før jøder reelt blev ligestillet med kristne borgere, for selv Stænderforsamlingen fra 1830 gav ikke jøder adgang, hvilket blandt andet Grundtvig var med til at forhindre. Det fikDRs nylige og forherligende serie om Grundtvigikke med. Under naziperioden var de fleste danskere jøderne venligt stemt, og ikke mindstKøbenhavns biskop Hans Fuglsang Damgaardviste denne holdning ved sin modige kritik af nazisternes jødepolitik og sit initiativ til det Hyrdebrev i 1943, der opfordrede danskerne til at tage afstand fra nazisternes politik. Min mor Henny (Krakowsky) var født i 1928 og opvokset på Nørrebro og gik i en kommunal skole. Hun oplevede i sin ungdom, hvor hun legede med kristne børn i Nørrebros gader, ikke antijødisk adfærd. Og da jødeaktionen kom i oktober 1943, blev bådemin mor og min far, begge med traumatiserende oplevelser, hjulpet af ikkejødiske danskere. Efter krigen indfandt sig en rolig periode. Der var stort set ingen antijødiske ytringer, og min mor plejede altid at prise denne periode som udtryk for en særlig venlig og tolerant dansk national sindstilstand. Det skulle ændre sig efter 1968. Venstreorienterede volds- og terrorgrupper skød op i mange europæiske lande, og de samarbejdede tæt med palæstinensiske terrorgrupper, hvoraf PFLP var den vigtigste. I samarbejde medRote Armee Fraktioni Tyskland ramtes jødiske institutioner af terror. Der skelnedes ikke mellem zionister og jøder. I Danmark blev Blekingegadebanden den mest kendte af flere radikale grupperinger. Også denne gruppe havde tæt samarbejde med PFLP og udarbejdede for PFLP en liste over300 danske jøder. »Dan Uzan var det første jødiske offer i Danmark for det voldsomme Israel- og jødehad, der er vokset frem i Europa.« Her blomster foran synagogen i Krystalgade nogle dage efter terrorangrebet, hvor Uzan blev skuddræbt.Fold sammenLæs mereFoto: Søren Bidstrup. Både min far og jeg stod på listen, og jeg kan huske, at min mor, efter vi havde fået denne oplysning af politiet, klagende udbrød: »Tænk, at vi skulle opleve det.« Men det er ikke hele historien om jødehadet i Danmark, for ikke alene Blekingegadebanden, men også Venstresocialisterne, der var et parti repræsenteret i Folkepartiet og senere en del af Enhedslisten, havde nært samarbejde med PFLP. I 1982 drog Venstresocialisternes leder af partiets udenrigspolitiske udvalg, Anne Grete Holmsgaard, sammen med en gruppe til Mellemøsten og underskrev ensamarbejdsaftale med de samme PFLP-medlemmer, der kørte Blekingegadebanden (beskrevet i Weekendavisen af Klaus Wivel, Steen Andersen og Adam Holm i artiklen »Rejsen til Beirut« 2. september 2001). Den fortsatte mellemøstkrise var med til at radikalisere holdninger i Europa. Og blandt de stadigt flere muslimske indvandrere fra Mellemøsten og Nordafrikaer en del opdraget med had til Israel og jøder, der har bidraget til utryghed blandt danske jøder – hvilket drabet på Dan Uzan viste, at der var god grund til. Langt de fleste medlemmer af det jødiske samfund er opskræmte over, hvad man oplevede i 2015. Terroren var traumatiserende for det jødiske samfund. Det jødiske samfund har siden 1970erne haft vagter ved jødiske institutioner og tæt samarbejde med PET. Men i hele Europa er sikkerheden styrket, og navnlig efter 2015 blev man endnu mere beskyttet. Både medlemmer af menigheden og gæster skal således desværre gennem skærpede sikkerhedsforanstaltninger, når man vil ind i de jødiske institutioner. Antallet af efterfølgende antijødiske handlinger og udtryk har gjort fremtiden usikker. De blodige massakre på og gidseltagninger af jøder og ikkejøder i Israel 7. oktober 2023 – det alvorligste udslag af jødehad siden holocaust – har været skræmmende, og den efterfølgende udvikling har været et varsel om, at antisemitismen er i fuldt udbrud. »Det jødiske samfund har siden 1970erne haft vagter ved jødiske institutioner og tæt samarbejde med PET. Men i hele Europa er sikkerheden styrket, og navnlig efter 2015 blev man endnu mere beskyttet.« Her bevogter soldater synagogen i Krystalgade.Fold sammenLæs mereFoto: Anne Bæk. Man kunne i københavnske gader se islamister og folk fra den radikale venstrefløj truende skrige og råbe slagord, og det jødiske samfund kunne registrere et øget antal udslag af jødehad. Min mor døde som 95-årig i januar 2023, og selvom hendes død udløste et savn, så priste jeg mig lykkelig for, at hun i sine sidste år ikke skulle opleve det had, som disse demonstrationer er udtryk for. Det er også et varsel om skræmmende tider forude, at det ikke kun er den radikale venstrefløj, der går med til demonstrationer og skriver hadske indlæg på sociale medier, for også i den etablerede presse breder de hadske kommentarer sig. Således trykte dagbladet Politiken 25. juni 2024 etindlæg, hvor Det Jødiske Samfund blev beskyldt for at være inficeret af zionisme: »Den direkte forbindelse mellem Israel og synagogen i Krystalgade.« Vi kan prise os af at bortset fra blandt medlemmer af Enhedslisten, så har vi politikere, der tager klart afstand fra Israel- og zionismehadet, der ofte er grobund for og sammenblandet med jødehadet. Men både 2015-angrebet og 7. oktobermassakren har også vist, at Det Jødiske Samfund i sit fællesskab har en uventet styrke og sammenhold, og når man deltager i de mange aktiviteter i menigheden, så er der medlemmer med alle mulige politiske holdninger og fra forskellige religiøse miljøer. Det ydre pres har skabt et fællesskab, som vi godt vidste var der, men som i nutiden er en stor trøst. Bent Blüdnikow er medarbejder ved Berlingske og har netop udgivet bogen »Grænseløse jøder. Spillet om Marokko og Danmark i 1700-tallet« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/bent-bludnikow-terroren-i-2015-var-traumatiserende-for-det-joediske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889742/24890655-det-ydre-pres-har-skabt-et-fllesskab-som-vi-god.jpg",
            "publication_time": "Fredag d. 14. februar 2025, kl. 10.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}