{
    "version": "1.0",
    "document": {
        "id": 6035,
        "title": "Bent Blüdnikow afviser kritik af historisk DR-serie: »Det er simpelthen ikke rigtigt«",
        "content": "Den 27. december bragte Berlingske en kronik af pensioneret lærer Karsten Bräuner med enkritik af DRs dokumentarserie»Hugo – Görings jødiske ven«. Serien, der blev sendt i november, fortæller historien om den danske jøde Hugo Rothenberg, der i 1919 lærte Hermann Göring at kende og under nazitiden brugte dette bekendtskab til at forsøge at redde tyske jøder. Desuden bragte Rothenberg væsentlige oplysninger om de tyske jøders situation til Gerhart Riegner, der repræsenterede jødiske organisationer og havde kontor i Schweiz. Det var Riegner, der således var den første, som orienterede de allierede om massemyrderierne af jøder. Gerhart Riegner skriver i sin selvbiografi »Ne jamais désespérer« (1998): »Jeg husker en meget energisk person. Det var en dansk jødisk handelsmand, som dukkede op på mystisk vis beskyttet af det tyske forsvarsministerium. Han kom uventet, og ingen vidste hvornår, hvorpå han forsvandt lige så mystisk igen. Ved hvert besøg gav han os ekstremt vigtige oplysninger.« Da jeg medvirker som ekspert i serien, og da den baserer sig på min bog fra 1992 »Som om de slet ikke eksisterede. Hugo Rothenberg og kampen for de tyske jøder« (Gyldendal), og da Karsten Bräuner retter kritik af mig, så følger hermed mit svar. Hermann Göring spiser suppe i en pause under retssagerne i Nürnberg i 1945.Fold sammenLæs mereFoto: Dpa/AP/Ritzau Scanpix. Min bog var baseret på gennemgang af både danske og udenlandske arkiver, og i bogen er en oversigt over disse kilder. Tv-serien følger stort set min bogs redegørelse, dog suppleret med vidneudsagn fra familie og indslag med skuespillere. Alt taget i betragtning er serien velfortalt og historisk i orden, idet den holder sig til min bogs oplysninger suppleret med en række fagligt dygtige historikeres udsagn. Bräuners påstand: »DR-serie er fyldt med fejl og sjusk« er således ikke rigtig. Karsten Bräuner skriver således, at Hermann Göring næppe udsatte sig for risiko med sin kontakt med Hugo Rothenberg, som Hugo Rothenbergs barnebarn siger i serien. Bräuner mener, at det afslører »mangelfuld indsigt i Görings position og magt.« Det kan man diskutere, men da alle kæmpede om magten i det nazistiske hierarki og brugte »jødespørgsmålet« som en faktor i denne magtkamp, er udsagnet på ingen måde urimeligt. Situationen var i slutningen af 1930erne endnu flydende, og ingen vidste, hvad der ville ske med de tyske jøder. Når seriens fortæller, Louis Elsass Meyer, derfor siger, at Hugo Rothenberg troede, at Göring ville hjælpe de tyske jøder, og han havde lovet dem det, så er det, efter hvad vi ved fra kilderne, korrekt. Men hos Bräuner bliver det til en »absurd tanke.« Det virker, som om Bräuner ikke har læst min bog, hvor der med kilder, blandt andet Hugo Rothenbergs beretning til den jødiske ledelse i København, redegøres for Görings løfte. Bräuner er helt på vildspor med sin bemærkning om, at jødespørgsmålet på dette tidspunkt sorterede under SS-lederen Heinrich Himmler og ikke Göring. Det er simpelthen ikke rigtigt. Bräuner skriver: »Bent Blüdnikow fastslår korrekt, at Tyskland aldrig havde satset på en international løsning i forbindelse med de tyske jøders udvandring, men går galt i byen med denne kommentar: 'Jøderne skulle ud, og kunne man ikke få dem ud med venlige metoder, så måtte man bruge hårde metoder.' Denne option havde jøderne ikke. Nazisterne prøvede ikke først at få dem ud med venlige metoder og derefter, hvis det ikke virkede, med hårde. Det var hårdt og brutalt fra starten.« Serien » Hugo – Görings jødiske ven« på DR har skabt debat. Her ses Hermann Göring i Nürnberg efter krigen.Fold sammenLæs mereFoto: Dpa/AP/Ritzau Scanpix. Min kommentar i serien er imidlertid ikke at gå galt i byen. Nazisterne havde indtil deportationerne fra Tyskland startede i 1941 mange forskellige forslag til løsning af, hvad de kaldte »jødespørgsmålet.« De syslede med tanken om en jødisk stat på øen Madagaskar. De forhandlede endda med jødiske organisationer om jødisk udvandring til Palæstina. Der blev aldrig noget af nogle af planerne. De tillod en vis udvandring, men efterhånden blev det sværere og sværere at få denne udvandringstilladelse fra nazisternes side, og forløbet blev også kompliceret af, at næsten alle lande, også Danmark, kun modvilligt modtog jødiske flygtninge og som regel afviste dem. Ja, Sverige krævede endda af Tyskland, at jødiske pas blev stemplet med et J, så man nemt kunne afvise dem ved grænsen. Der var internationale forhandlinger om jødernes situation, hvor Göring fremsatte tyske krav, og hvor både Rothenberg og mange andre forsøgte desperat at påvirke forhandlinger, men uden positiv effekt. Braüner kritiserer en række indslag med skuespillere for ikke at være i overensstemmelse med historiske fakta. Det kan han have ret i, men det er problemet med alle historiske dokumentarer med skuespillere, at der ikke sjældent er en vis mangel på overensstemmelse med fortidens forhold. Men i »Hugo – Görings jødiske ven« er det i mine øjne ikke så slemt, at det skader seriens bestræbelse på at skildre fortiden autentisk. I det hele taget mener jeg, og jeg havde intet at gøre med seriens virkeliggørelse, at seriens ophavsmænd har gjort et fin indsats for at skildre fortiden på en tilstræbt korrekt måde, og at serien yder en fornem indsats for at gengive danske seere, hvad situationen må have været for de implicerede. Min bog fra 1992 havde den intention at skildre dette usædvanlige drama, idet historien var ganske ukendt og kun kom frem, fordi Gerhard Riegner satte mig på sporet. Men det var også min intention at skildre den restriktive danske politik over for disse jødiske flygtninge. En politik, der forøgede lidelserne og dødstallet for jøderne. Det var en politik, der stort set ikke var skildret i dansk historieskrivning indtil min bog, idet man koncentrerede sig om den lykkelige redning i 1943, der så at sige undskyldte det tætte samarbejde med nazisterne. Bogen og mine skriverier resulterede i, at statsminister Anders Fogh Rasmussen i 2005 officielt gav en undskyldning for den danske flygtningepolitik, der dokumenterbart resulterede i, at 20 jøder blev udvist og vendte tilbage til Centraleuropa, hvor de blev fanget af nazisterne og myrdet i kz-lejre. Karsten Bräuners kritik er på sine steder relevant nok, og det er godt, at DRs produktioner kritiseres, men alt i alt er hans indvendinger i småtingsafdelingen, og i hovedsagen er serien helt fin. Med serien har DR gjort en flot indsats og skildrer også den danske flygtningepolitik og situationen for jøderne internationalt, og det skal DR have tak for. Alt for ofte er holocaust i Danmark skildret med snævre danske briller, men i DR-serien anlægges et bredere perspektiv, som også var min intention med min bog. Bent Blüdnikow er historiker og journalist og forfatter til bogen »Som om de slet ikke eksisterede. Hugo Rothenberg og kampen for de tyske jøder« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/bent-bludnikow-afviser-kritik-af-historisk-dr-serie-det-er-simpelthen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875318/24864562-bent-bldnikow-p-vestre-kirkegrd.jpg",
            "publication_time": "Onsdag d. 08. januar 2025, kl. 13.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}