{
    "version": "1.0",
    "document": {
        "id": 12239,
        "title": "Beredskab: Pas på ukrudtsbrænderen hvis påsken bruges i haven",
        "content": "Hvis man har planer om at udnytte påskedagene til at hive fat i ukrudtsbrænderen og komme i gang med havearbejdet, er der grund til at være ekstra opmærksom. Sådan lyder opfordringen fra Danske Beredskaber, der typisk har travlt i påsken. »Forårets fridage, både påsken og dem, der kommer senere hen, er helt klassiske havedage.« »Det er dermed også klassiske travle dage for beredskabet, fordi ukrudtsbrænderen tit kommer frem fra garagen,« siger Bjarne Nigaard, sekretariatschef i Danske Beredskaber. April og maj har de tidligere år været ekstra travle for Danske Beredskaber, når det gælder udrykninger til brande forårsaget af ukrudtsbrændere. »Det er en typisk tendens at forårstid og tør vegetation kombineret med lyst til at gå i haven og få den til at se fin ud, giver et ordentligt brag i forhold til vores statistikker,« siger Bjarne Nigaard. Danske Beredskaber havde i april fra 2018 til 2022 i alt 285 udrykninger til brande forårsaget af ukrudtsbrændere. Det har gjort april til den tredjetravleste måned i de fem år. Maj har været den travleste måned, viser tallene. 375 gange har Danske Beredskaber rykket ud fra 2018 til 2022. »Selvom man kunne forestille sig, at der nu er nogenlunde vådt, fordi det regnede i sidste uge, skal man huske, at planter og buske endnu ikke er begyndt at hive vand op, fordi de ikke er begyndt at spire,« siger Bjarne Nigaard: »Derfor er meget af vegetationen faktisk utrolig tør.« Hvis ukrudtsbrænderen alligevel findes frem i påskedagene, råder Danske Beredskaber til, at man holder god afstand til plankeværk, træskure og huset. Derudover skal man have en spand vand eller vandslange i nærheden og sørge for, der ikke er gløder tilbage, når man er færdig. Hvis det er ekstra tørt og blæser, lyder opfordringen, at man venter med ukrudtsbrænderen til dagen efter. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/beredskab-pas-paa-ukrudtsbraenderen-hvis-paasken-bruges-i-haven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1663743/24393355-ret-i-billeder-2022---indland.jpeg",
            "publication_time": "Tirsdag d. 04. april 2023, kl. 11.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}