{
    "version": "1.0",
    "document": {
        "id": 22224,
        "title": "Beredskabsminister Torsten Schack Pedersen taler ud om trolling med nisser, alfer og flyvende rensdyr: »Der ligger en sag ved Klagenævnet for Domænenavne«",
        "content": "»Ministeriet for Samfundssikkerhed og Beredskab« hedder i daglig tale »Beredskabsministeriet«, men klikker man ind på siden beredskabsministeriet.dk, så kommer man til hjemmesiden tilhørende »Ministeriet for Zombieapokalyptiske Scenarier, Sikkerhed og Beredskab, MZSB«. På siden kan man læse trusselsvurderinger om zombier, hekse, nisser, alfer og flyvende rensdyr. Der er altså tale om en satireside med en anonym ejer. Minister for samfundssikkerhed og beredskab Torsten Schack Pedersen (V) kender godt siden: »Der ligger en sag ved Klagenævnet for Domænenavne, så vi har bud efter siden,« siger han i et interview i Berlingskes nyhedspodcast, »Pilestræde«.  »Der var nogen, der registrerede det hurtigere, end staten gjorde, og vores primære hjemmeside er mssb.dk for netop at understrege, at ministeriet er andet end beredskab,« siger ministeren. Zombieapokalypsesiden er netop registreret på dagen for ministeriets oprettelse, 29. august 2024. Hvis man googler Beredskabsministeriet, så er det faktisk zombieapokalypsen, som ligger først i Googles søgning. Hvorfor ligger ministeriet ikke øverst? »Jeg tror ikke, jeg skal kloge mig i Googles algoritmer, men som sagt, så gør vi en indsats for at få domænet over til ministeriet,« siger ministeren. Zombie-domænet er ikke det eneste bump på vejen, for det nye ministerium.Jyllands-Posten har beskrevet, hvordan ministerieti flere måneder efter oprettelsen simpelthen ikke havde telefonnummer, hvor borgerne kunne henvende sig. »Det tager tid, når der bliver etableret et nyt ministerium. Jeg vil sige, når jeg kigger på min indbakke, så er det ikke, fordi der ikke har været hul igennem. Der har været masser af kommunikation. Og ja, nu er praktikaliteterne på plads, og det er fint,« siger Torsten Schack Pedersen. Han beskriver ministeriet som »operativt fra dag ét«: »De opgaver, vi skulle løse, dem har vi kunnet håndtere.« 15. januar præsenterede Torsten Schack Pedersen beredskabsaftale, og der blev afsat 608 millioner kroner fra i år til næste år. Men aftalen blev mødt med bred kritik for at være for lille og utilstrækkelig. »Det virker, som om nogle af partierne havde glemt, hvad forarbejdet for aftalen var, og at de selv var med til at indgå i det,« siger ministeren. Den finske slæbebåd Ukko ses uden for Porkkalanniemi, Kirkkonummi, Finske Bugt, 28. december 2024 i nærheden af ​​olietankskibet Eagle S. Sidstnævnte er beslaglagt og mistænkt for sabotage i Østersøen, som er en af truslerne mod Danmark.Fold sammenLæs mereFoto: Jussi Nukari/Reuters/Ritzau Scanpix. »Aftalepartierne var enige om, at der var udfordringer for Beredskabsstyrelsen, og derfor skulle der laves en aftale, der styrkede Beredskabsstyrelsen. Og det er så det, vi har gjort. Så er det lidt mærkeligt at sige, at vi også skulle have gjort alt muligt andet,« siger han. Hvorfor tror du, de er så sure? »Det ved jeg ikke. Det er vel også opgaven for en opposition, men jeg synes bare, det er vigtigt at understrege, at vi leverer på den aftale, som partierne selv havde indgået.« Ministeren peger på, at det statslige redningsberedskab er i fokus med aftalen: »Det var det, der var opdraget. Det var der, hvor vi kunne se eksempelvis under stormfloden i 2023, at kapaciteten var i bund, og skal vi være i stand til at håndtere lignende eller værre situationer, så kræver det, at vi bruger nogle flere penge, sikrer nogle flere ressourcer, sikrer noget mere mandskab, sikrer mere klimamateriel.« »Jeg synes faktisk, det er en rigtig god aftale,« understreger ministeren. Et andet element i aftalen er spørgsmålet om cybersikkerhed.I december sagde Forsvarets Efterretningstjeneste, at trusselspillet mod Danmark er blevet mere alvorligt. Der er en reel mulighed for destruktive cyberangreb. Angreb, som kan ødelægge dansk infrastruktur. Er Danmark egentlig klar til at håndtere den slags lige nu? »Generelt har vi et godt beskyttelsesniveau.« Så I er altså ikke helt overbeviste? »Der er behov for mere, og derfor ligger der jo også et stort beløb til cybersikkerhed i beredskabsaftalen. Vi kommer til at lave en ny cybersikkerhedsstrategi her senere på året.« Som skal træde i kraft næste år i 2026? »Vi fortsætter den indsats, vi har, og så kommer vi til at forhandle om en ny cybersikkerhedsstrategi, der skal træde i kraft næste år.« Kan vi vente på det? »Der er heldigvis mere undervejs end blot strategien. I næste uge fremsætter jeg tre lovforslag i Folketinget, som skal gennemføre EUs direktiver om cybersikkerhed i kritisk infrastruktur og kritisk infrastrukturs modstandsdygtighed. Det er nogle meget, meget omfattende lovforslag, som kommer til at løfte cybersikkerheden markant.« »Så selvom vi på mange stræk har en god cybersikkerhed, så skal vi gøre den endnu bedre,« siger Torsten Schack Pedersen. »Derudover så kommer vi med en ny cybersikkerhedsstrategi, som skal træde i kraft næste år, men det betyder jo ikke, at vi ikke laver noget i en mellemliggende periode.« Center for Cybersikkerhed har netop vurderet truslen mod vandværkerne som værende »meget høj«. Vi har 2.000 vandværker i Danmark. Ville vi være i stand til at klare en situation, hvor en fjendtlig magt udsætter størstedelen af vandværkerne for et ransomwareangreb, og de stopper med at levere vand til danskerne? Ministeren henviser til enepisode beskrevet i medierne, hvor et vandværk, der havde en meget nem kode, var udsat for et hackerangreb, og svarer: »Jeg synes jo, at den konkrete episode vidner om, at der er nogen, der skal skrue gevaldigt op for deres bevidsthed omkring cybersikkerhed.« Statsminister Mette Frederiksen, sammen med minister for samfundssikkerhed og beredskab Torsten Schack Pedersen, minister for grøn trepart Jeppe Bruus, europaminister Marie Bjerre, minister for digitalisering Caroline Stage Olsen, skatteminister Rasmus Stoklund og social- og boligminister Sophie Hæstorp Andersen, da nye ministre præsenteres foran Amalienborg Slot, 29. august 2024.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Hvem er »nogen«? »Der var det konkrete vandværk, hvis adgangskode, hvilket de selv har fortalt i medierne, var 1234. Den var der så nogen, der relativt let kunne bryde. Og det er da et godt eksempel på, at alle, og særligt alle, der har ansvar for kritisk infrastruktur, skal lave en bedre kode. De skal gå deres cybersikkerhed grundigt efter. Og der er også rigtig mange steder, hvor man kan få gode råd, hjælp og vejledning til, hvordan man gør det.« Hvad gør I fra ministeriets side? »Jamen, vi har Center for Cybersikkerhed, siden SikkerDigital.dk, og vi har en cyberhotline, som man kan ringe til døgnets 24 timer, hvis man er i tvivl om, hvorvidt man er blevet ramt af noget.« Du er jo minister for værst tænkelige scenarier, så lad os tage det aller værst tænkelige. Danmark bliver udsat for et atomangreb. Kan vi håndtere det? »Det er vigtigt at understrege, at de trusselsvurderinger, der er gældende, der står det. Egentlig, at der ikke er en direkte militær trussel mod Danmark.« Men kunne vi håndtere det, hvis det skete? Det kunne være en »dirty bomb«, altså, det kunne være terror. »Der er jo en terrortrussel, der er relevant. Og det er klart, det kræver, at så har vi også et beredskab, der kan håndtere det. Og med den beredskabsaftale, vi har lavet, så er vi et bedre sted, end vi var tidligere. Men vil vi kunne håndtere det? Altså lad os sige, at man har det værste scenario. Har du en god fornemmelse i maven? »Jeg synes, vi har et godt beredskab, og med den aftale, vi har lavet, får vi et endnu bedre beredskab,« siger ministeren. »Vi er klar.« Og telefonen virker? »Ja.« Sidste år vurderede Beredskabsstyrelsen, at der var omkring 3,6 millioner pladser i beskyttelsesrum i Danmark. Og det er jo blandt andet sådan noget, man skal bruge i det værste scenario. Men vi er jo seks millioner danskere? »Derfor så er en del af beredskabsaftalen, at vi kommer til at kigge meget nærmere ind i det, der hedder civilbeskyttelsesområdet. For også at få den del med, kan vi sikre borgerne i forskellige situationer, hvad er det naturlige næste skridt? Altså, vi har fået kortlagt, hvor mange beskyttelsesrum der er,« siger Torsten Schack Pedersen. Men så er vi jo ikke helt klar? »Vi er klar til det trusselsbillede, der gælder nu. Ændrer trusselsbilledet sig, så er det klart, så kommer det også til at stille andre krav til, hvordan vi håndterer det.« I efteråret opstod en polemik om mandatet for ministeren for samfundssikkerhed og beredskab. Usikkerheden om, hvorvidt ministeren har lovhjemmel til at kræve, at for eksempel en kommune skal styrke sit beredskab, eller et vandværk lige skal fikse sine koder, gjorde, at man nedsatte en kommission. Men ministeren synes ikke, der er uklarhed om hans mandat: »Jeg har grundlæggende en opgave i at sikre, at vi har en stærk koordinering på tværs af myndigheder, på tværs af sektorer. Vi har et sektoransvarsprincip, som man vægter meget højt.« Han kalder polemikken for »en lidt spøjs diskussion«: »Opgaven er sådan set veldefineret, og min rolle er uhyre veldefineret. Så var der måske en forskningsmæssig diskussion om enhver tænkelig situation. Fint nok, så lad os kigge på det. Men min opgave, den er ganske klar.« Hør hele interviewet med minister for samfundssikkerhed og beredskab Thorsten Schack Pedersen (V) i Berlingskes nyhedspodcast, »Pilestræde«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/beredskabsminister-torsten-schack-pedersen-taler-ud-om-trolling-med-nisser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1883454/24879465-torsten-schack-pedersen-v-til-pressemde-i-erhve.jpg",
            "publication_time": "Torsdag d. 30. januar 2025, kl. 16.32",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}