{
    "version": "1.0",
    "document": {
        "id": 22222,
        "title": "Berlingske mener: Tak for tålmodigheden, rige svin",
        "content": "Så skal vi til det igen. Spise popcorn foran tv'et, mens vi dyrker historien om, at rigdom korrumperer, eller værre endnu: At det er i kraft af dårlig moral, at »de rige svin« er kommet langt. På Netflix har krimiserien »Reservatet« lige haft premiere. Det er fornem dansk underholdning, men også et studie i fordomme om overklassen i »Reservatet«, som betegner området nord for København langs Strandvejen ved Hellerup og Gentofte. Manuskriptforfatter Ingeborg Topsøe er selv vokset op dér og mener, at der gemmer sig råddenskab under den glaserede facade: »Det var vilde tingsom pillemisbrug, vold og alt muligt i familier, som ellers havde alt det, mange andre kun kan drømme om,« siger hun. Samme billede tegnes i serien, hvor den ungeau pairRuby forsvinder fra en velhaverfamilie, og Cecilie i nabohuset begynder at kratte i overfladen for at finde ud af, hvad der er sket. Privilegieblinde, arrogante, egoistiske, småracistiske, neurotiske, drikfældige og hensynsløse er personkredsen fra overklassen. Som Berlingskeskulturredaktørhar skrevet, er skildringen af rige mennesker som usympatiske svin en strømning i populærkulturen. Fra de dekadente rigmænd i Jussi Adler-Olsens »Fasandræberne« over udenlandske serier som »Exit« og »The White Lotus« til »Reservatet«. Beklageligvis er det ikke kun en fordom, som dyrkes i underholdningsbranchen. TV 2s aktuelle dokumentar »Herlufsholm – hemmeligheder for livet« er spækket med kilder, der ser de riges moralske habitus som selve forklaringen på volden, mobningen og fortielserne. Der kan ikke herske tvivl om, at der har været en dybt problematisk kultur på kostskolen, som ogsåBerlingske har beskrevet. Men det ligner sensationshungrende spil på fordomme, når der tales om »magtmennesker« med »nedarvede penge og privilegier«, som føler, at de »har ret til at undertrykke« og »ikke har lyst til at indrette sig efter samfundets kompas«, for nu at parafrasere fra udsendelsen. Langt hen ad vejen er et kritisk blik på samfundets rigeste naturligt. Penge er magt, som fortjener at blive gransket. Men det er på tide, at vi tager et opgør med den kollektive fortælling om »de rige svin«. Det er ikke bare utidssvarende udskamning af en forskelligartet gruppe mennesker, men også destruktivt for den sociale kontrakt, som Danmark bygger på. Michael Fenger (K) er borgmester i Gentofte Kommune. Selvom skatteyderne i kommunen er de danskere, der bidrager suverænt mest til samfundets fælleskasse, føler han sig kaldet til at understrege, at de ikke er »egoister, der kun tænker på sig selv«.Fold sammenLæs mereFoto: Mathias Svold. Få dage før »Reservatet« fik premiere, visteen analyse, at netop Gentofte indtager en suveræn førsteplads blandt de kommuner, der bidrager mest til den fælles velfærd – i gennemsnit med 188.000 kroner pr. borger. Penge, der via den kommunale udligning havner i fattigere kommuner som Ishøj, Bornholm og Lolland. BorgmesterMichael Fenger kommenteredemed en stille bøn om anerkendelse: »Generelt er Gentofte-borgerne glade for at bidrage til at gøre Danmark mere lige – og ikke bare nogle egoister, der kun tænker på sig selv.« Det fortæller meget om det fremherskende virkelighedsbillede i Danmark, at han er nødt til at forsikre om det. Det burde være en banal konstatering, at det ikke kun er Arne, den fra dansk politik så kendte bryggeriarbejder, der knokler for samfundet og fortjener respekt. Det samme gælder dem, der befinder sig i den anden ende af et af verdensmest progressive skattesystemer. Uden solidaritet mellem de to grupper kollapser vores nuværende samfundsmodel. Vi skal ikke nødvendigvis takke de rige, men man må beundre deres tålmodighed med den måde, de fremstilles på i offentligheden. JACOB ROSENKRANDS ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-tak-for-taalmodigheden-rige-svin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921931/24951930-billeder-fra-reservatet-reservatet-danica-curcic.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 16.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}