{
    "version": "1.0",
    "document": {
        "id": 3517,
        "title": "Berlingske mener: Lad Jer ikke snyde – Ældre Sagen er ikke Yngre Sagen",
        "content": "Det siges om Ældre Sagens direktør, Bjarne Hastrup, at han er så magtfuld i det danske samfund, at han er vant til, at der bliver ringet tilbage, når han har lagt en telefonbesked. Vi må derfor forstå, at erhvervsminister Morten Bødskov (S), som er realkredittens minister, stadig ikke har ringet tilbage. I hvert fald må det være den oplagte grund til, at Bjarne Hastrup følte sig kaldet til et opråb om, at unge boligkøbere skal have lov at dykke ned i deres pensionsopsparing for at finde penge til eksempelvis at købe deres første bolig. Det var iBerlingske, at Bjarne Hastrup jublende sluttede sig til ideen om, at man skal kunne købe bolig eller investere i uddannelse for pensionsopsparingen. Bjarne Hastrup fortæller, at han selv har hittet på forslaget i 2007 under navnet livsfasepension: »Jeg forestiller mig, at hvis man har brug for hjælp til at komme ind på boligmarkedet, så kan man ringe til 'onkel PFA', hvis det er det pensionsselskab, man har,« siger Bjarne Hastrup. Det er vist første gang, at nogen har omtalt et pensionsselskab som onkel. Nuvel, frihed til at bruge sine opsparede penge, som man vil, lyder som en borgerlig mærkesag. Som bekendt ligger djævlen imidlertid altid i detaljen. Lektor Martin Vinæs Larsen fra Aarhus Universitet peger i Berlingske på, at forslaget ikke rigtig vil gøre nogen forskel: »Umiddelbart vil det blot føre til flere købere på boligmarkedet, og det vil umiddelbart presse prisen op,« siger han. Forslaget risikerer desuden at blive dyrt for statskassen. Der er særlige skatteregler for pensionsopsparing, herunderpal-skatten, som sender et tocifret milliardbeløb i statskassen hvert år. Når pensionen hives ud til boligkøb, skal man selvsagt ikke betale pensionsskat, når man også skal betale boligskat af pengene. Det er selvsagt heller ikke givet, at et boligkøb altid går godt. Hvis man har hævet en del af sin pensionsopsparing for at et købe et hus, hvorefter man går på tvangsauktion under en finanskrise, så er det hævede beløb fra pensionen tabt. Den barske realitet er også, at jo senere du begynder at spare op til pension, jo mere skal du spare op senere i livet. En beregning foretaget afSpar Nordfortæller, at man skal løfte sin pensionsopsparing fra 16 procent til 24 procent af lønnen, hvis man venter ti år med at få gang i pensionsindbetalingerne. Det skal unge boligkøbere trods alt lige tænke over. Hertil kan føjes, at man i sagens natur skal have været nogle år på arbejdsmarkedet, før man overhovedet har en pensionsopsparing af nogen betydning. Også et delikat problem. Konfronteret med de indviklede spørgsmål om sit forslag er der ikke meget hjælp at hente hos Hastrup. Det indviklede må vismændene finde svar på. Måske man skulle foreslå, at Ældre Sagen selv lægger deres forslag ind i detrabatcirkus, som har skaffet en million medlemmer af lobbyorganisationen og dermed skabt fortællingen om foreningens enorme magt;rabatlobbyismekan man kalde det. Hvis Ældre Sagen kanskaffe 25 procent i rabat på restauranter på Bakken, kan de måske også skaffe førstegangskøbere en lille rabat på drømmehuset. Noget at arbejde videre med for Ældre Sagens direktør. Bjarne Hastrups begejstrede forslag er ikke et udtryk for, at Ældre Sagen er blevet Yngre Sagen. Det står vist klart. Tværtimod ser det ud, som at forslaget mest er designet til at gavne de ældre, når og hvis de skal af med huset. Så kender vi Hastrup igen. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-lad-jer-ikke-snyde-aeldre-sagen-er-ikke-yngre-sagen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1825840/24771974-bjarne-hastrup-fra-ldresagen.jpg",
            "publication_time": "Mandag d. 19. august 2024, kl. 07.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}