{
    "version": "1.0",
    "document": {
        "id": 8443,
        "title": "Berlingske mener: Regeringen har gjort store bededag til et symbol på politisk inkompetence",
        "content": "I dag er store bededag. Naturligvis ikke officielt, for regeringen har som bekendt afskaffet helligdagen, og i år er det anden gang, at vi ikke har fri den fjerde fredag efter påske. Men i danskernes bevidsthed eksisterer dagen i høj grad stadig: Der er virksomheder, som i ren protestinsisterer på fortsat at give medarbejderne fri, og landets bagere og supermarkeder melder allerede om stor efterspørgsel på hveder og forventer igen i år et forrygende salg. »Der er simpelthen kommet større fokus på det at spise hveder efter afskaffelsen«, siger administrerende direktør i bagernes brancheorganisation Henrik Mühlendorph, som mener, at hvedespisningen er blevet en politisk sag for folk. Det er der også god grund til. Afskaffelsen af store bededag var nemlig i høj grad politik, når det er værst: Helt uvarslet brugte den dengang nytiltrådte SVM-regering sit flertal på at trumfe denne ukloge, uigennemtænkte og unødvendige beslutning igennem, for nu skulle der handles, nu skulle det nye tværpolitiske arbejdsfællesskab træde i karakter og nu skulle danskerne forstå, at de også måtte yde deres i arbejdsudbuddets hellige navn. Beslutningen var dog hverken økonomisk nødvendig eller særlig gavnlig for arbejdsudbuddet. Tværtimodvurderede økonomiske eksperterallerede fra begyndelsen, at effekten ville være meget begrænset ogsandsynligvis heller ikke varig, fordi folk ville tilpasse sig og eksempelvis arbejde mindre over. »Der er simpelthen kommet større fokus på det at spise hveder efter afskaffelsen«, siger administrerende direktør i bagernes brancheorganisation Henrik Mühlendorph, som mener, at hvedespisningen er blevet en politisk sag for folk.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Siden er det såkaldte økonomiske råderum flere gange blevet opjusteret – ifølge en opgørelse fra Finansministeriet med over 45 milliarder kroner i 2030 siden SVM-regeringens dannelse – og så sent som i denne uge varslede finansminister Nicolai Wammen (S) endnu enbetydelig opjustering. Det er heller ikke just noget, der styrker argumentet om økonomisk nødvendighed. For selvom regeringens ønske om at lave reformer, der øger arbejdsudbuddet, bestemt er både fornuftigt og prisværdigt, så var og er afskaffelsen af store bededag den helt forkerte måde at reformere på: At tvinge folk på arbejde på det, der tidligere var en helligdag, påvirker nemlig ikke folks incitamenter til at arbejde mere – det er groft sagt blot en skrivebordsøvelse, som man netop kan kompensere for på andre måder, hvis man ikke ønsker at øge sin arbejdstid. Effektive arbejdsudbudsreformer påvirker derimod folks incitamenter, så det bliver fordelagtigt at arbejde mere, eller så man ikke bliver lokket væk fra arbejdsmarkedet af offentlige forsørgelsesordninger, selvom man egentlig godt kan arbejde. Det handler om at sænke skatten på arbejde, og det handler om at sørge for, at offentlig forsørgelse kun er for dem, der har et reelt behov for det. Nej, det var en både dum og unødvendig beslutning af sløjfe en helligdag, og på den måde har regeringen sørget for, at store bededag især vil blive husket som et symbol på politisk inkompetence. Det er positivt, at danskerne tilsyneladende agter at holde bededagen i hævd ved at fortsætte traditionen med at spise hveder og måske endda finde tid og plads til eftertanke og bøn. Lad os håbe, at dagen heller ikke bliver glemt, når vi går til stemmeurnerne næste gang. SVM-regeringen har ikke været det rationelle og effektive arbejdsfællesskab, som den lovede at være, og det bør indgå i vælgernes dom. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-regeringen-har-gjort-store-bededag-til-et-symbol-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921949/24951952-lad-os-hbe-at-store-bededag-ikke-bliver-glemt-n.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 09.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}