{
    "version": "1.0",
    "document": {
        "id": 1454,
        "title": "Berlingske mener: Migrantarbejderne skaber kæmpeværdi for Danmark – men det skal de blive ved med",
        "content": "Debatten om den udenlandske arbejdskraft skal bygges på fakta frem for fordomme. Det er en uangribelig kendsgerning, at der lige nu erover 400.000 migrantarbejdereansat i virksomheder i hele landet og i et begrænset omfang i staten, kommunerne og regionerne. Én ting er, at migrantarbejderne er væltet ind. Hvis de udførte unyttigt arbejde, så ville det være en mulighed, at deres tilstedeværelse destruerede velstand og såmænd også udløste en regning til skatteyderne. De økonomiske vismænd og regeringens seneste økonomiske redegørelse er enige om, at migrantarbejderne skaber betydelig økonomisk værdi for Danmark. Regeringen anslår i den senesteøkonomiske redegørelse, at hver migrantarbejder i gennemsnit sender 150.000 kroner i statskassen årligt, ligesom regeringen vurderer, at den udenlandske arbejdskraft kan forklare 40 procent af velstandsstigningen siden 2015.  Danmark ville være et fattigere land uden indvandringen af arbejdskraft. Vi skal imidlertid være klar til en ærlig og åben debat om den vandrende arbejdskraft. Det harvismændene fint fat i deres nye efterårsrapport, hvor de ser nærmere på, hvorvidt udenlandske lønmodtagere har langvarige eller kortvarige ophold i Danmark. Analysen anvender en række markører for at afgøre, om der tale om et langvarigt ophold eller ej, herunder om de udenlandske lønmodtagere har boet i Danmark i mere end ti år, har børn i Danmark eller er medlem af en a-kasse. Det åbenlyse spørgsmål er, om indvandringen af arbejdskraft reelt sker med henblik på at få et arbejde i nogle måneder eller år – eller om der faktisk er tale om permanent indvandring. Vismændene vurderer, at 70 procent af stigningen i beskæftigelsen for udenlandske lønmodtagere med bopæl i Danmark er personer, som må forventes at være i Danmark langvarigt. Det er med ord andre mennesker, som måske en dag vil blive statsborgere, og hvor de og deres familier har samme adgang til velfærd som alle med dansk oprindelse. Det er altså kun 30 procent af stigningen i den vandrende arbejdskraft, som er mennesker med et forventet kort ophold i Danmark. Der er også et klart mønster i, hvor lønmodtagerne kommer fra. Ikkevestlige udenlandske lønmodtagere har en markant højere tendens til at blive i mange år, mens arbejdskraften fra EU i høj grad er i Danmark for at tage arbejde kortvarigt. Når vi ser ind i, at ikke bare virksomheder, men snart også den offentlige sektor i stor stil vil efterspørge udenlandsk arbejdskraft, kan vi derfor ikke ignorere de svære spørgsmål, hvis vi vil undgå en ny splittende udlændingedebat. Udlændinge- og integrationsminister Kaare Dybvad Bek (S) leverer en vigtig advarsel, når han i enkommentar i Berlingskeadvarer mod samme naivitet omkring migrantarbejderne som i 1960erne, nemlig troen på, at migrantarbejderne bare rejser hjem igen, når arbejdsløsheden en dag stiger. Advarslen har to klare konsekvenser. Udlændinge- og integrationsminister Kaare Dybvad Bek advarer mod naivitet i debatten om udenlandsk arbejdskraft.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Den første er, at når det gælder den ikkevestlige indvandring af arbejdskraft, så er det helt afgørende, at den kommer fra samfund, hvor der er tradition for en meget høj beskæftigelsesfrekvens. Hvis vi vælger en anden vej, bryder samfundskontrakten sammen. Den næste er, at vi også må erkende, at indvandringen af arbejdskraft har en kulturel dimension. Heri ligger, at vi som nation målrettet skal tiltrække indvandrere, der må forventes at være lette at integrere i det danske samfund, uanset hvilket kontinent de kommer fra. Det er en svær, men nødvendig diskussion. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-migrantarbejderne-skaber-kaempevaerdi-for-danmark-men-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845080/24809949-sygeplejerske-faezeh-fra-iran-hjlper-yuliia-fra.jpg",
            "publication_time": "Torsdag d. 10. oktober 2024, kl. 16.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}