{
    "version": "1.0",
    "document": {
        "id": 13641,
        "title": "Berlingske mener: Moderate kræfter i USA, foren jer",
        "content": "Taknemmelighed. Det må være den følelse, som dominerer oven på den 81-årige præsident Joe Bidens beslutning om ikke at søge genvalg ved præsidentvalget 5. november. Både taknemmelighed over Joe Bidens lange indsats for det amerikanske demokrati og taknemmelighed over, at USA får en ny chance med en alternativ demokratisk præsidentkandidat. Det er historisk, at en siddende præsident trækker sig så tæt på valget. BådeTruman i 1952 og Johnson i 1968trak sig i marts måned i valgåret. Det er også uhørt, at den alternative kandidat stadig har en chance i en tæt valgkamp i et dybt polariseret politisk system. Ingen ved endnu med sikkerhed, hvem der skal erstatte Joe Biden som Demokraternes præsidentkandidat. Det er oplagt, at vicepræsident Kamala Harris er storfavorit, fordi hun har erklæret, at hun vil søge nomineringen på konventet i midten af august, ligesom hun har tilstrækkelig opbakning i partiet til at sikre sig nomineringen på konventet. Vi i Danmark og Europa må være ydmyge over for den proces, som foregår i Det Demokratiske Parti, ligesom vi må acceptere, at Donald Trump kan blive USAs næste præsident. Men vi kan også håbe. Demokraternes jagt på en ny præsidentkandidat er en unik mulighed for at ændre dynamikken i valgkampen fra at være et opgør mellem to ældgamle hanelefanter til at være et reelt valg om USAs politiske fremtid og måske i bedste fald et begyndende opgør med polariseringen af de store amerikanske politiske partier. I et tankevækkende lilledebatindlæg i The Washington Postskriver en læser, at nutiden kunne lære af borgerkrigstidens præsident. Abraham Lincoln, der som bekendt var republikaner, nominerede i 1864 demokratenAndrew Johnsontil sin vicepræsident. Lincoln blev genindsat som præsident 4. marts 1865, men blev myrdet af John Wilkes Booth kun en måned og ti dage senere, så Johnson endte med at sidde næsten hele præsidentperioden. Lincolns formål med at nominere Johnson var netop at skabe samling i et dybt splittet USA. Harris, eller hvem der nu måtte blive Demokraternes præsidentkandidat, bør tænke som Lincoln i sit valg af vicepræsident. Det er klart, at målet er at vinde valget over Trump, men hvis valget af vicepræsident også kan række dybt ind i gruppen af moderate republikanere, vil det måske kunne bidrage til at sænke temperaturen i amerikansk politik. USA står med dybe økonomiske og samfundsmæssige problemer, som ikke kan løses uden effektive flertal i Senatet og Repræsentanternes Hus. To af de største er den amerikanske statsgæld og immigrationen. Ikke meget længere nede på listen er uddannelse, sundhed og infrastruktur. Den franske filosof Alexis de Tocqueville havde i sit hovedværk»Demokratiet i Amerika« fra 1835den observation, at man ikke kunne sammenligne de politiske partier i USA og Europa. Det kan man stadig ikke. USA er altid i valgkamp, fordi der er valg hvert andet år til Kongressen og i delstaterne. Intet kan ændre ved, at amerikanske præsidentvalg afgøres i nogle svingstater. Sagen er imidlertid, at USAs fremtid lige nu afgøres af, hvem det lykkes at bryde den voldsomme polarisering af det amerikanske politiske system. Valget i 2024 er en mulighed, hvis Harris vælger en vicepræsident, som tiltrækker moderate republikanere – eller sågar, som Andrew Johnson dengang, faktisk tilhører det modsatte parti og måske er en egnet præsidentkandidat i sig selv. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-moderate-kraefter-i-usa-foren-jer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819027/24756479-viceprsident-er-storfavorit-til-at-blive-prsiden.jpg",
            "publication_time": "Tirsdag d. 23. juli 2024, kl. 17.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}