{
    "version": "1.0",
    "document": {
        "id": 21171,
        "title": "Berlingske mener: OMG! Kulturministeren har misforstået sin opgave",
        "content": "OMG! Det er et af de nye ord, som eroptaget i Den Danske Ordbog, og som har fået kulturminister Jakob Engel-Schmidt til at kalde til kamp mod »utilsigtet hyperinflation«af udenlandske ord i det danske sprog. OMG er en forkortelse af det engelske »oh, my God« og burde ifølge ministeren slet ikke være optaget i opslagsværket. Uanset hvad man mener om den gøgeungeeffekt, især engelske udtryk har på gode danske ord og vendinger, er det ellers nyttigt at kunne slå op i ordbogen og konstatere, at OMG »bruges udråbsagtigt for at udtrykkeoverraskelse, bestyrtelse, forargelseeller anden følelse«, som der står. Eller som man fristes til at tilføje: Som i »OMG! Kulturministeren har misforstået sin opgave.« For selvfølgelig skal danskerne have adgang til opslagsværker, der forklarer betydningen af hyppigt brugte udtryk. De forsvinder jo ikke ved at bandlyse dem. En langt vigtigere udfordring er at bremse den accelererende fortrængning af dansk til fordel for engelsk og sikre, at bærende institutioner tager et konkret medansvar. Her er Jakob Engel-Schmidt desværre noget mere idéfattig. Han har ikke svar på, hvornår udenlandske ord – og hvilke – der skal medtages i danske ordbøger. Han afviser blankt tanker om en dansk sproglov, som er blomstret op på det sidste. Ministeren bryster sig af at have udnævnt, hvad han betegner som den »vaskeægte sprogsoldat« Jarl Cordua til Dansk Sprognævns bestyrelse. Men med al respekt for Cordua, er det ikke nok. Når digitale generationer henter en stor del af ordforrådet på amerikanske digitale platforme, vil flere slå over i engelsk, fordi det intuitivt føles nemmest. Her ligger en risiko for et tab af dansk sprog, kultur og historie, skriver Jacob Rosenkrands i denne leder.Fold sammenLæs mereFoto: Asger Ladefoged. Mange – især børn og unge – henter en stor del af ordforrådet på amerikanske digitale platforme, hvor sproget er engelsk. Imens læser samme grupperdårligereoghelst ikke bøger. Det ligner et trafikuheld i langsom gengivelse, som vil ende med et tab af dansk kultur og historie, når flere slår over i engelsk, fordi det intuitivt føles nemmest. Hvem stopper det? Ikke danske sprogforskere, der som regel holder på, at sproget udvikler sig, som det udvikler sig. Frit oversat: Hvis flertallet i længden bruger bestemte ord forkert, ender det med at være rigtigt. Heller ikke danskebusiness schoolsoguniversities, som det er kommet til at hedde, hvor dansk fagterminologi er trængt. Eller erhvervslivets managementtyper, som gør engelsk til koncernsprog og har svært ved at finde danske synonymer foronboarding,complianceogbusiness case. På den baggrund fortjener De Konservative (K) og Dansk Folkeparti (DF) ros for at have spillet ud med hvert sit forslag til en dansk sproglov. K med hovedvægt på »oprettelse af et sprogråd, som skal komme med forslag til fordanskninger af fremmedord.« DF med et mere mangefacetteretlovforslag, der vil pålægge uddannelser, virksomheder, DR og Dansk Sprognævn nye forpligtelser til at håndhæve det danske. Partierne har ikke nødvendigvis fundet de vises sten. For eksempel er det lettere sagt end gjort at få borgerne til at følge anbefalinger fra et sprogråd, ligesom der er risiko for, at sprogregler vil øge det bureaukrati, som man gerne vil mindske både i det offentlige og private. Et alternativ til flere regler kunne være at bringe aktører med afgørende indflydelse på modersmålet sammen for at forpligte dem på fælles standarder, som man har gjort i Sverige med»Mediespråksgruppen«, der samler landets største medier. Men hvad vil Danmarks kulturminister? Det venter vi på at erfare, efter at Jakob Engel-Schmidt er kommet snublende ind i denne for Danmark så skæbnesvangre diskussion. JACOB ROSENKRANDS",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-omg-kulturministeren-har-misforstaaet-sin-opgave",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919368/24946874-kulturminister-jakob-engel-schmidts-m-visioner-f.jpg",
            "publication_time": "Søndag d. 11. maj 2025, kl. 15.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}