{
    "version": "1.0",
    "document": {
        "id": 2082,
        "title": "Berlingskes Talent 100 er kun for dem, der kan finde ud af skrive »stolt og ydmyg« eller »lidt ananas i egen juice« i LinkedIn-opdateringen om deres placering på listen",
        "content": "Anklag os bare for aldersfascisme, skrev Berlingske i forbindelse med lanceringen af avisens Talent 100-kåring. Det kunne jeg aldrig finde på. Det er fremragende, at vi hylder unge talenter indenfor dansk erhvervsliv. Det er i mine øjne således ikke aldersopfattelsen men mere definitionen af, hvad der er et talent, der er problemet ved Berlingskes Talent 100 liste. Listen består nemlig næsten udelukkende af personer med en universitetsuddannelse på trods af, at det kun er godten ud af tii aldersgruppen, der har gennemført en lang videregående uddannelse. Listen flyder over med personer, der har evnen til at tale eget talent op og som har stort kørekort til Office-pakken. Dem, der kan finde ud af skrive »stolt og ydmyg« eller »lidt ananas i egen juice« i LinkedIn-opdateringen om deres placering på listen. Massiv slagside mod Djøf-segmentet. Til gengæld er der et påfaldende fravær af personer med svendebrev, praktiske færdigheder og et rigtigt stort kørekort. Talent 100 afspejler i sin nuværende form en bedrøvelig, bredere samfundstendens, hvor vi gennem årtier har fremmet en akademisk tilgang til talentbegrebet. Men virkeligheden er, at talent i erhvervslivet selvfølgelig findes på tværs af alle uddannelsesretninger og fagområder. Her lader det til, at Berlingske stadig sidder fast i nullernes fokus på Danmark som et kreativt videnssamfund, hvor der ikke rigtig er behov for at producere noget fysisk og konkret. »Berlingske kunne oprette en kategori, som de faglærte kunne nomineres indenfor.«Fold sammenLæs mereFoto: Jeff Pachoud/AFP/Ritzau Scanpix. Den gode nyhed er, at Danmark har faglærte i verdensklasse. Bogstavelig talt. Sidste årvandt flisemurer Kristian Bak Hansen guld ved WorldSkills– verdensmesterskabet for faglærte. Birgitte Brunsgaard Jacobsen vandt en flot bronzemedalje i faget landbrugsmaskinmekaniker.Og vi har netop sendt et rekordstort landshold afsted til EuroSkills 2025. Talent er der nok af! Mere end hver syvende person i aldersgruppen 15 til 34 er i dag faglærte. Samlet er der godt 800.000 faglærte i arbejdsstyrken, og mere end 25.000 unge gennemfører hvert år en erhvervsuddannelse. Men desværre er de ofte oversete og underrepræsenterede i medierne – herunder i diverse fejringer. De faglærte er helt centrale medarbejdere hos de små og mellemstore virksomheder, som udgør rygraden i dansk erhvervsliv. Faglærte skaber værdi hver eneste dag – som kokke, elektrikere, mekanikere, brolæggere og meget mere. Nogle af Danmarks helt store virksomheder er også grundlagt af faglærte. Men det er godt nok svært at se, når man kigger på Berlingskes 100 udvalgte talenter. Jeg gætter på, at Berlingske nok vil forsvare sig med, at der var få faglærte blandt de indstillede talenter. Det anerkender jeg som en del af forklaringen. Men bundlinjen og problematikken er den samme. Og hvis Berlingske rent faktisk anerkendte problematikken, så er der flere ting, vi kunne gøre for at rette op på den. Berlingske kunne oprette en kategori, som de faglærte kunne nomineres indenfor. Til årets talentkåring er der for eksempel fundet plads til både kategorierne »kommunikation og public affairs« og »salg og marketing«. Mon ikke man kunne slå dem sammen og i stedet så lave en ny kategori, som vi kunne kalde »håndværk«. Berlingske kunne med fordel også opfordre til at få virksomhederne og deres faglærte talenter på banen. Sige tydeligt, at Talent 100 ikke er en lukket fest. Er Berlingske villig til det, så er jeg ret sikker på, at næste års liste også ville se anderledes ud. Vi kunne jo lade det komme an på en prøve. Kasper Munk Rasmussen er uddannelseschef i SMVdanmark ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/berlingskes-talent-100-er-kun-for-dem-der-kan-finde-ud-af-skrive-stolt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910359/24929389-en-konkurrencedeltager-fra-glarmester-faget-ses-he.jpg",
            "publication_time": "Fredag d. 11. april 2025, kl. 19.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}