{
    "version": "1.0",
    "document": {
        "id": 21221,
        "title": "Berlingskes anmelder fattede ikke et klap – men blev alligevel rørt over sær film",
        "content": "Når man søger på den argentinske film »El Jockey« på internettet, vil man se den rubriceret som en »sports-comedy-dramathriller«. Det er alligevel mange ting på én gang, og alligevel er det ikke rigtigt dækkende. Det er i hvert fald ikke en sportsfilm i traditionel forstand. Det er heller ikke rigtigt en thriller, hvis thriller skal forstås som »spændende«, og hvad angår komediedelen, viser det sig, at argentinsk humor er … meget langt fra dansk humor. Men hvad er det så for en film, vil du sikkert spørge, og det er et fuldstændigt legitimt spørgsmål, som det dog er svært at svare fyldestgørende på. Remo (Nahuel Pérez Biscayart) er en engang succesfuld, men nu yderst selvdestruktiv jockey, der er i kløerne på den mystiske mafiaboss Sirena (Daniel Giménez Cacho). Sirena vil gerne have, at Remo vinder løb, så han kan tjene penge, mens Remo mest er interesseret i alkohol og stoffer. Og kollegaen Abril (Úrsula Corberó, kendt fra Netflix-serien »Papirhuset«), som han venter barn med. Abril er dog i tvivl om, hvorvidt hun vil beholde barnet. Úrsula Corberó fra Netflix-hittet »Papirhuset« spiller Remos gravide kæreste Abril.Fold sammenLæs mereFoto: Grand. En dag går det helt galt for Remo, da han styrer Sirenas nyindkøbte milliondyre japanske hest direkte ind i et hegn, så hesten dør, og Remo bliver hårdt såret. Og så er det egentlig først her, filmen for alvor starter. Remo vågner nemlig mod al forventning op og stikker af fra hospitalet. Iført en kæmpestor hovedbandage og en kvindes pels og håndtaske, han tager med i farten. Det bliver starten på en genfødsel, hvor det faktisk viser sig, at Remo hellere vil være kvinde. Det er jo fint, men der er stadig lige Sirena og hans kumpaner, som vil have hævn for den der japanske hest. Der er også en mystisk baby, et lesbisk subplot, en flamboyant dansescene, der ikke er set mere medrivende siden »Pulp Fiction« og alt muligt andet. Handlingen er til tider absurd, til tider sært rørende og hele tiden bimlende uforudsigelig. »El Jockey« er mest af alt en film om identitet, men ikke en film, der ligner andre og er nok heller ikke en film, man nødvendigvis helt forstår. Hvis man forsøger, vil man givetvist få sig lidt af en hovedpine, og man kommer aldrig rigtig helt ind under huden på karakteren Remo. Til gengæld er samme karakter vældigt fascinerende at se på i kraft af Nahuel Pérez Biscayars Buster Keaton-agtige fjæs, og hvis man dropper ambitionerne om at regne alt i »El Jockey« ud og mere bare betragter instruktøren Luis Ortega som et kærlighedsbarn mellem David Lynch og Wes Anderson, der har kastet hundrede ideer ned i en filmisk blender og så tændt den – uden at sætte låg på – så får man sig en oplevelse. »El Jockey«. Komediedrama, 96 minutter. Instruktion: Luis Ortega. Med: Nahuel Pérez Biscayart, Úrsula Corberó, Daniel Giménez Cacho m.fl. Premiere 1. maj i udvalgte biografer.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/berlingskes-anmelder-fattede-ikke-et-klap-men-blev-alligevel-roert-over",
            "image_url": null,
            "publication_time": "Fredag d. 02. maj 2025, kl. 14.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}