{
    "version": "1.0",
    "document": {
        "id": 10174,
        "title": "Berlingske mener: Pia Olsen Dyhr vil erstatte næstekærlighed med staten",
        "content": "Man kan godt forstå, at uansvarlige partier slår gækken løs i velfærdspolitikken. De har lært af statsministeren, som tilsvarende uansvarligt i valgkampen lærte os, at det betaler sig at lege med tændstikker, når det gælder den danske model for arbejdsmarkedet. SFs leder, Pia Olsen Dyhr, manglede åbenbart et slagnummer, da hun forleden skulle holde landsmøde.Så hittede partiet på, at danskerne skulle have lov at kappe 15 timer af arbejdstiden, når »særlige omstændigheder« rammer livet. Det er stadig uklart, hvad det betyder, for det kan være alt fra børn, som ikke vil gå i skole, til familiemedlemmer ramt af alvorlig sygdom. Det er elastik i metermål, hvilket vil sige, at forslaget reelt indfører en generel rettighed til at gå 15 timer ned i tid om ugen i fem måneder med statstilskud. Når du går ned timer og dermed i løn, skal du som kompensation fra staten modtage en supplerende ydelse i kroner. Konsekvensen er, at jo lavere løn, du har, jo mere attraktivt er tilbuddet om at kappe 15 timer af arbejdsugen. Påfaldende logik, at livets fortrædeligheder er mindre barske, fordi du har en høj løn. Logikken afslører, at SFs forslag ikke er andet end klassisk venstreorienteret omfordelingspolitik, som der er rigeligt af i forvejen. Pia Olsen Dyhr kalder på X SFs nye forslag for en »helt ny, visionær model for alle på det danske arbejdsmarked«:  SF foreslår en helt ny, visionær model for alle på det danske arbejdsmarked, hvor fællesskabet griber dig, når du griber andre. Hvor der bliver tid og rum til at fokusere på livet, når livet ramler. Læs med:https://t.co/tqzAz1Qbqg SF tegner en karikatur af virkeligheden, når partiet skriver, hvordan forslaget betyder, at du med god samvittighed kan koncentrere sig om »det menneske, du har kært, uden at skulle gå rundt med dårlig samvittighed over for din arbejdsplads«. Hvad er Pia Olsen Dyhrs grundlag for at påstå, at der ikke allerede på landets arbejdspladser er gensidig forståelse, når mennesker mødes af modgang? SF erstatter med sit forslag den næstekærlighed og medmenneskelighed, som lønmodtagere og arbejdsgivere bør forvente af hinanden, med stat og systemer. En sådan arbejdslivsforskning kan udelukkende være en sag mellem arbejdsgivere og arbejdstagere; ikke staten. Hvis arbejdsmarkedets parter har lyst til lave en model, hvor man kan aftale en kortere arbejdstid med lønkompensation, så kan de bare gøre det. Det må de selv rode med og betale for. Man må også stille det helt banale spørgsmål, hvordan landets virksomheder og den offentlige sektor vil besætte titusindvis af 15 timers stillinger? Det arbejdsmarked findes ikke, og så må kollegerne i stedet løbe hurtigere. Forslaget er så dårligt gennemtænkt, at det var arbejdsgivere, som også burde få en supplerende ydelse. Endelig er forslaget endnu en velfærdsordning, som især vil blive brugt af offentligt ansatte. Det gælder allerede efterlønnen og brugen af deltid. Over 70 procent af sosu’erne arbejder på deltidifølge DA. Hvis sosu’erne forelsker sig i SFs velfærdspåhit, vil arbejdstiden for mange dykke til godt 16 timer om ugen. SF vil endnu en gang bruge skatteydernes penge på gaver til egne snævre vælgergrupper. SFs forslag vil med sikkerhed sænke arbejdsudbuddet med titusindvis af danskere. Hvor skal de hænder komme fra? SF snakker uden om. Statsministeren er selv ude om det. Med sit lønløft til offentligt ansatte i valgkampen brød hun alle spilleregler i den danske arbejdsmarkedsmodel. Derfor må man på en måde tilgive Pia Olsen Dyhr for at gøre det samme. Det er sværere at tilgive statsministeren for hendes hasardspil. Hvad man slet ikke skal tilgive, er et elendigt, skævt, dyrt og destruktivt forslag. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-pia-olsen-dyhr-vil-erstatte-naestekaerlighed-med-staten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1774830/24660033-sf-partiformand-pia-olsen-dyhr-holder-tale-i-forbi.jpg",
            "publication_time": "Mandag d. 18. marts 2024, kl. 09.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}