{
    "version": "1.0",
    "document": {
        "id": 2431,
        "title": "Berlingske mener: En dyster konsekvens tegner sig af »fri hash«-tågerne",
        "content": "Det har stået på alt for længe, og justitsminister efter justitsminister har vendt håndfladerne opgivende mod himlen. Den ulovlige handel med hash på Christiania var åbenbart umulig at stille noget op imod. Undskyldninger var der nok af: Vi har jo prøvet før, det koster for mange ressourcer, og kriminaliteten vil bare flytte til andre bydele. Resultatet har været et sørgeligt nederlag for retsstaten: Kriminelle bander har taget magten, tjent fedt på salget fra hashboderne og benyttet sig af fraværet af ordensmagt til at etablere deres egen orden. Politiet turde i marts end ikke at gå ind på Pusher Street for at samle en stjålet cykel op, kunne Politikenforleden rapportere, og værst af alt er naturligvis volden og drabene. I slutningen af august bleven person dræbt og fire sårede, da maskerede mænd skød vildt om sig i en bygning midt på Pusher Street. Derfor må man glæde sig over, at regeringen langt om længe forsøger at gøre noget. Justitsminister Peter Hummelgaard præsenterede onsdagen række tiltag. Vi bliver nu lovet en »massiv« politiindsats omkring Pusher Street og mulighed for dobbelt straf til både købere og sælgere. En ny bandepakke er på trapperne, mens fonden bag Christiania, Københavns Kommune og regeringen arbejder på en plan for fysisk at forandre Pusher Street. Vi må håbe, at det arbejde går hurtigt, og at politiet virkelig også vil være så meget til stede på Christiania, som der er brug for. I stedet for at slå ned på kriminaliteten taler flere for, at det vil være mere rationelt at legalisere handlen med cannabis. Erfaringer fra en stribe amerikanske delstater inspirerer, og Tyskland er også tæt på at gennemføre en liberalisering. På Københavns Rådhus har bådesocialdemokraterog senest Venstres beskæftigelses- og integrationsborgmester,Jens-Kristian Lütken, talt for legalisering. Man skal absolut studere udenlandske erfaringer med forskellige modeller for lovliggørelse, men der er altså gode grunde til at være forsigtige. Grundlæggende skal vi spørge os selv, om vi ønsker, at forbruget af hash skal stige? Især hvis man vælger den totale legalisering med autoriserede udsalgssteder, er et stigende misbrug nemlig den mest sandsynlige konsekvens. Dels kan flere komme til at prøve rusmidlet, dels kan vi medendnu større sikkerhedregne med, at stormisbrugere vil ryge endnu mere, end de gjorde før. Herhjemme har Center for Rusmiddelforskning anslået, at50.000 danskereallerede i dag har et misbrug af hash. Heraf var 17.000 unge under 25 år, og konsekvenserne er alvorlige. Vi ved ogsåfra registerdata, at cannabismisbrug i Danmark er forbundet med en næsten fordoblet risiko for at udvikle depression og to-tre gange højere risiko for at udvikle bipolar lidelse. Etamerikansk metastudiefra maj peger på, at legalisering førte til en stigning i akutte indlæggelser forbundet med cannabisforbrug for både unge og gravide. Det lyder måske nok tillokkende med en legalisering, men det illegale salg vil ikke forsvinde.Rigspolitiets vurderinger klar: Kriminelle vil satse på lavere priser og salg til mindreårige for at få deres forretning til at køre videre, og vi skal slet ikke regne med, at den organiserede kriminalitet og bandernes vold bare forsvinder. Til gengæld tegner en dyster konsekvens sig klart af »fri hash«-tågerne: Vi risikerer at skubbe nogle af vores svageste medborgere ud i et dybere misbrug. PIERRE COLLIGNON ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-en-dyster-konsekvens-tegner-sig-af-fri-hash-taagerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1712808/24519426-.jpg",
            "publication_time": "Fredag d. 08. september 2023, kl. 19.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}