{
    "version": "1.0",
    "document": {
        "id": 5562,
        "title": "Berlingske mener: Halvér lønvæksten for akademikerne i staten",
        "content": "Når de snart 900.000 ansatte i staten, kommunerne og regionerne og deres magtfulde fagforeninger ikke fatter alvoren, må politikerne og politikerne på Christiansborg melde sig på banen. Man skulle have troet, at flere års ulmende uro i den offentlige sektor, en langvarig sygeplejerskestrejke, enlønstrukturkomitéog entrepartsaftaleom et i øvrigt helt utilstedeligt ekstraordinært lønløft til udvalgte grupper af offentligt ansatte havde fået de offentligt ansattes magtfulde fagforeninger til at vågne op. Tydeligvis ikke. Løftet ud af de seneste to års ballade og uro om lønnen i den offentlige sektor var ellers, at man nu ville tage opgøret med stive lønstrukturer og betonlogikken hos de offentligt ansatte. Resultatet er det modsatte. De nyeoverenskomsterviderefører alt det, som i årevis har ført til den voksende uro og ballade i den offentlige sektor. Kernen i alle ulykkerne er den utidsvarende og dybt reaktionære praksis, at alle offentligt ansatte altid skal have de samme procentuelle lønstigninger, uanset om man er fængselsbetjent, politimand, pædagog, skolelærer, sygeplejerske, overlæge eller departementschef. Denne gang er det 8,8 procent over to år. Der er ikke sket en eneste reel fornyelse af løndannelsen i den offentlige sektor med den nye overenskomst, som bidrager til, at der ligesom i den private sektor skal være større lønforskelle og større lønspredning trods15 konkrete idéer fra Lønstrukturkomitéen. Det er et groft og uansvarligt svigt. Tværtimod tyder alt på, at overenskomsten er endnu dyrere for skatteyderne end i fortiden, fordi det er vedtaget, at den offentlige sektors ansatte ikke skal snydes for så meget som en bøjet 25-øre i forhold til lønvæksten i den private sektor. Ikke at nogen blev snydt i forvejen. Offentlig og privatlønudviklingFold sammenLæs mereFoto: Økonomisk Redegørelse, Finansministeriet, december 2023. Resultatet er åbenlyst, nemlig at grundlaget for den næste bølge af uro og ballade i den offentlige sektor er lagt, hvor en eller anden gruppe af offentligt ansatte – hvem ved om det igen bliver sygeplejerskerne? – på et tyndt grundlag råber op om, at de er underbetalte i forhold til andre ansatte i den offentlige sektor eller i virksomhederne. Så må vi andre hjælpe. Helt konkret kunne man foreslå, at alle over 80.000 akademikere i staten i stedet for at få en lønvækst på 8,8 procent i lønvækst i de næste to år, kun får en lønvækst på 4,4 procent. Vupti, så er der mindst 2 milliarder kroner til at give grupper som sosu’er eller pædagoger nogle ekstra flotte lønstigninger. Det er hvert fald resultatet, hvis man regner på løntallene fra Lønstrukturkomitéen. Man kan allerede høre kæben ramme gulvet hos akademikernes formand Lisbeth Lintz. Hun vil forarget og vredt spørge, hvorfor hendes medlemmer skal snydes for en reallønsfremgang. Svaret er enkelt. Velkommen til virkeligheden. I den private sektor får nogen allerede tættere på nul procent i reallønvækst, mens andre får tættere på ti procent i reallønvækst, fordi der sommetider er mere brug for it-folk end journalister. Sådan er det jo, fristes man til at sige, når vi eksempelvis også ønsker mindre statsligt bureaukrati og flere varme hænder. Lisbeth Lintz, som selv sad i Lønstrukturkomitéen, er velkommen til at foreslå andre grupper i den offentlige sektor, som også skal have halveret lønvæksten, så der kan komme ekstra fart i lønspredningen. Det er kun i den offentlige sektor, at det er sådan, at alle altid får det samme. Og det er det, som må stoppe nu –- gerne med et politisk indgreb, når den danske model i den offentlige sektor åbenlyst har spillet totalt fallit. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-halver-loenvaeksten-for-akademikerne-i-staten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1767336/24643617-formanden-for-akademikerne-lisbeth-lintz-trdte-ud.jpg",
            "publication_time": "Torsdag d. 22. februar 2024, kl. 16.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}