{
    "version": "1.0",
    "document": {
        "id": 2335,
        "title": "Berlingske mener: Pia Kjærsgaard har »sejret ad helvede til – godt«",
        "content": "Der er swung over den politiske karriere, som slutter ved næste valg, når Dansk Folkepartis grundlægger Pia Kjærsgaard efter 40 år på Christiansborg går på pension. Selv konstaterer hun, alt for ydmygt, at hun heldigvis har»forandret noget, også selvom det i det store danmarksbillede er et beskedent bidrag.« Det er en undervurdering. Når man ser historisk på Pia Kjærsgaards bedrifter, ledes tankerne hen på LO-formand Thomas Nielsen, der i 1982 talte om at have flyttet hegnspæle og takkede af ved at sige, at fagbevægelsen »havde sejret ad helvede til – godt.« Vi kan takke Pia Kjærsgaard for som en af de første at tale uden omsvøb om de negative følger af ukontrolleret indvandring, og for at slå fast at antallet betyder noget, når nationen skal hænge sammen. At dette, sammen med hendes mangeårige virke i Folketinget, har flyttet hegnspæle, står klart, når vi kigger på vores nabolande, som har betalt prisen for indvandringspolitikker, der byggede på velmente humanistiske idealer, men ikke virkede i virkeligheden. Pia Kjærsgaard har været med til at redde os fra dét, som i kølvandet på mediernes historier om indvandrerbander, kriminelle asylansøgere og stigende splittelse i befolkningerne er blevet kendt som »svenske og tyske tilstande.« Og lur os, om ikke der også i nabolandene er en slags oprejsning på vej til »skræmmebilledet« Pia Kjærsgaard: Tyskland, som netop har indført grænsekontrolmed henvisning til »irregulær indvandring« og risiko for islamistisk terrorangreb. Sverige, hvor »tonen« i indvandrerdebatten er blevet mere fri, og hvor den danske tilgang afledende politikere ses som et forbillede. Det var måske aldrig sket, havde det ikke været for et gevaldigt folkeligt pres – en bevægelse som herhjemme begyndte med Dansk Folkeparti (DF). Med Dansk Folkepartis indtog i Folketinget blev indvandringskritiske og »populistiske« stemmer kanaliseret ind i det parlamentariske system, hvilket er en styrke ved det danske demokrati. Her ses Pia Kjærsgaard og Kristian Thulesen Dahl, da Dansk Folkeparti i 1996 indleverede de nødvendige 20.000 underskrifter på Christiansborg for at blive opstillingsberettet til Folketinget.Fold sammenLæs mereFoto: Bjarke Ørsted. Apropos bevægelser, bør vi glæde os over det danske folkestyres evne til at kanalisere folkelige protester – det være sig fagbevægelsen, miljøbevægelsen og for den sags skyld Pia Kjærsgaard-bevægelsen – ind i det parlamentariske system. Om disse bevægelser i deres udspring er »populistiske« er underordnet. Men at vores demokrati på den måde er rummeligt og responsivt, kan meget vel være årsag til, at vi ikke har »en Donald Trump« i Danmark. Hvor Thomas Nielsen med sine berømte ord om at »sejre ad helvede til« sluttede på toppen, har Pia Kjærsgaard været med på DFs nedtur. At den i høj grad skyldes, at andre har overtaget hendes politik, må være en bittersød trøst. Men DF har heller ikke været en ubetinget succes. Symbolpolitiske forslag har fra tid til anden overskygget den politiske substans. Og partiet bør tilskrives sin del af skylden for, at blå blok i årene efter dets kanonvalg i 2015, med netop DF og Liberal Alliance som problembørnene, forsømte gyldne muligheder for at føre borgerlig politik. Pensionen er Pia Kjærsgaard vel undt, men arbejdet er ikke gjort færdigt. For det halter med integrationen af ikkevestlige indvandrere og efterkommere. I dele af indvandrermiljøet står danske værdier svagt, her adskillige generationer efter at de første ankom. Eller desto værre: Der er nogle af disse nydanskere personer, som reelt erimod den frie, vestlige, sekulære samfundsmodel. Det var denne nye og vigtige værdikamp, socialdemokraten Frederik Vad, indvarslede før sommerferien i sin debatskabendetale i Folketinget. Lad os håbe, at de regeringsbærende partier formår at løfte arven fra Pia Kjærsgaard. JACOB ROSENKRANDS ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-pia-kjaersgaard-har-sejret-ad-helvede-til-godt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1838175/24796526-pia-kjrsgaard-til-afslringen-hendes-portrt-p-d.jpg",
            "publication_time": "Lørdag d. 21. september 2024, kl. 17.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}