{
    "version": "1.0",
    "document": {
        "id": 1088,
        "title": "Berlingske anmelder sjældent digte. Men efter den seneste tids ballade gør vi her en undtagelse",
        "content": "Det er noget med at høre til to steder og alligevel ikke føle, at man hører til nogen steder. Det er noget med en far, der ikke længere findes. Det er noget med som kvinde at elske en anden kvinde. Det er noget med at være muslim og feminist og samtidig en del af det »litterære« Danmark. Det er noget med længsel og vrede og fortvivlelse og savn. Det lyder ret forudsigeligt. Det er det (heldigvis) ikke. Det vender vi tilbage til. Først et par ord om, hvorfor Berlingske anmelder Amina Elmis digtsamling »Barbar (tavshedens objekt)«. Digtsamlinger er jo ellers ikke noget, vi gør os så meget i. Så hvorfor? Fordi den udkom i august, og fordi dens 28-årige forfatter fik debutantprisen på Bogforum i november, men først blev anmeldt i Weekendavisen, da denvarblevet hædret, og fordi dette fik Amina Elmi til blandt andet at sige følgende tilPolitiken: »Jeg var lidt gal over, at Weekendavisen ikke anmeldte. Som om avisen var en gatekeeper. Hvorfor må jeg ikke være i kontakt med Weekendavisens læsere? Jeg bliver let vred, når jeg kan mærke, at der er nogle steder, jeg ikke må have adgang til.« Mere polemik fulgte. I en tråd på Instagram skrev Amina Elmi, atanmeldelsen i Weekendavisenvar »en racistisk læsning«. Det er trods alt ikke hver dag, den slags sker. Derfor er Berlingske også hoppet med på vognen. Bogen er (trods polemikken) netop ikke blevet dén poetiske pamflet, den let kunne være blevet, når nu dens digter er herboende feministisk muslim – med alt, hvad det indebærer af (køns)politisk potentiale.Fold sammenLæs mereFoto: Gyldendal. For hvad er det lige med den bog? Jeg tror, at det, det grundlæggende handler om, er, atAmina Elmis bog og person i teorien (omend ikke i praksis) rummer alt det, klicheer er gjort af: En 28 år gammel, kvindelig, forfatterskoleuddannet digter af anden etnisk herkomst skriver en digtsamling,  der ved første øjekast ligner et grydeklart oplæg til endnu en omgang journalistik om køn, etnicitet, litteratur og integration. Lige til højrebenet, når der skal debatteres på sociale medier (hvad der jo så også blev). En selvfølgelig kandidat til en velmenende litteraturpris som den debutantpris,  digteren fik. Men, men, men ... Det gode ved digtsamlingen er, at den lige præcis er så god, at den trodser sin egen forudsigelighed. Dens »budskaber« er der, men de er ikke skåret ud i pap. Dens indhold er et sprog, hvor følelser ikke er patetiske, smagløst udpenslede, kitschede, som de er i dårlige digte. Dens fortællinger er ikke én til én letforståelige narrativer (som hos de amatører, der tror, de kan digte, men ikke kan). Og læg så i øvrigt mærke til, at dens titel er en – måske selvironisk – henvisning til grækernes ord for dem, der talte anderledes end hellenerne (læs: danskerne). Og at digtsamlingens inddeling i fem »akter« a la Shakespeare ligner en reference til dén klassiske kultur, som dens forfatter på godt og ondt både står uden for og inden i. Undervejs er der, som klokkeklar modsætning, mange referencer til den somaliske kultur, som Amina Elmi ikke kan slippe. Og til den gud, hun hele tiden diskuterer med. Hun giver sig også tid til at reflektere over selve sin digtnings væsen. Som her: »(...) hvorfor stinker alt jeg skriver, af savn, hvor kan jeg bevæge mig hen hvor sorgen ikke er nærværende« Et andet sted lyder det sådan her: »(...) et digt behøver ikke at redde verden/ det skal kun forene det faktum at det ønsker det,/ med det faktum at det ikke kan« Andre steder bliver det meget mere konkret. Her handler det om længslen efter den døde far: »Engang var der en ældre mand som prøvede at holde tårerne tilbage så snart han så mit ansigt. Jeg mener, da han så min fars ansigt gennem mit. Det er denne måde kærligheden transcenderer kroppe på.« Her om minoriteters muligheder: »Mine brødre, I er ikkeurban, I er bannerførere for en renæssance i dansk kultur og åndsliv.« Eller sagt på en anden måde: »Jeg har lyst til at råbe mit folk op/ hvorfor har I valgt det stumme liv når jeres sprog/ er farverigt og bragende.« Her om kærlighed: »(...) kom og bo i mit åndedræt/ et håndtryk eksisterer længe efter/ hænderne har forladt hinanden/ jeg spørger dig hvordan du ville have indrettet/ mit hjem« Og det er, som man kan se, ikke svært at læse. Det er på den anden side heller ikke ganske ligetil. Den balancegang er vigtig. Lige så vigtig som den balancegang, der ligger i, at der ikke optræder alt for mange alt for overtydelige budskaber om køn, kærlighed, religion og etnicitet. »Barbar (tavshedens objekt)« er, kan man sige, en digtsamling, der insisterer på sin egen frihed. Amina Elmi formulerer det selv et sted sådan her: »(...) et vidnesbyrd/ kæft jeg hader ordet vidnesbyrd/ lad os kalde det et kampskrift/ kæft jeg hader det ord endnu mere« Og sådan blev det. Bogen er (trods polemikken) netop ikke blevet dén poetiske pamflet, den let kunne være blevet, når nu dens digter er herboende feministisk muslim – med alt, hvad det indebærer af (køns)politisk potentiale. Den er tværtimod et værk, der rummer den musikalitet, den sproglighed, den flertydighed og den afsky over for klicheer, som ligger i »rigtige« digtsamlingers dna. Det er nok derfor, den er så uforudsigelig god. »Barbar (tavshedens objekt)« Forfatter:Amina Elmi.Sider:116.Pris:179,95 kroner.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/berlingske-anmelder-sjaeldent-digte-men-efter-den-seneste-tids-ballade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1736485/24573188-amina-elmi-vinder-bogforums-debutantpris-2023-p-d.jpg",
            "publication_time": "Onsdag d. 15. november 2023, kl. 21.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}