{
    "version": "1.0",
    "document": {
        "id": 1637,
        "title": "Berlingske mener: Kære radikale, kom nu tilbage på midten!",
        "content": "»Det Folkeparti, som nu er under dannelse, maa fordomsfrit og modigt give sig i Lag med de store Opgaver, Tiden stiller. […] Det maa ikke spørge om, hvor Sejren lettest vindes, men hvor den betyder mest.« Sådan skrev tidligere chefredaktør og indenrigsminister Ove Rode i Politiken i forbindelse med Det Radikale Venstres dannelse i 1905. Citatet gengives i Marianne Jelveds erindringsbog»Alt har sin pris«, hvor den tidligere partileder opridser partiets historie og med stolthed understreger den frihed »til at samarbejde med begge sider af Folketinget«, som er radikalt arvegods. Kort efter parlamentarismens indførelse valgte Venstre side som et borgerligt parti, hvilket – sammen med politiske uenigheder om blandt andet forsvarspolitikken – medvirkede til den afskalning af flere folketingsmedlemmer, som banede vej for et nyt parti: De Radikale ville stå frit og vinde sejre til begge sider. Netop Marianne Jelved er vel den sidste radikale partileder, som respekterede denne arv. Godt nok tog hun først over, da De Radikale havde forladt Schlüter-regeringen, men hun holdt fast i sit partis parlamentariske frihed – i hvert fald indtil hun i 2006 udråbte daværende statsminister Anders Fogh Rasmussen som»en farlig mand«. Siden har De Radikale som bekendt kørt sig selv ud på et fjernt sidespor, hvor især en yderligtgående udlændingepolitik har gjort et samarbejde til blå side umuligt. Det er netop disse selvpåførte lænker, som har gjort det så let for Lars Løkke Rasmussen at vade direkte ind på De Radikales domæne og stjæle partiets sjæl. Nu er det pludselig Moderaterne, som er det lille midterparti med den store magt. Marianne Jelved holdt fast i sit partis parlamentariske frihed – i hvert fald indtil hun i 2006 udråbte daværende statsminister Anders Fogh Rasmussen som »en farlig mand«, skriver Amalie Lyhne.Fold sammenLæs mereFoto: Thomas Lekfeldt. Men måske er Radikale Venstre endelig ved at besinde sig på sin historie? I denne weekend holder partiet traditionen tro landsmøde på Hotel Nyborg Strand, og i den forbindelse har partileder Martin Lidegaard givetet længere interview med Altinget. Ifølge Lidegaard har udlændingepolitikken mistet betydning i dansk politik på grund af den store konsensus, og det glæder ham, fordi netop udlændingepolitikken har »skabt et ensidigt billede af, hvad det radikale projekt egentlig er«. »Der er ikke længere noget, der blokerer for Radikale,« siger Lidegaard. Han er højlydt om sine ambitioner om at få partiet i regering igen, og han langer bittert ud efter Løkke, som har »kopieret« De Radikales politik. Erkendelsen er selvsagt første skridt. Dernæst må De Radikale tage kampen op med Løkke og tilbageerobre midterpositionen. Nok bliver det svært for det lille og hårdt prøvede parti at få de midtsøgende vælgere til at glemme både udlændingehysteri,#metoo-hykleriogledelsesproblemer, men De Radikale har noget, som Moderaterne så smerteligt mangler: En lang historie, et sammenhængende værdisæt og et stærkt og solidt forankret bagland. Det er denne kerne, der gør, at et parti som De Radikale har mulighed for at rejse sig igen efter selv de dybeste kriser og de største ledelsessvigt, og det er manglen på samme, der gør, at Moderaterne sandsynligvis vil klaske sammen, den dag Løkke er væk. Iden seneste Gallup-målinger der allerede tegn på, at Martin Lidegaard er på rette vej: Moderaterne får sin hidtil laveste opbakning, og De Radikale er det parti, som samler flest af Løkkes frafaldne vælgere op. Historie betyder noget. De Radikale hører til på midten af dansk politik, og jo hurtigere Lidegaard får smidt de røde lænker, jo bedre. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-kaere-radikale-kom-nu-tilbage-paa-midten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1835999/24792110-statsministeren-udvidet-sprgetime-i-folketingssal.jpg",
            "publication_time": "Fredag d. 13. september 2024, kl. 16.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}