{
    "version": "1.0",
    "document": {
        "id": 22426,
        "title": "Berlingskes unge talenter dyrker deres krop, løber maraton, arbejder 70 timer om ugen og læser ingen bøger. Det er på tide, vi åndeligt hæver barren",
        "content": "Der er intet nyt under solen hos tidens talenter på Berlingskes Top 100-liste. 34 af dem har ikke læst en eneste bog det seneste år. Samtidig har hver femte naturligvis løbet et maraton. De materielle og ydre symboler på ideen om et godt liv står øverst på listen, imens åndslivet atter må vige. Det er fattigt, og det er, som om det lyder bekendt. Talentlisten er et ekko af forgangne tider. Det er 00erne om igen med svinedyre carboncykler, kanindræberkurser og lycra nu blot erstattet af HOKA-kondisko, Planet Nusa-spandex, uproportionerede Oakley-solbriller, windbreaker og slips. Det er igen kroppen, der dyrkes skamløst, imens sjæl og ånd er noget, der er forbeholdt en svunden tid. Det er en skam, for selvom noget skinner på overfladen, kan der stadigvæk vise sig et gabende tomrum inde bagved. Én ting er dog sikker: det er banalt, det er idéforladt, det er begrædeligt – og så er det ikke engang det enkelte talents skyld. Tomgangen kommer egentlig ikke bag på mig. Jeg er selv rundet af de samme strukturer som talenterne, om end jeg ikke kender dem alle privat. Min påmindelse må i den henseende være, at karakter er noget, man opbygger, og ikke noget, man får tildelt på en uddannelsesinstitution.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Jeg var det, man for skade kalder »superstudent«. Da jeg dimitterede fra gymnasiet, blev jeg optaget på den bacheloruddannelse, der kræver det højeste snit i Danmark, International Business på CBS, og havde i lange perioder fuldtidsarbejde i den finansielle sektor ved siden af mine studier. Det var ikke noget særligt, det havde vi alle. Vi var umiddelbart dét, man kalder ambitiøse, men når eksaminerne nærmede sig, var vi nok nærmere tenderende neurotiske – navnlig når det gjaldt vores karakterer. Jeg husker en af vores første forelæsninger, hvor vi alle omringede forelæseren efter timen, for at høre om det stof, vi netop var blevet forelagt, var noget, vi skulle bruge til eksamen. Forundret så han op på os – var der ingen, der havde spørgsmål til selve indholdet? Det var der ikke. En stemme skar igennem stilheden: »Sig det til konsulenthusene. Vi skal have en høj karakter!« Et samlet gennemsnit under ti ville være ubrugeligt. Det var indprentet i os fra første færd. Min påmindelse må i den henseende være, at karakter er noget, man opbygger – ikke noget, man får tildelt på en uddannelsesinstitution. Det tillod strukturerne os blot ikke at indse. Berlingskes Top 100-liste viser, at de ikke har gjort det siden. Det er dét, vi skal lave om på. Det ligner dedikation, men det er en egocentreret afskærmning fra verden.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. I en evig higen efter nye mål, KPIer og målbare resultater og med en tilstræbt kontrol over alt, hvad vi foretager os, er vi igen begyndt at dyrke kroppen skamløst. Det er en eksistentiel blindgyde. Tag det fra et menneske, der har dyrket elitesport hele sit ungdomsliv og repræsenteret Danmark ved store, internationale mesterskaber i atletik. Bevares, det at dyrke idræt er selvsagt også forbundet med masser af gode ting såsom selvdisciplin, viljestyrke, kammeratskab, gåpåmod og så videre. Der kommer dog mest af alt selvcentrerethed, overfladiske arbejds- og studierelationer og forliste kærlighedsforhold ud af at dedikere samtlige af døgnets timer til ens eget legemes optimale formåen. Det er de færreste, der på længere sigt kan se sig selv i en relation, hvor man både inden og efter de 70 timer, man tilbringer på kontoret, skal ud for at løbe og ned for at svømme. Lur mig, om man ved hjemkomst ikke også forsøger at påberåbe sig asketisk hvile i sofaen, som man har kapret for at ligge i de gigantiskerecovery-boots, man i dyre domme har købt ind til formålet. Det ligner dedikation, men det er en egocentreret afskærmning fra verden. Jeg har selv dyrket den, og jeg har i min relation til andre mennesker brændt fingrene på det mere end blot en enkelt gang. Det er på tide, at vi hæver barren, løfter blikket og tillader os at være ambitiøse på andet end blot vores krops vegne. Det er på tide, at vi indser, at sandheden ikke findes ved skamdyrkelsen af det legemlige, men derimod i vores åndsliv. Det er på tide, at vi omfavner erkendelsen af alt det, vi er afmægtige overfor, som vi aldrig vil kunne kontrollere. Det må næsten stå i en af de bøger, som top 100-talenterne forhåbentlig i fremtiden tillader sig selv at få læst. Kasper Andersson er cand.merc. og stifter af mediet og podcasten »Meningsfulde Samtaler« ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/berlingskes-unge-talenter-dyrker-deres-krop-loeber-maraton-arbejder-70",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922376/24952776-kasper-andersson.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 13.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}