{
    "version": "1.0",
    "document": {
        "id": 1340,
        "title": "Berlingske mener: DRs nye login-krav er både urimeligt og tåbeligt",
        "content": "3,7 milliarder kroner.Så mange af dine og mine skattekroner fik Danmarks Radio sidste år, og de skal som bekendt bruges til at lave public service, somifølge radio- og fjernsynslovensikrer »den danske befolkning et bredt udbud af programmer og tjenester omfattende nyhedsformidling, oplysning, undervisning, kunst og underholdning« med »særlig vægt på dansk sprog og dansk kultur«. Man kan og bør naturligvis diskutere rammer og vilkår for public service-indsatsen, for der er i dén grad plads til forbedringer, men i et lille sprogområde som det danske er den grundlæggende idé rigtig: Uden public service ville væsentlig folkeoplysende og kulturel formidling forsvinde, fordi det danske marked simpelthen ikke er stort nok til at sikre en tilstrækkelig bredde på kommercielle vilkår. Netop derfor skal Danmarks Radio være noget helt andet end andre medier. Med programmer som »Den store bagedyst« og »Alene i vildmarken« har man længe kunnet sætte spørgsmålstegn ved, om det nu også er tilfældet, men nye og fuldkommen tåbelige login-krav rydder den sidste tvivl af vejen: Public service-mastodonten har simpelthen misforstået sin egen rolle. Danmarks Radio er lige nu i fuld gang med at udrulle en ny brugerflade, som betyder, at du fremover er tvunget til at oprette en profil og logge ind, hvis du vil se indhold på DRTV. Kun gammeldags flow-tv vil være undtaget loginkrav. Kravet er først og fremmest helt urimeligt: Vi har allerede betalt – rigeligt! – over skatten, så hvorfor skal vi betale én gang til med vores data? Når private virksomheder kræver login og adgang til vores data, fungerer det som en del af betalingen for produktet, ogForbrugerrådet Tænk peger da også på, at DRs krav om at logge ind og afgive personlige oplysninger køberetligt er at sidestille med kontant betaling. »Så enten betaler brugeren en højere pris for det samme produkt, eller også er der tale om en højere pris for et anderledes produkt, hvor man kan sætte spørgsmålstegn ved, om kvaliteten står mål med ekstraregningen. Det stiller vi os i hvert fald tvivlende over for,« siger rådets jurist Ida Daarbak Reislev til Ekstra Bladet. »Danmarks Radio skal snart have ny generaldirektør. Gid vedkommende vil have mere respekt for både de mange skattekroner og for egen rolle i medielandskabet,« skriver Amalie Lyhne. Her ses DRs nuværende generaldirektør, Maria Rørbye Rønn, der har annonceret sin fratræden.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Det er da også netop løftet om et nyt og bedre produkt, som Danmarks Radio forsvarer sit nye påfund med. »Når du logger ind, kan DR give dig en bedre og mere personlig oplevelse. DRTV kan huske, hvad du kan lide, gemme dine favoritprogrammer, og foreslå indhold, der passer bedst til dine interesser,«lyder forklaringen på DRs hjemmeside. Men bliver produktet bedre, fordi det bliver tilpasset den enkelte bruger? Når produktet er lige præcis public service, er svaret faktisk et rungende nej: Selve ideen bag de mange milliarder kroner, vi hælder i Danmarks Radio, er at give danskerne adgang til et bredt udbud af programmer – også de smalle af slagsen. Kravet om at logge ind og blot blive mødt af forslag baseret på programmer, man tidligere har set, er et udtryk for præcis den modsatte tankegang. Nu er der naturligvis intet som helst galt med at styre efter folks præferencer, men det er jo netop dét, markedet gør – og gør bedst. Et offentligt finansieret medie har en helt anden rolle at spille, og hvis der overhovedet skal være et login, må det i det mindste gøres frivilligt. Danmarks Radio skal snart have ny generaldirektør. Gid vedkommende vil have mere respekt for både de mange skattekroner og for egen rolle i medielandskabet. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-drs-nye-login-krav-er-baade-urimeligt-og-taabeligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1848981/24816897-med-programmer-som-den-store-bagedyst-og-alene.jpg",
            "publication_time": "Mandag d. 21. oktober 2024, kl. 16.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}