{
    "version": "1.0",
    "document": {
        "id": 8842,
        "title": "Berlingske mener: Thomas Danielsen er en helt – intet mindre",
        "content": "Det er ikke meget, man har hørt til den nordjyske politiker Thomas Danielsen (V), siden han overtog Transportministeriet i december 2022. Det kan man egentlig godt forstå. Transportministeriet eller Trafikministeriet, som det ofte har heddet gennem historien, er et af de ministerier, hvorfra det er svært at blive populær og let at blive fyret. Senest var det socialdemokraten Benny Engelbrecht, sommåtte gå af som transportministerefter at have mistet Folketingets tillid i sag om nogle klimaberegninger. Der er flere før ham, som er røget i svinget. Transportminister Thomas Danielsen har blæst til hovedrengøring i sit ministerium, og vil – hold godt fast – ophæve 76 gamle love svarende til 40 procent af alle hovedlove på sit område, sløjfe 43 gamle bekendtgørelser og ophæve 132 cirkulærer, cirkulæreskrivelser, meddelelser og vejledninger. Det siger han i etinterview i Avisen Danmark, og det er fulgt op i detlovprogram, som regeringen har præsenteret i forbindelse med Folketingets åbning. Thomas Danielsen gør noget, som er yderst sjældent se i dansk politik, desværre. Men det er set før. Som fødevareminister fjernede Eva Kjer Hansen (V) i 2016en tredjedel af reglerne på sit område. På hendes område blev 2.400 love og bekendtgørelser skåret ned til 1.500. Eva Kjer Hansen (V) har haft flere ministerposter i forskellige regeringer og været medlem af Europa-Parlamentet. I 2016 måtte hun gå af som fødevareminister, fordi De Konservative havde mistet tillid til hende i en sag om nogle beregninger i forhold til landbrugspakken. Hun gennemførte som fødevareminister en forenkling af lovgivning på sit ministerområde.Fold sammenLæs mereFoto: Thomas Lekfeldt. Når det arbejde kan foregå i Transportministeriet og i Fødevareministeriet, er der simpelthen ikke nogen god grund til, at det ikke er sket i alle andre ministerier. Vi har i årevis hørt statsministeren tordne mod de 30.000 sider regler på beskæftigelsesområdet, for de ældre og i folkeskolen. Senest iåbningstalen tirsdag. Vi har ikke hørt ret meget til, hvad der faktisk er sket, hvis særlig meget. Thomas Danielsens stille diplomati er mere effektivt end statsministerens sniksnak. I virkeligheden synes ønsket om forenkling ikke at være særlig stærkt i den samlede regering. Finansminister Nicolai Wammen (S) gav tidligere på ugen et interview om Draghi-rapporten og dens nedslående konklusioner om Europas stagnation. Man skal læse udtalelserne med en sund kritisk sans, når Wammen iinterviewet i Politikensiger, at vi i Europa og dermed Danmark »har været rigtig gode til at regulere og lave regler for vores egne virksomheder« og så slår fast, at »der er lavet mange fornuftige regler, som også er med til at beskytte europæiske borgere og forbrugere«. Interviewet med Wammen var ikke en klar opfordring til et opgør med love, regler og bureaukrati. Måske nærmest tværtimod. Det eneste, som Wammen kunne svinge sig op til, var et angreb på noget af det, som fungerer i EU, nemlig konkurrencereglerne, hvilket så igen kan oversættes som et angreb på snart tidligere EU-kommissær Margrethe Vestager (R). Det er uskønt. På den måde er Nicolai Wammen i virkeligheden skurken og Thomas Danielsen helten i opgøret med alt for mange regler, love og bureaukrati. Forskellen mellem Danielsen og Wammen er, at Danielsen gør noget, mens Wammen politiserer og snakker ligesom statsministeren. SVM-regeringen kunne gå forrest ved at bede alle andre ministerier gøre som i Transportministeriet. SVM-regeringen kunne gå forrest ved at lede angrebet på alt for megen, alt for dyr og alt for indgribende EU-regulering af ikke mindst erhvervslivet, når det gælder socialt ansvar, miljø, klima og data, som koster erhvervslivet en bondegård. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-thomas-danielsen-er-en-helt-intet-mindre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1841787/24803809-transportminister-thomas-danielsen-v-ankommer-ti.jpg",
            "publication_time": "Lørdag d. 05. oktober 2024, kl. 16.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}