{
    "version": "1.0",
    "document": {
        "id": 5062,
        "title": "Berlingske mener: Socialdemokratiet vildleder vælgerne i kandidattest",
        "content": "Det er altid trist at konstatere, når politik ikke lever op til idealerne, og politikernes svar ikke kan tages for gode varer. Men det er godt at få sandheden frem, så vælgerne ikke baserer deres stemmer på illusioner. Noget tyder desværre på, at det netop er en illusion, at de kandidattest, som mange vælgere bruger op til valgene, giver et ærligt billede af, hvad politikerne mener. Politiken beskrevfor nylig, hvordan Rasmus Prehn, tidligere socialdemokratisk folketingsmedlem og minister, før folketingsvalget i 2022 af partiets kampagnefolk blev instrueret i at give et svar i en kandidattest, som gik mod partiets linje. Han blev bedt om at svare »hverken-eller« til, hvorvidt asylansøgere bør flyves til modtagecentre uden for Europa for at få deres sag behandlet. Socialdemokratiet havde angiveligt inddelt sine kandidater i diverse »profiler,« som skulle svare forskelligt, for at appellere til en bredere kreds af vælgere. Det er ikke bare topstyring, så det basker. Det er også at lokke vælgerne med signaler, som ikke har en kinamands chance for at blive til virkelighed. Før valget til Europa-Parlamentet i 2024 brugte SF »synkroniserede« svar i TV 2s kandidattest, hvor flere SFere i de åbne kommentarfelter brugte enslydende svar forfattet af partiets kampagnefolk. Det var så klodset udført, at de samme slåfejl gik igen,berettede TV 2. Eksperter kalder partiernes indblanding i kandidattestene for »vildledende,« fordi det bliver meningsløst, hvis ikke kandidaternes svar er deres egne. Historien er vigtig, fordi valgtest er blevethigh politics. De er et attraktivt tilbud i en verden, hvor få af os møder politikerne i de hensygnende partiforeninger. Kandidattest er populære blandt vælgerne, hvor de færreste er medlem af et politisk parti og derfor har begrænset kendskab til de enkelte politikere. Men nu er disse test blevet genstand for partiernes topstyring. Her ses valgplakater i København under valgkampen i 2022.Fold sammenLæs mereFoto: Kristian Djurhuus/Ritzau Scanpix. Ved valget i 2022 tog godtseks ud af ti vælgereen valgtest, og blandt dem svarede lidt under halvdelen, at de endte med at stemme på det parti, testen anbefalede. Ifølge etforskningsprojektom valgtest på Aarhus Universitet var det ved EU-valget cirka hver tiende af dem, der tog en test, der flyttede deres stemme fra et andet parti til det parti, som testen anbefalede. Før efterårets kommunalvalg, bør vi gøre os grundige overvejelser om den rolle disse test spiller i politik. Det gælder os i medierne, som har et ansvar for, at de metodisk lever op til højest mulige standarder. Men først og fremmest peger flaskehalsen på de politiske partier, der manipulerer eller fifler med kandidaternes svar ud fra en stemmemaksimerende kalkule. Rasmus Prehn, der blev bedt af Socialdemokratiet om at give de specifikke svar i kandidattesten, forlod politik med en skarpkritik af partitoppen. Det ville skabe en mere idérig og levende debat, hvis man skruede ned for topstyringen og gav mere plads til de folkevalgte længere nede i hierarkiet, mener han. Det kan godt være, atGrundlovens ordom at »Folketingsmedlemmer ene er bundet af deres overbevisning« er en saga blot. Men der kan og bør være mere plads til forskellighed inden for partiernes rammer. Fordi nutidens vælgere interesserer sig for personer, frem for partiprogrammer, men også for at kunne tiltrække medlemmer og kandidater. Partierne tager fejl, når de i stort og småt sætter valgtaktiske interesser over medlemmernes ret til at være hele mennesker med nuancerede holdninger. I det lange løb er manipulation af kandidattest en pind til egen ligkiste. Det virker smart på kampagnekontoret, men undergraver det personlige engagement, som folkestyret beror på. JACOB ROSENKRANDS ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-socialdemokratiet-vildleder-vaelgerne-i-kandidattest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917092/24942291-rasmus-prehn-er-ny-ordfrer-for-by-og-land-i-socia.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 18.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}