{
    "version": "1.0",
    "document": {
        "id": 12585,
        "title": "Berlingske mener: Her er ingen gaver – kun et opgør med destruktiv og tåbelig skattepolitik",
        "content": "Man kan kalde det Morten Bødskovs (S) svendestykke som erhvervsminister. Ingen erhvervsminister har i de seneste årtier leveret et såmagtfuldt udspiltil at forbedre vilkårene for erhvervslivet, fordi det er sandsynligt, at den endelige aftale i høj grad kommer til at flugte med den substans, som erhvervsministeren sammen med økonomiminister Stephanie Lose (V), skatteminister Jeppe Bruus (S) og kulturminister Jakob Engel-Schmidt (M) leverede på pressemødet onsdag morgen. Regeringens første halvandet år ved regeringsmagten har ikke været nogen dans på roser. Der er sået tvivl om den grundlæggende visdom ved at bygge en regering henover midten.Meningsmålingerneog valget tilEuropa-Parlamentetfortæller historien om en regering, som ikke nyder vælgernes tillid og om en upopulær regeringsleder. Iværksætterudspillet har været undervejs i 1.391 dage. Den nuværende regering har ladet os vente 575 dage på udspillet. Sagen er, at hvis SVM-regeringen skal og skulle give mening, så var det med udspil som iværksætterplanen, som tager fat på at løse dybe uløste problemer, der skulle have været mange flere af. Det er næsten ulideligt at høre, hvordan iværksætterplanen nu skal bruges til at illustrere den dybe socialdemokratiske krise, fordi planen åbner en flanke i forhold til SF og Enhedslisten. Man kunne vende det på hovedet og slå fast, at især SF nu må vise, om de er et magtparti, eller om de vil holde fast i fortiden som et fløjparti. Erhvervsminister Morten Bødskovs plan er perfekt eller løser alle problemer, men den er et opgør med den hidtidige tåbelige og skadelige politik på området, mener Thomas Bernt Henriksen i denne leder.Fold sammenLæs mereFoto: Søren Bidstrup. Iværksætterplanen bør kunne samle et bredt flertal af regeringen, De Radikale, Liberal Alliance, De Konservative og SF, hvis de ønsker at være relevante. Forhåbentlig fatter Danmarksdemokraterne og Dansk Folkeparti, at forestillingen om en blå blok afhænger af, at de uden svinkeærinder bakker op. Er Morten Bødskovs plan perfekt og løser den alle problemer? Nej, selvfølgelig gør den ikke det. Det er utilfredsstillende, at markante iværksættere som Niels Buus, somBerlingske har skrevet om, stadig hænger på en uacceptabel skatteregning, fordi der har været lagerbeskatning af selskabers nynoterede porteføljeaktier. Man skulle have hjulpet dem, der har været i klemme i de gamle regler. Det er utilfredsstillende, at man ikke kan samle et flertal i regeringen for at indføre en lav, ensartet kapitalskat. I det mindste forhøjer man grænsen for, hvornår man skal betale den høje aktieskat med 15.000 kroner til 80.000 kroner. Der er ikke tale om nogen rødvinsreform for iværksættere. Man løser kun problemer i skattesystemet, som burde være løst for længst. Man kan nævne opgøret med fantomskatten, som har tvunget iværksættere til at betale skat af penge, de ikke har tjent. Man kan nævne afskaffelsen af iværksætterskatten, som har betydet, at iværksættere, som ejer mindre end ti procent af en virksomhed, har betalt en ekstraskat på 25 procent i forhold til andre investorer. Det har bare været uretfærdigt, og det har taget 14 år at fjerne makværket. Man har også taget et opgør med skatten på milepælsbetalinger i forbindelse med salg af virksomhederne. Eksemplerne illustrerer den enkle logik, som gennemsyrer hele udspillet, nemlig at iværksætterplanen ikke rummer nogen særlige gaver til nogen. Udspillet er alene et opgør med destruktiv og tåbelig skattepolitik. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-her-er-ingen-gaver-kun-et-opgoer-med-destruktiv-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1805248/24726196-erhvervsminister-morten-bdskov-s-konomiminist.jpg",
            "publication_time": "Onsdag d. 12. juni 2024, kl. 18.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}