{
    "version": "1.0",
    "document": {
        "id": 6451,
        "title": "Berlingskes anmelder er i skyerne: Dette er en af de bedste bøger, jeg har læst",
        "content": "I den første version af denne anmeldelse fik bogen ved en fejl en stjerne for lidt. »Bristefærdig« får seks stjerner af Berlingskes anmelder. Silke er blødt og smukt, silke er sekret fra ormekirtler. Ja, det skønne og det klamme er tæt forbundet, men ingen danser mere yndefuldt på skønklamhedens knivsæg endCecilie Lind, hvis nye roman, »Bristefærdig« er en af de bedste bøger, jeg har læst. Men hvordan skal jeg dog forklare jer hvad, I har i vente? Bagsiden beretter om en ensom kvinde i trediverne, der bliver gravid, men får taget barnet fra sig. Systemet fortæller hende, at det var en tumor, og at hun har vrangforestillinger. Men det er meget vildere end som så. Kvinden har født et monster. Ikke i betydningen »ondskabsfuld møgunge der piner killinger«, men et decideret monster med pels, sugekopper og lange sorte tænder. Hovedpersonen er unavngiven – vi får blot at vide, at hun IKKE hedder Cecilie – men lad os kalde hende monstermor. Monstermor ved instinktivt, at væsenet er en datter og tager så ellers den alternative fysiologi med oprejst pande. Om babyens slimede grundform siger hun blot: »Hvis jeg hældte hende i et stort glas vil jeg tro jeg kunne drikke hende. Hvis jeg barberede pelsen af hende først.« Sproget i det her gyseligt smukke psykoeventyr er et kapitel for sig. »Bristefærdig« er simpelthen ufatteligt velskrevet.Fold sammenLæs mereFoto: Gyldendal. Vrangforestilling eller monsterbarn – vi kan være ligeglade, for monstermor er bogens enerådige fortæller, og hendes morinstinkt, eller »drift mod at mødre et udyr«, som der står, er i hvert fald vakt! Snart bortfører hun datteren fra hospitalet og flytter ind i et hus på landet, hvor der i kælderens mange kummefrysere heldigvis er efterladt nok råt kød til, at mor og barn kan isolere sig og nyde barselsboblen i fred/skjul. Moderen gør sit ypperste for at tilnærme sig datterens monsternatur: Hun lader håret vokse ned til anklerne og neglene gro til klør, skider langs væggene og kryber på alle fire. Og I må tro mig, det er SMUKT! Måske er ikke alle derude lige så glade for monsterlitteratur som jeg. Det er måske derfor, at bagsideteksten ikke for alvor svinger med tentaklerne. Men selvom du aldrig har læst H. P. Lovecraft og måske ikke engang aner, hvem han er, så må du ikke snyde dig selv for »Bristefærdig«. Dens historie om moderkærlighed og de ofre, forældre er villige til at bringe, vil ramme enhver læser i hjertet – monsterfan eller ej. For vi ønsker jo alle sammen bare, at vores børn skal overleve os. Som Lind så smukt skriver: »Det er det man hvisker til dem i nætterne hvor de er så spæde og nye at de dufter af død.« Situationen taget i betragtning er det beundringsværdigt, hvordan monstermor gør sit yderste for at være en god mor. Hun byder velvilligt sin finger til, når lillen vil suge blod (»Jeg kalder det juice, vil du have lidt juice, min skat?«). Selvopofrelsen virker endnu mere imponerende, når vi hører, hvor kærlighedsløs hendes egen barndom har været. Lind er fantastisk til at skrive om sygelige dynamikker mellem mennesker/umennesker) og demonstrerer en overlegen show-don't-tell-evne i de giftige barndomsflashbacks: Vi hører for eksempel, hvordan monstermor som lille ofte tiggede sin smukke, kolde mor om at tegne prinsesser og ventede tålmodigt på sin tegning i timevis, kun for at se moren beholde prinsesserne for sig selv i en lukket æske. »Ingen smilede, alle havde langt mørkt hår, alle var meget tynde … Det var en hær hun havde tegnet for at redde sig selv.« Hvilken effektfuld måde at beskrive en egoistisk og utilregnelig mor, der planter frø til sit barns spiseforstyrrelse og samtidig bare er stakkels! Cecilie Lind debuterede i 2010 med digthæftet »Ulven åd min eyeliner«.Fold sammenLæs mereFoto: Gyldendal Sara Galbiati. Sproget i det her gyseligt smukke psykoeventyr er et kapitel for sig. »Bristefærdig« er simpelthen ufatteligt velskrevet. Der er masser af oneliners som jeg har lyst til at få trykt på en T-shirt, hvilket for mig er et stort kvalitetstegn! Jeg nævner i flæng »Lille søde samfund, du lugter« og (den her T-shirt vil jeg virkelig gerne ha´) »Jeg ligner ikke en der har mad i køleskabet og det har jeg heller ikke. Jeg har råt kød i kummefryserne i kælderen«. Jeg mæskede mig også i det sproglige spil mellem det gotiske monsterunivers og nutidens ferske dagligsdagsvås. »Det var på tide at komme i berøring med boligmarkedet« siger hovedpersonen og køber et heksehus med rå mængder kælderkød. Det indtager hun med samme åndssvage kommentarer, som influencerne omgærder deres avocadomadder med på Instagram: »Så lækkert. Råt kød nærer mig godt. Man kan se mine muskler.« Fnis. »Bristefærdig« er ikke fjollet, men ret sjov. Og så er den fri for de såkaldt døde metaforer, som vi anmeldere ellers elsker at pege fingre ad! I »Bristefærdig« er en romantisk sommer en skål kødsovs og tid er noget, man savler. Frisk blod til den danske metaforbank – yppigt! Jeg kunne blive ved, men vil afslutningsvis blot sige: Hvis jeg var en despotisk fyrstinde, som havde låst alle rigets forfattere inde i min fangekælder, indtil en af dem skrev mig den perfekte bog, ville det 1) være meget Cecilie Lindsk 2) blive »Bristefærdig« som fik dem løsladt. Bristefærdig Forfatter: Cecilie LindSider: 320Pris: 299,95 kronerForlag: Gyldendal ",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/berlingskes-anmelder-er-i-skyerne-dette-er-en-af-de-bedste-boeger-jeg",
            "image_url": null,
            "publication_time": "Lørdag d. 15. marts 2025, kl. 17.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}