{
    "version": "1.0",
    "document": {
        "id": 7393,
        "title": "Berlingske mener: Trump og Putin minder os om, hvad vi har at tabe",
        "content": "Det er ikke en normal 4. og 5. maj. 80-års-dagen for Danmarks befrielse foregår i et dystert skær af destruktivt opbrud og urovækkende autoritarisme. I Rusland sidder en diktator, som fører krig i Europa, og i USA sidder efter valget i november en præsident, som er ligeglad med eller måske ligefrem fjendtligt stemt over for Europa. Det var næsten bedre i 1930erne, da USA bare sejlede i sin egen sø og lod Europa gøre det samme. I det mindste kan vi glæde os over, at mange af de europæiske lande, som enten blev underlagt fascistiske diktatorer eller direkte blev besat af Tyskland under Anden Verdenskrig, i dag ikke bare kan være i stue sammen, men har forsamlet sig i et vidtrækkende og bindende politisk og økonomisk samarbejde med evig fred for øje. Når man bladrer tilbage og læser frihedsaviserne fra dagene 4. og 5. maj, bliver det håndgribeligt, hvad der på spil, når freden og friheden er truet. I den usædvanligt lange leder i Berlingske 5. maj er der i den gamle, mørnede avis en lille tekstboks, som er indsat i lederen. »Til vore læsere!« står der, og så forklarer Berlingske det åbenlyse, nemlig at nu er dansk presse atter fri. I boksen står der, at der under Besættelsen har måttet udsendes aviser »helt anderledes end og ofte direkte i modstrid med, hvad bladene selv ønskede«. Tekstboks i Berlingskes leder 5. maj 1945. Billede af Berlingske Tidendes gamle aviser fra befrielsesdagene.Fold sammenLæs mereFoto: Berlingske Tidende. Berlingske takker for den »Forståelse og Trofasthed«, der har været vist avisen i krigsårene. Alt bliver forkert og omvendt, når en nation eller et kongehus eller et demokrati eller politiet eller embedsværket eller medierne skal underlægge sig en fremmed invasionsmagt eller i sin sikkerhedspolitik agere på en måde, hvor man søger at undgå en konfrontation eller et totalt tab af kontrol. Der kunne være skrevet rigtig mange bokse, hvor der blev takket for forståelse og trofasthed, efter krigen. Det er en uendelig diskussion, om samarbejdspolitikken og knæfaldet for den tyske overfaldsmagt kunne retfærdiggøres af ønsket om at få Danmark skånsomt gennem krigen. Det er også nytteløs postfaktuel historieskrivning. Det var kun modstandsbevægelsen, redningen af de danske jøder og enkelte diplomater som Danmarks oprørske ambassadør i USA, Henrik Kaufmann, der blev Danmarks figenblad i forhold til overhovedet at blive anset som en slags allieret, da krigen var slut. Sovjetunionen havde ikke glemt Kommunistloven og Danmarks tilslutning til Antikominternpagten i 1941. Forside af Berlingske Tidende 5. maj 1945. Tyskland har kapituleret, Danmark er atter frit.Fold sammenLæs mereFoto: Allan Lundgren/Ritzau Scanpix. Besættelsen og Befrielsen er vores konstante påmindelse om, hvad vi har at miste, og hvad vi skal passe på. Det handler ikke bare om at miste sin frihed, men om at selve tilliden til de piller, som bærer samfundet, kan komme under pres, når friheden er truet eller væk. Og vi kom til at tvivle på selve demokratiet og folkestyret under den tyske besættelse. Tilliden skulle genopbygges. På Berlingske blev det arbejde udmøntet iredaktørerklæringenfra 1948. Vi kan forsøge at gøre ansvaret for freden og friheden kollektivt. Det er det også. Det er imidlertid i lige så høje grad et individuelt ansvar, at dem, der lovgiver, udøver og dømmer i vores samfund, og også medierne tager sig selv og ansvaret for friheden og demokratiet alvorligt. »Respice finem«, lyder et gammel mundheld på Latin. Betydningen er, at minde os om konsekvenserne af vores beslutninger og handlinger – også i mange årtier efter vi har levet. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-trump-og-putin-minder-os-om-hvad-vi-har-at-tabe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1917415/24942809-danmarks-befrielse-der-er-jubel-i-gaderne-her-for.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 07.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}