{
    "version": "1.0",
    "document": {
        "id": 489,
        "title": "Berlingske mener: Israels demokrati har stået sin prøve i en svær tid",
        "content": "Det israelske demokrati lever, er stærkt og har det godt. Det viserden israelske højesterets kendelse forleden. Dommerne i højesteret underkendte regeringens ønske om at indskrænke domstolenes ret til at gribe ind over for lovgivning, der kan anses for at være en fare for det israelske demokrati. Selvom kendelsen blev afsagt med et snævert flertal på kun otte ud af 15 dommere, så er det i sig selv et tegn på, at demokratiet lever og har det godt, og at tredelingen af magten mellem en lovgivende, en udøvende og en dømmende magt er velfungerende. Den israelske regering under ledelse af premierminister Benjamin Netanyahu havde foreslået nogle vidtgående forslag til at indskrænke for eksempel højesterets muligheder for at gribe ind i lovgivningsarbejdet og underkende love, man mente kunne undergrave staten Israels grundlag. Et betænkeligt forslag, der kunne true det israelske demokrati, hvis det blev vedtaget. Årsagen varen stigende irritation i regeringenover, at højesteret underkendte nogle af regeringens lovinitiativer, og dermed i realiteten ifølge Netanyahu havde tiltaget sig mere magt end parlamentet. Regeringsforslaget sendte hundredtusinder af mennesker på gaden i protest. Det var en folkelig opstand, som bredte sig helt ind i dele af det israelske forsvar, hvor der blev truet med udeblivelse fra tjeneste, hvis det blev gennemført. Demonstrationerne var så heftige, at det grundlæggende rystede den israelske regering, men stoppede selvfølgelig brat, da palæstinensiske terrorister gennemførte et bestialsk angreb på civile israelere 7. oktober. 1.200 israelere omkom. Det samlede israelerne og lagde uoverensstemmelserne på hylden. Men højesteret har nu behandlet klagen fra diverse menneskerettighedsgrupper og er altså nået frem til den konklusion, at loven ikke er i overensstemmelse med Israels demokratiske traditioner. Der er grund til at ånde lettet op. Dels fordi forslaget vitterligt ville splitte Israel mere, end det i forvejen er med den kontroversielle Netanyahu og hans højregering ved magten. Dels fordi det ville bryde med et princip om, at der i sidste instans er et uafhængigt organ, der kontrollerer regeringsmagten. Demokratiet kunne blive undermineret. Det er legitimt at mene, at domstolene har for meget magt i visse situationer. Men det oprindelige forslag, som blev en smule modereret undervejs, kunne kaste Israel ud i demokratisk krise. Den mest rabiate udgave af lovforslaget kunne have ødelagt Israels position som et demokratisk lyspunkt i Mellemøsten – til skade ikke blot for Israel selv, men for alle, der kæmper for demokrati og frihedsrettigheder i verden. Nu er den del så lagt ned. Højesteret kan stadig underkende visse lovgivninger, der kan anses for at være en trussel mod det basale demokrati i Israel, og det er godt med en kontrolinstans. Krigen mod Hamas vil givetvis ændre Israel på en række punkter. Der vil af mange grunde sandsynligvis komme et opgør mod Netanyahu og regeringen for mange fejltagelser op til og under den frygtelige terroraktion. Også det er en del af Israels stærke demokratiske traditioner. Men det er en trøst for alle, der støtter Israel, at demokratiet fungerer også under svære vilkår. KRISTIAN MOURITZEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-israels-demokrati-har-staaet-sin-proeve-i-en-svaer-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1750595/24606250-israels-premierminister-benjamin-netanyahu-holde.jpg",
            "publication_time": "Torsdag d. 04. januar 2024, kl. 09.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}