{
    "version": "1.0",
    "document": {
        "id": 5716,
        "title": "Berlingske mener: Statsministeren er danmarksmester i spilfægteri og spin",
        "content": "Det er fristende at påpege, at statsminister Mette Frederiksen (S) har forregnet sig, når 79 procent af danskerne i enmeningsmåling i Berlingskekræver svar på, hvad der skal ske med pensionsalderen i fremtiden. Målingen er ikke ligefrem på linje med statsministerens seneste forsøg på at forsøge at finde nogle velfærdsgaver, som kan hjælpe hende i en valgkamp. Tilbage i 2019 var det løftet om Arne-pensionen og i 2022 løftet om løngaver til klassiske socialdemokratiske vælgergrupper i den offentlige sektor. Man kan næsten kalde statsministerens løfte om, at hun vilopsige velfærdsaftalenom danskernes pensionsalder for det seneste eksempel på det, somDansk Metals formand, Claus Jensen,i weekenden kaldte »politisk spilfægteri, strategi og spin«, da han i Berlingske lørdag gik direkte til angreb på statsministeren for at skabe unødvendig usikkerhed om pensionsalderen. Statsministeren har sejlet så meget rundt i debatten om danskernes arbejdstid og om, hvor hårdt danskerne skal arbejde, at ingen længere kan tro på hendes snak, når hun pludselig siger, at den aftale, som Socialdemokratiet med åbne øjne støttede fra 2006, nu pludselig ikke er socialt retfærdig. Hele ideen med Arne-pensionen var ellers at udvande velfærdsaftalen for sunde og raske socialdemokratiske vælgere.  »Jeg går meget op i økonomisk holdbarhed, for hvis økonomien skrider, er det altid de svageste, det går ud over først. Det er aldrig nogensinde de rigeste, der holder for. Og derfor synes jeg stadig, at Pensionskommissionens forslag var et godt forslag,« siger Claus Jensen i Berlingske. Man kan i dag stille Claus Jensen og alle andre det spørgsmål, om flertallet på Christiansborg i den nuværende atmosfære af total mangel på krisebevidsthed hos danskerne på denne side af et valg vil nøjes med kun at lytte tilPensionskommissionen. Det forslag indebærer, at folkepensionsalderen i stedet for at være 100 procent indekseret til levetiden kun er 80 procent indekseret til levetiden. Der er en rigtig god chance for, at der går overbud i den på venstrefløjen og såmænd også på den yderste højrefløj. Så er regningen ikke kun 18 milliarder kroner i forværret finanspolitisk holdbarhed, som ellers kunne være brugt på offentligt forbrug eller skattelettelser, men 44 milliarder kroner, hvis folkepensionsalderen fastlåses på 70 år.CEPOSsætter regningen for en pensionsalder på 70 år til 85 milliarder kroner. Claus Jensen, som har været formand for Dansk Metal siden 2012, er ikke nogen tilhænger af statsministerens opsigelse af velfærdsaftalen. Han ønsker afklaring.Fold sammenLæs mereFoto: Mathias Svold. Claus Jensens angreb på statsminister Mette Frederiksen afslører størrelsen og dybden af det svigt og den uansvarlighed, som signalet om pensionsalderen repræsenterer. Hun har åbnet en debat om pensionsalderen, som hun ikke kan styre, men som vil have enorme konsekvenser for de fremtidige generationer, som skal rydde op efter statsministeren. Den tidligere direktør for Dansk Arbejdsgiverforening og tidligere beskæftigelsesminister for Venstre Jørn Neergaard Larsen, som var medlem af Pensionskommissionen, fastslår iBørsen, at en folkepensionsalder på 70 år ville være dybt uretfærdig. »Det vil jo betyde, at man får flere og flere år på pension, mens der vil være færre og færre i den arbejdsdygtige alder, som kan få samfundet til at hænge sammen,« siger han. Udsagnet er hverken politisk eller polemisk, men bare en banal sandhed. Statsministeren er ligeglad. Hun leder efter et fikst forslag til at gentage succesen fra de seneste to valg. Desværre for dansk økonomi lykkes det måske igen. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-statsministeren-er-danmarksmester-i-spilfaegteri-og-spin",
            "image_url": null,
            "publication_time": "Tirsdag d. 17. september 2024, kl. 16.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}