{
    "version": "1.0",
    "document": {
        "id": 501,
        "title": "Berlingske mener: Dansk demokrati virker. Den grønne trepart er historisk",
        "content": "Så skete det. Regeringen og parterne i den grønne trepart har indgået enaftaleom landbrugets påvirkning af miljø og klima. Aftalens betydning for dansk politik, natur og landbrug kan næppe overvurderes. Der er inflation i at kalde politiske aftaler historiske, men her er i sandhed tale om en historisk aftale. Aftalen indeholder mange elementer. De centrale dele er en CO₂-afgift på landbruget og Danmarks Grønne Arealfond på 40 milliarder, der skal sikre mere skov og natur. Afgift på udledningen af klimagasser er den mest effektive metode til at nå klimamålene, derfor må det hilses velkomment, at landbrugets udledning af klimagasser, som det første land i verden, bliver belagt med afgifter. Den valgtemodel for afgiftenfortjener ros. Der sker en langsom indfasning, der opkræves først afgift i 2030, og den fulde afgift kommer først i 2035. Det giver landbruget god tid til at omstille, og det giver tid til at løse den praktiske opgave med at beskatte biologiske processer, som er vanskeligere end at beskatte udslip fra fossile brændsler. Kombinationen af en forholdsvis høj afgift på 750 kroner pr. ton CO₂ fra 2035 kombineret med et bundfradrag på 60 procent er smart. Bundfradraget sikrer, at landbruget ikke beskattes til udlandet, samtidig med, at landmanden har et kraftigt incitament til at reducere udledningen. I hvert fald i starten giver hver ton reduktion en besparelse for landmanden på 750 kroner. Den Grønne Arealfonds arealomlægning til skov og udtagning af lavbundsjorder har et klimapolitisk perspektiv. Skov opsuger CO₂ og dyrkede lavbundsjorder afgiver CO₂. Tiltagene giver også mere natur og biodiversitet, samt reducerer udvaskningen af næringsstoffer til havmiljøet. Det er alt sammen godt, selv om det kommer til at koste 40 milliarder. Men 40 milliarder er en engangsudgift, der ikke påvirker den langsigtede økonomiske holdbarhed. »En af hemmelighederne bag succesen er nok, at trepartens kommissorium undervejs blev udvidet fra klima til også at omfatte natur og kvælstof. Det er nu engang lettere at nå enighed, når der er mange elementer til forhandling, hvor der kan gives og tages.«Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Da regeringen lancerede den grønne trepart, var det for at etablere en model for CO₂-afgiften, som mildt sagt var meget kontroversiel og gav rystelser i Venstre. Den grønne trepart blev kritiseret, blandt andet afKlimarådet, for at være en forsinkende syltekrukke. Kritikerne tog fejl. Den grønne trepart med tidligere folketingsformand Henrik Dam Kristensen (S) i spidsen har udøvet usædvanligt dygtigt politisk håndværk ved at forene de meget forskellige interesser i dansk landbrug og Naturfredningsforeningen i en fælles aftale. En af hemmelighederne bag succesen er nok, at trepartens kommissorium undervejs blev udvidet fra klima til også at omfatte natur og kvælstof. Det er nu engang lettere at nå enighed, når der er mange elementer til forhandling, hvor der kan gives og tages. Det er svært at forestille sig, at landbruget og Naturfredningsforeningen kunne blive enige om en CO₂-afgift uden inddragelse af naturdelen. Aftalen om et grønt Danmark er betydningsfuld, fordi den etablerer bred enighed om dybt kontroversielle emner. Bredden i aftalen giver stor sikkerhed for, at aftalen vil holde langt ud i fremtiden. Det er nærliggende at sammenligne aftalen medvelfærdsforligeti 2006, der var et forlig, der viste sig at være langtidsholdbart, og som har udgjort fundamentet for den solide danske økonomi. Trepartsaftalen skal besluttes i Folketinget. Det må antages at være en formssag. Aftalen skal nok få bred politisk tilslutning. Mandag var en god dag for det danske demokrati. OLE P. KRISTENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-dansk-demokrati-virker-den-groenne-trepart-er-historisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1809766/24736232-den-grnne-trepart-med-tidligere-folketingsformand.jpg",
            "publication_time": "Tirsdag d. 25. juni 2024, kl. 16.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}