{
    "version": "1.0",
    "document": {
        "id": 11053,
        "title": "Berlingske mener: Fornuften er stendød i guldregn over kommuner og regioner",
        "content": "Mødt med regeringens pral og selvtilfredshed over at gennemføre det største løft i kommunernes og regionernes økonomi i halvandet årti er en portion bekymring på sin plads. Det giver ikke god mening, nårvismændeneogNationalbankennæsten i kor advarer om, at dansk økonomi vokser i et faretruende højt tempo, som kan få alt for høje lønstigninger og inflation til at bide sig fast, at regeringen slår gækken løs i finanspolitikken. Vismændene konkluderer i deres forårsprognose, at udviklingen i dansk økonomi »trækker i retning af, at en strammere finanspolitik vil være passende givet konjunkturudsigterne«. Så er det ikke klogt at løftekommunernes økonomi med 3,5 milliarder kroner i 2025ogregionernes økonomi med 2,1 milliarder kronermed alle mulige smukke ord om, hvordan regeringen passer på velfærden og sundhedsvæsenet. Når man løfter kommunernes og regionernes økonomi med 5,5 milliarder kroner, er det permanente udgifter, som skatteyderne skal betale i al fremtid. Man kan på den måde sige, at regeringen i sin aftale med kommunerne og regionerne simpelthen har lavet en udvidelse af det offentlige forbrug, som svarer til cirka en kvartoprustning af hele det danske forsvar frem mod 2033. Det er store tal. Det er klart, at forudsætningen for aftalen om regionernes og kommunernes økonomi er, at regeringen faktisk indfrier løftet om blandt andet at skære 1.000 årsværk i staten. Man kunne have drømt om, at ambitionerne i regeringen var noget højere. Det er en meget lille ambition kun at fjerne knap hver tiende af 12.850 flere bureaukrater, der er kommet til i staten siden 2019. »70 procent af råderummet – når vi ser bort fra oprustningen, som også en udvidelse af den offentlige sektor – går til at gøre den offentlige sektor endnu større.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det bliver først i regeringens finanslovsforslag til august, at vi kan se i detaljer, om regeringen grundlæggende har slækket på ansvarligheden og fornuften i den økonomiske politik. Det bliver også først i finanslovsforslaget, at man kan se, om regeringens lytter til vismændene og Nationalbankens advarsler i den økonomiske politik. Der skal nok være dem, som vil forsvare de nye økonomiaftaler med henvisning til, at de holder sig inden for rammerne af 2030-planerne. Det er strengt taget korrekt. Sagen er imidlertid, at70 procent af råderummet– når vi ser bort fra oprustningen, som også en udvidelse af den offentlige sektor – går til at gøre den offentlige sektor endnu større. Det er et farligt skråplan, for vi ved, at det er svært og næsten umuligt at skære i det offentlige forbrug. Det bedste, man kan håbe på, er at stoppe væksten. Derfor skal vi minde om, hvad Dansk Metals formand Claus Jensen sagde for nylig om det nye ekstra råderum, som pludselig er opstået. »Vi skal bruge de ekstra penge, der kommer ind i statskassen, på skattelettelser ved at øge beskæftigelsesfradraget og på at styrke dansk erhvervsliv, så vi også har noget at leve af om fem og ti år,« sagdeClaus Jensen i Børsen. Pengene er der til at lave kloge og vækstskabende skattelettelser i form af at fjerne den tåbelige top-topskat, lette iværksætterskatterne og ved at gøre det attraktivt at være i job frem for på overførselsindkomst. Og så kan man jo lytte til Niels Storm Knigge fra Kraka, som slår fast, at det ikke er naturlov, at man skal bruge hele råderummet. Hele råderummet burde naturligvis føres tilbage til danskerne, fordi det er deres penge, men hvis der ikke er flertal for det, så må politikerne i det mindste holde fingrene fra råderummet frem for at lade sig friste til at forgylde den offentlige sektor endnu mere. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-fornuften-er-stendoed-i-guldregn-over-kommuner-og-regioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1802037/24719700-de-ser-alle-glade-ud-finansminister-nicolai-wamme.jpg",
            "publication_time": "Fredag d. 07. juni 2024, kl. 20.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}