{
    "version": "1.0",
    "document": {
        "id": 10677,
        "title": "Berlingskes fotografers bedste skud i 2017",
        "content": "Det handler i virkeligheden om stolthed. Copenhagen Pride er den dag, hvor seksuelle minoriteter viser sig frem i al deres glans. Tit iført stærke farver. I år havde jeg lyst til at finde karakteren bag farverne, så jeg gik på jagt efter ansigter til en række portrætter. Et af dem er jeg særligt glad for – det er Luci Vitug på 21 år. Han var lige flyttet til København fra Aalborg. Det var hans første pride. Og han var stolt af det. Foto: Linda Kastrup. Forsiden af magasinet:Der står støv i luften og damer på bordene.De er halvt udklædte og helt oppe at køre. Vi taler om 1200 pænt overrislede kvinder. Det er »Danmarks største damefrokost 2017« i det store telt på Døllefjelde-Musse Marked på Lolland. Den er lige så succesfuld som larmende. Foto: Linda Kastrup.  I maj besøgte jeg sammen med Berlingskes USA-korrespondent, Michael Bjerre, Wild Turkey Festival i McArthur. McArthur er en lille by, langt ude på landet i staten Ohio. Vi var af sted for at lave reportage om Donald Trumps kernevælgere. Wild Turkey-festen er den årlige byfest. Det er her, årets skønhedsdronning bliver kåret. En titel, der er rift om – og stor prestige i. Oveni følger et legat med penge, til når pigerne skal studere videre på universitetet. Skønhedskonkurrencerne findes overalt i USA, og før Trump blev præsident, ejede han den største af dem, Miss Universe. På selve dagen for kåringen kommer alle pigerne, der har vundet i alle de andre små byer rundt om i Ohio, for at deltage i festen. Foto: Søren Bidstrup. Jeg så hende med det samme. Den lille pige alene i mængden, tålmodigt ventende på nødhjælpen midt i kaosset fra de tusinde andre i køen. Det var tydeligt, at hun var bange og utilpas, men omvendt var ansvaret for familiens overlevelse hendes. Og derfor stod hun mast i mængden, indtil der blev peget på hende af militæret, der kontrollerede nødhjælpen. Foto: Asger Ladefoged. I slutningen af oktober var jeg i Bangladesh for at fortælle historien om verdens største flygtningelejr, hvortil over 630.000 rohingyaer nu er flygtet fra drabene, voldtægterne og de nedbrændte landsbyer i Myanmar.   I foråret tog jeg og Berlingskes Rusland-korrespondent, Simon Kruse, på en rejse i grænsespændingernes tegn mellem øst og vest. Vi rejste fra øvelser med paramilitære grupper i Vilnius over den russiske enklave Kaliningrad til et indkøbscenter i Polen. Spændingerne mellem de baltiske republikker og den store nabo i øst er stigende, og spændingen er ikke blevet mindre,  efter at Rusland har opstillet raketter, der kan nå Vesteuropa og bære atomvåben. Våbene er opstillet i Baltijsk, Kaliningrads vestligste by. Foto: Niels Ahlmann Olesen. Havnebyen var et naturligt punkt på vores rejse. Pigen på billedet var en af de gaver, man får, når man rejser ud i virkeligheden. Man rejser til en by, der i yderste konsekvens kan sende atommissiler mod vores land. Men man møder også ganske almindelige borgere i Kaliningrad, der savner den gode europæiske ost, og børn, der bare gerne vil gynge fra en gammel kanon. Jeg er særligt glad for dette fotografi, da jeg føler, at vi i billedet bliver lukket tæt på Gina i en tid, hvor hun stod frem som »sugardater«. Her står hun næsten afklædt i sin mormors lejlighed og prøver nogle kjoler. Foto: Mads Joakim Rimer Rasmussen. Gina, som man kunne følge i serien »Gina Jaqueline – en sugardaters fortælling«, er betaget af den glittede og perfekte verden med de rigtige mærker og dyre hotelværelser. Men her står hun og kigger på sig selv i sin mormors spejl, uden alt det dyre tøj og accessories. Her står hun ansigt til ansigt med sig selv, og jeg føler, at der er en eftertænksomhed i hendes blik, som interesserer mig.  I Lolland Kommune bruger de en stor mængde tid og penge på at opkøbe gamle, faldefærdige huse, som sjældent er egnede til beboelse, for at rive dem ned. Det sker for at afhjælpe problemet med de alt for mange og for dårlige boliger, der er i kommunen. Journalist Mikkel Fyhn Christensen og jeg mødtes med to ansatte fra kommunen for at overvære en nedrivning og besøge nogle af de huse, som kommunen havde opkøbt. Særligt et af dem gjorde et stort indtryk på mig. Foto: Thomas Lekfeldt. De ansatte fra kommunen havde ikke nøgle til huset, så efter at vi forgæves havde forsøgt at sparke den slidte brune dør ind, fik en af dem lirket et råddent vindue op med en pind. Da jeg stak hovedet ind, blev jeg ramt af, hvad jeg bedst kan beskrive som en mur af lort, skimmelsvamp og forfald. Det var et hus, hvor der indtil en måned tidligere havde boet en enlig mand med sin hund. Det gav mig en stærk følelse af at blive konfronteret med et konkret og klart billede på den problematik, der generelt er med, at sociale problemer så at sige bliver skubbet ud i yderområderne af Danmark, hvor de bliver en kæmpe udfordring for kommunerne at løse. I Lolland Kommune gør man, hvad man kan, blandt andet ved at rive huse ned. Men jeg stod også tilbage med spørgsmålet om, hvad der blev af den enlige mand med hunden, og hvor hans plads i samfundet findes.  Foto: Sofie Matthiesen. Jasmin Osman er 20 år og født i Vejle. Sidste år blev hun sendt på genopdragelsesrejse i Somalia, hvor hun blev holdt fanget på en koranskole. Efter at hun i seks måneder var blevet banket med metalstænger, lænket på hænder og fødder og udsat for torturlignende tilstande hver eneste dag, flygtede hun fra koranskolen. Siden alarmerede hun de danske myndigheder, så yderligere 18 piger er blevet befriet. Jeg skulle fotografere Jasmin en sen eftermiddag i november. Når jeg bad hende om at være rolig og kigge ind i kameraet, blev hun helt tavs. Men kun i få sekunder. Portrættet af Jasmin, synes jeg, viser noget om, hvem hun er. Om billedet siger hun selv: »Damn, I look tired.« Et stigende antal kvinder viser deres kroppe frem på sociale medier med deller, strækmærker og andre »uperfektheder« for at gøre op med kropsidealerne. En grå novemberdag blev lidt lysere (sjovere), da de her modige kvinder kom ind i avisens studie. De gør alle oprør mod uopnåelige kropsidealer – på hver deres måde. Flere af dem havde aldrig mødt hinanden før, men de var seje og gode til at være afslappede foran kameraet. Det handler om at omfavne sig selv og sine uperfektheder, hvilket jeg synes er lykkedes at få frem i billedet. Foto: Anne Bæk. (Fra venstre: Matilde Trobeck, Annika Hayn, Katrine Gisiger, Ida Rud, Lykke Bak)",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/berlingskes-fotografers-bedste-skud-i-2017",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1017573/19567126-31mag20171124-161248-3-1012jpg.jpeg",
            "publication_time": "Søndag d. 31. december 2017, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}