{
    "version": "1.0",
    "document": {
        "id": 21210,
        "title": "Berlingske mener: Nordisk Netflix er en elendig idé – især når den kommer fra kulturministeren",
        "content": "Kulturminister Jakob Engel-Schmidt (M) er en påhitsom mand. Måske nogen kan huske ministerens idé om at få pølsevognen, smørrebrød eller hygge på UNESCOs verdensarvsliste over ikkemateriel kultur eller levende kulturarv. Man kan kun frygte, hvad der kan komme ud afministerens afstemning om levende kulturarv, som sluttede 14. maj. Det seneste påhit fra kulturministeren er hansstrøtanke om en nordisk streamingtjeneste. For sjov kan man kalde den Nordic Netflix. Det er en strøtanke, for ministeren aner ikke et klap om, hvorvidt hans idé er god eller ej. »Måske skal vi skabe en fælles nordisk streamingtjeneste? Måske vi skal gøre noget helt andet. Jeg har ikke alle svarene. Men jeg håber, I vil være med til at tage drøftelsen i Helsinki,« skriver ministeren i etbrev til sine nordiske kolleger. Nordisk Ministerråd bakker op. Man kan give ministeren delvis ret i én observation. »Det er helt tosset, at der reelt ikke findes stærke europæiske alternativer til de store internationale streamingtjenester, og at indholdet derfor kun går den ene vej over Atlanten.« Man kunne da ønske, at Europa var i stand til at skabe kommercielle teknologiselskaber, som kunne noget som helst. USA dominerer, når det gælder streaming, søgemaskiner, skyen, sociale medier, og man kan såmænd heller ikke finde en eneste fastfoodkæde af betydning i Europa, som ikke er amerikansk. Det er imidlertid noget sublimt sludder, når Engel-Schmidt taler om, at trafikken kun går én vej over Atlanten. Netflix og de andre tjenester er et guddommeligt udstillingsvindue for danske film, serier skuespillere og instruktører, som vi aldrig havde drømt om.Vi kan tage succeserne fra en ende af: »The Rain«, »Sygeplejersken«, »Kastanjemanden«, »Borgen« og »Rita«. Danmarks aftryk på Netflix er større, end vores vægt i den globale økonomi berettiger til. Susanne Bier instruerede tv-serien »The Perfect Couple« for Netflix med Nicole Kidman i en af hovedrollerne. Danske instruktører og skuespillere har fået en ny verden med streamingtjenesterne.Fold sammenLæs mereFoto: Allison Dinner/EPA/Ritzau Scanpix. Kulturministeren har tilmed bidraget til at indføre enstreamingskat, som er designet til at genere eksempelvis Netflix. Nu vil ministeren søreme lave sin egen streamingtjeneste. Skal skatten så afskaffes, hvis den danske stat skal deltage i at skabe Nordic Netflix, må man spørge? Faktisk er det lykkedes for britiske BBC Studios at lave en succesfuld streamingtjeneste, som hedder BritBox. Det er ikke licensmediet BBC, som direkte står bag. BritBox ligger nemlig i et selvstændigt kommercielt selskab, som er ejet af BBC.BritBox har i dag fire millioner brugerefordelt på USA, Australien, Canada og Norden, hvor britisk kvalitetsindhold kan blive delt. Man kan stille grundlæggende spørgsmål ved ministerens kommercielle logik: Hvis det har taget BritBox otte år at skaffe fire millioner brugere sammenlignet med de godt 300 millioner brugere af Netflix, hvor mange år vil det så tage at få fire millioner brugere af Nordic Netflix? Måske for evigt. Og hvordan er det godt for verden at bygge et lille nordisk ekkokammer? Ministerens forslag er bare mere statslig kultur og endnu et forsøg på at styrke statsmediernes dominans på bekostning af private indholds- og medieproducenter. Hvor mange statskroner vil ministeren mon hælde i projektet? Og hvad vil andre lande sige til, at den danske stat skal have mindst to procent af den danske omsætning i streamingskat, uanset om projektet giver underskud? Skuespiller Nikolaj Coster-Waldau medvirker i Netflix-filmen »Against the Ice« fra 2022, som han også har produceret og skrevet. »Against the Ice« er instrueret af danske Peter Flinth. Coster-Waldau er forresten også kendt som en af hovedrollerne i gigantserien »Game of Thrones« på HBO.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Ministeren kunne måske starte med en arbejdsgruppe om, hvordan man mest effektivt sælger public service-indhold til streaminggiganterne, men det er selvfølgelig mindre politisk korrekt – og desværre er kulturministre mest besjælede af at være elsket. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-nordisk-netflix-er-en-elendig-ide-isaer-naar-den-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921841/24951812-kulturminister-jakob-engel-schmidt-m-forlader-mo.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 12.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}