{
    "version": "1.0",
    "document": {
        "id": 5928,
        "title": "Berlingske har fået indvandreres førtidspension »galt i halsen«, lød det fra socialrådgivernes forkvinde – nu har hun intet svar på massiv kønsforskel blandt muslimer",
        "content": "»Traumer fra krig, forfølgelse og flugt.« Det er forklaringen på, at muslimske indvandrere er massivt overrepræsenteret i statistikkerne for førtidspension. Sådanløddet for nylig fra forkvinden for Dansk Socialrådgiverforening, Signe Færch, i en kommentar i Berlingske. Hun kritiserede avisens afdækning af sagen og mente, at Berlingske havde fået indvandrernes førtidspension »galt i halsen«. Berlingske kan nu bringe heltnye talfra Dansk Arbejdsgiverforening, der viser, at de muslimske indvandreres overrepræsentation ikke er ligeligt fordelt mellem mænd og kvinder. Tværtimod afslører tallene, at der for en række muslimske lande er en massiv overrepræsentation af kvinder. Ifølge kritikere tyder det på, at kulturforskelle forhindrer integrationen, fordi der blandt nogle muslimer er en forventning om, at kvinderne går hjemme. Den ansvarlige minister, Ane Halsboe-Jørgensen (S), kalder det et »svigt af ligestillingen«, mens de borgerlige raser mod et forældet kvindesyn, der »ikke hører hjemme i Danmark«. Signe Færch kan derimod ikke se problemet i de nye tal. »Jeg finder det ikke bekymrende, fordi jeg ved faktisk ikke, hvad den kønslige ubalance dækker over i de her tal. Men vi skal helst undgå, at store grupper ender på førtidspension.« Du tænker ikke, at kulturforskelle kunne være en forklaring på de markante kønsforskel for lige netop de her muslimske lande? »Nej, jeg synes mere, at tallene viser en generel forskel mellem mænd og kvinder. Det er super interessant, hvad det skyldes, men jeg har simpelthen ikke svaret.« Signe Færch, forkvinde for Dansk Socialrådgiverforening, er tidligere folketingskandidat og medlem af Borgerrepræsentationen i Københavns Kommune for Enhedslisten.Fold sammenLæs mereFoto: Lisbeth Holten. De nye tal dokumenterer, at omkring 20 procentpoint flere kvinder end mænd er på førtidspension, når det gælder lande som Tyrkiet, Afghanistan og Libanon. Forskellen mellem danske kvinder og mænd er fire procentpoint for personer over 50 år. Signe Færch kan ikke se et problem i tallene. »Som jeg læser tallene, er der generelt en ganske skæv kønsfordeling, også blandt danskere. Men jeg må indrømme, at jeg faktisk ikke ved, hvad den kønslige ubalance skyldes.« Tallene viser, at kønsforskellen er markant højere for en række muslimske lande sammenlignet med danskere? »Nej, tallene er jo større i grupperne af ikkevestlige, så derfor bliver skalaen for kønsforskellene også større i procentpoint. Som jeg ser det, så er den procentvise forskel i andelen af danske kvinder og mænd på førtidspension tilsvarende den, som man ser for flere af de ikkevestlige lande.«  Berlingske udfordrer gentagne gange hendes regnestykke. Signe Færch står imidlertid fast på, at den forholdsmæssige forskel mellem andelen af mænd og kvinder på førtidspension er det afgørende. Anvender man den regnemetode, er 27 procent flere marokkanske kvinder end mænd på førtidspension, mens det samme tal er 44 procent for danskerne. Omvendt betyder den regnemetode, at 73 procent flere tyrkiske kvinder end mænd er på førtidspension. »Jo mere jeg kigger på de tal, jo mere har jeg ret i min måde at se dem på,« konkluderer hun. Det er ikke et problem, at socialrådgiverne indstiller så mange flere muslimske kvinder end mænd til førtidspension? »Nej, ikke hvis der er fagligt belæg for, at de kvinder skal have den førtidspension. Det er jo det, der er vigtigt. Der er de samme regler for alle.« Beskæftigelsesministeren kalder det et »svigt af ligestillingen«. Er du enig i det? »Altså, hvis alternativet til en førtidspension er, at man nægter nedslidte mennesker en førtidspension og parkerer dem på kontanthjælp, så kan jeg ikke se meget ligestilling i det.«  Signe Færch har selv forklaret, at muslimernes generelle overrepræsentation på førtidspension skyldes deres flygtningebaggrund. Hun mener, at deres traumer fra krig, forfølgelse og flugt gør dem ude af stand til at arbejde. Det fastholder hun trods kønsforskellene. »Det er i mine øjne forklaringen på, hvorfor der er en overrepræsentation af ikkevestlige på førtidspension,« siger hun og tilføjer: »Men derudover skyldes det også, at de er mere nedslidte efter hårdt fysisk arbejde – og at man i alt for mange år ikke har stillet nok krav til dem og tilbudt dem hjælp.« Har kvinderne fra de her lande flere traumer end mændene? »Jeg ser på tal, hvor kønsforskellen generelt er den samme for danskere og ikkevestlige indvandrere. For nogle lande er den mindre. Men jeg ved ikke, hvad den forskel skyldes.« Så traumer er ikke forklaringen på deres overrepræsentation? »Det er den generelle situation for mennesker med indvandrerbaggrund, som ofte har været udsat for tortur og været i krig. Men jeg ved ikke, hvorfor der specifikt er en overrepræsentation af kvinder blandt for eksempel tyrkere og danskere.« Tyrkerne er fortrinsvis kommet hertil som arbejdsmigranter og familiesammenførte, men de er også massivt overrepræsenteret og har en markant kønsforskel. Hvilke traumer forklarer det? »Jeg har sagt, at der er nogle karakteristika ved den her gruppe, som handler om krigstraumer. Men det handler også om nedslidte mennesker. Det sidste kan meget vel være gældende for tyrkerne.« Du udtalte fornyligtil Berlingske, at muslimske indvandreres overrepræsentation skyldes, at de ofte har psykiske og fysiske problemer. Har muslimske kvinder større sundhedsproblemer end mændene? »Jeg ved ikke, hvad den kønsulighed skyldes. Det har jeg simpelthen ikke et svar på.« Hvad synes du selv, at dine svar siger om din forklaring på tallene? »Jeg synes, det er interessant, at der er en lignende kønsulighed mellem danske førtidspensionister som for de ikkevestlige. Men jeg ved ikke, hvad det skyldes.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/berlingske-har-faaet-indvandreres-foertidspension-galt-i-halsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1870384/24855393-signe-frch-forkvinde-for-dansk-socialrdgiverfor.jpeg",
            "publication_time": "Torsdag d. 19. december 2024, kl. 10.32",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}