{
    "version": "1.0",
    "document": {
        "id": 4917,
        "title": "Berlingske mener: Fagbevægelsen tømmer kassen – det er ikke kun skidt",
        "content": "Det er naturligvis kedsommeligt forudsigeligt, at pengene brænder i lommen på den samlede danske fagbevægelse, når de ligefrem af landets socialdemokratiske statsminister bliver opfordret til at kræve mere velfærd. Det er den enkle oversættelse af statsminister Mette Frederiksens (S) uansvarlige melding om, at partiet ønsker et opgør med velfærdsaftalen fra 2006 og dermed med de principper, som sikrer, at den formelle pensionsalder stiger i takt med levealderen. Det er let, som cheføkonomen i CEPOS Mia Amalie Holstein gør, at kalde det pensionsudspil, somFagbevægelsens Hovedorganisation (FH) præsenterede mandag, for uansvarligt. Det er naturligvis totalt uansvarligt at bruge 85 procent af den finanspolitiske overholdbarhed på gaver til FHs medlemmer svarende til knap 25 milliarder kroner årligt på lang sigt.  Men der skal være plads til vigtige nuancer. Faktisk er der i høj grad grund til at rose og anerkende, at fagbevægelsen hurtigt efter statsministerens melding spiller ud med sin model for, hvordan pensionsalderen skal indekseres. FHs udspil ligger i direkte forlængelse af de to klare advarsler, som formanden for Dansk Metal, Claus Jensen, leverede 14. september, da han iBerlingskefaktisk rettede en skarp kritik af statsministeren. »Jeg har næsten ikke gidet at bryde mit hoved med at prøve at forstå, hvad det egentlig betyder, når Mette Frederiksen siger, at hun vil noget med pensionen. Der er så meget politisk spilfægteri, strategi og spin i det her. Sådan noget kan jeg slet ikke operere med. Jeg kan bedst lide, at svesken er på disken,« sagde Claus Jensen, som dengang både krævede en afklaring om debatten om pensionsalderen hurtigst muligt og advarede mod at fastlåse pensionsalderen på 70 år. FAKTAHer er FHs pensionsudspilFHs samlede pensionsudspil består af fire elementer:1. Forbedring af tidlig pension, »Arne-pension«I forslaget indgår, at ordningen udvides med et år, samt at ydelsen forhøjes med 20 procent til godt 18.000 kroner om måneden.Den del af udspillet koster statskassen 4,2 milliarder kroner årligt på lang sigt og forværrer den finanspolitiske holdbarhed med 0,1 procent af BNP.2. En arbejdsmiljøindsatsFagbevægelsen kalder det forebyggelse og sporskifte.Den del af planen koster statskassen 1,8 milliarder kroner på lang sigt og forværrer holdbarhed med 0,1 procent af BNP.3. Fastholdelse af arbejdskraftDet handler blandt andet om opkvalificering og bedre adgang til delpension.Den del koster statskassen 350 millioner kroner årligt på lang sigt og har en marginal effekt på den finanspolitiske holdbarhed.4. Ændret levetidsindeksering af pensionsalderenFH støtter i udspillet Pensionskommissionens forslag til ændret levetidsindeksering fra maj 2022. Levetidsstigninger opgjort ved folkepensionsalderen fordeles ifølge forslaget med 80 procent til arbejdslivet og 20 procent til pensionsperioden.Forslaget koster ifølge Pensionskommissionen statskassen 18 milliarder kroner årligt på lang sigt og svækker den finanspolitiske holdbarhed med 0,9 procent af BNP. Finansministeriet har i august genberegnet konsekvenserne af Pensionskommissionens forslag fra 2022.FOLD UD FHs samlede pensionsudspil består af fire elementer: 1. Forbedring af tidlig pension, »Arne-pension« I forslaget indgår, at ordningen udvides med et år, samt at ydelsen forhøjes med 20 procent til godt 18.000 kroner om måneden. Den del af udspillet koster statskassen 4,2 milliarder kroner årligt på lang sigt og forværrer den finanspolitiske holdbarhed med 0,1 procent af BNP. 2. En arbejdsmiljøindsats Fagbevægelsen kalder det forebyggelse og sporskifte. Den del af planen koster statskassen 1,8 milliarder kroner på lang sigt og forværrer holdbarhed med 0,1 procent af BNP. 3. Fastholdelse af arbejdskraft Det handler blandt andet om opkvalificering og bedre adgang til delpension. Den del koster statskassen 350 millioner kroner årligt på lang sigt og har en marginal effekt på den finanspolitiske holdbarhed. 4. Ændret levetidsindeksering af pensionsalderen FH støtter i udspillet Pensionskommissionens forslag til ændret levetidsindeksering fra maj 2022. Levetidsstigninger opgjort ved folkepensionsalderen fordeles ifølge forslaget med 80 procent til arbejdslivet og 20 procent til pensionsperioden. Forslaget koster ifølge Pensionskommissionen statskassen 18 milliarder kroner årligt på lang sigt og svækker den finanspolitiske holdbarhed med 0,9 procent af BNP. Finansministeriet har i august genberegnet konsekvenserne af Pensionskommissionens forslag fra 2022. Fagbevægelsen har med udspillet selv har taget et direkte ansvar for en hurtig afklaring. FH havde så ikke læst interviewet med udenrigsminister Lars Løkke Rasmussen (M) iBerlingskei weekenden, som slår fast, at man altså ikke både kan få sat endnu mere skub i oprustningen af Forsvaret og begynde at sende danskerne tidligere på pension. »Skal vi bruge overholdbarheden på at gå tidligere på pension eller på at øge vores forsvarsudgifter? Altså, vi kan i hvert fald ikke gøre begge dele,« sagde Moderaternes leder. Udtalelsen fra Løkke afslører en temmelig grundlæggende konflikt mellem ham og statsministeren, for Mette Frederiksen har med udsigten til et valg for længst besluttet sig for atbestikke danskerne med nye velfærdsløfter, som hun gjorde med Arne-pensionen i 2019 og med lønløftet til de offentligt ansatte i 2022. Når det er sagt, så leverer fagbevægelsen med deres plan en ægte omgang overbudspolitik. Skal man alligevel forsøge at se en lille smule håb i det udspil, som FH har leveret, så er det, at FH i det mindste i forhold til levetidsindekseringen ikke går videre end Pensionskommissionens udspil. Det er også det element, der koster 0,7 procentpoint på den finanspolitiske holdbarhed i FHs udspil. Man kan mene, hvad man vil om de konkrete ideer fra FH, men kravet og signalet til SVM-regeringen er helt klart og nødvendigt. Der skal strikkes et kompromis om pensionsalderen sammen nu, som efterlader betydeligt finanspolitisk råderum til at opruste Forsvaret. Pensionsalderen skal for Danmarks skyld fjernes som et tema i en kommende valgkamp – også selvom statsministeren har en anden plan. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-fagbevaegelsen-toemmer-kassen-det-er-ikke-kun-skidt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1854231/24826400-claus-jensen-hr-vret-formand-for-dansk-metal-sid.jpg",
            "publication_time": "Fredag d. 08. november 2024, kl. 16.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}