{
    "version": "1.0",
    "document": {
        "id": 15998,
        "title": "Berlusconi i bunga bunga-land",
        "content": "Når den italienske presse har brugt de seneste dage på at diskutere fænomenet, skyldes det en 17-årig marokkansk kvindes forklaringer til anklagemyndigheden i Milano i forbindelse med en efterforskning af prostitution. Kvinden, der er kendt som Ruby R, hævder, at hun ved to lejligheder først på året var med til Berlusconis fester i en villa nær den lombardiske hovedstad. Her deltog hun sammen med andre unge kvinder i bunga bunga og andre løjer, hvorefter premierministeren forærede hende diverse ure og smykker. At det går lystigt for sig, når Berlusconi og hans gæster slår sig løs, har vi vidst siden sidste års afsløringer af sexorgier i residensen på Sardinien og de intense hyrdetimer med luksusluderen Patrizia D’Addario. Samtidig har premierministeren ikke selv haft sex med Ruby R, der under alle omstændigheder er over den kriminelle lavalder. Intet afgørende nyt Den vej rundt er der altså intet hverken afgørende nyt eller strafbart under solen, og Berlusconi har da også forsvaret sig mod de nye afsløringer i sædvanlig libertinerstil. »Min hverdag er umenneskelig hård. Af og til har jeg brug for at koble af. Jeg er en fantastisk vært, og jeg er stolt af min livsstil. Den skal ingen komme og lave om på i min alder,« forklarer han og fortsætter: »Jeg elsker livet, og jeg elsker kvinderne!« Når sagen om Ruby R alligevel kan blive alvorlig for den 74-årige Berlusconi, skyldes det omstændigheder omkring den, der ligner groft embedsmisbrug. Det alvorligste eksempel er et telefonopkald til politigården i Milano nogle måneder efter festerne, hvor premier­ministeren forlangte Ruby R, der var blevet anholdt mistænkt for tyveri, sat på fri fod med henvisning til, at hun var Hosni Mubaraks niece. Politiet har bekræftet opkaldet, mens Egyptens ambassade i går så sig nødsaget til at dementere enhver forbindelse mellem landets præsident og den marokkanske dansepige. Ruby R har også fortalt, at hun blev eskorteret til og fra festerne af carabinieri-betjente og dermed for de italienske skatteyderes penge.Endelig er tre af Berlusconis svirebrødre sigtet i sagen for rufferi, og alt tyder på, at vi endnu ikke har hørt hele historien om Ruby R. Spørgsmålet er, om en i forvejen presset Cavaliere kan blive ved med at holde til det.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/berlusconi-i-bunga-bunga-land",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/337183/3238445-berlu.jpg",
            "publication_time": "Lørdag d. 30. oktober 2010, kl. 19.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}