{
    "version": "1.0",
    "document": {
        "id": 1664,
        "title": "Berlingske mener: Selvfølgelig har regeringen travlt med at få PET-lov vedtaget – den er dybt skammelig",
        "content": "Socialdemokratiets veje er uransagelige. Når det gælder et nyt pensionssystem, som statsminister Mette Frederiksen helt tilbage i august varslede behovet for, er det tilsyneladende vigtigt at tage sig endog meget god tid. Trods stor interesse fra alle sider har vi endnu ikke set noget konkret udspil eller blot et bud på finansiering. Menden nye PET-lov, som ekspert efter ekspert advarer imod, skal tværtimod hastes igennem. På vegne af regeringen har justitsminister Peter Hummelgaard (S) netop fremsat loven med henblik på vedtagelse inden sommerferien, selvom det ellers ifølge Justitsministeriets egne retningslinjer for god lovkvalitet kræver»helt særlige omstændigheder«for at retfærdiggøre et sådant hastværk. Mon de helt særlige omstændigheder blot er Socialdemokratiets ve og vel? Det er i hvert fald belejligt at lade vindersager – som at agere tapre redningsmænd for pensionsmodne stilladsarbejdere – fylde så meget som muligt i vælgernes bevidsthed, mens kontroversielle og potentielt skadelige sager – at stjæle borgernes privatliv for at give myndighederne flere redskaber til at bekæmpe terror og kriminalitet – gerne må overstås i en fart. »Med den nye lov vil regeringen give Politiets Efterretningstjeneste (PET) adgang til at indsamle, sammenkøre og analysere enorme mængder data om samtlige borgere i landet.«Fold sammenLæs mereFoto: Pawel Kopczynski/Reuters/Ritzau Scanpix. Under alle omstændigheder er både den nye lov og den forhastede vedtagelsesproces dybt bekymrende. Med den nye lov vil regeringen give Politiets Efterretningstjeneste (PET) adgang til atindsamle, sammenkøre og analysere enorme mængder data om samtlige borgere i landet. Det gælder blandt andet data fra offentlige myndigheder (for eksempel sundhedsoplysninger og oplysninger om sociale forhold), offentligt tilgængelige data som for eksempel kommentarspor på sociale medier og data købt hos private datamæglere (for eksempel lokationsdata). På den måde kan PET ved hjælp af kunstig intelligens opdage mønstre og udpege mistænkelige personer. En sådan masseovervågning er et fundamentalt brud med det hidtil gældende princip om, at myndighedernes overvågning af borgerne skal ske på grundlag af en konkret mistanke. Lovforslaget har da også modtaget voldsom kritik både underhøringsprocessenog i den offentlige debat. Institut for Menneskerettighederadvarer om et decideret paradigmeskift i efterretningstjenestens arbejde,IT-Politisk Foreningkalder de nye beføjelser for »en automatiseret mistanke-maskine«,den juridiske tænketank Justitiafrygter selvcensur hos borgerne oglektor i efterretning på Forsvarsakademiet Adam Diderichsenbetegner den sikkerhedsmæssige gevinst som »lille eller ikkeeksisterende«, mens de retssikkerhedsmæssige og demokratiske risici er »meget alvorlige«. »En sådan masseovervågning er et fundamentalt brud med det hidtil gældende princip om, at myndighedernes overvågning af borgerne skal ske på grundlag af en konkret mistanke.«Fold sammenLæs mereFoto: Sofie Mathiassen. Selvom lovforslaget inden fremsættelsen er blevet ændret, er der ifølge både Institut for Menneskerettigheder, IT-Politisk Forening og Justitia tale om ganske små justeringer.Organisationerne fastholder derfor deres kritik. Det er der også god grund til, for loven er simpelthen skammelig. Lige nu er oppositionspartierne i gang med at undersøge, om de kan få held tilat udskyde lovbehandlingen til næste folketingssamling. En sådan udskydelse, som ville give mere tid til kritik og offentlig debat, burde regeringen som mindstemål godtage, når der nu er tale om så omfattende og principielt vigtig en lovændring. Masseovervågning hører simpelthen ikke til i et demokrati. Vi har som borgere ret til at leve frit uden at få vores færden, kommunikation og aktiviteter registreret. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-selvfoelgelig-har-regeringen-travlt-med-at-faa-pet-lov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917120/24942326-justitsminister-peter-hummelgaard.jpg",
            "publication_time": "Lørdag d. 03. maj 2025, kl. 20.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}