{
    "version": "1.0",
    "document": {
        "id": 10661,
        "title": "Berlingske mener: Offentlige lønforhandlinger er en farce og en skændsel – luk dem ned",
        "content": "Så skete det igen. Finansminister Nicolai Wammen (S) og de offentligt ansattes chefforhandleretrådte ud af glasdøren foran finansministerens kontormed alvorstunge og trætte, men glade ansigter for at fortælle omgennembruddet i overenskomsterne for 190.000 statsansatte. Hvad de egentlig har lavet i alle de timer, fristes man til at spørge? Realiteten er, at vi allerede kender lønudviklingen for alle de offentligt ansatte i Danmark. Vi har nemlig herhjemme vedtaget, at deoffentligt ansatte lønninger skal stige takt med den private lønudvikling, omend aldrig mere end den private lønudvikling, fordi det kunne føre til et skred i Danmarks konkurrenceevne og true velstanden på længere sigt. At de offentlige lønninger udvikler sig i takt med lønningerne i den private sektor, er dokumenteret af Finansministeriet og andre. Så hvorfor har vi hørt stolpe op og stolpe ned. om, at de offentligt ansatte kan se frem til lønstigninger på 8,8 procent? Offentlig og privat lønudvikling.Fold sammenLæs mereFoto: Økonomisk Redegørelse, Finansministeriet, december 2023. Den kedsommelige forklaring på den overflødige virak er, at de offentlige arbejdsgivere og lønmodtagere sammen bare lægger et budget for, hvad de offentlige lønninger skal stige, baseret på forventningerne til lønudviklingen i den private sektor. Mere indviklet er det ikke. Især ikke, når der tilmed kommer den såkaldte reguleringsordning, som betyder, at de offentlige lønninger pr. 1. april i år og 1. april 2025 reguleres helt automatisk i takt med de private lønninger. Hvis man skal være helt præcis med 80 procent af den private lønudvikling. Der er sket en lille fornyelse i år, hvor de offentligt ansatte oven i købet får en ekstra lønforhandling i slutningen af overenskomstperioden for at sikre, at de ikke bliver snydt. Det er de nu aldrig blevet. Desuden er der indført etnyt alternativt lønindeksfor den offentlige sektor, som kan udløse endnu større automatiske lønstigninger. De offentligt ansatte jagter den sidste 25-øre. Tiden er kommet til at stoppe farcen om lønforhandlingerne i den offentlige sektor. Arbejdsgivere og lønmodtagere skal lade den automatiske reguleringsordning gøre det arbejde, den allerede gør – og hvis det kan tilfredsstille de nøjeregnende offentligt ansattes fagforeninger, så gerne med en slutforhandling, hvor man sikrer, at der er styr på tallene. Og vupti, så skal vi omsider ikke længere spilde tiden på at tale om den gennemsnitlige lønvækst i hele den offentlige sektor. Vi kan i stedet få en begavet samtale om lønnen og arbejdsvilkårene i staten, kommunerne og regionerne. Wammen har – måske helt forudsigeligt –svigtet totalti dette års overenskomst ved at ikke sørge for, at der kom den fornyelse af de offentlige overenskomstforhandlinger, som var stillet i udsigt efter forløbet medlønstrukturkomiteenogtrepartsaftalenfra december. Finansminister Nicolai Wammen (S), indenrigs- og sundhedsminister Sophie Løhde (V), kulturminister Jakob Engel-Schmidt (M), formand for Fagbevægelsens Hovedorganisation Morten Skov Christiansen og formand for FOA Mona Striib i forbindelse med at regeringen præsenterer ny trepartsaftale 4. december 2023. (Foto: Mads Claus Rasmussen/Ritzau Scanpix)Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Her var visionen, at der ligesom i den private sektor skulle arbejdes med større lønspredning og større forskelle i lønvæksten mellem forskellige grupper i den offentlige sektor. Det blev til sølle 61 millioner kroner i verdens mindst hold-kæft-bolsje til politiet og lavtlønnede grupper. Når vi demonterer den nuværende potemkinkulisse omkring lønforhandlingerne i den offentlige sektor, kan vi måske omsider tvinge de offentlige fagforeninger til at tage det indbyrdes opgør om, hvem der skal have den største andel i lønvæksten og behovet for mere fleksible lønstrukturer i den offentlige sektor. Vi kan faktisk skabe en ægte dansk model i den offentlige sektor i stedet for den skændsel af en model, vi har i dag. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-offentlige-loenforhandlinger-er-en-farce-og-en-skaendsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1765254/24639237-finansminister-nicolai-wammen-s-formand-for-aka.jpg",
            "publication_time": "Torsdag d. 15. februar 2024, kl. 18.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}