{
    "version": "1.0",
    "document": {
        "id": 7559,
        "title": "Berlingskes gastronomiredaktør: Hold veganertyperne langt væk fra børnenes skolemad",
        "content": "Et af mine mest trælse minder fra folkeskolen knytter sig til spisefrikvarteret. Det var her, at folk fra deres tasker, som en ladt hørme-pistol, trak deres stinkende madpakker. Snart bredte der sig en uudholdelig stank af skidtfisk fra makrellen, en syrlig, svovlet os fra den 3-stjernede med ristede løg, der nu var blevet bløde, og på særligt horrible dage blev den stinkende kakofoni rundet af med et stykke med stærk ost. Sammen med våde vanter på radiatoren og det, min mormor kaldte lugten af »varme børn«, ja, så krævede det næsten en retsmediciners hærdede næse at sidde hele spisepausen i klasselokalet. En klassiker: Leverpostejmaden kan snart være historie i klasselokalet.Fold sammenLæs mereFoto: Jens Nørgaard Larsen/Ritzau Scanpix. Jeg valgte dog også i samfulde ti år i folkeskolen at tilbringe spisefrikvarteret i gården, hvor jeg, efter en stædig udmattelseskrig med min mor, slap for madpakken og i stedet fik en gylden tikrone, så jeg kunne købe en grovbolle og en Mejse-yoghurt. Men måske er en af vores mindst bevaringsværdige nationale traditioner, skolemadpakken, nu ved at afgå ved døden. Man kan jo håbe – den lugter i hvert fald sådan! Børne- og undervisningsminister Mattias Tesfaye (S)vil lancere et forsøgmed gratis skolemad i forbindelse med præsentationen af næste års finanslov. I alt 845 millioner kroner sættes der af til forsøget. Forsøget skal i første omgang omfatte 20.000 elever i grundskolen (der var i alt godt 680.000 elever i grundskolen i 2023).  Jeg skrev om emnet tilbage i marts, hvor De Radikale fremsatte forslag om gratis skolemad. Det blev dengang nedstemt, men nu ser det ud til at blive til noget. Det er umiddelbart en god ting. Der er ingen tvivl om, at hvis man turnerer skolemaden rigtigt, så kan det fremme folkesundheden, den sociale ligestilling, og, som jeg også har skrevet før, så får visamtidig chancenfor at give kommende generationer en bedre forståelse af smag, kvalitet, råvarer og madlavning. Der er dog en markant faldgrube, man skal undgå, hvis skolemaden skal blive en succes. Før alle mulige interessenter blander sig i, hvad der skal på menuen, er der én ting, der er det allervigtigste, og det er smagen. Uanset hvor mange gode tanker om fællesskab, bæredygtighed og potentiel mønsterbrydning man kan indlejre som potentielle gevinster ved skolemad, så kan alt det være ligegyldigt, hvis ingen kan lide maden. Det nytter ikke, at maden bliver politisk korrekt. Selvfølgelig skal råvarerne være i orden, men hvis man udelukkende vil servere vegetarisk, vegant, glutenfrit, halal osv., så bliver det ikke en succes. Et forsøg med skolemad på Vangeboskolen i Holte i 2018. Spisefrikvarteret er lige startet, og eleverne flokkes om den »hjemmelavede« mad.Fold sammenLæs mereFoto: Claus Bjørn Larsen/Ritzau Scanpix. Det er markant nemmere at lave velsmagende mad, hvis man bruger kødproteiner. Aktive teenagere skal have kalorier og kulhydrater. Ingen gider spise bagte rodfrugter fem dage om ugen. Så tænk først og fremmest over smagen – så følger alle de andre gode ting med. Alternativt gider de store børn ikke spise »kompostmaden« og står hurtigt i 7-Eleven og spiser friteret affald, eller nede i Netto og spiser elendig bake-off – og det ville ærlig talt være et skridt tilbage. Jeg siger ikke, at danske skolebørn skal affodres med store bøffer, men hvis man laver gode gryderetter, som er velsmagende og nemme at lave til mange, så husk at smide kød i. Det gør en kolossal forskel. Og ja, der kan også være dage, hvor man serverer vegetarisk mad, men skolemaden bør afspejle, hvordan den store majoritet helst spiser. I dag er cirka 20 procent af den danske befolkning vegetarer i mere eller mindre grad. Her kan man med stor succes kigge mod det dejligt krydrede, grøntsagsrige indiske køkken. Mulighederne er der, men få nu nogle folk med ind over fra starten, der ikke bare udmærker sig ved at gå rundt med en verdensmålnål og går til foredrag med Emma Holten, men faktisk ved noget om smag og madlavning. I Italien og Frankrig har man i over hundrede år haft stor succes med at servere ordentlig, sund og velsmagende mad. Hvis de kan, så kan vi også – vi må bare ikke overkrydre maden med politisk korrekthed. Som jeg skrev imarts:»Skal vi have skolemad i Danmark, må det ikke kun handle om klima og etik; der skal også være fokus på smag, udseende, råvarer, og der skal også være plads til kød indimellem. Det nytter ikke noget, at den daglige skolemad reduceres til en smagløs, glutenfri, nypuritansk moralgryde med veganske anger-pølser«. Det mener jeg stadig – og også i morgen. Lad os få et skolekøkken, der giver fremtidens børn nogle bedre minder end det hørmende spisefrikvarter, vi andre husker.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/berlingskes-gastronomiredaktoer-hold-veganertyperne-langt-vaek-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1861133/24838692-sren-jacobsen-damm-gastronomiredaktr-p-berling.jpg",
            "publication_time": "Lørdag d. 23. november 2024, kl. 12.27",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}