{
    "version": "1.0",
    "document": {
        "id": 21646,
        "title": "Berlingske mener: En ny realisme er vores eneste håb for 2024",
        "content": "Det kan være svært at finde glæden i det år, som er ved at gå på hæld. Hamas’ bestialske terror udløste en ny krig i Mellemøsten, kloden slog nye varmerekorder, Danmark genindførte et blasfemiforbud, og Putinskålede i champagne, mens han så den ukrainske modoffensiv sande til. 2023 blev et år med tvivl og modløshed i hele den vestlige verden, men ser vi rigtigt efter, var det ikke så meget vores faktiske styrke, som bristede. Det var vores illusioner. Vi har alt for længe levet i en boble af bekymringsløshed. Mange har bildt sig selv ind, at vi kunne leve trygt og frit uden at betale noget særligt for det. Andre forestillede sig, at moralske paroler var nok til at redde verden, men de seneste års kriser og alle de dårlige nyheder fra 2023 indeholder kimen til noget nyt. De kan tvinge os til at se nogle realiteter i øjnene. For Europa er det mest akut at indse, at vi slet ikke har gjort nok for at hjælpe Ukraine mod den russiske aggression. Der er opløftende tegn. EU åbnede foroptagelsesforhandlinger med Ukrainemed en fiks løsning, hvor Ungarns Viktor Orbán forlod lokalet, mens beslutningen blev taget, og en stor hjælpepakke burde blive vedtaget i januar, men selv den vil ikke være nok. Vi har endnu ikke erkendt, at der er brug for langt flere våben til Ukraine. Det er også en ny realisme, som skal bringe os fremad på klimaområdet. Vi skal have mindre af den letkøbte moralisme med krav om at holde op med at rejse eller skrue ned for væksten, og vi skal heller ikke tro, at flotte erklæringer fra topmøder som COP28 vil redde klimaet. Vi skal handle. Vi skal have forskning, teknologi, investeringer i grøn energi ogklogere politiske beslutninger. Vi skal have en CO₂-skat, som omfatter både landbruget og import fra Kina. Vi skal kort sagt have mere atomkraft og ingeniørkunst og mindre Greta Thunberg-panik. Hamas’ grufulde terrorangreb 7. oktober tvang Israel ud i en ny krig. I Europa er vi blevet tvunget til at tage stilling til en værdimæssig kløft i vores samfund. Vi har hørt jihad-råb på europæiske gader, og vi har set alt for mange europæiske muslimer svælge i terrorapologi og åbenlys antisemitisme. »Jihad, jihad«. Demonstration med Hizb ut-Tahrir-flag i centrum af København 3. november:  En illusion om lykkelig multikultur er bristet for mange. Man kan se effekten i Tyskland og flere andre lande, hvor den politiske samtale om indvandring og integration er forandret. Mange indser, at vi har været for blåøjede i vores forestillinger om, hvordan masseindvandring fra muslimske lande kunne påvirke vores samfund. Realisme skal der altså til. Men ikke Lars Løkke Rasmussens slags, hvor man i stedet for at forsvare vores demokratiske principper bøjer sig for pres fra muslimske diktaturstater og indfører en dansk koranlov. Vi har brug for en realisme, der kobles til en vilje til at kæmpe for vores samfund. Vi kan passende slutte året med Højskolesangbogen og synge Hans Vilhelm Kaalunds dybt grundtvigianske»Jeg elsker den brogede verden«sat til musik af Thorvald Aagaard. Sangens tredje vers er en smuk livserkendelse: Jeg har grædt, som andre, af smerte, fordi min boble brast. Men boblen er ikke verden; læg verden det ej til last! Og så kan vi springe til femte vers, der kalder os til at kæmpe for noget større end kortsigtede økonomiske gevinster: Kamp må der til, skal livet gro, ej kamp blot for dagligt brød, men kamp for frihed i liv og tro – thi evig stilstand er død! Godt nytår! PIERRE COLLIGNON",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-en-ny-realisme-er-vores-eneste-haab-for-2024",
            "image_url": null,
            "publication_time": "Søndag d. 31. december 2023, kl. 15.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}