{
    "version": "1.0",
    "document": {
        "id": 20748,
        "title": "Berlingske mener: Her bør den blå opposition lægge kræfterne i 2024",
        "content": "Politik er som bekendt et nulsumsspil: Der er de mandater, der er, så når ét parti går tilbage, må andre nødvendigvis gå frem. Derfor er det normalt også sådan, at hvis vælgerne er utilfredse med den siddende regering, kan oppositionen rette ryggen, når der bliver studeret meningsmålinger. Sådan er det bare ikke i øjeblikket, fordi den i dansk sammenhæng usædvanlige midterregering har en opposition til både rød og blå side, som skal dele de mandater, som de upopulære regeringspartier taber. Selvom der er fremgangsrige partier begge steder – særligt SF og Liberal Alliance – er det ikke nok til at skabe billedet af et solidt regeringsalternativ. Slet ikke til blå side, må man desværre konstatere. Selvom der har været fremskridt at spore på det seneste – Dansk Folkeparti og Nye Borgerlige er blevet langt mere konstruktive i deres tilgang til det borgerlige samarbejde – er der alligevel ikke meget at glæde sig over. Meningsmålingerne halter, og det samme gør både politikudviklingen og lederskabet. Ingen har et klart billede af de politiske forandringer, en borgerlig regering ville frembringe, og ingen ved, hvem der skulle være statsminister i en sådan regering. Det sidste er der ikke så meget at gøre ved her og nu, men det første – politikudviklingen – kan der i høj grad handles på. Derfor er det netop her, at de borgerlige oppositionspartier bør lægge kræfterne i det nye år. Naturligvis har de fleste partier politik på de fleste hylder, men verden står ikke stille, og hvis ikke man som parti jævnligt gentænker sine politiske løsninger, kommer de til at fremstå bedagede. Selvom værdier og grundholdninger ikke forandrer sig, må de konkrete ideer udvikles, for at politikken forbliver relevant for vælgerne. Særligt på velfærdsområdet er der brug for borgerlig politikudviking. Regeringen har lagt op til en omfattende såkaldt frigørelse af den offentlige sektor, som på papiret lyder dejlig borgerligt, men som ikke nødvendigvis bliver det i praksis – hvis det da overhovedet bliver til noget. Der er endnu ingen konkrete skridt taget til at virkeliggøre ambitionerne. Her ville det være forfriskende at se den borgerlige opposition presse regeringen med nogle solide og ikke mindst håndgribelige bud på en borgerlig fornyelse af velfærdssamfundet: Se her, kære vælgere! Sådan kan et borgerligt velfærdssamfund se ud med lavere skat, mere frit valg og større personligt ansvar. Sådan vil din hverdag helt konkret forandre sig, hvis vi kommer til efter næste valg. Det vil i dén forbindelse være godt, hvis i hvert fald nogle af partierne kunne finde sammen om fælles borgerlige pejlemærker, som kunne udgøre grundlaget for et fremtidigt regeringssamarbejde. Samtidig vil det være gavnligt at identificere uenighederne – og være åben om dem, så de ikke kommer til at fylde for meget op til næste valg. Det konstruktive samarbejde med regeringen, som de fleste blå partier har forfulgt, bør naturligvis fortsætte sideløbende med denne indsats, hver eneste gang det giver mening. At stille sig på sidelinjen med armene over kors er ikke værdigt for fremtidige regeringspartier. Men den borgerlige politikudvikling må komme i første række. Hvis vi skal gøre os nogen som helst forhåbninger om at få en borgerlig regering efter næste valg, må der først skabes en positiv og solid borgerlig fortælling, som Venstre og måske også Moderaterne kan fristes af. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-her-boer-den-blaa-opposition-laegge-kraefterne-i-2024",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/174/1748084/24599999-formand-for-liberal-aliance-alex-vanopslagh-og-for.jpg",
            "publication_time": "Mandag d. 01. januar 2024, kl. 10.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}