{
    "version": "1.0",
    "document": {
        "id": 7722,
        "title": "Berlingskes anmelder er klar til at kvæle »pisseirriterende« hovedpersoner i fransk bestseller",
        "content": "Nogle gange bliver en tiårig blind helt ud af det blå. Og nogle gange stryger en midaldrende debutant fra en polyteknisk læreanstalt direkte ind på bestsellerlisterne. Voilà! Thomas Schlesser, kunsthistoriker og professor ved parisiske École Polytechnique, bragede sidste år igennem med sin tonsertykke debutroman, »Les Yeux de Mona«, om kunst og en lille pige, der mister synet. Nu er den klar på dansk i François-Eric Grodins oversættelse, og Gads Forlag har pumpet mine forventninger til »Monas øjne« helt i sky med bagsideteksten, der kalder bogen både »spektakulær«, »rørende«, »original«, »betagende«, »succesroman« og »internationalt fænomen«. Lad os kigge nærmere på denne komet –c’est parti! Da tiårige Monas syn pludselig forsvinder i en time, uden nogen medicinsk forklaring, lover pigens elskede bedstefar, ellerDadé, at slæbe hende til børnepsykolog én gang om ugen. Med løg på. I stedet tager de ud på Paris’ kunstmuseer for i løbet af et år at nærstudere ét værk pr. uge. Alt fraBotticellitilPollock, så Mona kan indprente sig kunstens skønhed, inden mørket måske sænker sig for evigt. Sådan sættes scenen i den korte prolog til »Monas øjne«. Herefter følger en roman, der er ordnet lige så stramt som en velafsluttet syvkabale: 52 kapitler, ét for hver uge/værk, alle opbygget efter samme stringente formel: En historie fra Monas uge + en anekdote fra turen hen til dagens museum + en beskrivelse af et værk + duoens refleksioner over dette. Turen hen til museet udgør altid et setup til værksnakken: På vej ind at sePicassofår Mona for eksempel noget i øjet, og pay off’et kommer, da bedstefaren til slut i kapitlet siger: »Jeg forestiller mig egentlig at Picasso gerne ville have at hans malerier havde den samme indvirkning på folk som den øjenvippe du fik i øjet for lidt tid siden. Han ville gerne have dem til at udløse et visuelt ubehag hos beskueren.« Jeg kan ikke huske hvornår jeg sidst har læst en roman, der var så instrumentel i sin brug af plot. Enhver hændelse giver afkast i form af et senere aha-øjeblik. Man kan opfatte det som kluntet, men man kan også betragte hele molevitten som en gennemkomponeret lignelse eller allegori, der aldrig har været tænkt som realisme. Det sidste giver helt klart den sjoveste læseoplevelse. Jeg vil gerne høre Schlesser fortælle mere om kunstens historie, men helst uden Mona og Dadés mellemkomst, der føles lidt som alt for mange klæbrige Werther’s Echte-reklamer midt i en interessant dokumentarfilm.Fold sammenLæs mereFoto: Gads Forlag. Schlessers univers er mindst lige så konstrueret og idealiseret som Poussins berømte paradisiske hyrdeidyl »Et in Arcadia ego« – nummer ni på Monas pensumliste – og hans karakterer taler og tænker mere som levende leksika end som mennesker. Vis Mona en Monet, og hun bemærker, at den lyse farve ligner William Turners kromgult, vis hende Hals’ sigøjnerske og hun drager en parallel til Orfeus-myten. Når Dadé (aka Henry) er på banen, svirrer det med Nietzsche-citater, brudstykker af modernistisk poesi, Herzog-referencer og indre refleksioner omkring kontinental filosofi (»Henry sagde ikke mere for ikke at skabe forvirring i Monas hoved, men han tænkte på filosoffen og fænomenologen Merleau-Ponty«). At læse Monas øjne er som at kigge ind i en kulturkonservativ sneryster, hvor lastefrie brainiacs danser intellektuel menuet på skinner i en sky af finkulturelle referencer. Det er lidt bedårende – hvem savner ikke skønhed og intellekt i disse tider? – men også kvalme-artigt, som når Verlaines og Rimbauds hede romance beskrives som »et både frugtbart og usundt venskabsforhold«. Der er åbenbart ikke plads til analsex i Schlessers Arkadien. Jeg har det blandet med »Monas øjne«. Forfatteren er en passioneret kunstformidler med et forbilledligt overblik. Men »Monas øjne« er mindre en roman end et polyteknisk ingeniørarbejde, hvor kunsthistoriske pointer svejses sammen til en monstrøs konstruktion ved hjælp af nøje udvalgte plotstumper. Det er en imponerende mekanik og kunne være uproblematisk, hvis ikke samspillet mellem Mona og hendes Dadé var så pisseirriterende, at man helt ærligt får lyst til at kvæle dem og få pointerne direkte fra Schlesser. Mona er nemlig verdens artigste, gammelklogeste barn, og der er ingen grænser for, hvor nuttet hendes bedstefar – og Schlesser – finder hende. Det vrimler med regibemærkninger som »så gjorde hun den kæreste bevægelse« eller »hun skar ansigt på den sødeste måde«, og Mona pynter næsten alle sine udbrud med det kælne »Dadé«: »Det er godt nok noget andet end de billeder man tager med mobilen, Dadé!«, »har du set, Dadé, hvordan penselstrøgene på høstakkene ligner netmasker?«, »Dadé, Dadé! Må jeg sige hvad vi har lært af dagens maleri?«. Jeg vil gerne høre Schlesser fortælle mere om kunstens historie, men helst uden Monas og Dadés mellemkomst, der føles lidt som alt for mange klæbrige Werther’s Echte-reklamer midt i en interessant dokumentarfilm. Monas øjne Forfatter: Thomas SchlesserOversat til dansk af: François-Eric GrodinSider: 464Pris: 349,95Forlag: Gad",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/berlingskes-anmelder-er-klar-til-at-kvaele-pisseirriterende",
            "image_url": null,
            "publication_time": "Fredag d. 25. april 2025, kl. 17.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}