{
    "version": "1.0",
    "document": {
        "id": 3923,
        "title": "Berlingske mener: Glem Trump for en stund – Europas økonomiske og politiske stabilitet er på stemmesedlen",
        "content": "Det er det måske vigtigste valg i Europa i mange år. Den socialdemokratiske tyske kansler, Olaf Scholz,får det valg til den tyske forbundsdag, som han har bedt om. Nu er det bare op til den tyske præsident Frank-Walter Steinmeier formelt at udskrive valget til formentlig 23. februar. Valget er historisk. Kun tre gange før i Forbundsrepublikkens historie har tyskerne skullet stemme i utide. Under Willy Brandt i 1972, under Helmut Kohl i 1983 og under Gerhard Schröder i 2005. Forskellen mellem de tre andre gange er, at den siddende kansler ikke bare har modvind i meningsmålingerne og har klaret sig dårligt i en række delstatsvalg. Den tyske kansler må tilmed erkende, at hans regering, som indtil han fyrede sin liberale finansminister Christian Lindner, bestod af SPD, Lindners parti FDP og De Grønne, er brudt sammen. Scholz skal levere et politisk mirakel for at genvinde kanslerposten.  Tyskland er selve billedet på politisk stabilitet. Derfor er det urovækkende, at Tyskland måske vil være politisk handlingslammet i månedsvis og samtidig er økonomisk svækket, når Europa burde være optaget af at håndtere den nye præsident Trump, krigen i Ukraine, sin egen sikkerhed og den manglende økonomiske dynamik i Europa, somDraghi-rapportenhar dokumenteret. Det er Tyslands politiske stabilitet, som er på valg, fordi de gamle partier ikke mindst er udfordret af det højrenationale parti Alternative für Deutschland. (AfD), som cirka en ud af fem tyske vælgere vil stemme på. Det er Europa og Danmark slet ikke vant til. Det er dybt alvorligt for Europa, Tyskland vil nu være uden en effektiv regering formentlig helt frem til 23. februar, hvorefter der sandsynligvis med tendenserne i meningsmålingerne vil være langvarige regeringsforhandlinger om at danne en ny koalitionsregering. Lige nu er det imidlertid ikke engang sikkert, at SPD og CDU/CSU med Friedrich Merz i spidsen tilsammen vil have et flertal, og så skal et tredje parti med, hvilket bare vil gøre regeringskoalitionen mere ustabil. Friedrich Merz tabte for 20 år siden magtopgøret i CDU til Angela Merkel. Han tabte igen kampen i 2018, men blev omsider formand for CDU. Friedrich Merz er jurist og vil, hvis han vinder valget, med sine 69 år blive den ældste nyvalgte kansler i Tyskland siden Konrad Adenauer.Fold sammenLæs mereFoto: Ralf Hirschberger/AFP/Ritzau Scanpix. Ingen vil i regering med det højreorienterede parti AfD og derfor tegner der sig hverken klare grønne eller blå flertal. Spørgsmål om immigration og indvandring er ligesom i de fleste europæiske lande et stort tema hos vælgerne og i Tysklands tilfælde også den svage økonomi og de høje energipriser. Tysk økonomi har stået i stampe siden 2019, og står ifølge EU-Kommissionen til nulvækst i 2024. De enorme fyringsrunder i den tyske bilindustri understreger Tysklands vanskeligheder ved at få økonomien i gang. Der er brug for politisk styrke i de store EU-lande til at skabe kraft bag Draghi-rapporten og dens opskrift på at genskabe økonomisk dynamik og fremgang i Europa. Når Frankrig i forvejen er præget af politisk ustabilitet og allerede har sin anden premierminister på et halvt år, er det er et advarselssignal til EU. Hvis vi synes, at den nyvalgte amerikanske præsident, Donald Trump, og hans trusler om handelskrig og et opbrud i NATO er et problem, så er det et direkte mareridt, hvis Europas svar er svage regeringer og politisk lammelse. Vi har brug for en stabil og stærk tysk regering for at kunne dreje debatten i Europa bort fra en debat om Trump og over mod, hvad det egentlig er for nogle svar, vi selv har på vores egne problemer. Derfor er det tyske valg vigtigere end Trump. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-glem-trump-for-en-stund-europas-oekonomiske-og-politiske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1869579/24854272-olaf-scholz-fra-spd-er-tidligere-borgmester-i-hamb.jpg",
            "publication_time": "Tirsdag d. 17. december 2024, kl. 13.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}