{
    "version": "1.0",
    "document": {
        "id": 6726,
        "title": "Berlingske mener: Den norske skoleleder fortjener en medalje",
        "content": "Lad det være sagt med det samme: Vi skal ikke lovgive om, at elever skal give hånd til deres skoleleder for at modtage afgangsbevis fra folkeskolen. Berlingskemener heller ikke, at det bør være et lovkrav at give håndtryk for at opnå dansk statsborgerskab. Et liberalt demokrati skal ikke bekæmpe en fundamentalistisk lovreligion ved lov, men gennem integration, samtale og kulturkamp. Derfor skal der herfra lyde klar opbakning til den norske rektor, som er havnet i stormvejr, fordi hunikke ville lade passere, at en elev nægtede at give hende hånd, da han fik overrakt sit eksamensbevis. Episoden blev filmet, og klippet har udløst stor debat. Mange kritiserer den kvindelige rektor for at gribe ud efter eleven og forsøge at holde fast i hans arm. »Er det god opdragelse og sympatisk, når hun godt ved, at han ikke prøver at være uhøflig?«lyder et retorisk spørgsmålfra imamen Mohammad Khani fraden iransk støttedeImam Ali-moské i København. Det argument er en letkøbt afsporing fra den væsentlige værdikonflikt. Selvfølgelig burde rektoren ikke tage fat i drengen. Hun har i en mail til forældre på skolen også beklaget, at hun reagerede »for stærkt og konfronterende«, men hendes reaktion var spontan og såre menneskelig. Da drengen havde vendt hende ryggen, henvendte rektor sig til salen og opfordrede direkte forældre til at træde i karakter og opdrage deres børn. »Folkens. Vi bor i Norge. Sådan kan det ikke være … I vil komme til at arbejde med norske kvinder. Ellers får I ikke succes i Norge,« lød det fra rektoren. Det budskab er både opbyggeligt og nødvendigt. Håndtrykket er et civilisatorisk udtryk for respekt og ligeværd, mens det islamiske påbud om, at mænd og kvinder ikke må røre hinanden, er en norm, som skal stadfæste forskel mellem kønnene. Nogle muslimer vil argumentere for, at deres afvisning af håndtryk er udtryk for respekt, men vi ved desværre også, at det reelt kan dække over et syn på kvinder som urene og mindreværdige. Ahmed Akkari har fortalt om, om hvordan han selv nægtede at give hånd til den kvindelige skoleleder, da han gik ud af en dansk folkeskole. I dag skammer han sig over situationen.Fold sammenLæs mereFoto: Nikolai Linares. Rektoren på den norske skole forklarer, at flere elever den dag afviste at give hende hånden, og at der blev råbt »haram« (det arabiske udtryk for forbud) fra salen. Man ville altså tydeligvis demonstrere en ret til ikke at underlægge sig norske normer for høflighed. Den tidligere islamist Ahmed Akkari har fortalt i sin erindringsbog,»Min afsked med islamismen«, hvordan han selv nægtede at give hånd til en kvindelig rektor ved sin dimission fra en dansk folkeskole. »I dag skammer jeg mig over det, men den dag følte jeg, at jeg handlede som en helt. Jeg og ingen anden fulgte Guds ord, og derfor var jeg bedre end alle andre i lokalet,« forklarer han i bogen. Akkari giver her et indblik i, hvordan afvisningen af håndtrykket er med til at fastholde et parallelt sæt af normer, ligesom når nogle muslimer står fast på, at kvinder skal bære tørklæde, eller kræver kønsadskillelse i svømmehaller. Den slags konflikter er uundgåelige i et multikulturelt samfund, og vi skal som samfund tage stilling til, hvor langt tolerancen skal gå. Det er selvsagt helt uproblematisk at rumme, at muslimer og jøder ikke spiser svinekød, men det skaber altså en kløft at nægte at give hånd til sine medborgere, og det skal vi turde sige højt og tydeligt. Håndtrykket er en del af det kit, som binder os sammen. Det er afgørende for vores identitet og fællesskab, og derfor forsvarer vi det. PIERRE COLLIGNON",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-den-norske-skoleleder-fortjener-en-medalje",
            "image_url": null,
            "publication_time": "Fredag d. 30. juni 2023, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}