{
    "version": "1.0",
    "document": {
        "id": 20028,
        "title": "Berlusconi truer med lynvalg",
        "content": "Giacomo Caliendo er sigtet for medlemskab af en højreekstrem loge, der bl.a. har forsøgt at påvirke den italienske forfatningsdomstol. Han er også vicejustitsminister i Silvio Berlusconis regering. En mildest talt problematisk dobbeltrolle, som har fået oppositionen til at fremsætte et mistillidsvotum mod ham. Afstemningen er langtfra den første mod angiveligt anløbne medlemmer af partierne bag regeringen, men der er sjældent kommet noget ud af dem i et parlament, hvor Berlusconi og hans støtter hidtil har haft komfortabelt flertal. Når der i dag stemmes om Caliendos politiske skæbne, er flertallet imidlertid væk. Da Berlusconi torsdag i sidste uge ekskluderede sin mangeårige partner, Gianfranco Fini, fulgte 32 medlemmer af regeringspartiet Popolo della Libertà (Pdl) nemlig med. Vælger de at stemme sammen med venstrefløjen, kommer regeringen i mindretal. En situation der forud for afstemningen har fået en tydeligvis presset Berlusconi til at true med lynvalg. »Bliver der den mindste ballade, går vi direkte til urnerne,« proklamerede premierministeren på et møde med Pdls senatorer og tilføjede, at Finis nye politiske parti i så fald kun vil få 1,5 pct. af stemmerne. Berlusconis private meningsmålinger er næppe helt troværdige. Men det er rigtigt, at et hurtigt valg vil komme alt for tidligt for det nyfødte Futuro e Libertà (Fremtid og frihed). Derfor vil det første angreb mod Berlusconi efter al sandsynlighed også blive skudt til hjørne-spark. I går meddelte Fini og hans støtter, at de afstår fra at stemme, hvilket formentlig redder Caliendo. Beslutningen blev imidlertid taget i samråd med det lille kristdemokratiske Udc samt et par andre mindre midterpartier. En ny og - med Finis ord - »hæderlig« centrumhøjreformation er tilsyneladende ved at opstå i Italien, og den vil ikke kunne holdes nede på 1,5 pct. af stemmerne ret længe.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/berlusconi-truer-med-lynvalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/843471/2898261-berlusconi.jpg",
            "publication_time": "Onsdag d. 04. august 2010, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}