{
    "version": "1.0",
    "document": {
        "id": 6667,
        "title": "Berlingske mener: Sommetider må vi se ned i det mørkeste mørke",
        "content": "Kan man tænke sig en mere rædselsfuld optakt til en lang pinseweekend end at blive mindet om de frygtelige forbrydelser, hvor en 33-årig mand på Sydsjælland er anklaget for blandt andet drabet på Emilie Meng for otte år siden, mens en 38-årig mand i Aalborg sidder tiltalt i en ankesag i sagen om drabet på Mia Skadhauge Stevn i 2022? I det mørke kan der være god grund til at trænge ind i pinsens budskab. Pinsen er i sin kerne en lys helligdag med en dansende sol, som lover, at sommeren næsten er her. Det er smukt indrammet iGrundtvigs brusende pinsesalme, som er så let at synge med på, at den altid lyser op og løfter os. »I al sin glans nu stråler solen, livslyset over nåde-stolen, nu kom vor pinselilje-tid, nu har vi sommer skær og blid« Få kan leve sig ind i den dybe sorg, som rammer dem, som er offer for eller tæt på ofrene for de forbrydelser, vi hører om i disse dage, men vi er alle dybt berørt; vi leder i mødet med det mørkeste mørke efter et lys. Pinsens budskab er, at vi ti dage efter Kristi himmelfart får indfriet løftet om, at Helligånden vil stige ned iblandt os som en åndelig manifestation af Jesu liv. Derfor er pinsen lys. Pinsen handler om tilblivelsen af samfundet som et kristent åndeligt fællesskab. Nogen vil vende sig mod at blive indrulleret i det. Kernen er, at vi gennem vores tro og vores værdiereret fællesskab. Det er faktisk også i pinsen, at Moses ifølge jødisk tradition stiger ned fra Sinaibjerget med De Ti Bud. Man må ikke slå ihjel, lyder det femte bud. Den afdøde teolog og biskop Jan Lindhardt tøver med at tage De Ti Bud med i sin katekismus for voksne, men han gør det alligevel. I den kristne tro, hvor Jesus erstattede De Ti Bud med det dobbelte kærlighedsbud om at »elske Herren din Gud« og »elske din næste som dig selv« kan man ikke forestille sig noget mere vederstyggeligt end at tage liv. Vi kan ikke være et fællesskab, hvis man slår hinanden ihjel. Det er fundamentalt. Pinsen er på den måde bundet sammen af ideen om vores fællesskab og det dobbelte kærlighedsbud. Ofrene for de forbrydelser, som nu behandles i de retssager, hvorfra der dagligt er kommethjerteskærende detaljerfrem, er og var en del af det fællesskab, vi lever i. Alligevel har vi ikke lyst til at høre om det, de blev udsat for. Provsten i Næstved, Anna Kluge, som i 2016 var præst ved Sankt Pauls Kirke i Korsør og som kendte Emilie Meng, mener, at det er forkert. Provst Anna Kluge var sognepræst i Korsør i 2016 og kendte Emilie Meng.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. »Jeg er sådan kommet frem til, at det må være nødvendigt, selvom det kan virke fuldstændig ubærligt at skulle høre de ting,« siger hun iP1 Morgenom Emilie Meng. »Det var sådan, hendes liv endte, og det var det, hun måtte være i. Og af kærlighed til hende, så må vi også være i det sammen med hende. Så kan vi ikke ligesom vende ryggen til og sige, at vi ikke kan tåle at høre det; jeg vil prøve at glemme det eller prøve at lade som om det ikke findes. Det kan vi ligesom ikke være bekendt,« siger Anna Kluge. I kristendommen vokser pinsens lys ud af påskens mørke side, nemlig Jesu lidelse og død langfredag. Anna Kluge beder ikke om andet, end at vi ud af respekt for hinanden og af næstekærlighed med ærbødighed forsøger at forstå og leve os ind i hinandens mørkeste stunder. Sommetider kræver det, at vi hører det, vi ikke vil høre, fordi vi skal indse andres lidelse og have vakt vores foragt for ondskaben. »Ak! nu føler jeg til fulde hjertets hårdhed, hjertets kulde« lyder det i Grundtvigs påskesalme»Hil dig frelser og forsoner«. Intet lys uden mørke. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-sommetider-maa-vi-se-ned-i-det-moerkeste-moerke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1795506/24704753-provsten-i-nstved-anna-kluge-som-i-2016-var-pr.jpg",
            "publication_time": "Søndag d. 19. maj 2024, kl. 10.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}