{
    "version": "1.0",
    "document": {
        "id": 21273,
        "title": "Berlingske mener: Lykken er et kærligt ægteskab og et godt arbejde",
        "content": "Selve ideen om at man skal være lykkeligst, når man er ung, er latterlig. Tænk, hvis erkendelsen i menneskelivet var, at det gik ned ad bakke med lykken, fra man var 18 eller 25 år. Ikke rart at tænke på. Derfor er det en virkelig lykkelig nyhed, atRealdanias store kortlægning af danskernes lykkepå baggrund af en undersøgelse blandt 122.000 danskere kan nå frem til, at vi er lykkeligst i livets efterår. »Livet er grimt, brutalt og kort,« sagde den store britiske filosof Thomas Hobbes (1588-1679). Livet kan føles grimt, brutalt og kort, og de fleste af os har en grundfrygt for, at livet ender sådan. Det er først, når vi er ældre, når livet har været smukt, fyldt med kærlighed og langt, at vi kan sætte os ud over vores eksistentielle frygt. Derfor behøver vi jo ikke ligefrem at opsøge, at livet som ung skal være mere vanskeligt og udfordrende end højst nødvendigt, ligesom for Oliver Twist hos Dickens. Desværre har mediedækningen af lykkeundersøgelsen mest haft fokus på de unge, de gamle, og at Danmark i modsætning til udlandet ikke har et samfund fyldt med midtvejskriser. Det er ikke sjovt at vågne op som 50-årig og begræde, at man ikke blev astronaut eller ballerina. Undersøgelsen har desuden skabt den sære gåde, at man kan være lykkeligere end de fleste andre, selvom man bor langt væk på Langeland eller Læsø. Et dybere dyk ned i Realdanias rapport, som analysechefen Henrik Mahncke fra Realdania og lykkeforskeren Meik Wiking fra The Happiness Research Institute har skrevet, afslører, hvad vi burde tale om. Den ene dybe erkendelse i rapporten er, at mennesker uden for arbejdsstyrken, hvilket vil sige alle dem, som eksempelvis er placeret på kontanthjælp, førtidspension, efterløn og Arne-pension, er markant mindre lykkelige end alle andre. Graf fra Realdanias lykkeundersøgelse, som viser, at lykken er at være en del af arbejdsmarkedet.Fold sammenLæs mere Den anden dybe erkendelse i rapporten er, at enlige er markant mindre lykkelige end mennesker, som lever i et ægteskab eller et parforhold. Der skal nok være masser af singler, som elsker deres liv, men det er altså ikke lykken ud fra gennemsnittets nøgterne logik. Graf fra Realdanias lykkeundersøgelse, som viser, at det er lykken at være i et parforhold – men det betyder mindre, når vi bliver gamle.Fold sammenLæs mere Hvorfor er det, at vi måler styrken af samfund og kvaliteten af vores velfærd på, at flest mulige kan få en ydelse, hvor de permanent er uden for arbejdsmarkedet? Cirka 750.000 er uden for arbejdsstyrken ifølgeDanmarks Statistik. Hvorfor er det, at vi ikke ser det som en livskrise for vores samfund, at 1,8 millioner mennesker lige nu er enlige? Det betyder ikke, at staten skal opfinde kærligheden eller tosomheden, for det er netop magien i menneskelivet, at det ikke er det rationelle, som styrer vores valg af livspartner – heller ikke, hvis der er flere af dem. Antallet af enlige mænd er vokset med 57 procent i de seneste godt 35 år, og antallet af enlige kvinder er vokset med 35 procent ifølgeDanmarks Statistik. Befolkningen er i samme periode vokset med 15 procent. Hvis det er lykken, vi jagter, så er dét, som vi skal starte, en samtale om antallet af mennesker uden for arbejdsmarkedet og den eksploderende singlekultur. Man kan med god grund frygte den samtale, fordi det i Danmark er sådan, at alle problemer er statens problemer og skal forvandles til love, regler og bureaukrati. Man kan bare vente på forslaget om, at de snart nedlagte jobcentre erstattes af et statsligt Tinder. Vejen til et langt og lykkeligt liv er imidlertid stadig mest et godt arbejde og et kærligt ægteskab, og de afhænger begge mest af vores egne livsvalg. Det er godt at blive mindet om. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-lykken-er-et-kaerligt-aegteskab-og-et-godt-arbejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912788/24933564-kvinde-tegner-hjerte-hvor-der-str-jeg-elsker-di.jpg",
            "publication_time": "Lørdag d. 19. april 2025, kl. 16.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}