{
    "version": "1.0",
    "document": {
        "id": 20814,
        "title": "Berlingske mener: Frederik Vad havde ret – danske værdier bliver undergravet indefra",
        "content": "En kvinde står midt i en æresrelateret konflikt, ønsker skilsmisse og har søgt ophold på et krisecenter, hvorefter en sagsbehandler bryder sin tavshedspligt og giver informationer videre til en politibetjent, som kender kvinden og hendes ægtefælle fra lokalmiljøet – blandt andet informationer om, hvor kvinden opholder sig. Det er blot ét ud af 25 eksempler på offentligt ansatte, som udøver eller muliggør udøvelse af negativ social kontrol over for borgere i æresrelaterede konflikter. Eksemplerne er at finde ien ny forundersøgelse fra Nationalt Center mod Æresrelaterede Konflikter (MÆRK), som dokumenterer, at den socialdemokratiske integrationsordfører Frederik Vad havde ret, da han sidste år i en omdiskuteret tale i Folketinget pegede på den såkaldte tredje erkendelse i udlændingepolitikken: At uddannelse, arbejde og en pletfri straffeattest ikke er nok, hvis man samtidig bruger sin position til at undergrave det danske samfund indefra – og at en sådan undergravning i et vist omfang finder sted. Alle 25 eksempler handler om ofre med anden etnisk baggrund end dansk, og i 24 af eksemplerne er der tale om kvinder. Den socialdemokratiske integrationsordfører Frederik Vad havde ret: Der er eksempler på, at muslimske kvinder møder æresnormer og social kontrol i den offentlige sektor. Det kan vi ikke leve med, skriver Amalie Lyhne i denne leder.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. De offentligt ansatte er blandt andet socialfaglige medarbejdere, politibetjente, medarbejdere i sundhedsvæsenet og tolke, og de udviser alt fra stillingsmisbrug og pligtforsømmelse til brud på tavshedspligt. Man kan ikke læse ud af undersøgelsen, hvilken kulturel eller religiøs baggrund de offentligt ansatte har. Men når vi ved, at æresrelaterede normer og social kontrol er et særligt problem i muslimske miljøer, og når vi ved, at kvinder fra muslimske lande er kraftigt overrepræsenterede på krisecentrene, er der ikke nogen grund til at gå rundt om den varme grød: Det handler om islam. Den nye forundersøgelse siger ikke noget om problemets omfang, og derfor har Integrationsministeriet afsat penge til at lave en ny og mere dybdegående undersøgelse. Det er godt, for når integrationsminister Kaare Dybvad Bek (S) kalder de 25 eksempler for»sprækker i et solidt murværk«, så må man bare sige, at murværket jo ikke bliver ved med at være solidt, hvis sprækkerne er store nok. Kommuner, politistationer og hospitaler skal arbejde efter danske normer og værdier. Det betyder, at de ansatte ikke må tage muslimske æresbegreber med på arbejde, og det betyder, at når man som borger rækker ud efter hjælp i det offentlige system, skal man kunne regne med, at hjælpen gives med afsæt i dansk lovgivning og danske værdier om sekularisme, ligestilling og individets selvbestemmelse. »Når integrationsminister Kaare Dybvad Bek (S) kalder de 25 eksempler for 'sprækker i et solidt murværk', så må man bare sige, at murværket jo ikke bliver ved med at være solidt, hvis sprækkerne er store nok.«Fold sammenLæs mereFoto: Asger Ladefoged. Når det desværre ikke altid er sådan i dag, går det naturligvis først og fremmest ud overde muslimske kvinder, som sagerne drejer sig om, men i et bredere perspektiv går det ud over os alle sammen. Mens vi venter på at få mere viden og flere undersøgelser, må vi derfor allerede nu gå i gang med at øge opmærksomheden om problemet. Som Frederik Vad udtrykte det på sociale mediertorsdag aften: »Jeg har en besked til skoler, foreninger, arbejdsgiverorganisationer, fagforeninger, virksomheder, klubber og trossamfund: Ud af busken. Op af stolen. Vis jer. Meld jer ind i denne diskussion og kamp. Hellere i dag end i morgen. Det handler om rigtig frihed og social retfærdighed. Hvis flere melder sig ind i kampen for disse sårbare ofre, så bliver det mindre hårdt at stå i frontlinjen.« AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-frederik-vad-havde-ret-danske-vaerdier-bliver-undergravet",
            "image_url": null,
            "publication_time": "Fredag d. 14. marts 2025, kl. 16.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}