{
    "version": "1.0",
    "document": {
        "id": 8486,
        "title": "Berlingske mener: I Danmark er Robin Hood ikke socialdemokrat",
        "content": "Legenden Robin Hood er blevet en slags socialistisk helt. Det er i grunden sært. Nårman læser om 1300-tallets engelske legende, beskrives han som en oprører mod en brutal regeringsmagt og grådige biskopper, som gav sig af med at plukke autoriteterne for at give pengene til de fattige undersåtter. Derfor er det morsomt og relevant at stille spørgsmålet, hvad Robin Hood – hvis han levede – ville mene om huslejeregulering. Spørgsmålet er relevant, for ifølge vismændene er den mest korrekte beskrivelse af reguleringen af lejen på lejeboliger, at det er som at tage fra de rige og at give penge videre til de rige – ikke så meget de fattige. Det er den opsigtsvækkende indsigt, som vismændene præsenterer i deresnye efterårsrapport, hvor der er etsærkapitel om huslejereguleringen. Kapitlet viser, at når det gælder 75 procent af lejeboliger i Danmark – den del som er bygget før 1991 – så sparer lejere med lav- og mellemindkomst 12.000 kroner årligt som følge af reguleringen, mens høje indkomster sparer 25.000 kroner årligt. Pointen hamres hjem med et yderligere eksempel, som er, at 20 procent af lejerne med en lav indkomst slet ikke vinder noget på reguleringen, mens blot otte procent af lejerne med en lav indkomst har en årlig besparelse på mere end 50.000 kroner. Hvornår var det nu, at vi sidst hørte den samme pointe? Det var, da regeringen i 2022 med et snævert flertal i Folketinget gennemførte etindgreb, som lagde et loft over, hvor meget huslejerne måtte stige i lejeboliger opført efter 1991. I de boliger reguleres huslejerne med nettoprisindekset, der som regel stiger mindre end forbrugerpriserne, men det var ikke nok, da inflationen rasede. Aftalen medfører, at huslejerne i 160.000 lejeboliger højest må stige med fire procent årligt i 2023 og 2024, hvilket kan sende en regning på cirka to milliarder kroner videre til udlejerne. Tidligere overvismand Michael Svarer konstaterede i etindlæg i Finanssidste år, at der ikke er nogen sikkerhed for, at »forslaget målrettes de husholdninger, der vil have sværest ved at håndtere huslejestigningerne«. Igen har man mest taget fra de rige og givet videre til de rige. Nettoprisindekset steg i 2022 med 7,7 procent, men er nu faldet til 1,4 procent ifølge deseneste tal fra Danmarks Statistik; aftalen ender måske med at være uden betydning. Sigtet med huslejeregulering har aldrig været at give en økonomisk håndsrækning til de bedst stillede. Huslejeregulering har det dobbelte formål at gavne dem med de mindste indkomster samt at sikre ordnede forhold for alle lejere. Derfor vil der med rette altid være en vis mængde regulering. Vismændenes analyse handler ikke kun om at påpege problemet med, at reguleringen mest gavner de rige. Den handler også om, hvorvidt mere regulering er svaret på at forebygge, at storbyer som København kun bliver et hjemsted for høje indkomster. Svaret fra vismændene er krystalklart: »Det kan ikke anbefales at øge graden af huslejeregulering ud fra en målsætning om at sikre, at flere personer med lave indkomster får mulighed for at bo i de største byer i Danmark,« skriver de. Kapitalismen og markedsøkonomien skal i stedet løse problemet, mener vismændene. Den bedste måde at sikre billige boliger er ved at øge udbuddet gennem mere boligbyggeri. Den sidste løsning ville tiltale Robin Hood, fordi den både betyder mindre stat og faktisk gavner de fattigste. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-i-danmark-er-robin-hood-ikke-socialdemokrat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1726725/24550696-nordhavn-byudvikling-nye-bydele-i-kbenhavn-byg.jpg",
            "publication_time": "Mandag d. 16. oktober 2023, kl. 17.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}