{
    "version": "1.0",
    "document": {
        "id": 1308,
        "title": "Berlingske mener: Det er ikke kun Lars Aagaard, som skal have højrøde ører – det skal hele Folketinget",
        "content": "Pinligt og næsten katastrofalt. Der skal fældes den hårdeste dom over detfallerede udbudaf havvind i Nordsøen. For et land, som har pralet af at være en grøn foregangsnation og huse verdens førende udvikler af havvind, statsejede Ørsted, er det et selvmål af dimensioner at tilrettelægge nogle betingelser for et bud af tre gigawatt havvind i Nordsøen svarende til elforbruget for halvdelen af danskerne,som slet ingen vil byde på. Det er næsten et tæppefald for illusionen om Ørsted, at den statsejede energigigant ikke kan se en kommerciel logik i at byde på sin ejers største udbud i dansk energihistorie. Man kan selvfølgelig kalde det en triumf for regeringens princip om, at den har armslængde til sine selskaber. Lige nu er det energi-, klima- og forsyningsministeren, som står for skud for den berettigede kritik. Det er ikke helt retfærdigt. Grundlaget for det fallerede udbud hviler på en bred politisk aftale fra30. maj 2023ogdet reviderede udbudsmateriale fra januar i år, som oser af politisk arrogance.  Slemt skuffende resultat af udbuddet i Nordsøen. Omstændigheder for havvind er ændret markant. Der kan være mange forklaringer. Derfor har jeg bedt \nEnergistyrelsen gå i dialog med markedet, så vi ved, hvordan vi bedst kan handle. Vi skal have mere havvind. #dkpol #dkgreen\nkefm.dk/aktuelt/nyhe... »Aftalepartierne ønsker at sikre samfundet en andel af gevinsten ved at nyttiggøre det danske havareal, som er en fælles ressource under hensyntagen til natur og biodiversitet,« lød det i aftaleteksten, som hvilede på den præmis, at de, der bød på projektet, ville hælde penge ind i statskassen samt med glæde have staten som 20 procent ejer af hele herligheden. Kernen er, at Lars Aagaard næppe med nogle få justeringer kan få Ørsted, Copenhagen Infrastructure Partners (CIP), Vattenfall eller andre til at byde i næste store budrunde i april 2025. Det er derimod mest sandsynligt, at hele den politiske aftale skal flås fra hinanden, når man hører Ørsteds begrundelse for ikke byde på milliardprojektet: Ørsted henviser til inflation, stigende renter og problemer i forsyningskæderne: »Alene af den grund har vi valgt ikke at byde i denne runde for at sikre, at vi anvender vores kapital på en ansvarlig måde, der skaber værdi for vores ejere,«skriver Ørsted i en kommentar til mediet Finans. Modvinden til det grønne har været kendt, sidenØrsted i august 2023varslede store nedskrivninger på sine amerikanske vindprojekter. »Burde Green Power Denmark, som Lars Aagaard i øvrigt er tidligere direktør for, have advaret om, at udbuddet vil ende som en maveplasker, hvis han ville vise samfundsansvar?« Her ses Kristian Jensen, administrerende direktør for Green Power Denmark.Fold sammenLæs mereFoto: Linda Kastrup. Man må naturligvis også spørge den organisation, som samler hele industrien, Green Power Denmark med tidligere finans- og udenrigsministerKristian Jenseni spidsen. Burde Green Power Denmark, som Lars Aagaard i øvrigt er tidligere direktør for, have advaret om, at udbuddet vil ende som en maveplasker, hvis han ville vise samfundsansvar? Hvordan kan vi sidde i december 2024 og sige »hov, ingen bød«? Tiden er moden til at se på udbuddet med nye briller og starte en markedsmæssig dialog med de virksomheder, som faktisk har kapital. Det drejer sig eksempelvis om den statsejede norske energigigant Equinor, somnetop er blevet storaktionær i Ørsted, og franske TotalEnergies, der har olie- og gaskoncessionen i Nordsøen. Både Equinor og TotalEnergies er i gang med at opføre vind rundt omkring i verden. Problemet er naturligvis, at Equinor og TotalEnergies af uansvarlige pensionskasser som afAkademikerPensionog aktivisterne iMellemfolkeligt Samvirkeer blevet dømt ude af det pæne selskab. Fadæsen i Nordsøen kalder på, at politikerne hurtigt starter forfra i udbudsprocessen og ser fordomsfrit på, hvem der faktisk kan sørge for, at der bliver skabtstabil, rigelig og billig energi fra havvinden i Nordsøen. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-det-er-ikke-kun-lars-aagaard-som-skal-have-hoejroede-oerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1865720/24847607-denmarks-minister-for-climate-energy-and-utiliti.jpg",
            "publication_time": "Lørdag d. 07. december 2024, kl. 11.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}