{
    "version": "1.0",
    "document": {
        "id": 5783,
        "title": "Berlingske mener: Ni milliarder kroner kan bruges bedre – vi er ved at tabe kapløbet om Afrika",
        "content": "Det er sølle, når udenrigsminister Lars Løkke Rasmussen (M) og udviklingsminister Dan Jørgensen (S) skal pakke deresnye strategi for Danmarks engagement i Afrikaind i optimistisk iscenesættelse frem for kynisk realisme. Det siger intet om, at vi lever i »Afrikas århundrede«, blot fordi hvert fjerde menneske i verden i 2050 forventes at være afrikaner. Den sande analyse om Afrika er, at hele kontinentet ifølgeAfrican Development Bankoplever, at den økonomiske vækst er ude af stand til at holde trit med befolkningsudviklingen. Det er opskriften på stagnation. Afrikastrategiens kernebudskab er, at vi magtfuldt skal melde os ind i den geopolitiske konflikt med især Kina og Rusland om, hvem Afrika bør lytte til. Når Løkke og Jørgensen i den nye strategi taler om »mindre moralisme og mere ligevægt«, så afspejler det den nedslående virkelighed, at de afrikanske lande kan gå til Rusland og Kina uden at blive mødt med krav om respekt for homoseksuelles rettigheder og alle mulige andre moralske krav. Vi kan ikke give køb på vores værdier, så opgaven er at finde langt mere effektive veje til at få dem respekteret. »Det er på tide at gøre noget nyt,« skriver Thomas Bernt Henriksen i denne leder. På billedet holder minister for udviklingssamarbejde og global klimapolitik, Dan Jørgensen (S), og udenrigsminister Lars Løkke Rasmussen (M) pressemøde om ny strategi for et styrket dansk engagement i Afrika.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Danmark og Europa har en dyb interesse i Afrikas udvikling af den ene alvorlige grund, at der via Afrika er en enorm trussel om massiv ukontrollabel migration. Ifølge Afrikastrategien strømmede 292.985 mennesker over Middelhavet og Atlanterhavet til Europa i 2023. Den geoøkonomiske bundlinje efter 60 års med idealistisk udviklingspolitik er, at Vestens andel af Afrikas samhandel er faldet fra 55 procent til 39 procent i de seneste 20 år. Kinas andel af er vokset fra fem procent til 18 procent.  Det er på tide at gøre noget nyt. IPolitikenforeslår professor emeritus Holger Bernt Hansen, at Danmark dropper sin traditionelle udviklingspolitik med dens ledsagende politiske betingelser. Han anbefaler i stedet, at Danmark satser på handel og investeringer i et ligeværdigt og gensidigt samarbejde. Den danske regering har eksempelvis i protest mod Ugandas helt uacceptable love, der indfører dødsstraf for homoseksualitet,fjernet den direkte udviklingsbistand til Ugandas regering. Uganda får imidlertid stadig udviklingsbistand via civilsamfundsorganisationer. »Sanktioner bliver set som et udslag af kolonitidens mentalitet og skaber en modvilje, som skader de politiske relationer« siger Holger Bernt Hansen. Danmark senderni milliarder kroner til Afrikaårligt i udviklingsbistand. Kunne pengene gøre større nytte ved at blive brugt anderledes, uanset hvor ædelt det er at bygge skoler og skaffe rent vand? Anden humanitær bistand skal vi aldrig holde med at give, når krig og hungersnød rammer – i Afrika eller andre steder. Vi skal som et rigt land stadig leve op til at bruge 0,7 procent af vores velstand på at hjælpe andre i tråd medFNs mål. Vi har imidlertid først et ligeværdigt forhold til Afrika, når vi er færdige med at sende udviklingsbistand, almisser og aflad for kolonitiden. Holger Bernt Hansen mener, at vi i Vesten mere effektivt kan påvirke menneskerettigheder ved at udvikle handlen og investeringerne frem for ved at uddele bøder via udviklingsbistanden. Løkke og Jørgensen taler om en ny start i deres nye Afrikastrategi, men når man bare flytter rundt på nogle ambassader og ikke vil røre ved eller omlægge udviklingsmidlerne, er den nye strategi mest snak. Desværre. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-ni-milliarder-kroner-kan-bruges-bedre-vi-er-ved-at-tabe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1830079/24780535-minister-for-udviklingssamarbejde-og-global-klimap.jpg",
            "publication_time": "Tirsdag d. 27. august 2024, kl. 16.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}