{
    "version": "1.0",
    "document": {
        "id": 8158,
        "title": "Berlingskes filmredaktør sender Mads Mikkelsen afsted med jubel: Jeg tror på det!",
        "content": "Jeg vidste det. Selvfølgelig er »Bastarden« Danmarks officielle Oscar-kandidat. Af de tre mulige film er det den film, der er bredest appellerende, den har internationalt kendt stjerne i hovedrollen. Den er endda allerede købt til amerikansk distribution af Magnolia, der også sørgede for at køre »Jagten« og »En kongelig affære« i stilling til Oscar-overrækkelsen. Én ting er filmkunst. Noget andet er netværk og hårdt arbejde. Alle dele er nødvendige, hvis man skal gøre sig gældende i Hollywood. Kan være, at Oscar-showet er presset som en tv-begivenhed, men de gyldne statuetter er stadig et af de største skulderklap, man overhovedet kan få. Og det kan godt blive »Bastarden« til del. Intet er afgjort endnu, men jeg vælger at tro på det. Oscar-showet har det med at belønne de sikre formater. Med få undtagelser fra de senere år, er det den brede medrivende fortælling, der tager statuetterne hjem. Det er film, der føles, før de tænkes. Sådan er »Bastarden«, der skruer på alle de rigtige knapper. Først og fremmest er det en sikker, historisk film fortalt, så alle hænger på. Anders Thomas Jensen demonstrerer endnu en gang, at han mestrer replikkerne, især når han tøjles og ikke bare kan gå amok i drengerøvsfantasier. Ida Jessen, der har skrevet romanforlægget, har udstukket rammerne, som Nikolaj Arcel har skåret en episk, historisk film ud af. Dele af historien om kaptajn Kahlen, der ønsker at dyrke den jyske hede, minder om »En kongelig affære«, men »Bastarden« er modigere og flottere. Amanda Collin (billedet) og Simon Bennebjerg spiller de bærende roller rundt om Mads Mikkelsens hovedfigur i »Bastarden«, der er Danmarks officielle kandidat til næste års Oscar-overrækkelseFold sammenLæs mereFoto: Henrik Ohsten/Zentropa Henrik Ohsten. Det styrker fortællingen, at den ikke skal ramme historisk plet. Figurerne kan tale et nutidigt dansk, der får dem til at ånde mere frit. De skal ikke ligne virkelige, historiske personer. Manden i midten, Mads Mikkelsen, er en fattig kaptajn, der har brugt 25 år på at arbejde sig frem i hæren og nu drømmer om at dyrke heden. Modstanden kommer fra den tunge adel, der ønsker at bevare systemet, hvor fæstebønderne kender deres plads, og få udfordrer den faste orden. »Livet er kaos,« som den onde godsejer belærer den optimistiske hedeopdyrker. »Først når vi anerkender, at vi intet kan kontrollere, kan vi nyde vores ubetydelige liv.« »Krig er kaos«, svarer han. »Vinderen er den, der kontrollerer kaos,« Velkommen til en mønsterbryderfortælling, hvor den jyske hede ligner den amerikanske prærie og helten skuer mod en horisont, der altid gemmer sig. Heden er et mytisk land, hvor man satser alt og håber at vinde. Sjældent har den været smukkere og mere barsk end i Rasmus Videbæks billeder, der driver af fugt og frost. Ler og mudder. Man lærer at sætte pris på sit fjernvarmeanlæg, når man har besøgt filmens våde og kolde landskab. De to andre film, der måtte se sig slået i kampen om at blive officiel Oscar-kandidat var Anders Walters »Når Befrielsen kommer« og Lea Globs dokumentar »Apolonia, Apolonia«, der følger den danske billedkunstner Apolonia Sokol gennem 13 år. Det er to stærke film, der blot måtte konstatere, at der var en endnu mere oplagt kandidat. Den typiske Oscar-film vil gerne fortælle os noget om at være menneske i verden. Gerne med lån fra historien for at bakke filmens pointe op. Og så skal den røre os. Man skal mærke en Oscar-film og »Bastarden« er en film, der sidder i kroppen. Der vil være dem, der bliver rørt og dem, der hidser sig op. Og der vil være dem, der gør begge dele i sympati med Kahlen, der står så vanvittigt stærkt i Mads Mikkelsens præstation. Er vinderen ham, der kontrollerer kaos eller ham, der giver op? Jeg er tilbøjelig til at give kaptajn Kählen ret. Lad os forsøge at kontrollere kaos og lade, som om vi kan forudsige, hvad der vil ske. Lad os i det mindste sende amerikanerne et godt stykke håndværk, lavet af nogle af de dygtigste folk i dansk film, som kan det, de kan, fordi de har øvet sig. Det kan ses. Formentlig også i Hollywood. Hvis man selv vil have syn for sagen, har »Bastarden« dansk premiere den 6. oktober. Hvorvidt filmen bliver endeligt nomineret, bliver først offentliggjort 23. januar, hvor alle oscarnomineringer, inklusive de fem film i kategorien Bedste Internationale Film, meldes ud.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/berlingskes-filmredaktoer-sender-mads-mikkelsen-afsted-med-jubel-jeg-tror",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1719825/24534948-bastarden-der-brer-den-engelske-titel-the-pro.jpg",
            "publication_time": "Tirsdag d. 26. september 2023, kl. 19.38",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}