{
    "version": "1.0",
    "document": {
        "id": 21723,
        "title": "Berlingske mener: Klimadebatten er blevet teknokratisk – og gudskelov for det!",
        "content": "Det er efterhånden en del år siden, at Greta Thunberg kunne fylde gaderne verden over med sine Fridays for Future-klimademonstrationer, Alternativet blev stiftet som et klimaparti, et folketingsvalg blev døbt»klimavalget«, og Pia Kjærsgaards begreb »klimatosse« blevårets ord, som folk med stolthed skrev hen over deres profilbilleder på sociale medier. I dag er Thunberg forsvundet ind i Palæstina-debattens tåger, Alternativet roder rundt omkring spærregrænsen, og mange andre emner fylder i medierne og på Christiansborg. Der er sket noget med klimadebatten. Godt nok står miljø og klima stadigmeget højt oppe på listen over emner, som vælgerne finder vigtige, men det har de fleste partier for længst forstået og indrettet sig efter. Der er opstået konsensus om en ambitiøs klimapolitik – manifesteret både i klimaloven og senest i aftalen om den grønne trepart – og dermed er der ikke længere energi i klimaet som en partipolitisk kamp. Som regel handler diskussionerne nu om det teknokratiske »hvordan« i stedet for det ideologiske »hvorfor«. Samtidig har klimakrisen fået konkurrence fra andre kriser. Der er stadig grund til at være bekymret for fremtiden, men af mange forskellige årsager, hvoraf klimaet kun er en af dem. Når der er krig i Europa, når Danmark allerede befinder sig i en hybridkrig, og når de europæiske efterretningstjenester vurderer, atRusland inden for ganske få år er klar til at angribe NATO-lande, er det klart, at der er mindre plads til at bekymre sig om klimaforandringer langt ude i fremtiden. Stærkest er tendensen måske blandt børn og unge.Tal fra Arlafondenviser, at danske børn og unges klimainteresse er halveret sammenlignet med 2020. Mens 43 procent af børnene på grundskolens 6., 7. og 8. årgang for fire år siden mente, at det er »vigtigt« eller »meget vigtigt« for dem, at de og deres familie gør noget for at leve miljø- og klimavenligt, er det i dag kun 20 procent. »Vi kan godt aflyse et ungdomsoprør baseret på klimakrisen,«siger lektor Jonas Lieberkind, som forsker i unges politiske engagement. Han vurderer tilmed, at vi i de kommende år fortsat vil se en vigende interesse for klimaet blandt de unge. Naturligvis er der stadig en hård kerne af unge klimaaktivister. Senest hældtetre aktivister fra klimakampagnen Nødbremsenmaling på et over 100 gammelt maleri på Statens Museum for Kunst, men den slags idiotiske happeningsvirker ifølge forskningen kontraproduktivt: Konsekvensen er mindre støtte og opbakning til sagen. De fleste mennesker er jo heldigvis fornuftige og demokratisk sindede, og der er i det hele taget grund til at glæde sig over udviklingen, hvor klimaet er blevet et almindeligt politikområde på linje med alle andre emner. Alt for længe har klimadebatten nemlig været håbløst skinger og præget af dommedagstorden og moralisme. Det har været både ulideligt og ineffektivt, for de egentlige spring mod et grønnere samfund kommer ikke ved hjælp af løftede pegefingre og individuel askese. Derimod er der brug for en mere realistisk og mindre følelsesdrevet tilgang til problemerne, hvor fokus ligger på effektive markedsdrevne løsninger. Grøn energi skal være billigere, og her kan vi først og fremmest håbe, at netop de nye og mere nøgterne strømninger i klimadebatten baner vej for et opgør med Danmarks tåbelige forbud mod atomkraft. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-klimadebatten-er-blevet-teknokratisk-og-gudskelov-for-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871975/24857814-jens-ozmec-fra-ndbremsen-som-var-n-af-dem-der-k.jpg",
            "publication_time": "Søndag d. 29. december 2024, kl. 08.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}