{
    "version": "1.0",
    "document": {
        "id": 9515,
        "title": "Berlingske mener: Et frit Palæstina er et Palæstina uden Hamas",
        "content": "Befri Palæstina fra Hamas. Sådan stod der på det skilt, som den islamkritiske debattør Jaleh Tavakoli havde medbragt til en stor propalæstinensisk demonstration i København søndag. Umiddelbart et fuldstændig ukontroversielt budskab, idet Hamas er en islamistisk terrororganisation, som 7. oktober sidste år stod bag den værste massakre på jøder siden Anden Verdenskrig, og som med sin menneskefjendske ideologi undertrykker sine egne og bruger dem som menneskelige skjolde. Alligevel nåede skiltet knap at være taget frem, før en vred mand på aggressiv vis rev det ud af Tavakolis hænder. Der opstod tumult, og Tavakoli, hendes mand og deres fælles ven blev skubbet til, mens de fik at vide, at deres budskab ikke hørte til under demonstrationen.Episoden er dokumenteret på video. Demonstrationen var arrangeret af foreningen »Stop Annekteringen af Palæstina«, og talsmanden Bilal Al-Issa har efterfølgende forsvaret episoden i flere medier. Ifølge Al-Issa brød Tavakoli retningslinjerne for demonstrationen, hvilket dog er svært at forstå, idet deltagernekun var blevet bedt om ikke at vise andre flag end det palæstinensiskeog ikke medbringe symboler, bannere eller flyers fra politiske partier eller religiøse organisationer. Bilal Al-Issa er flere gange blevet spurgt, om han bakker op om Hamas, hvilket han dog ikke har svaret på. »Jeg går ikke med på den her præmis. Jeg nægter at gå ind i den her diskussion,« somhan siger til P1 Morgen. Vi har tidligere set adskillige eksempler på ekstreme budskaber under propalæstinensiske demonstrationer i Danmark, og derfor er Jaleh Tavakolis oplevelse egentlig ikke spor overraskende.Overraskende er det til gengæld, at Alternativet, lokalafdelinger i både Enhedslisten og SF og organisationer som Mellemfolkeligt Samvirkeofficielt anbefalede demonstrationen. For der har længe været en – til tider berettiget – irritation i venstreorienterede kredse over, at kritik af Israel bliver blandet sammen med støtte til Hamas. Men hvorfor så nære bekymringen og øge forvirringen ved officielt at støtte en demonstration med så problematisk en arrangør?Som Weekendavisen skriver, er »Stop Annekteringen af Palæstina« en organisation med ekstreme holdninger og en stærkt bekymrende historie. Både Alternativet, Enhedslisten og Mellemfolkeligt Samvirkehar taget afstand til den konkrete episodeunder demonstrationen i søndags, men der er brug for meget mere end dét.Venstrefløjen må forholde sig langt mere aktivt til ekstremismen i den propalæstinensiske bevægelse. Man må skelne skarpt mellem den legitime kritik af Israel og kampen for et selvstændigt Palæstina på den ene side og terror og ekstremisme på den anden side. For et frit Palæstina er et Palæstina uden Hamas. Hamas er nemlig ikke bare Israels fjende, Hamas er også palæstinensernes største fjende. Hamas har i de sidste mange år spærret for fred og fremgang i de palæstinensiske områder. Hamas vil have palæstinenserne underlagt et strengt islamistisk styre. Hamas undertrykker palæstinenserne, bruger dem som menneskelige skjolde og efterlader dem alene under Israels bombardementer,mens de selv gemmer sig i deres tunneler. At kritisere Israel for brud på menneskerettighederne, mens man samtidig ser gennem fingre med Hamas’ ditto, er rent hykleri. Det er helt utroligt, at den danske venstrefløj ikke kan se det. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-et-frit-palaestina-er-et-palaestina-uden-hamas",
            "image_url": null,
            "publication_time": "Fredag d. 12. januar 2024, kl. 18.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}