{
    "version": "1.0",
    "document": {
        "id": 2649,
        "title": "Berlingskes anmelder er »helt glad i låget« og giver 6 stjerner: »Det er intet mindre end eventyrligt«",
        "content": "Næsten sygelig er vores trang til at forstå os selv ud fra vores traumer og dårlige barndomme. H.C. Andersensopvækst var da også fyldt med dysterhed. En far, der dør som bare 33-årig, en tiggermor (der var analfabet og ikke kunne læse sønnens eventyr!) samt en prostitueret søster og mormor. MenJens Andersenslipper aldrig sin muntre fortællelyst. Tag bare bogens indledning. Et mærkværdigt væsen møder forfatteren Just Mathias Thiele. Som så mange andre i de københavnske saloner blev han opsøgt af en opadstræbende fynsk knøs, der drømte om at blive skuespiller og dramatiker: »Pludselig blev der banket hårdt på døren og ind trådte, ja, nærmest faldt, en lang, mager gut iklædt en slidt grå frakke, hvis ærmer ikke kunne nå de tynde håndled. Et kulørt halstørklæde var bundet så stramt, at det så ud, som om den lange hals prøvede at undslippe kroppen. Drengen stirrede på Thiele med smalle, tætsiddende øjne bag en enorm næse, trådte så et skridt frem, bukkede og sagde: ‘Må jeg have den ære at udtale mine følelser for skuepladsen i et digt, som jeg selv har skrevet?’« Og det gjorde den underlige starut så, inden Thiele nåede at svare – og fortsatte med at spille alle rollerne i en scene fra Oehlenschlägers tragedie »Hagbarth og Signe«. Jens Andersen kan jo skrive, så man bliver helt glad i låget af det! I »Eventyreren« oplever man det ske. Det er intet mindre end eventyrligt.Fold sammenLæs mereFoto: Gyldendal. Jens Andersen, ph.d. i nordisk litteratur, er en af vores fremmeste biografister og vil af flere kendes som den myreflittige hånd,der førte pennen til kong Frederiks »Kongeord«, der udkom lige efter dronning Margrethes overraskende abdikation i 2024. Tidligere har han også skrevet den anmelderroste biografi om ham, der dengang var kronprins, i »Under Bjælken«. Men også en lang række læseværdige og velresearchede livshistorier om alt fra Astrid Lindgren i »Denne dag, et liv« og Tove Ditlevsen i »Til døden os skiller«. »Eventyreren« er en nyskrevet og opdateret udgave af hans berømmede værk fra 2003 om H.C. Andersen. Her optræder den store danske digter som en fjollet, elskværdig og indimellem bragende irriterende romankarakter. Gennem hans højstemte og næsten hysteriske breve lærer vi H.C. Andersen at kende, når han skriver til sine mange venner med kys, kærtegn, divanykker og en vindende selvironi. Man får meget for pengene. Biografien indeholder et mylder af karakterer fra H.C. Andersens samtid og bliver derfor også et levende portræt af guldalderen. Vi møder – gennem alskens breve og dagbogsnotater – alle fraH.C. Ørstedog B.S. Ingemann til selvesteCharles Dickens, der alle var tæt inde på livet på den fynskesocialite. På den måde er »Eventyreren« både en historie om eneren, det enkelte geni (der også meget gerne omtaler sig selv sådan, den vidunderlige krukke!) og så det hele fællesskab, der runder ham. Citater fra selvbiografier, breve, dagbogsnotater og eventyr fyger hen over siderne i »Eventyreren« og flettes elegant ind i den samlede historie. Sjældent har jeg læst en biografi, der bærer præg af så flot et håndværk og så lækker en grundighed. Særligt optræder vennen Edvard Collin, søn af den rige, københavnske familie Collin, der tog Hans Christian under vingerne, da han flygtede fra Fyn. Hele livet elskede den følsomme digter den tilknappede og mandede jurist. Selvom han bestandigt afviste digteren, blev han enearving til Andersens formue og efterladte papirer efter dennes død. Så »Eventyreren« rummer også en mærkværdig og medrivende kærlighedshistorie. Selvom homoseksualitet – og derfor også homofobi – i guldalderen ikke var et begreb, der eksisterede, blev H.C. Andersen bestandigt udskældt af satirikere, venner og kritikere for ikke at fremstå mandig nok, ligesom de mange teaterstykker og romaner om mandlige venskaber skabte måben. I ét frier en mand ovenikøbet til en anden. I dag er det heldigvis hans samtid, der virker forrykt. Digteren forbliver jomfru til det sidste, trods sørgelige, mislykkede bordelbesøg og mange mandlige hjertevenner. Det blev ikke til mere end de berygtede kryds i dagbogen. Jens Andersen viser, at forfatteren forstod sin jomfruelighed som en ubesmittet kreativ tilstand. Det barnlige var ikke et udtryk for en regressiv personlighed hos digteren, men en vedblivende kilde til inspiration, som førte nøkker, alfer og havmænd ind i fortællingerne, der som noget helt særligt for samtiden ofte var skrevet fra barnets perspektiv. Det naive, melankolske og indimellem oprigtigt sjove udtryk, man finder hos Andersen, stammer fra fortællerens bestandige kontakt til netop den ubesmittede barndom. Og derfra strømmede eventyrerne som »Den lille havfrue«, »Pigen med svovlstikkerne« og »Fyrtøjet«. At de udødelige historier blev nedfældet af den magre og lange fynbo på en helt almindelig dag, og at de blev trykt og udkom i slipstrømmen af alt muligt andet er næsten ikke til at fatte. Pludselig var de der, Andersens smukke kunststykker, der forandrede verden. I »Eventyreren« oplever man det ske. Det er intet mindre end eventyrligt. »Eventyreren« Forfatter: Jens Andersen.Sider: 416.Pris: 289,95 kroner.Forlag: Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/berlingskes-anmelder-er-helt-glad-i-laaget-og-giver-6-stjerner-det-er",
            "image_url": null,
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 10.43",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}