{
    "version": "1.0",
    "document": {
        "id": 20678,
        "title": "Berlingske mener: Der skal ikke lovgives om morgensang – men så syng da, Danmark, for pokker",
        "content": "I østen stiger solen op: Den spreder guld på sky, går over hav og bjergetop, går over land og by. Ingemanns fantastiske sang fra 1837 indrammer det dybt deprimerende spørgsmål, som kulturministerJakob Engel-Schmidt (M) sammen med dirigenten og komponisten Phillip Faber stillermed deres forsøg på at give morgensangen på landets folkeskoler en renæssance. Det er, hvordan den danske folkeskole har tilladt det dybe forfald, der ligger i at opgive morgensangen? Som det altid er med politiske udspil, har ministeren fundet ti millioner kroner til en pulje, så landets skoler kan ansøge om instrumenter eller efteruddannelse. Kulturminister Jakob Engel-Schmidt (M) vil gøre noget ved morgensangen. Der er ikke brug for en krone, men der er brug for, at folkeskolen tager sig sammen.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Der er ikke brug for en krone. Der er brug for, at den danske folkeskole tager sig sammen, og som det mest naturlige lader eleverne i den danske folkeskole – helst hver eneste dag – dykke ned i de 601 sange i Højskolesangbogen og de 791 salmer i salmebogen. Morgensangen skal der ikke lovgives om. Den burde i folkeskolen være hævet over loven, ligesom der ikke er en lov om, at vi hver morgen skal børste tænder, nette os og tage tøj på. Morgensang er bare en del af livet. Tænk, at livet koster livet! Det er altid samme pris. Kom med glæde! Vær til stede! står der i Jørgen Gustava Brandts mageløse salme fra 1985 som en påmindelse om, at den danske sangskat rummer nye og moderne sange og ikke kun Ingemann, Grundtvig, Kingo og Brorson. Alle, der er vokset op med morgensang, kan huske, hvordan man som de yngste startede med at sidde på første række og så med årene rykkede bagud. Vi lærte at sidde og stå på række. Vi lærte at opføre os pænt i en stor gruppe, vi lærte at holde kæft, vi lo med, når nogen formastede sig til at være uartige under morgensangen, og så vi fik sangen ind på rygraden. Vi, der for sjette gang i skoletiden sang Jeppe Aakjærs heftige »sneflokke kommer vrimlende« fra 1916, fik noget særligt. Nemlig, at vi endte med at få sange, som vi holdt mere af end andre; værdien lå – også – i gentagelsen, fordi netop gensynet med sangene styrker dannelsen. Hvem sidder dér bag skærmen med klude om sin hånd, med læderlap for øjet og om sin sko et bånd? Vi med morgensang ved, at Jens Vejmand ikke sad bag en computerskærm. Vi tager det vigtigste væk fra vores børn, også fra dem med en anden etnisk baggrund end dansk, når vi dropper morgensangen, fordi sangene og salmerne er grundkultur. Morgensangen er fundamental dannelse på så mange niveauer, at man må le ad en minister, som kommer med ti millioner kroner og nogle skolefolk, som vil problematisere det uproblematiske. Der må da være mindst ét menneske på hver eneste danske skole, som kan synge for en gang om dagen? Bare ét. Og lad så dem og os vejlede af første strofe i tredje vers af Kai Hoffmanns »Den danske sang er ung blond pige« fra 1924 skrevet for at samle Danmark, ikke splitte det. Så syng da, Danmark, lad hjertet tale THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-der-skal-ikke-lovgives-om-morgensang-men-saa-syng-da",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827642/24775497-musikundervisningen-har-haft-trnge-kr-i-den-dans.jpg",
            "publication_time": "Torsdag d. 22. august 2024, kl. 07.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}