{
    "version": "1.0",
    "document": {
        "id": 719,
        "title": "Berlingske mener: Med pensionskasserne som vores venner har vi ikke brug for fjender",
        "content": "Vi ser dagligt prøver på de danske pensionskassers betydelige kreativitet. Det var kreativt, da pensionsgiganternePFA og Danicaydede milliardlån til den nu konkursramte batterigigant Northvolt. Det var også kreativt, da ATP blev storaktionær i Northvolt. Opfindsomheden kammede over, da Velliv i kampen for den grønne omstilling satsede fem milliarder kroner på bygge en klimakapitalfond. Nu er fonden havnet i etpinligt kollapsmed historier om, hvordan direktørerne for Core Sustainability Capital (CSC) ansatte deres hustruer i foretagendet. Pensionskasser fra indland og udland er også så kreative, at de har skudt 53 procent af kapitalen ind i den grønne kapitalfondCopenhagen Infrastructure Partners (CIP), selvom det er umuligt at få et detaljeret indblik i, hvad der foregår i kapitalfonden. Øjensynlig går det helt fantastisk, og det er jo godt. Hvor er det derfor tilsvarende nedslående, at det virkelig kniber med at åbne portemonnæen og udvise handlekraft, når det gælder oprustningen af Forsvaret. Det eneste, vi har hørt, er, at brancheorganisationen Forsikring & Pension mener, at det ville understøtte billedet af finanspolitisk disciplin, hvis regeringenlancerede en forsvarsobligation, som de danske pensionskasser kunne investere i. Administrerende direktør for Forsikring &amp; Pension, Kent Damsgaard, har foreslået, at der bliver udstedt en forsvarsobligation.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det er mest en gave til pensionskasserne selv. De drømmer altid om at få lov til at købe en obligation med en stensikker udsteder i den danske stat og en stensikker rente. Heldigvis er det sådan, at den danske stat ikke behøver at hitte på en forsvarsobligation, fordi den danske stat har så lav gæld og tårnhøj kreditværdighed, at den kan låne billigt selv. Vi hører faktisk mest om modstand mod oprustning fra de danske pensionskasser, som over en bred kam boykotter de europæiske virksomheder, som skal producere de våben, som Danmark og alle de andre lande i Europa skal bruge for at opbygge et robust forsvar og mindske afhængigheden af amerikansk våbenteknologi. Derfor er kun i virkeligheden kun ét ønske til de danske pensionskasser med deres 4.000 milliarder kroner under forvaltning: Skulle I ikke se at komme ind i kampen for oprustningen med opbydelsen af den samme slags kreativitet, som åbenbart kan mobiliseres i forhold til det grønne? Lidt firkantet kan man sige, at det ikke var den amerikanske regering, som besejrede nazisterne under Anden Verdenskrig. Sejrherren var den amerikanske industri, som godt hjulpet af en dansk trestjernet general, der hedWilliam S. Knudsen, fik omstillet den amerikanske industri til krigsproduktion i lyntempo. Danske William S. Knudsen blev udnævnt til trestjernet amerikansk general og var helt afgørende for at omlægge landets industri til krigsproduktion under Anden Verdenskrig.Fold sammenLæs mereFoto: AP/Ritzau Scanpix. Det er den slags, vi ønsker at høre fra de danske pensionskasser – nemlig hvordan de kan understøtte konkrete virksomheder og konkrete industrier med krigsproduktion i storskala. Hvis ellers regeringerne ligesom Bill Knudsen kan levere langsigtede og attraktive forsvarskontrakter, kan pensionsformuen naturligvis bidrage med nødvendig kapital ude i de konkrete forsvarsvirksomheder, når der i stor skala skal bygges nye våbenfabrikker. Brancheorganisationen Forsikring & Pension og de danske pensionskasser skal droppe deres åbenlyse pacifisme og berøringsangst over for den uomgængelige oprustning. De skal ikke have lov at gemme sig bag en pæn forsvarsobligation, men skal i samtaler med regeringen finde vej til at engagere sig direkte i oprustningen, hvor de har hånden på kogepladen. Det er på tide, at pensionskassernes kreativitet ikke kun har farven grøn. Camouflagefarvet er også en god farve. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-med-pensionskasserne-som-vores-venner-har-vi-ikke-brug-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901386/24912870-en-dansk-legede-nemlig-den-kbenhavnske-cykelsmed.jpg",
            "publication_time": "Torsdag d. 20. marts 2025, kl. 15.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}