{
    "version": "1.0",
    "document": {
        "id": 6567,
        "title": "Berlingske mener: Aldrig har en statsminister og en regering ødslet så meget medvind",
        "content": "Meningsmålinger gør os alle i stand til at lege politiske orakler som Mogensen og Kristiansen i Tirsdagsanalysen eller Besserwisserne i TV 2s tidlige aftenunderholdning fredag. Man kan på den måde betragte målingerne som en slags benzin, der i værste fald enten fører til politisk overmod, som da Søren Pape Poulsen forud for sidste valg meldte sig som statsministerkandidat, eller til dumme beslutninger, fordi en presset regering jagter et projekt, der kan skabe ny begejstring. Der er som bekendt kun én meningsmåling, der tæller. Det er den på valgdagen. Alligevel kommer man ikke uden om, at SVM-regeringen befinder sig i en krise – i hvert fald i meningsmålingerne.Berlingskes nye Gallup-målingviser ligesom mange andre tilsvarende målinger, at regeringen har mistet knap en tredjedel af sin opbakning siden valget. Man kan som sådan ikke kalde det et udtryk for en voldsom polarisering, for der indgås masser af brede forlig, og hvis der er en tendens, så er det, at vælgerne lige tager et enkelt skridt mod SF på rød fløj og et enkelt skridt mod Liberal Alliance i blå blok. Begge partier står til at vinde 12 mandater hver. Faktisk er der stadig dødt løb mellem rød og blå lejr. Det er i sig selv værd at bemærke. Statsminister Mette Frederiksen (S), forsvarsminister Troels Lund Poulsen (V) og udenrigsminister Lars Løkke Rasmussen (M) bør være bekymrede over meningsmålingerne, men de behøver ikke at gå i panik – endnu da. Målingerne indbyder i stedet til dyb eftertanke. Sagen er, at SVM-regeringen er født med et stærkt politisk mandat alene ved at være født som en flertalsregering. Så kan man ikke sige, at man ikke har politiske handlemuligheder. Det har man. Hvis man skal pege på tidligere regeringer med lignende styrke, så må det være Poul Schlüters (K) firkløverregering i 1982, Poul Nyrup Rasmussens (S) SR-regering i 1990erne og Anders Fogh Rasmussens (V) regeringer i 2010erne. Statsminister Anders Fogh Rasmussen (V) regerede over et stærkt opsving, og han nåede at stoppe som statsminister, før finanskrisen ramte dansk økonomi.Fold sammenLæs mereFoto: Michael Bothager/Ritzau Scanpix. Styrken ved de regeringer var fornemmelsen af et stærkt formål, altså henholdsvis økonomisk genopretning, økonomiske reformer og et skattestop kombineret med et udlændingepolitisk opgør. Alle tre regeringer nød også godt af stærk økonomisk medgang, nemlig boomet i 1982-1986, boomet i 1994-1998 og boomet 2002-2008. Det er i lyset af de stærke økonomiske nøgletal, bomstærke balancer, rekordlave ledighed og rekordhøje beskæftigelse næsten bizart, at regeringen ikke kan veksle den stærke økonomi til opbakning.»It’s not the economy, stupid«, fristes man til at sige. Fredag opjusterede økonomiminister Stephanie Lohse (V) igen råderummet i regeringens nye økonomiske redegørelse. På samme måde er det bizart, at en regering, hvor statskassen bugner af penge, og hvor man konstant skal opjustere råderummet, heller ikke kan veksle det til vælgerfremgang. Tværtimod. Der er ligeledes heller ingen tvivl om, at oprustningen af Forsvaret er en vindersag i lyset af krigen i Ukraine. Tilmed skal der – foreløbig – ikke ofres en dråbe velfærd for at kaste190 milliarder kroner efter Forsvaret. Erkendt, store bededag røg i svinget. Læg hertil, at man oven i købet er tæt på at indfri de tårnhøje klimamål, som blev arvet efter den tidligere socialdemokratiske etpartiregering. Der er kun ét meget klart budskab, som vokser ud af at lægge elendige meningsmålinger og fantastisk, næsten historisk økonomisk medvind sammen. Regeringen mangler en fortælling, og aldrig har nogen dansk regering formentlig ødslet så meget medvind som den siddende SVM-regering. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-aldrig-har-en-statsminister-og-en-regering-oedslet-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1795790/24705416-statsminister-mette-frederiksen-vicestatsminister.jpg",
            "publication_time": "Mandag d. 20. maj 2024, kl. 09.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}