{
    "version": "1.0",
    "document": {
        "id": 6148,
        "title": "Berlingske mener: Hov, vi kunne fikse ozonlaget",
        "content": "Hvad er verdens mest succesfulde traktat gennem tiden? Det er et rigtig godt spørgsmål, for tænker man lidt over det, kan man jo måle den slags på mange sindrige måder. Man kan lægge vægt på, om internationale traktater har skabt enighed om dybe og svære, globale problemer, eller om man kan lægge mest vægt på, hvorvidt en traktat faktisk har bidraget til at løse et globalt problem. Måske den foreløbigt og uden sammenligning bedste nyhed i 2023 er, atFN i en ny rapportkan fortælle, at vi skal holde op med at frygte for ozonlaget. Vi skal være rigtig glade forozonlaget, for gassen, der især svæver rundt i stratosfæren 15-35 kilometer oppe i himlen, beskytter kloden og dermed mennesket mod skadelige og potentielt kræftfremkaldende ultraviolette stråler, og måske endnu vigtigere bidrager til at modvirke den globale opvarmning. Det udløste et globalt chok, da man i 1985 i detvidenskabelige tidsskrift Naturekunne læse, at forskerehavde opdaget huller i ozonlaget. Det tog kun to år fra nyheden om hullerne i ozonlaget, indtil der i FN blev vedtaget den såkaldteMontreal Protokol, som tog opgøret med de kemiske forbindelser, der var med til at lave huller i ozonlaget, nemlig eksempelvis kølemidler i køleskabe og drivgasser i sprayflasker. Montreal Protokollen, som er et eksempel på hurtig handling, har – ser det nu ud til – ikke bare bidraget til helingen af ozonlaget, men det er ogsåden mest succesfulde traktat i FNs historie. Stort set alle lande i verden, 197 af dem, har tiltrådt Montreal Protokollen og dermed fjernet 98 procent af produktionen og forbruget af ozondestruerende stoffer. FN regner med, at ozonlaget vil være fuldstændig helet i 2060erne, hvilket også vil bidrage til at mindske den globale temperaturstigning med 0,5 grader celsius. Det er fristende at blive optimist og overføre læren af Montreal Protokollen til klimakampen. Det skal man, og det skal man samtidig lade være med. Vi hører igen og igen fra klimaaktivister som Greta Thunberg, at politikerne bare snakker, men ikke handler. Kampen mod ozonhullerne modsiger pessimismen, når det gælder evnen og viljen til at handle for at løse et globalt problem. Arbejdet med at accelerere udfasningen af ozondestruerende gasser er i øvrigt slet ikke ovre. Der arbejdes stadig på atudfase eksempelvis gassen HCFC-22, som bruges til aircondition og i kølesystemer, så måske lapningen af ozonlaget kan gå lidt hurtigere endnu. Men omvendt skal vi stadig have sans for, at kampen for at forhindre klimaforandringer er langt mere indviklet og langt mere indgribende. De globale aftaler, som er indgået på de globale klimatopmøder, senestCOP27i Egypten, er ikke så snævre, præcise og konkrete som at lappe ozonlaget. Men vi kan dog lære det af debatten om ozonlaget, at det netop er vigtigt at arbejde med de konkrete, virksomme og mest effektive måder at stoppe udledningen af klimagasser på. Ser vi tilbage på 1985, da vi først skulle se frygten i øjnene for, at ozonlaget ville forsvinde, var der også en undergangsstemning som den, vi kender fra klimadebatten. Der var en seriøs debat om, hvorvidt ozonlaget overhovedet kunne reddes. En vis alarmisme er nødvendig, hvis vi skal sikre momentum bag de beslutninger, som skal træffes af politikere og af os alle sammen for at bremse den globale opvarmning. Men vi må ikke give os hen til sort og udsigtsløs dystopisk tænkning. Vi skal også bruge genopretningen af ozonlaget som en fortælling om, at der faktisk kan være håb, hvis vi træffer de rigtige beslutninger. Lad os tage det med i klimakampen. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-hov-vi-kunne-fikse-ozonlaget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1635715/24316910-topshot-switzerland-climate-environment-demo.jpg",
            "publication_time": "Mandag d. 16. januar 2023, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}