{
    "version": "1.0",
    "document": {
        "id": 6859,
        "title": "Berlingske mener: De Konservative skal ud af skyggen – vi venter kun på dig, Mona Juul",
        "content": "Det Konservative Folkeparti »er et parti for ansvarsbevidste mennesker, der elsker deres fædreland med dets kultur, traditioner og historie, og som ønsker et frit samfund, hvor den enkelte tager ansvar for sig selv og sine nærmeste, og hvor vi værner om de fællesskaber, vi hver især indgår i. Det gælder først og fremmest familien.« Partiet lægger især vægt på forsvarspolitik, klima- og miljøpolitik og kulturpolitik, fordi man vil »bevare og forsvare det Danmark, vi har arvet fra generationerne før os.« Sådan er den konservative sjæl formuleret iDe Konservatives nye partiprogram, som blev vedtaget på weekendens landsråd i Herning. Det er et stærkt og ikke mindst ærkeborgerligt partiprogram, som formår at forbinde abstrakte værdier med konkrete grundsynspunkter, og som derved tegner et tydeligt billede af et klogt parti med historisk bevidsthed, besindighed og blik for de store sammenhænge. Desværre er det ikke det, vælgerne ser. Det er som bekendt de færreste, der læser lange partiprogrammer, og i offentligheden skaber den konservative ledelse snarere et flimret billede af et parti, der producerer en masse løsrevne udspil, som hurtigt er glemt igen. Hvad adskiller De Konservative fra de andre borgerlige partier? Vi ved det ikke, for vi kan ikke se den sammenhængende konservative fortælling. Og måske allervigtigst: Vi kan ikke se, hvem partileder Mona Juul er, og hvor hun har placeret sit parti. Er partiet rykket nærmere mod midten med den formand, som tidligere er blevet beskrevet som»tre fjerdedele radikal«? Eller er partiet omvendt rykket mod højre i lyset af den politiske midtes overraskende sejr ved sidste valg? Vi aner det ikke. Netop fordi Venstre er gået i regering med Socialdemokratiet, har Det Konservative Folkeparti ellers alle muligheder for at skærpe sin profil. Menmeningsmålingernestår stille på omtrent samme lave niveau som ved valget, ognæsten halvdelen af vælgernekan ikke svare på, om de forholder sig positivt eller negativt til Mona Juul, fordi de simpelthen ikke kender hende. Samtidig er den aktuelle konservative folketingsgruppe ikke stærk nok til at bakke partilederen op og hjælpe med at levere den savnede politiske tydelighed. Gennem alt for mange år har partiet ikke formået at få en ordentlig talentudvikling i gang, ligesom indsatsen for at få valgt de rigtige kandidater har slået fejl. Det kommunale bagland er svækket, og selv Frederiksberg faldt ved sidste kommunalvalg. Det er ærgerligt, for der er brug for De Konservative i dansk politik. Den klassiske konservatisme skal afbalancere de øvrige borgerlige strømninger, så vi får en stærk og helstøbt borgerlighed. På landsrådet holdt Mona Juulen fin talemed mange af deoneliners, som er nødvendige i moderne politik. Hun er ikke gammel reklamebureaudirektør for ingenting. Alligevel formåede hun ikke at komme nærmere et svar på det for alle partier vigtigste spørgsmål: Hvorfor skal man stemme på jer? Juul blev partiformand i en svær situation efter Søren Pape Poulsens alt for tidlige død. Men der er ikke megen nåde i politik, og nu har hun haft et halvt år på posten, mens næste folketingsvalg anes i horisonten. Partiprogrammet er som sagt på plads: Der findes rent faktisk et sammenhængende konservativt værdisæt og attraktiv konservativ politik. Nu må Mona Juul vise os den. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-de-konservative-skal-ud-af-skyggen-vi-venter-kun-paa-dig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1839571/24799365-det-konservative-formand-mona-juul-det-konservativ.jpg",
            "publication_time": "Torsdag d. 26. september 2024, kl. 15.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}