{
    "version": "1.0",
    "document": {
        "id": 4168,
        "title": "Berlingskes anmelder er ovenud begejstret for genoplivning af klassiker: »Halleluja, hvor er det godt!«",
        "content": "Det begynder og slutter med hende. Med Maria. Uden Maria er der ingen »The Sound of Music«. Det er hende, der er musicalens raison d'etre, dens livsnerve, dens hjerte, hun er selve meningen med det hele, så det vigtigste spørgsmål, når man har købt billet til en nyopsætning, må være: Hvordan var Maria? Var hun god nok? Svaret er »ja«! I Det Ny Teaters nye opsætning er hun god nok. Nej, mere end det. Isabel Schwartzback spiller Maria, og hun er bedårende. Hun er den Maria, man kunne have håbet på, og som man jo aldrig kan være sikker på, at man virkelig får, men som man får her. »Maria! Maria, Maria, Maria,« får man lyst til at synge. Med henvisning til en anden berømt musical. Isabel Schwartzbacks Maria overstråler alt. Som hun skal. Hendes sødme er uimodståelig, og hun kan være den ustyrlige Maria, der er gået i kloster, men har for meget livsglæde i sig til at matche de strenge krav om fattigdom, lydighed og kyskhed, men hun har også alvoren i sig: Den alvor, der kommer ind i hendes liv, først med forelskelsen i kaptajn von Trapp, senere med den nazisme, der er dramaets katastrofale klangbund. Maria, kaptajnen og børnene synger nødtvungent for nazisterne. Kort efter flygter de.Fold sammenLæs mereFoto: Camilla Winther. Og hun har stemmen, ikke mindst, Isabel Schwartzbach. Den stemme uden hvilken Maria ikke ville være Maria. Den stemme, der i Isabel Schwartzbachs tilfælde er så følsom, så ren og så skær og så helt uden sentimentalitet, at den bare gør godt. Glæd dig til denne Maria! Og glæd dig til resten! Ikke mindst musikken! Til »The Sound of Music« skrev Rodgers og Hammerstein nogle af musikhistoriens bedste sange: »Climb Every Mountain«, »My Favourite Things«, »Edelweiss« … På Det Ny Teater bliver de sunget på mundret dansk. Og der er historien, den velkendte, der er hentet fra den virkelige historie om den virkelige familie von Trapp, og den historie er en udfordring. I »The Sound of Music« – selve værket – bliver dens realisme sat på en prøve. Dens plot, dens psykologi skal gøres troværdig på scenen. Det er udfordringen, og derfor er det pinedød nødvendigt, at der er spillere, der kan få os til at overgive os. Vi skal tro på dem, og vi skal i særdeleshed tro på Maria, der ikke ejer ondt i sig og er så kær, så kær, at det næsten er for meget. Hvordan gestalter man al den perfekte kærhed? Det gør man ved at gåall in! Med grænseløs kærhed. Med al den kærhed, som netop Isabel Schwartzbach besidder i så rigt mål. Og som man slet ikke kan få nok af. Fordi den er så kær. Dejligt er det også, at vi får den kaptajn Trapp, vi får. Han er jo en autoritær faderfigur, han er en patriark, der styrer sine syv børn med pift i fløjten, men han er samtidig erklæret antifascist. Han er en modsætningernes mand, hvis der nogensinde har været nogen, og når han på et splitsekund bliver sit gamle jeg – den livsglade mand, han var, før hustruen døde – så er det en forandring, der vil noget. Baronessen (Camille-Cathrine Rommedahl), kaptajn Trapp (Peter Plaugborg) og Max Detweiler (Kim Hammelsvang).Fold sammenLæs mereFoto: Camilla Winther. Men vi er nødt til at tro på ham. På trods af alle hans fejl og modsigelser. Derfor er det godt, at det erPeter Plaugborg, der er ham, her på Det Ny Teater, for han magter så fint det skift fra brysk til følsom, fra børneplager til mild fader, der finder sted, da han forelsker sig i Maria. Han er troværdig, midt i det utroværdige. Han har vores sympati. Han har noget at have den i. Og resten? Halleluja, som de siger i klostret. Børnene, alle syv, må være et mareridt for enhver, der vil prøve kræfter med »The Sound of Music«. De skal både lyde som og se ud som børn i hver sin alder, fra fem år til 16 år, og de skal passe i højde og drøjde til konceptet, så den yngste er den fysisk mindste, og den ældste er den største, og hold da op, hvor må det være svært, men voila! Det gør de søreme! Alderspræsidenten blandt ungerne, Liesl von Trapp – hende, der synger så rørende om, at hun snart er 17 år – udmærker sig i Ronja Thusgaard-Madsens skikkelse ved sine sødme og sin betagende sangstemme, og Romeo Lundholm Dahl klarer den fint som den forelskede Rolf, der er 17 år og snart bliver 18 år, og som foretager endnu et af musicalens voldsomme skift: fra sød, forelsket ungersvend til indædt fan af Adolf Hitler! To forelskede unge: Liesl von Trapp (Ronja Thusgaard-Madsen) og Rolf (Romeo Lundholm Dahl).Fold sammenLæs mereFoto: Camilla Winther. Det hamskifte er som udgangspunkt heller ikke troværdigt, men Romeo Lundholm Dahl gør det troværdigt. Så fint, så fint. Mere godt? Ja, da! Fuldgod er også Kim Hammelsvang som impresarioen Max Detweiler, der ser store muligheder i de syv charmerende og syngende Trapp-børn, her gestaltet som charmerende bøsse med hjertet på rette sted. En herlig præstation. Og der er Louise Fribo som den fantastisk syngende abbedisse, hende med hittet om bjergene, der skal bestiges, i både konkret og overført betydning, og der erCamille-Cathrine Rommedahlsom den kølige baronesse Elsa von Schräder. Hun er så smuk og lyder så godt, at man godt forstår, at kaptajn Trapp vil giftes med hende. Så længe det varer. Til sidst må baronessen nemlig forlade den moderløse familie på det smukke alpeslot, for modsat kaptajn Trapp er hun villig til at gå på kompromis med ondskaben, men pyt så også med det: Så meget desto mere plads bliver der til Maria. Alt er godt. Indtil nazisternes støvletramp truer idyllen … Og overalt er der musikken, musicalens bankende hjerte, og nede fra orkestergraven på Det Ny Teater klinger den instrumentale del af herlighederne, og det bedste, man kan sige om det, er nok, at de rigtige toner bliver spillet. Meget kønt er det ikke, og det har nok noget med akustikken at gøre. Scenografien med dens malede bagtæpper og spredte kulisser fungerer til gengæld rigtig godt. Den gør, i al sin enkelhed, hvad den skal. Den lykkes – ikke mindst – hen imod slutningen, når familien først nødtvungent må synge for nazisterne, senere må flygte. Det er rigtig uhyggeligt. Som detskalvære. Der er i det hele taget intet at betænke sig på. »The Sound of Music« er en musical, man altid gerne vender tilbage til, allermest på grund af musikken, men i høj grad også på grund af dens personer og især på grund af dens hovedperson. Når hun stråler som her, kan man kun være enig i nonnernes overbærende hyldest, inden hun siger farvel til klosterlivet: »Der er ingen som Maria!« The Sound of Music Musik:Richard Rodgers.Sangtekster:Oscar Hammerstein.Manus:Howard Lindsay og Russel Crouse.Musikalsk ledelse:Per Engström.Koreografi:James Leece.Scenografi:Paul Farnsworth.Iscenesættelse:Martin Lyngbo.Det Ny Teater.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/berlingskes-anmelder-er-ovenud-begejstret-for-genoplivning-af-klassiker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1887775/24886932-isabel-schwartzbach-spiller-maria-i-det-ny-teater.jpg",
            "publication_time": "Fredag d. 07. februar 2025, kl. 17.28",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}