{
    "version": "1.0",
    "document": {
        "id": 13157,
        "title": "Berlingskes kunstredaktør er begejstret efter en tur i dybet: »Svøm en tur under Søndermarken«",
        "content": "Er vi ude i verdensrummet? På kanten af et sort hul? Er det »C-stråler, der glimter i mørket nær Tannhäuserporten«, vi ser? Eller er det en glemt civilisation på bunden af havet et sted? Man ved det ikke, men helt lavpraktisk er det tirsdag, og jeg står, fascineret, i et mørkt, koldt og fugtigt rum dybt nede under jorden i Søndermarken over for Frederiksberg Slot. I det tidligere vandreservoir Cisternerne, der i over ti år har været et af Københavns mest bemærkelsesværdige udstillingssteder. Der er vand på gulvet. Blikstille, sort vand, der spejler videoprojektionerne af tårnagtige landskaber og stirrende fiskeøjne. Der er lyd, musik, og selvom der ikke, sådan, SKER noget på skærmene, er det svært at løsrive sig og gå videre. Det blikstille, sorte vand spejler videoprojektionerneFold sammenLæs mereFoto: David Stjernholm. Frederiksbergmuseerne overtog Cisternerne i 2013, og hvert år siden 2014 har en ny billedkunstner eller arkitekt fået lov til at skabe en udstilling specielt til de meget stemningsfulde undergrundsrum. Den medfølgende tanke til hver udstilling, uanset kunstnernes meget forskellige udtryk, har været, at stedets helt specielle kvaliteter – mørket, kulden, fugten og tyngden – på en eller anden måde skulle være medspiller. Det er et nemt opfyldeligt og meget effektivt krav, for rummene i sig selv er så særprægede, at man kunne få noget spektakulært ud af bare at lægge en tændt lommelygte derned. Den oplagte karakter af »no-brainer« har dog ikke fået de valgte kunstnere til at dovne den. Langt de fleste har ladet sig rive med på den bedste måde, og listen af helt uforglemmelige oplevelser i Cisternerne er næsten lige så lang som listen af udstillinger. Der var for eksempel Tomás Saracenos »Event Horizon«, hvor man sejlede rundt i små joller, mens man så på planeter og edderkoppespind dernede i mørket. Der var Superflex og deres skævt ironiske og fascinerende »It’s not the End of the World« med den oversvømmede McDonald’s, og der var den japanske arkitekt Hiroshi Sambuichis »The Water«, der som det foreløbigt eneste udstillingsprojekt faktisk havde som mål at trække lyset NED i Cisternerne. Rummene bringer altså generelt det bedste frem i kunstnerne, og man må sige, at det også specifikt gør sig gældende for årets udstilling, der er en af de bedste i mange år dernede under Tove Ditlevsens Søndermarken. Det blå månelys er et af udstillingens bedste grebFold sammenLæs mereFoto: David Stjernholm. »Psychosphere« hedder udstillingen med et lidt mærkeligt udtryk, der egentlig er dens eneste svaghed. Psykosfæren, vi altså kan besøge her, er skabt af kunstneren Jakob Kudsk Steensen, der arbejder med koblinger af virtual reality, computerspil, videnskab og det man kalder »world building« – altså en skabelse af sammenhængende verdensbilleder bogstaveligt talt. Nye universer, der som beskrevet i indledningen, nemt kommer til at ligne scener fra klassiske science fiction-film. Til »Psychosphere« har Steensen været nede under vandet. Langt nede. Det er der, han har fundet de spektakulære billeder, der folder sig ud på store skærme i Cisternernes mørke. Baggrunden for udstillingen er teorien om den planetære »ursuppe« som ophav til alt liv på jorden. At de koncentrationer af uorganiske gasser, der fandtes på jorden for 3,7 milliarder år siden, i kombination med vulkanudbrud og lynnedslag skabte de aminosyrer og proteiner, som er byggestenene for organisk liv. På de store skærme ser vi både sære dybhavsfisk med kolossale øjne, vi ser de smukke nautilusskaller (hvis kurvatur rummer både »det gyldne snit« og Fibonaccital-sekvenser), og vi ser søjleagtige ophobninger af klippe- eller koralmateriale sammen med store udstrømninger af gasser fra undersøiske vulkaner. Læg dertil en original, meditativ lydside med harmonikamusik og en drømmeagtig stemning, der gør det dobbelt svært at løsrive sig fra oplevelsen. Man føler sig nemt som gæst på en fremmed planet eller som statist i en »Star Wars«-film. Udstillingen er en totaloplevelse og et stykke rumpoesi i egen ret. Det spiller med på Cisternernes arkitektur på samme måde, som de fleste af de tidligere udstillinger har gjort det. Gulvet i de to inderste rum er oversvømmet, og vi bevæger os rundt på gangbroer af »elefantriste«. Det blikstille vand på gulvet spejler og fordobler både film og lyseffekter. Samtidig har Jakob Kudsk Steensen belyst Cisternernes betonkonstruktioner med lavt, blåt lys, der giver hele rummet en helt særegen, dyb månestemning, som er med til at bringe oplevelsen ud i verdensrummet. Forløbet gennem de tre sammenhængende vandtanke er tilrettelagt som en filmisk sekvens, der folder sig ud, i takt med at man bevæger sig længere og længere ind i det fugtige mørke. Det er svært at løsrive sig, når først man er sunket ned i »psykosfæren«.Fold sammenLæs mereFoto: David Stjernholm. Når man har købt sin billet, kommer man først ned i et pænt mystisk, men ikke så dramatisk rum, der med lidt bedre rumtemperatur kunne være en avanceret restaurant eller natklub. Her hænger som noget af det første, man ser, en glasafstøbning af en nautilusskal og derefter en hel masse andre glasskulpturer der kunne være isbjerge, krystaller eller avancerede lamper i et showroom. De glimter i orange og gyldne farver og stemmer med deres glødende ro sindet til oplevelsen, der venter. Man går lidt rundt imellem de hængende istapper, man kan høre den meddigtende lydkulisse, og det er fint nok, men suset kommer først, da man træder ind i det næste cisternerum, og der møder den undervandsverden, hele udstillingen handler om. Her mellem de spejlende videoskærme, de store fiskeøjne, de blussende vulkaner og de blåviolet oplyste betonbuers særegne »metafysiske« måneagtighed driver man, godt hjulpet af musikken, ind i en meditativ stemning, der er ganske speciel. Er dette en fortidig livsform, en »alien, eller et varsel om det, der kommer?Fold sammenLæs mereFoto: David Stjernholm. Et sted i forløbet hænger et skulpturelt objekt, som måske er en meget mærkelig dybhavsorganisme eller måske en livsform, vi ikke har set på kloden endnu. Den er lidt »alien«-agtig og skubber dermed hele turen rundt i mørket endnu et nøk i retning af det filmiske. »Psychosphere«, som udstillingen altså hedder, fik mig ikke til at tænke på en forbindelse mellem den fysiske og den psykiske »verden«, sådan som det ifølge introduktionsteksten var meningen, at jeg skulle. Jeg bryder mig sjældent om at blive fortalt, hvad jeg skal føle, så jeg slukkede for underteksten og nød bare turen ned i dybet, hvor jeg tænkte på mange andre ting end på min »plads i evolutionen«, sådan som »brugsanvisningen« også sagde, at jeg skulle. Men den mangel – som måske (heldigvis) er helt min egen – kan jeg godt leve med, og til alle kunstinteresserede vil jeg sige: Svøm endelig en tur med Jakob Kudsk Steensen ned til dybhavets vulkaner under Søndermarken. Både med og uden fortolkerforklaring er det en stor oplevelse. Jakob Kudsk Steensen Psychosphere Til 30. november 2025  Cisternerne Søndermarken over for Frederiksberg Slot 2000 Frederiksberg",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/berlingskes-kunstredaktoer-er-begejstret-efter-en-tur-i-dybet-svoem-en-tur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1903620/24917212-psychosphere.jpg",
            "publication_time": "Tirsdag d. 25. marts 2025, kl. 20.17",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}