{
    "version": "1.0",
    "document": {
        "id": 21856,
        "title": "Berlingske mener: Ruslands ambassadør truer Danmark – det skal han lade være med",
        "content": "Ruslands ambassadør i Danmark hedder Vladimir Barbin. Han er et godt billede på det moderne autokratiske og diktatoriske Rusland. Den 67-årige diplomat startede sin karriere i 1979 i det gamle Sovjetunionen, da Leonid Bresjnev stadig var russisk generalsekretær og Den Kolde Krig rasede for fuld kraft. Det er rart at vide, når man skal forholde sig til, at den russiske ambassadør åbenbart mener, at han skal have en mening om, at den danske regering i sinhærplangenopretter Bornholms Regiment og opbygger en bataljon på 1.000 soldater på Almegårds Kaserne. Man kan håbe, at Bornholms Regiment tilmed får sit smukke gamle navn, Bornholms Værn, tilbage med dets urgamle rødder fra oprettelsen af den bornholmske milits i 1672. »Militariseringen af Bornholm blev udtænkt af København under det falske påskud af den »russiske trussel«, selvom Rusland ikke har og aldrig har haft aggressive hensigter over for Danmark,« siger Vladimir Barbin tilDR. »Danmark har bitter erfaring med russiske soldater. Der var ingen retfærdiggørelse for den knap 11 måneder lange besættelse af Bornholm fra 9. maj 1945 til 5. april 1946.« Her ses russiske soldater på det besatte Bornholm.Fold sammenLæs mereFoto: Visit Bornholm. Bresjnev ville være stolt. Rusland lader som om, forholdet mellem Danmark og Rusland er rent bilateralt. Det er det naturligvis ikke, når Rusland fører en angrebskrig i et suverænt land, og når vi gør alt, hvad vi kan for at hjælpe det land med at forsvare sig. Udtalelserne fra Barbin understreger Ruslands paranoia, men afslører også en slet skjult trussel mod Danmark. »Ønsket om at gøre øen til en bastion mod Rusland viser Danmarks engagement i den stigende konfrontation i regionen,« siger han. Det er helt korrekt, at Danmark sammen med mange andre lande, desværre i svigtende grad USA, er engageret i at forebygge et brud på international ret og folkeretten, hvor lande bare kan angribe hinanden, fordi de har lyst. Det er absurd, næsten komisk, at Barbin udnævner Bornholm til en bastion mod Rusland. »Der er ikke et eneste land i NATO, som har nogen planer om at true Rusland militært, men der er fredelige lande i Baltikum, hvor frygten for Rusland er latent og allestedsnærværende efter overfaldet på Ukraine.«Fold sammenLæs mereFoto: Maxim Shemetov/AFP/Ritzau Scanpix. Herefter lover Barbin at overvåge den militære aktivitet og lancerer så en ny trussel om at udvikle modforanstaltninger for at »imødegå mulige trusler« i Østersøen. Hvad er det egentlig for trusler, ambassadøren tænker på? Der er ikke et eneste land i NATO, som har nogen planer om at true Rusland militært, men der er fredelige lande i Baltikum, hvor frygten for Rusland er latent og allestedsnærværende efter overfaldet på Ukraine; et land, som måske nu tilmed påføres en dybt uretfærdig fred, som kan opildne Putin til at fortsætte sin krigsfærd i eksempelvis Baltikum. Danmark har bitter erfaring med russiske soldater. Der var ingen retfærdiggørelse for den knap 11 måneder lange besættelse af Bornholm fra 9. maj 1945 til 5. april 1946. Siden forsøgte sovjetiske og russiske regeringer i årtier at påberåbe sig, at ingen udenlandske soldater måtte få lov at opholde sig på Bornholm med henvisning til et dokument på fem og en halv linje uden hverken afsender eller underskrifter; det kostede i 1982 et amerikanskmilitærorkesterturen til Bornholm. Barbin forsøgte i 2022 – i øvrigt kun ni dage før Ruslands angreb på Ukraine – at påberåbe sig Bornholm-aftalen fra 1946. Daværende udenrigsminister Jeppe Kofod (S)slog dengang fast, at der ikke eksisterer og aldrig har eksisteret en sådan aftale, selvom Danmark for fredens skyld i årtierne efter verdenskrigen lod som om den måske eksisterede. Barbins groteske udtalelser understreger den dybe fornuft i regeringens hærplan, som ikke kan blive gennemført hurtigt nok. Den russiske ambassadør må endelig blive i jobbet, så vi løbende kan blive mindet om, at Putins Rusland ikke er noget fjernt eller abstrakt. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-ruslands-ambassadoer-truer-danmark-det-skal-han-lade-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914696/24937770-vladimir-barbin-ruslands-ambassadr-i-kbenhavn.jpg",
            "publication_time": "Torsdag d. 24. april 2025, kl. 18.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}