{
    "version": "1.0",
    "document": {
        "id": 1503,
        "title": "Berlingske mener: Dommen mod Le Pen hviler på et uhyre søgt argument",
        "content": "Det er let at se hykleriet hos Marine Le Pen. Hun har i årevis tordnet mod misbrug af penge i EU, og nu er hun selvkendt skyldigi omfattende svindel med EU-midler. Marine Le Pen har iscenesat sig selv som den folkelige bekæmper af en korrupt politisk klasse. I 2013 foreslog hun, at en eksminister, der var blevet dømt for skattesvindel, skulle miste sin valgbarhed»for livet«. Men nu kalder Le Pen det selv »en politisk beslutning«, at hun er blevet fradømt retten til at stille op til valg i fem år. »Systemet har kastet en atombombe […], fordi vi er på nippet til at vinde,«sagde Marine Le Penforleden om den dom, hun har modtaget. Marine Le Pens dom er usædvanligt hård i forhold til andre franske sager om misbrug af politiske stillinger. Det vækker en mistanke om, at dommen er politisk motiveret, skriver Pierre Collignon i denne leder.Fold sammenLæs mereFoto: Anne-Christine Poujoulat/AFP/Ritzau Scanpix. Bevismaterialet i sagen mod den højrenationale franske leder ser overbevisende ud. Marine Le Pen stod ifølge dommen som den øverste juridiske ansvarlig i sit parti »i hjertet af« et systematiseret misbrug af EU-midler. For eksempel havde en livvagt til Marine Le Pens far, Jean-Marie Le Pen, en fiktiv kontrakt som assistent i Europa-Parlamentet. Stribevis af »assistenter« i parlamentet var på samme vis beskæftiget med politisk arbejde hjemme i Frankrig i årene 2004-2016, så der blev begået underslæb for samlet 4,8 millioner euro (godt 35 millioner kroner). Når kendelsen alligevel er kontroversiel, skyldes det, at dommerne har nægtet, at en anke kan få opsættende virkning i forhold til den mistede valgbarhed. Le Pens fængselsstraf på to års ubetinget fængsel får hun lov til at anke, men hun er straks diskvalificeret fra at stille op til valg. Det fremgår afdommen på 152 sider, at dommerne læner sig op af en lov om strengere straffe (den såkaldte Sapin II-lov) for at argumentere for at eksekvere dommen om mistet valgbarhed straks. Det var også hensigten med loven at udhule virkningen af appeller, menproblemet er, at loven først trådte i kraft i december 2016, mens de forhold, Le Pen dømmes for, sluttede 14. februar 2016. Man bruger altså ånden i en lov med tilbagevirkende kraft. Samtidig argumenterer dommerne for, at Marine Le Pen skal forhindres i at stille op til valg, fordi der er risiko for, at hun vil gentage sin forbrydelse. Se Donald Trump reagere på Le Pens dom. Video:  Det er et uhyre søgt argument. Dels er Marine Le Pen ikke længere medlem af Europa-Parlamentet, dels har hendes parti for længst ændret praksis for brugen af parlamentariske assistenter. Dermed er Marine Le Pens dom usædvanligt hård i forhold til andre franske sager om misbrug af politiske stillinger. Det vækker en mistanke om, at dommen er politisk motiveret. At appeller ikke får opsættende virkning er hverken noget, tidligere præsident Nicolas Sarkozy eller tidligere præsidentkandidat François Fillon er blevet udsat for i deres årelange slagsmål med retssystemet. Den appeldomstol, som skal behandle sagen, har heldigvis lovet en afgørelsesenest næste sommer. Det vil sikre god tid inden det planlagte franske præsidentvalg i 2027, hvor Marine Le Pen i dag står som den stærkeste kandidat. Man kan spørge, om det overhovedet giver demokratisk mening at forhindre Marine Le Pen i at stille op. Allerede nudiskuteres det, om ikke det ville være sundere for det franske demokrati, at præsident Emmanuel Macron benåder Le Pen, hvis dommen mod hende stadfæstes. Men før man når så vidt, skal der sikres en ordentlig proces. Hvis en fremtrædende politiker vitterlig skal fratages retten til at stille op til valg i et demokrati, må det ske efter en fair behandling, som er hævet over enhver mistanke om partiskhed. PIERRE COLLIGNON ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-dommen-mod-le-pen-hviler-paa-et-uhyre-soegt-argument",
            "image_url": null,
            "publication_time": "Onsdag d. 02. april 2025, kl. 16.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}