{
    "version": "1.0",
    "document": {
        "id": 3856,
        "title": "Berlingskes gravechef om overgrebsmateriale i Henrik Sass-sag: »De eksperter, som har kigget på det her materiale, hæfter sig ved omfanget«",
        "content": "Chefen for Berlingskes gravegruppe, Michael Lund, sidder med anklageskriftet mod Henrik Sass Larsen foran sig. Dokumenterne har givet avisens graverjournalister langt mere detaljerede oplysninger om, hvad Henrik Sass Larsen præcis er anklaget for at have været i besiddelse af, og hvilke skridt politiet har foretaget undervejs i sin efterforskning af sagen.  »Blandt andet kan vi se, at de ransager hans hjem første gang allerede tilbage i sommeren 2023 og der finder en lang række enheder, bærbar computer, iPads, telefoner, usb-stik, hvorpå de finder en masse materiale,« fortæller han i Berlingskes nyhedspodcast, »Pilestræde«. Han understreger, at Henrik Sass Larsen foreløbig alene er tiltalt og ikke dømt. Men mere præcist finder politiet 6.242 billeder og 2.231 filmsekvenser med overgrebsmateriale mod børn. Og i det materialet er der 252 billeder og 199 filmsekvenser i den såkaldte kategori 3, som er en særlig grov karakter af materiale og overgrebsmateriale. »Det er vigtigt at slå fast, at alle tre kategorier er ulovlige at besidde. Den mildeste form hedder kategori 1, og det er typisk nøgenbilleder af børn eller billeder, hvor barnet alene for eksempel foretager penetration,« siger Michael Lund. »Men altså seksualiserede billeder, men hvor der ikke nødvendigvis er en seksuel aktivitet. Kategori 2 er typer af film og video, hvor der er en form for seksuel aktivitet mellem flere personer, hvoraf den ene er mindreårig,« siger han. »Det kan være samleje eller forskellige andre former for sex, men uden den grovhed, som kategori 3 har.« Og hvad er kategori 3? »Der er vi jo oppe i den allerværste kategori, der er jo tale om voldtægt og tvang, trusler eller scener, hvor barnet bliver fremstillet, som om barnet er i fare, eller bliver udsat for vold eller alvorlig skade,« svarer Michael Lund og fortsætter: »Det kan også være videoer eller billeder med meget små børn helt ned til nul til tre år. Eller hvor der også er dyr involveret.« »Henrik Sass Larsen var en helt central indpisker i Socialdemokratiet i mange år,« fortæller Michael Lund. »Han var gruppeformand, han har været politisk ordfører, han har været minister en overgang, men har især ageret i kulissen som en, der sørgede for, at partilinjen blev overholdt.«Fold sammenLæs mereFoto: Kasper Palsnov. »Og det er altså noget af det, man også har fundet,« siger han. Dertil er Henrik Sass Larsen tiltalt for at have en børnesexdukke på sin bopæl. En besiddelse, man for nylig har gjort ulovlig, fordi man mener, at det er noget, der kan være med til at inspirere til overgreb eller inspirere til yderligere søgen efter overgrebsmateriale. Sagen skiller sig ikke alene ud ved at handle om en prominent samfundsborger med en imponerende politisk karriere og erhvervskarriere bag sig, men også ved omfanget af materiale fundet hos Henrik Sass Larsen, siger Michael Lund. »De eksperter, som har kigget på det her materiale, hæfter sig ved omfanget. Det er et meget stort materiale, der er fundet. Det er tusindvis af billeder og tusindvis af film.« Chokket på Christiansborg over tiltalen mod Henrik Sass har været til at tage og føle på.  Statsminister Mette Frederiksen sagde tirsdag den 25. marts, at det er »meget chokerende, hvad der er kommet frem« om hendes partifælle. »Det er en alvorlig tiltale for nogle af de allerværste forbrydelser, man kan begå mod andre mennesker.« »Henrik Sass Larsen var en helt central indpisker i Socialdemokratiet i mange år,« fortæller Michael Lund. »Han var gruppeformand, han har været politisk ordfører, han har været minister en overgang, men har især ageret i kulissen som en, der sørgede for, at partilinjen blev overholdt, og at folketingsmedlemmerne opførte sig, som de skulle, og sagde de rigtige ting.« »Jeg tror, mange journalister har haft nogle hårde ture med Henrik Sass Larsen, hvor man har fået skældud, fordi en historie ikke har passet ind i partiets politik eller partiets vision,« siger Michael Lund og indrømmer, at sådan en skideballe også er tilfaldet ham.Fold sammenLæs mereFoto: Asger Ladefoged/Ritzau Scanpix. Henrik Sass Larsen var også en, man kunne slå sig på: »Han var kendt som en ekstremt dygtig og skarp strateg, men også som en brutal politiker. En, som godt kunne lange ud efter modstandere, kunne sige tingene meget kontant og firkantet, og som også kunne give en skideballe, når mikrofonerne var slukket.« »Jeg tror, mange journalister har haft nogle hårde ture med Henrik Sass Larsen, hvor man har fået skældud, fordi en historie ikke har passet ind i partiets politik eller partiets vision,« siger Michael Lund og indrømmer, at sådan en skideballe også er tilfaldet ham. Hvad siger Henrik Sass selv til anklagerne? »Vi har jo prøvet i flere dage nu at få en kommentar fra Henrik Sass Larsen, men har kun fået kontakt til hans advokat. I starten ville de ikke sige noget, men søndag kom pressemeddelelsen, i hvilken han afviser anklagerne.« Hør hele interviewet med Michael Lund i Berlingskes nyhedspodcast, »Pilestræde«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/berlingskes-gravechef-om-overgrebsmateriale-i-henrik-sass-sag-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1903966/24917956-at-henrik-sass-skriver-som-han-gr-i-den-mail-v.jpg",
            "publication_time": "Onsdag d. 26. marts 2025, kl. 09.39",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}