{
    "version": "1.0",
    "document": {
        "id": 17703,
        "title": "Berlingske tog fejl under coronakrisen og er stadig ikke blevet klogere",
        "content": "Det er nu fem år siden, at Danmark lukkede ned. Vi stod over for en ukendt og dødelig virus, som var meget smitsom. Man kunne være smittet med coronavirus uden symptomer og uden selv at vide det. Coronavirussen havde dermed potentialet til at vælte hele vores sundhedsvæsen. Det kan de bekræfte i Bergamo i det nordlige Italien, hvor virussen hærgede som et af de første steder i Europa. Havde vi i Danmark og den socialdemokratiske regering handlet anderledes, var mange danskere døde, og dansk økonomi ville i dag stå et svært sted. Den linje, som statsminister Mette Frederiksen lagde, har derfor vist sig at være rigtig. Danskerne gjorde det fantastisk. Med mundbind, håndsprit og forholdsregler bremsede vi sammen smitten. Det reddede liv. Mange liv. Samlet set ville op mod30.000 danskere kunne have mistet livetpå grund af corona i løbet af pandemiens første år, fastslår forskere fra PandemiX Centeret på Roskilde Universitet nu. »Havde vi i Danmark og den socialdemokratiske regering handlet anderledes, var mange danskere døde, og dansk økonomi ville i dag stå et svært sted,« vurderer Rasmus Stoklund (S).Fold sammenLæs mereFoto: Mathias Svold. Coronakrisen ramte også virksomhederne som en hammer og havde potentialet til at udløse massearbejdsløshed. Men den socialdemokratiske regering handlede resolut og rakte hånden ud til de ramte virksomheder og deres hundredtusindvis af medarbejdere. Der blev indgået trepartsaftaler og oprettet hjælpepakker med massive låneordninger, så de kunne komme sikkert igennem krisen. Et sikkerhedsnet blev spredt ud og massearbejdsløsheden blev undgået.Cirka 50.000 virksomhedertog imod tilbuddet og optog de rentefrie moms- og A-skattelån under coronakrisen. I dag er94 procent af de lån, vi gav til virksomhederne, tilbagebetalt. Pengene er tilbage i kassen. Det viser styrken ved at stå sammen og ved at investere sig igennem en krise. Var coronatiden fyldt med svære dilemmaer, kompromisser og høj hastighed i det politiske system? Ja. Men vi gjorde det for at redde menneskeliv og for at få Danmark sikkert og godt igennem den største sundhedskrise i nyere danmarkshistorie. Vi var i undtagelsestilstand, og nu har vi fået bekræftet af forskerne, at vi handlede rigtigt, og at handlingslammelse ville have været fatalt. Jeg vil slutte af med at anbefale Berlingskes lederkollegium at læse kronikken:»Denmark is among those countries that handled covid-19 the best«af den anerkendte franske epidemiolog Arnaud Fontanet, som blev bragt i Le Monde 9. marts 2025. Det er aldrig for sent at blive klogere. Også i Politiken og Jyllands-Posten har man fundet plads til en stribe eksperter, som bekræfter, at vi handlede klogt i Danmark. Derfor, kære Berlingske, både dengang og næste gang en tilsvarende krise rammer os, så er der behov for handling, for samfundssind, og for at vi også til den tid holder hånden under erhvervsliv og arbejdsmarked og investerer os ud af krisen. Rasmus Stoklund er skatteminister og MF for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/berlingske-tog-fejl-under-coronakrisen-og-er-stadig-ikke-blevet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900058/24910141-rasmus-stoklund-udkommer-med-en-ny-bog.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 06.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}