{
    "version": "1.0",
    "document": {
        "id": 21764,
        "title": "Berlingske mener: Vance lover guld og grønne skove – det er selvfølgelig bedre end krudt og kugler",
        "content": "Helt som forventet rummede talen fra USAs vicepræsident J.D. Vance et hårdt og direkte angreb på en allieret og ven i forsvaret af Grønland. Desværre er vi allerede vænnet til den slags kost fra præsident Donald Trump. Vi skal tåle, at USA påstår, at Danmark har underinvesteret i Grønland og i forsvaret af Grønland. Det sidste er korrekt, som Danmarks egen enorme indsats med at opruste og en ny arktisk forsvarspakke viser. Det første kan diskuteres. Sandheden er, at USA selv har underinvesteret massivt i forsvaret af Grønland, men at Vance uskønt og i strid med ånden og substansen i forsvarsaftalen fra 27. april 1951 placerer hele ansvaret på Danmark. Talen fra Vance kunne have været væsentligt mere aggressiv. Den amerikanske vicepræsident taler ideen om en militær annektering ned og lover i stedet grønlænderne guld og grønne skove, hvis de dropper rigsfællesskabet og melder sig ind i USA. Vicepræsident Vance rettede skarp kritik af Danmarks ageren på Grønland i sin tale fredag.Fold sammenLæs mereFoto: Jim Watson/AFP/Ritzau Scanpix. Den nye grønlandske regering, som blev dannet fredag, bør hurtigt indse kernen i budskabet til Grønland fra USA. Det budskab er, at Grønlands valg står mellem rigsfællesskabet eller USAs overherredømme – der findes ikke en mellemvej. Vances henvisning til Kina og Ruslands ambitioner i Arktis udelukker en grønlandsk stat, som har nogen som helst selvstændighed i forhold til forsvars- og sikkerhedspolitikken. Indsigten er, hvis man læser selvstyrelovensparagraf 21, at det grønlandske folk kan træffe beslutning om selvstændighed. Så langt så godt. Hvad der er en naiv fejl i selvstyreloven er paragraffens stykke 4, hvor der står, at Grønland ved selvstændighed overtager højhedsretten over Grønland. Her støder loven ind i den realpolitiske virkelighed. Måske man i aften trods alt kan sove lidt roligere i Nuuk og København ved Vances udtalelser om, at Trump vil give Grønland et tilbud, som den nye grønlandske regering ikke kan sige nej til. Baseret på Trumps udtalelser fredag forud for Vances tale er der imidlertid ingen, der tror på, at Trump vil vente fire år eller otte på, at Grønland lader deres beslutning modne. Presset på rigsfællesskabet må forventes at vokse. Kendsgerningen i forhold til Grønlands sikkerhed er imidlertid uændret, nemlig at USA medforsvarsaftalen fra 27. april 1951med senere ændringer har lige præcis så meget adgang til Grønland, som er nødvendigt af hensyn til NATOs og sin egen nationale sikkerhed. Den storpolitiske alvor af Trumps gentagne trusler om at overtage Grønland bliver til gengæld understreget af, at den russiskepræsident Putinnu siger, at USAs interesse er historisk begrundet og ikke er »ekstravagant tale«. Putins ord er en legitimering af Trumps drømme om at eje Grønland. Præsident Putin siger på russisk tv, at USAs krav på Grønland er historisk betinget.Fold sammenLæs mereFoto: Sky News. Det er farlige tændstikker, som Trump leger med, fordi han selv med Vances tale om en ikkemilitær annektering af Grønland reelt stadig legitimerer Putins angrebskrig i Ukraine og Kinas krav om at overtage Taiwan. Derfor står verden i dag det farligste sted i mange årtier. Hvis Trump alligevel forsøger at overtage Grønland uden en aftale med og accept fra Kongeriget Danmark og den grønlandske regering, forbliver det en soleklar krænkelse af folkeretten, 1951-aftalen mellem Grønland og Danmark, NATO-samarbejdet og måske også den amerikanske forfatning, som giver Kongressen eneret til at erklære krig. Svaret på Vances angreb fredag er ikke, at Danmark nu eskalerer konflikten. Vi skal stå fast på 1951-aftalen og på NATO-samarbejdet, ligesom vi på alle måder skal håndhæve Kongerigets suverænitet i Grønland og have en god sameksistens med Grønland inden for rigsfælleskabet og Kongeriget. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/berlingske-mener-vance-lover-guld-og-groenne-skove-det-er-selvfoelgelig",
            "image_url": null,
            "publication_time": "Fredag d. 28. marts 2025, kl. 21.09",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}