{
    "version": "1.0",
    "document": {
        "id": 5821,
        "title": "Berlingske mener: Klimadom fra Strasbourg tager magt fra de folkevalgte",
        "content": "En af de kvinder, som lige havde vundet i en europæisk retssag om klima, kunne nærmest ikke tro det. »Vi bliver ved med at spørge vores advokater: Er det rigtigt?,« sagde huntil nyhedsbureauet Reuters. Man forstår vantroen, for det var virkeligen skelsættende dom, som tirsdag faldt ved Den Europæiske Menneskerettighedsdomstol i Strasbourg. Domstolen fandt, at Schweiz har brudt ældre kvinders menneskerettigheder, fordi landet ikke har gjort nok for at beskytte dem mod klimaforandringer. De schweiziske kvinder har gennem en forening klaget over, at de var ofre for hedebølger forårsaget af den globale opvarmning, og domstolen gav dem ret i, at Schweiz har overtrådt deres ret til privatliv og familieliv (Menneskerettighedskonventionens artikel 8), fordi der er »kritiske huller« i Schweiz’ klimapolitik. Dommen slog ned på, at Schweiz ikke ved lov har fastsat mål for nedbringelse af landets CO₂-udledning. Det skyldes ikke mindst, at en sådan lov blev stemt ned ved en folkeafstemning i 2021. Udslippet af CO₂ målt per indbygger er lavere i Schweiz end i for eksempel Danmark, og den schweiziske regering har som erklæret mål at nedbringe udledningen med 50 procent i 2030 målt i forhold til 1990.  Men det var ikke godt nok, mente dommerne, som også kritiserede, at Schweiz ikke har nået tidligere opsatte mål. Der har i mange år været kritik af, at domstolen i Strasbourg ved en dynamisk fortolkningspraksis hele tiden udvider forståelsen af, hvad menneskerettigheder er, og dermed fører politik i politikernes sted. En vis dynamik er nødvendig. Det var oprindeligt domme fra Strasbourg, som gjorde det klart, at dødsstraf ikke kunne accepteres i en europæisk retsorden, og homoseksuelles rettigheder er også blevet sikret ved en række vigtige domme. Men især domme på udlændingeområdet har ført til kritik af, at domstolen går for langt, fordi den gør det svært for landene at kontrollere indvandring. Lars Løkke Rasmussen forsøgte som Venstre-statsminister at tage et opgør med domstolen, og det lykkedes medKøbenhavn-erklæringenfra 2018 at minde om princippet om subsidiaritet. Beslutningstagere på det nationale niveau skulle »føre an« i forsvaret af menneskerettighederne, lød budskabet dengang fra Europarådets medlemslande. Klimadommen viser, at subsidiariteten stadig kan komme under urimeligt pres i sager ved Strasbourg-domstolen. »Dette er kun begyndelsen på at føre klimasager ved domstolene,« sagde klimaaktivisten Greta Thunberg efter tirsdagens dom.Fold sammenLæs mereFoto: Ronald Wittek/EPA/Ritzau Scanpix. En del af dommernes argumentation går på rent processuelle betragtninger. Schweiz kunne nok være sluppet billigere, hvis landet havde haft en klimalov som den danske, men dommen går også langt ind i en reelt politisk vurdering af, om den schweiziske klimaindsats er effektiv nok. Det er vigtigt at holde fast i en ambitiøs klimapolitik, og det er godt med internationale aftaler på området, men det er demokratisk usundt, hvis vi overlader det til domstole at afgøre, om landene gør nok for at bekæmpe global opvarmning. Lader vi domstole tage magten fra politikerne, kan det underminere den folkelige opbakning til både klimapolitikken og menneskerettighederne. Den danske regering har ærgerligt nok forsømt at intervenere i klimasagen, som otte andre lande har gjort. Alle otte lande advarede mod, at den dømmende magt satte sig til at bestemme klimapolitikken, men advarslen blev desværre overhørt. Det er på tide at samle landene om et nyt forsøg på at genoprette balancen i magtens tredeling, så domstolen ikke bevæger sig for langt ind i det politiske rum. PIERRE COLLIGNON",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-klimadom-fra-strasbourg-tager-magt-fra-de-folkevalgte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1784414/24680281-en-gruppe-kvinder-har-vundet-en-klimasag-mod-schwe.jpg",
            "publication_time": "Lørdag d. 13. april 2024, kl. 07.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}