{
    "version": "1.0",
    "document": {
        "id": 8596,
        "title": "Berlingskes teaterredaktør: Her er de tre forestillinger, jeg absolut vil ind at se i næste sæson",
        "content": "»Ak ja, to ulykker kan ramme menneskene – enten at de ikke får, hvad de gerne vil have – eller også, at de får det. Det sidste er langt det værste.« Aforismen er hentet fra den britiske forfatter Oscar Wilde. Ham kan man i øvrigt se hele to forestillinger af i næste sæsons københavnske teaterudbud. Men ret har han jo, den vittige irer. I hvert fald, hvis man går i teatret. Jeg kan kun sige, at nogle af de bedste teaterforestillinger, jeg har set i mit liv, er nogle, jeg ikke gad se. Jeg blev, ganske enkelt, glædeligt overrasket, da først jeg sad der. Samtidig må jeg også erkende, at der er forestillinger, jeg har set frem til, der er endt med at skuffe. De blev ikke det, jeg havde håbet og troet, de ville blive. Og de bedste teaterforestillinger er jo som regel netop dem, man kun kan forestille sig inde i hovedet. Dem, man aldrig så! Forestillingen om forestillingen kan være bedre end den faktiske vare. Man kan, med andre ord, ikke vide det. Det er det, der er så vidunderligt ved at gå i teatret. I hvert fald, når det viser sig at kunne vække ens interesse og begejstring. Alligevel vover vi en anbefaling af tre i sagens forstand ubesete forestillinger, der – i hvert fald på papiret – ser lovende ud, når en ny og jomfruelig teatersæson begynder efter sommeren. Hvorfor lige dem? Fordi de pirrer min nysgerrighed. Den nysgerrighed på lidt af hvert, alle burde udstyre sig selv med i mødet med teatret. »Jeppe på bjerget«, Det Kongelige Teater,premiere 22. januar 2025. Som teaterbilledet efterhånden ser ud, er det tydeligt, at Det Kongelige Teater skal tage sin pligt til at holde liv i klassikerne alvorligere end nogensinde. Det synes jeg faktisk også, skuespilchef Morten Kirkskov gør. Hvorfor skal det det – holde gevaldigt fast i sin forpligtelse? Ja, ikke for de overleverede teaterteksters skyld, men for vores egen. Og så, fordi der ikke rigtigt er andre, der spiller dem for tiden. Er det noget i netop tiden? Vi ved bedst selv og har ikke brug for fortiden? Er det ganske enkelt manglen på almindelig dannelse, der gør dem uoverkommelige for et moderne teaterpublikum? For tidens teaterfolk? På nationalscenen kan man i hvert fald se frem til tragikomikeren Frederik Cilius – her, der og allevegne – der skal spille den misforståede Jeppe i Ludvig Holbergs klassiske komedie om »Jeppe på Bjerget«. Er der egentlig langt fra hans kontrære Bo i den smågeniale tv-serie »Orkestret« til Holbergs snu bonde med de stærke iboende kræfter? Ikke, hvis man kigger godt efter. Singot, Jeppe: Frederik Cilius skal give liv til Holbergs antihelt, fæstebonden og prygelknaben Jeppe. Arkivfoto: Linda KastrupFold sammenLæs mere Cilius, mere og mere en rigtigskuespiller, skal op til den helt store eksamen i det, der må kaldes overraskende, men umiddelbart inspireret casting, når han følger i fodsporene på koryfæer som Osvald Helmuth, Ole Ernst og Henning Jensen i den berømte rolle. Jeppe på Det Kongelige Teater. Finere bliver det sådan set ikke. Instruktøren Heinrich Christensen har gang på gang bevist, at han kan lave teater, der kommer ud over rampen, og skal man tro Det Kongelige Teaters egen beskrivelse, skal prygelknaben og mobbeofferet Jeppe sættes ind i en sammenhæng, hvor den magtelite, der først driver gæk med ham og siden straffer ham, har taget nye former. Dem vil jeg gerne se. Stjernefrøet Freja Klint Sandberg, ikke til at holde nede, er den skrappe Nille med krabasken. »Peter af Farum«, Folketeatret,premiere 6. februar 2025. Politisk teater kan tage mange former. Det er ikke så nemt at have med at gøre. Mener det for meget for firkantet, prædiker det – som regel til en i forvejen indviet menighed. Agitationen tager over, og kunsten hører op. Mener det for lidt, er det uden brod. Det politiske teater – det teater, der åbenlyst vil forandre verden – ender så ofte med at fortælle os det indlysende. Det savner overraskelser. Men overraskende er det, at dramatikeren Andreas Garfield har haft lyst til at skrive et helt stykke om Venstre-politikeren Peter Brixtofte, som vel egentlig er godt dramatisk materiale, hvis man tænker lidt over det. Jens Jørn Spottag skal spille bykongen Peter Brixtofte i en ny forestilling om borgmesteren fra Farum. PR-foto: Gudmund ThaiFold sammenLæs mere En mand med visioner, som overspiller sin hånd og taber det hele på gulvet. Højt at flyve – dybt at falde! Se, det er en ægte tragedie – på det politiske plan, men naturligvis også på det menneskelige. Kan Garfield forene de to ting – og måske rent faktisk skabe sympati om Farum-borgmesterens drømme om en bedre verden, kan det blive rigtigt spændende. Virkelighedens Brixtofte: Farums bykonge i bussen med pensionister på vej til lufthavnen i Kastrup og 14 dages kommunalt betalt ferie på Gran Canaria.Fold sammenLæs mereFoto: Lars Bech/Nordfoto-NF/Ritzau Scanpix. Jens Jørn Spottag er Brixtofte og han bakkes op af et mere end driftsikkert hold, der tæller blandt andre Anette Støvelbæk, Tom Jensen, Henrik Lykkegaard og Tina Gylling Mortensen. I øvrigt: En kæmpe rødvinsskål for Folketeatrets beslutning om at tage chancen på teatrets store scene. Ny dansk dramatik får sjældent lov at forlade de små scener. Skal man lægge noget i det, må det være, at teatret selv tror på teksten. Det lover godt. »Lov mig aldrig at glemme«, Blaagaard Teater,premiere 14. november 2024. Jeg er meget optaget af dramatikerens Marie Bjørns sanselige ord. På den ene side skriver hun lige i et klart og kommunikerende sprog. Hverdagsligt og lige ud ad landevejen. Men der er andet og mere på spil i hendes tekster, der sanseligt er i kontakt med myterne, drømmen, søvnen, evnen og lysten til at forestille sig andet og mere end det, vi kender til. Eller sagt på en anden måde: Hun fortæller om noget på en og samme tid nært og genkendeligt, men udvider det poetiske rum om det, hun skriver om, så det, der foregår, snarere er noget, vi aner, end kan sætte fingeren på. Vi må selv tolke og tænke, når hun bevidst slører, fremhæver, gentager, forskyder. Hendes ord flytter så at sige ind i den, der ser og hører. Vi må selv tolke med – i erkendelse af, at alt afhænger af øjnene, der ser. Ann Eleonora Jørgensen er tilbage på teatret i »Lov mig aldrig at glemme«. Arkivfoto: Søren BidstrupFold sammenLæs mere Det gør hende til langt mere end en tekstleverandør til en instruktørs vision, sådan som mange af tidens dramatikere er reduceret til. Hun er digter. Teaterdigter. Kærlighedsrelationer optager hende tilsyneladende. I hvert fald har hun skrevet et stykke om et umage par i afskedens time. Den ene en ældre hvid kvinde. Den anden en yngre mørk mand. Med hver deres blik på det, der foregår. Der turde være nok at udforske. Kometen Niels Erling, der har fået flot hul igennem i dansk teater, iscenesætter. Med følelsesvidunderet Ann Eleonora Jørgensen – længe savnet på teatret – og det nye navn Christopher Foyeoh Nallo i de to roller.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/berlingskes-teaterredaktoer-her-er-de-tre-forestillinger-jeg-absolut-vil-ind",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1791232/24695295-snak-d-med-frederik-cilius-p-restaurant-palga.jpg",
            "publication_time": "Torsdag d. 02. maj 2024, kl. 13.50",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}