{
    "version": "1.0",
    "document": {
        "id": 16461,
        "title": "Berlingske mener: Søren Papes tid er rindet ud",
        "content": "Dansk politik har efter sommerferien kørt i et meget højt tempo med korankrise, Zelenskyj-besøg, Venstres minister-byt og Enhedslistens lederskifte, og derfor kan man let komme til at overse de ellers ret vægtige sager, som i øjeblikket martrer De Konservative. Men det er faktisk vigtigt, hvad der sker i partiet – ikke mindst hvis man som denne avis kerer sig om det borgerlige Danmarks fremtid. Først var der katastrofen til folketingsvalget, hvor både det ellers markante politiske program og den ellers løfterige statsministerkandidat klaskede fuldstændig sammen. Siden da har de dårlige sager stået i kø: I Europa-Parlamentet har der været voldsom og ikke mindstlangvarig ballade om det enlige konservative medlem Pernille Weiss, som partiledelsen vil af med, mens dele af baglandet er uenige. På Frederiksberg – den konservative højborg, som faldt med et brag i 2021– er der også tumult. Senest har kommunalbestyrelsesmedlem Helle Sjelle og hendes mand – Papes forgænger på formandsposten, Lars Barfoed – meldt sig ud af partiet medet højlydt dørsmæk. Barfoed har meldt sig ind hos Moderaterne, og det samme har i øvrigtdet tidligere folketingsmedlem Katarina Ammitzbøll. Og mens balladesagerne tager overskrifterne, står meningsmålingerne stille på et sølle niveau: I øjeblikket kan partiet kun mønstre omkring fem procent af stemmerne. Hvorfor har De Konservative ikke formået at indfange den ellers konservative tidsånd? Hvorfor har partiet ikke lukreret på Venstres arbejdsfællesskab med Mette Frederiksen? Svaret er først og fremmest, at partiledelsen har svigtet sit ansvar. Det er nemlig ikke nok at have vinden i ryggen. Man skal trods alt også træde i pedalerne. Først og fremmest er den gal med politikken. De politiske udmeldinger fremstår tilfældige, og vælgerne kan ikke se nogen samlet konservativ fortælling for sig. Partiet virker sjælløst. Det er særlig slemt for netop De Konservative, fordi partiets raison d’être altid har været den historiske bevidsthed, det kulturelle overskud, den balancerede borgerlige fornuft og de besindige, sammenhængende synspunkter. Særligt uforståeligt er det, at netop De Konservative ikke udvikler den stærkt tiltrængte familiepolitik, som vælgerne – ikke mindst de kvindelige – ikke kan få andre steder. Dertil kommer den manglende talentudvikling. Personer er vigtige i moderne politik, ligesom ingen partileder sidder til evig tid. Derfor er det altid ledelsens opgave at kigge frem i tiden og sørge for, at talenterne står i kø. For selvom det naturligvis er partiforeningerne, der opstiller kandidaterne, og i sidste ende vælgerne, der stemmer på dem, så kan en partiledelse gøre rigtig meget for at skubbe de rigtige personer frem i køen. Men dette ansvar har partiledelsen svigtet. Og netop dette svigt er også den eneste grund til, at Søren Pape stadig er formand. Der er simpelthen ingen oplagte modkandidater. Det ændrer dog ikke ved den åbenlyse konklusion: At Pape ikke er i stand til at genrejse partiet. Han bør indse, at hans tid er rindet ud, og han bør bruge sin energi på at forberede det bedst mulige lederskifte. Danmark har brug for et stærkt konservativt parti. Det har vi altid, fordi konservatismen er en afgørende del af borgerligheden, og det har vi særligt i disse år, hvor Venstre har vendt ryggen til sine borgerlige værdier. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-soeren-papes-tid-er-rindet-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1707536/24506650-.jpg",
            "publication_time": "Fredag d. 25. august 2023, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}