{
    "version": "1.0",
    "document": {
        "id": 5993,
        "title": "Berlingske mener: Lad os få en overvismand for krig – lige nu er det mindst lige så vigtigt som økonomi og klima",
        "content": "Tiøren er vist ikke helt faldet, når det gælder den store udfordring med at opruste det danske forsvar for 190 milliarder kroner i de kommende år. Det er ubegribeligt, at vi taler så lidt om rækkevidden af de beslutninger, som skal træffes i de kommende måneder, hvis det skal lykkes atgenopbygge det danske forsvar. Så lad os gøre det enkelt. Der er kolossal forskel på, om man ansætter et menneske, 100 mennesker eller 10.000 mennesker til at varetage en opgave, eller om man køber 115 infanterikampkøretøjer i Sverige, etablerer et jordbaseret luftforsvar eller bestiller seks nye flådefartøjer. Mennesker kan fyres eller sættes til noget andet, men det er uendelig trist at have brugt milliarder på at købe de forkerte våben, for man kan ikke regne med, at man kan gøre meget andet med fejlinvesteringer end at lade det ruste op og væk eller i bedste fald sælge isenkrammet med tab. Derfor er der fornuft i de stadig flere stemmer, som nu råder til at efterligne den visdom, som vi omgiver store økonomiske beslutninger og store klimabeslutninger med. Vi har deøkonomiske vismændfor at »samordne de forskellige økonomiske interesser« og for at holde regeringen i ørerne i finanspolitikken. Overvismanden hedder Carl-Johan Dalgaard. Vi harKlimarådetsom »et uafhængigt ekspertorgan, der rådgiver om, hvordan omstillingen til et klimaneutralt samfund kan ske på en omkostningseffektiv måde«. Formanden hedder Peter Møllgaard. Man må giveIngeniøren ret, når mediet i en lederkonstaterer, at historien er »brolagt med sager, hvor indkøb i Forsvaret ikke har kaldt på en 12-talskaraktergivning«. Ingeniøren peger på, at vi har købt nye fantastiske F35-fly, men ikke afsat midler til slagkraftig ammunition, og i Arktis sejler tudsegamle inspektionsskibe rundt uden at være bevæbnet med en kanon. Man kunne tilføje, at der også er en risiko for, at store beslutninger om forsvarsindkøb bliver politiseret, når beslutninger om kaserner eller om våbenindkøb påvirkes af politiske interesser frem for at være oplyst af analyse og indsigt. Derfor er det en helt rigtig idé at oprette et forsvarsråd. Folkene på Ingeniøren er de seneste til at slå på tromme for forslaget, men allerede i marts 2023 blev detlanceret af den borgerlig-liberale tænketank CEPOS. Forsvarsrådet skal ikke »komme med rapporter og kritik, efter beslutninger er truffet, men skal rådgive, før beslutningerne træffes og følge dem under implementeringen«, lød det dengang fra nu afdøde Mads Lundby Hansen, som var cheføkonom i CEPOS. Der skal nok være nogen i og omkring Forsvaret, som vil se forslaget som en kritik af manglende indsigt i Forsvarsministeriet, Forsvarskommandoen og de mange styrelser. Tværtimod, forslaget om et forsvarsråd bør være en del af den nødvendige reorganisering af Forsvarets ledelse, hvor man lukker styrelser og samler mere magt i Forsvarskommandoen, så vi ligesom førreformen i 2014får en effektiv og handlekraftig forsvarsledelse. Ligesom det er tilfældet i forhold til Klimarådet og De Økonomiske Råd, skal Forsvarsrådet bestå af mennesker med dyb indsigt i Forsvaret, i indkøb, i logistik, i jura og i økonomi. Man kan også forestille sig, at man inviterer nordiske og andre udenlandske eksperter ind i rådet, fordi vi i stigende grad skal tænke nordisk, når Danmark, Finland, Norge, Sverige og Island alle er med i NATO. THOMAS BERNT HENRIKSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-lad-os-faa-en-overvismand-for-krig-lige-nu-er-det-mindst",
            "image_url": null,
            "publication_time": "Mandag d. 27. maj 2024, kl. 16.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}