{
    "version": "1.0",
    "document": {
        "id": 21774,
        "title": "Berlingske mener: Copenhagen Pride har skadet sin egen sag",
        "content": "Det plejer at være en fest, når regnbueflagene traditionen tro pryder Københavns gader i midten af august, og organisationen Copenhagen Pride med optog og arrangementer fejrer mangfoldigheden og markerer kampen for seksuelle minoriteters rettigheder. En fest har vi også fået i år - og heldigvis for det. Der er nemlig stadig meget at kæmpe for, både herhjemme og i udlandet. Som forfatteren Glenn Bech påpegede iet interview i Weekendavisenfor nylig, er det stadig svært at være homoseksuel i provinsen, og i byerne er seksuelle minoriteter udsat for chikane og overfald først og fremmest begået af unge mænd med mellemøstlig baggrund. Gennem mange år har der været særdeles ophedede diskussioner om Prideparadens rute, ogogså i år går paraden uden om Nørrebro, hvor det ikke altid er behageligt at færdes som homoseksuel. At være homoseksuel og selv tilhøre indvandrermiljøet er et kapitel for sig. Mange steder i verden må seksuelle minoriteter som bekendt leve under langt værre vilkår, og også i flere europæiske lande bliver homoseksuelle undertrykt. Netop på grund af denne store alvor, der gemmer sig bag Pride-ugens mange pailletter, fjer og regnbueflag, er det særdeles trist at konstatere, at festen bliver knap så stor og stolt i år. Siden vinteren har Copenhagen Pride nemlig måttetsige farvel til næsten halvdelen af sine sponsorer, heriblandt Novo Nordisk, Mærsk, Ørsted, LEGO, Microsoft, Google, Danske Bank, Dansk Industri, Netto og Tivoli. Eftersom sponsorernes støttekroner udgørstørstedelen af Copenhagen Prides indtægter, har sponsortabet naturligvis haft indflydelse på årets budget. Samtidig har bådeDe Konservative og Venstres Ungdom Københavnbesluttet ikke at deltage i årets optog, hvilket de ellers har gjort de tidligere år. Der er altså tale om en alvorlig krise for Copenhagen Pride med både politiske og økonomiske perspektiver – og den er fuldkommen selvforskyldt. Den udspringer nemlig af et helt uhørt krav til sponsorerne om at svare »tilfredsstillende« på spørgsmål om deres interesser og aktiviteter i Israel og de palæstinensiske områder, som Copenhagen Pride kom med i februar. Denne truende retorik og højst aparte sammenblanding af politiske sager skabte stor ballade og fik både sponsorer og andre helhjertede støtter af regnbueflaget til at stejle. Siden måtte daværende forperson Lars Henriksen undskylde,men skaden var sket. Copenhagen Pride har gennem længere tid udviklet sig i en identitetspolitisk retning, hvor de færreste kan være med. Organisationen ermed egne ord»normkritisk«, »bygger sit virke på en intersektionel feministisk ideologi« og anser »køn samt opfattelse af seksualitet som en social konstruktion«. Hvis man som virksomhed eller parti blot ønsker at støtte en dagsorden om helt almindelig tolerance over for seksuelle minoriteter, er Copenhagen Pride ærgerligt nok ikke længere den oplagte samarbejdspartner. I den forstand var sidste års krav om bestemte holdninger til Israel/Palæstina-konflikten blot den udløsende faktor. Kampen for seksuelle minoriteters rettigheder er simpelthen blevet kapret af en stærkt venstreorienteret, identitetspolitisk fløj. Dermed bliver majoriteten skubbet væk, og den ellers vigtige sag mister troværdighed og støtte. Det er trist – ikke mindst for de mennesker, som har brug for hjælp og støtte til at kunne udfolde sig frit og leve det liv, som de ønsker. AMALIE LYHNE",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-copenhagen-pride-har-skadet-sin-egen-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1826927/24773923-sponsorer-og-sttter-er-flygtet-og-derfor-bliver.jpg",
            "publication_time": "Lørdag d. 17. august 2024, kl. 11.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}