{
    "version": "1.0",
    "document": {
        "id": 6042,
        "title": "Berlingske mener: Gid 2025 bliver et dobbelt valgår",
        "content": "»Pensionsalderen skal være retfærdig og realistisk. Den kan ikke bare stige i det uendelige.« Sådan skrev Socialdemokratiet tidligere på måneden ien stor rød annonce, som blev indrykket i alle de store morgenaviser. Dermed satte partiet endnu mere ild til den pensionsdebat,som statsminister Mette Frederiksen indledte i augustmed sit markante ønske om at genforhandle den ellers for dansk økonomi så betydningsfulde velfærdsaftale fra 2006. Det er den aftale, som betyder, at danskernes pensionsalder stiger i takt med levetiden. De to regeringspartnere, Venstre og Moderaterne, ser bestemt ikke behovet, og både Troels Lund Poulsen og Lars Løkke Rasmussen har flere gange højlydt luftet deres uenighed med statsministeren. Derfor var det ikke overraskende, at Moderaterne straks svarede igen med en lignende annonce på sociale medier – nu var farven blot lilla og teksten vendt om: »Måske skulle vi, der er født i løbet af de glade 60ere, arbejde et halvt år mere, så vores børn og børnebørn får lov til at nyde alderdommen i lige så mange år som os,«står der i annoncen. Pension er blot et af de temaer, som splitter de tre regeringspartier. Uenigheden om regionernes fremtid blev for nylig håndteret med sundhedsreformens kompromis om at skære antallet af regioner ned fra fem til fire, men mere tovtrækning presser sig på: SVM-trioen er uenige omindholdet af den kommende beskæftigelsesreform, man ser meget forskelligt påmuligheden for at indføre en krigsskat, og man er uenige ombehovet for udenlandsk arbejdskraft. Endelig er der udlændingepolitikken som sådan: Selvom der er et stort flertal i Folketinget for at føre en stram udlændingepolitik – strammerfløjen består af samtlige borgerlige partier plus Socialdemokratiet – er det ikke altid regeringens linje, for Moderaterne spænder ben. Selvom de to pensionsannoncer er det hidtil mest hidsige udtryk for de interne stridigheder, er der efterhånden slet ingen tvivl om, at regeringspartierne har truffet en principbeslutning om at være enige om at være uenige – og om at sige det højt. Hver især er de tre partier nemlig voldsomt pressede i meningsmålingerne, og det er derfor, de alle har en interesse i at kunne stå mere frit og tale mere direkte til deres vælgere. Det står dem naturligvis også frit for. Men de bør være ærlige: Når de internt i regeringen udkæmper det ene åbne slag efter det andet, har de allerede taget hul på valgkampen, og valgkampe er ressourcekrævende. Det betyder alt andet lige, at der er mindre tid og energi tilovers til rent faktisk at lede landet, og det er en svækkelse, som Danmark ikke har råd til. Krig, geopolitiske opbrud og et trængt Europa betyder, at de gode tider er forbi, som Mette Frederiksen netop selv har understreget i flereinterviewsfor nylig. Til november har vi kommunalvalg, men statsministeren bør også udskrive valg til Folketinget og dermed gøre 2025 til et dobbelt valgår. SVM-regeringen er nemlig ikke bare »en mærkelig regering«, som Mette Frederiksen har kaldt den – det er også en dysfunktionel regering, som vælgerne i meget stort antal har vendt ryggen. Ja,ifølge en valgforsker er der faktisk tale om »den regering i danmarkshistorien, der har mistet mest og hurtigst«. Når regeringspartierne alligevel selv har fløjet valgkampen i gang, bør vælgerne også have mulighed for at stemme inden for en rimelig periode. AMALIE LYHNE ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-gid-2025-bliver-et-dobbelt-valgaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1869989/24854849-svm-regeringen-er-ikke-bare-en-mrkelig-regering.jpg",
            "publication_time": "Tirsdag d. 31. december 2024, kl. 16.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}