{
    "version": "1.0",
    "document": {
        "id": 1382,
        "title": "Berlingske mener: Med trepartsaftalen vil Danmark måske for alvor blive det klimapolitiske foregangsland, vi ofte fremhæves som",
        "content": "Så blevDen Grønne Trepartsaftale, som regeringen i juni indgik med en række parter, endelig omsat til enpolitisk aftalemed støtte fra et bredt flertal i Folketinget. Hovedelementerne i sommerens grønne trepart, indførelse af en CO2-afgift på landbrugets udledning af klimagasser og en gigantisk arealomlægning fra landbrugsjord til skov og anden natur, er bevaret. Arealomlægningen skal bidrage både til at reducere udledning af klimagasser til atmosfæren og af kvælstof til havmiljøet. Berlingskespåede i sommer, at det ville være en formsag at få trepartsaftalen besluttet i Folketinget. Helt så let gik det ikke. Så meget mere glædeligt er det, at det alligevel lykkedes at etablere en bred politisk aftale. En af knasterne har været, hvor stor reduktionen af landbrugets udledning af kvælstof skulle være. Regeringen præsenterede tre modeller, og spillede ud med den mindst ambitiøse. De politiske forhandlinger endte med den mest ambitiøse model, hvor Bornholm dog får særbehandling. »Skatten skal indrettes, så den giver den enkelte landmand incitamenter til at omlægge produktionen, så han eller hun kan reducere eller måske helt slippe for afgiften ved at opføre sig fornuftigt.« Her fremlægges Den Grønne Trepart på et pressemøde 18. november.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Den bornholmske undtagelse er fornuftig, fordi Tyskland og Sverige bidrager mest til forureningen af de bornholmske farvande. Den bornholmske indsats skal koordineres med Tyskland og Sverige for at maksimere effekten. Landbruget pålægges først CO2-afgift i 2030, og afgiften starter på et lavt niveau. Det er fornuftigt af flere grunde. Den blide indfasning reducerer lækageproblemet, som består i, at den danske reduktion alene sker ved at flytte produktionen til udlandet. Det gavner ikke klimaet. Det er også klogt, at der er god tid til den praktiske udformning af CO2-skatten. Det er let at udforme en beskatning af udslip fra fossile brændsler. Det er meget mere kompliceret at udforme en fornuftig beskatning af udslippet fra de biologiske processer, der forårsager landbrugets udledning. Skatten skal indrettes, så den giver den enkelte landmand incitamenter til at omlægge produktionen, så han eller hun kan reducere eller måske helt slippe for afgiften ved at opføre sig fornuftigt. Det er afgiftens hovedformål, ikke at give provenu i statskassen. Minister for Grøn Trepart Jeppe Bruus (S) taler med demonstranter efter et pressemøde med præsentation af en politisk aftale om Den Grønne Trepart 18. november.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Det påstås ofte noget overdrevet, at Danmark er et klimapolitisk foregangsland. Hvis det lykkes i praksis at udvikle en velfungerende beskatning af landbrugets udledning af klimagasser, vil betegnelsen foregangsland ikke bare være tom snak. Så vil vi kunne inspirere andre lande til gavn for klimaet. Et springende punkt har været finansieringen af arealomlægningen. Det bliver dyrt. I sommerens aftale regnede man med en udgift på 40 milliarder kroner. Det er kun Folketinget, der kan skaffe de penge. Det har et solidt flertal nu gjort med den politiske aftale. Beløbet er endda forhøjet til 43 milliarder kroner, og det kan vise sig at blive endnu større. I disse tider, hvor den finanspolitiske holdbarhed er under pres fra behovet for større forsvarsudgifter, ønsket om lavere pensionsalder og penge til andre »gode« sager, er det værd at hæfte sig ved, at de mange milliarder kroner til arealomlægning er en engangsudgift, der ikke medfører en varig belastning af statsfinanserne. Tilbage står, at aftalen med rette kan kaldes historisk. Den vil varigt og markant omdanne det danske landskab, den vil gavne havmiljøet og klimaet, og den vil efterlade plads til et dynamisk og højproduktivt landbrugserhverv. Kun de, der ønsker sig tilbage til et Morten Korch-landbrug, har grund til at være kede af det. OLE P. KRISTENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-med-trepartsaftalen-vil-danmark-maaske-for-alvor-blive-det",
            "image_url": null,
            "publication_time": "Mandag d. 18. november 2024, kl. 15.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}