{
    "version": "1.0",
    "document": {
        "id": 2657,
        "title": "Berlingske mener: Hvis det er skurkagtig bankadfærd at indføre negative renter, så er hovedskurken Nationalbanken",
        "content": "Forbrugerombudsmanden har anlagtsag mod Jyske Bank, fordi banken i 2019 uretmæssigt, anfører han, indførte negative renter på privatkunders indestående. Herligt vil nogen sige. Det er træls at få sit bankindestående forrentet negativt, hvis Forbrugerombudsmanden kan sætte en stopper for det, er det vel godt? Sagen er noget mere indviklet, også set med forbrugerøjne. Jyske Bank og bankernes organisationFinans Danmark advarerom konsekvenser for forbrugerne. Sagen kan føre til et generelt opgør med aftaler om variable renter på ind- og udlån, som er forbundet med betydelige fordele for bankkunderne. Det kan undre, at Forbrugerombudsmanden anlægger en sag med et snævert sigte, der risikerer at få afledte negative konsekvenser for forbrugerne. Sagsanlægget kan også undre, fordi hverken danske regler eller EU-regler ifølge Europa-Kommissionen ogFinanstilsynetforbyder opkrævning af negative renter. Det er også et spørgsmål, om Forbrugerombudsmanden ikke er i gang med »for smed at rette bager«, for at bruge etJohan Herman Wessel citat. »Nationalbankens ændringer i renten virker kun efter hensigten, hvis dens renteændringer transmitteres ud i de kommercielle banker.«Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Hvis det er skurkagtig bankadfærd at indføre negative renter, så er hovedskurken Nationalbanken. Den indførte i 2012 negative renter for de kommercielle bankers indskud i Nationalbanken. Så er det vel Nationalbanken, der skulle sagsøges? Netop Nationalbankens rolle i forbindelse med de negative renter åbner for et bredere perspektiv end det forbrugerpolitiske. Udfaldet af Forbrugerombudsmandens sag mod Jyske Bank kan i yderste konsekvens svække eller umuliggøre Nationalbankens evne til at føre pengepolitik. Nationalbanken skal føre pengepolitik herunder fastlægge den korte rente. I Danmark har pengepolitikken kun et formål, nemlig at holde kronen stabil over for euroen. Under den europæiske statsgældskrise i 2012 blev kronen opfattet som en »sikker havn«. Det førte til en styrkelse af kronen, som Nationalbanken på grund af fastkurspolitikken måtte imødegå ved, som den første nationalbank i verden, at indføre en negativ rente. Nationalbankens ændringer i renten virker kun efter hensigten, hvis dens renteændringer transmitteres ud i de kommercielle banker. Sådan er det, når Nationalbanken hæver eller sænker renten, så følger de kommercielle banker trop. »Nationalbanken skal føre pengepolitik herunder fastlægge den korte rente. I Danmark har pengepolitikken kun et formål, nemlig at holde kronen stabil over for euroen.«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Det gjorde de ikke helt med den negative rente. Der gik adskillige år efter Nationalbanken havde indført negativ rente, før de kommercielle banker fulgte trop og indførte negative renter. Men det er altså helt afgørende for Nationalbankens evne til at føre effektiv pengepolitik, at banker følger efter, også når renten bliver negativ. Når bankerne var sene til at indføre dem, skyldes det nok en psykologisk modvilje mod negative renter, vel at bemærke negative nominelle renter. Forbrugerombudsmanden og andre burde være mere optaget af realrenten, altså den nominelle rente fratrukket inflationen. Realrenten har historisk ofte været mere negativ, end den var under den nominelt negative rente. En dom, der medfører forbud mod negative renter, vil være katastrofal, fordi det vil svække Nationalbankens evne til at føre en effektiv pengepolitik. Det har Forbrugerombudsmanden åbenbart forstået, og hans svar er, at selv om han vinder sagen mod Jyske Bank, såkan bankerne alligevel indføre negative renterigen. På den baggrund må det undre, at der overhovedet er anlagt en sag. OLE P. KRISTENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-hvis-det-er-skurkagtig-bankadfaerd-at-indfoere-negative",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918723/24945547-det-er-alts-helt-afgrende-for-nationalbankens-e.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 16.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}