{
    "version": "1.0",
    "document": {
        "id": 3228,
        "title": "Berlingske mener: Løsladte skal ikke fanges i et livsvarigt gældsfængsel",
        "content": "Kriminelle skal straffes hårdt og konsekvent, men når straffen er udstået, er den udstået, og de skal kunne begynde på et nyt og normalt liv. Sådan er det langt fra i praksis. Mange løsladte kriminelle forlader fængslet med en livsvarig økonomisk fodlænke.En lærer berettede for nylig i Weekendavisenom, at hun ti år efter en dom for simpel vold sidder fast i en bundløs gæld til staten. En tiltalt i en straffesag kan få beskikket en forsvarer, hvor staten i første omgang betaler forsvarerens honorar. Det er retssikkerhedsmæssigt en god ordning. Det sikrer, at alle kan få en kvalificeret forsvarer. Hvis den tiltalte bliver dømt, venter staten ved fængselsporten og forlanger, at den løsladte inden for tre uger betaler pengene tilbage. Netop løsladte mangler typisk betalingsevne og måske også betalingsvilje. De havner derfor ofte i en bundløs gæld, ikke mindst fordi staten forrenter gælden med noget, der ligner ågerrenter.For tiden er renten 9,9 procent. Det forhindrer de pågældende i at leve en normal tilværelse. De kan ikke låne til noget som helst. Den bundløse gæld kan virke som en ekstra straf, og den fremmer næppe muligheden for en fornuftig resocialisering uden tilbagefald til kriminalitet. Der er samlet set tale om store beløb.En rapport fra Aalborg Universitet viste, at gælden fra sagsomkostninger steg fra 2,2 milliarder i 2013 til 4,4 milliarder i 2020. Beløbet stiger til stadighed på grund af nye sager, på grund af rentetilskrivning og fordi der, på grund af ringe betalingsevne, afbetales meget lidt på gælden. Af hensyn til muligheden for at undgå en dobbeltstraf til de dømte og for at fremme muligheden for resocialisering kunne man overveje at eftergive gælden. Det vil ikke koste ret meget, fordi der alligevel ikke betales nævneværdigt af på gælden. Det anbefalede et udvalgrent faktisk i 2014. Både den daværende socialdemokratiske justitsminister Karen Hækkerup og hendes efterfølger, Mette Frederiksen,udtalte sig positivt om gældseftergivelse. Det blev aldrig til noget. Eftergivelse af gæld til tidligere kriminelle er ikke nogen populær politisk sag. Problemet rummer dilemmaer. På den ene side er det ikke rimeligt at straffe dobbelt og at umuliggøre et normalt liv efter udstået straf. På den anden side er det ikke rimeligt at give en økonomisk håndsrækning til forhærdede typer fra rocker- og bandemiljøet. Men der er et reelt problem for de mindre forhærdede typer, der fortjener en overvejelse. Man kunne starte med at forrente gælden med en lavere rente, der er i bedre overensstemmelse med renten i den virkelige verden. Det vil gøre gældsbyrden mere overskuelig. I stedet for at eftergive gælden til alle kunne der åbnes for, at domstolene tager stilling til, om der skal være mulighed for gældseftergivelse eller ej. Dommerne kan nok sondre mellem de forhærdede typer, der er hinsides pædagogisk rækkevidde, og typer, der måske i en ung alder har dummet sig, men som efterlader håb om, at de vil opføre sig ordentligt fremover. Domstolene kunne eventuelt lade gældseftergivelsen være betinget af fravær af ny kriminalitet i en vis periode og af, at den løsladte skaffer sig en uddannelse og et arbejde. Der er behov for at reformere systemet, så ikke alle dømte skal slæbe rundt på en livsvarig gæld samtidig med, at der ikke gives gaver til de værste banditter. OLE P. KRISTENSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-loesladte-skal-ikke-fanges-i-et-livsvarigt-gaeldsfaengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1689328/24461431-.jpg",
            "publication_time": "Søndag d. 25. juni 2023, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}