{
    "version": "1.0",
    "document": {
        "id": 8189,
        "title": "Berlingske mener: Ti år efter Krudttønden forsvarer vi friheden mod Putin, men bøjer os for islamister",
        "content": "I forbindelse med tiåret for terrorangrebene på Krudttønden og synagogen i Krystalgade bør vi mindes og hylde Finn Nørgaard og Dan Uzan, der stod op for friheden, men blev dræbt af den islamistisk motiverede gerningsmand. De er helte, der minder os om, at frihed ikke er gratis. I dag ved vi, at der skal mere til end fakkeltog og velvalgte ord, som vi husker fra mindehøjtideligheden, hvor daværende statsministerHelle Thorning-Schmidtsagde: »Når andre forsøger at skræmme os og splitte os, så er vores svar altid et stærkt fællesskab. Vi er stålsatte på at stå vagt om vores værdier.« Ordene fortjener at blive gentaget, men i dag har de en tragisk klang. Tragisk, fordi vi åbenlyst har ladet os skræmme og bøjet vores værdier i håbet om, at den islamistiske trussel ville gå væk. Den svenske tegner Lars Vilks var til stede ved debatmødet i Krudttønden, der var et af målene for terroren i København i 2015. Vilks levede til sin død i 2021 under politibeskyttelse, efter at en avis i 2007 havde bragt hans satiriske tegning af Muhammed som hund.Fold sammenLæs mereFoto: Fredrik Sandberg/TT/Ritzau Scanpix. Finn Nørgaard tog kampen op mod terroristen foran Krudttønden, hvor et debatmøde om »Kunst, blasfemi og ytringsfrihed« fandt sted med deltagelse af den afdøde svenske tegner Lars Vilks, der i 2007 fik publiceret en tegning af Muhammed som hund. Dan Uzan stod frivilligt vagt ved synagogen, så jødiske familier trygt kunne samles til konfirmationsfest. Dengang var det et chok for mange, at vi ikke kunne tage ytrings- og religionsfriheden for givet. SomMichael Bang Petersen, professor i statskundskab, siger, var frygten i 2015 irrationel. En undtagelse. I 2025 er verden og statsministeren en anden, og vi opfordres til at forberede os på det værst tænkelige. Ikke mindst på grund af krigen i Ukraine er frygten blevet rationel. »Vi står i en verden, som er radikalt mere usikker, end dengang vi 'kun' skulle bekymre os om terror,« siger han. Men her er et paradoks: Regeringenforsømmer ikke en lejlighedtil at udpensle, at frihed har en høj og kontant pris, blandt andet i form af militær oprustning. Men den står også bag koranloven, som er det største politiske svigt af friheden i nyere tid. Statsministeren har lært os, at vi ikke skal bøje nakken for despoter som Ruslands præsident Putin – og tak for det. Men hvilken lære har vi draget af den tilbagevendende islamistiske terror, der fulgte efter terrorangrebet i København? Det burde ligge lige for, at friheden skal forsvares både ude og hjemme. I stedet har partierne bag koranloven bøjet sig for det pres, som terrorister og muslimske lande som Iran har lagt på retten til at kritisere og gøre grin med islam. I Sverige efterforskes netop nu drabet på den irakiskfødte islamkritiker Salwan Momika, hvis koranafbrændinger varmed til at motivereden danske koranlov, der i december 2023 blev solgt med henvisninger til »danskernes sikkerhed.« Den irakiskfødte islamkritiker Salwan Momika blev i slutningen af januar skudt og dræbt i Sverige. Han var kontroversiel på grund af adskillige koranafbrændinger og var også med til at inspirere den danske koranlov. I modsætning til i Danmark har ledende politikere i Sverige afvist den type tiltag som indgreb i ytringsfriheden.Fold sammenLæs mereFoto: Jonathan Nackstrand/AFP/Ritzau Scanpix. Selvom Momika var en langt større »risiko« for Sverige – og blandt årsagerne til, at Tyrkiet forhalede godkendelsen af det svenske NATO-medlemskab – stod man fast og afviste tiltag i stil med den danske koranlov. Den eftertænksomhed som tiåret for terrorangrebet i København kalder på, bør omfatte koranloven. Lederne af de fire borgerlige oppositionspartier har ret, når deforeslår den afskaffetmed følgende argument: »Det er naivt at tro, at alle disse lappeløsningslove ikke er starten på en glidebane, hvor vores frihed langsomt bliver ædt op, lov for lov, paragraf for paragraf, nålestik for nålestik.« Forhåbentlig kan den valgkamp, de tre regeringspartier allerede har tyvstartet, give dem anledning til at justere kompasset, så deres syn på frihed ude og hjemme bringes i synk. Ingen bør dø, fordi de gør brug af grundlovssikrede friheder. Men i forsvaret af denne ret skal vi være kompromisløse, hvad enten truslen kommer fra Putin eller islamister. JACOB ROSENKRANDS",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-ti-aar-efter-krudttoenden-forsvarer-vi-friheden-mod-putin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1888856/24888937-mange-er-mdt-op-for-at-deltage-i-mindehjtideligh.jpg",
            "publication_time": "Fredag d. 14. februar 2025, kl. 10.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}