{
    "version": "1.0",
    "document": {
        "id": 4098,
        "title": "Berlingske mener: Ægte borgerlig kommunalpolitik er en mangelvare",
        "content": "Der er få borgerlige politikere, der fører ægte borgerlig kommunalpolitik. Det er en tvivlsom påstand, vil mange lokalpolitikere fra de blå partier indvende. Men ærlig talt, der er langt mellem borgerlige politikere, der ikke nøjes med at administrere velfærdsinstitutionerne, men også vil reformere og udvikle dem. Det er derimod let at finde kommunalpolitikere fra blå partier, der går i ét med det socialdemokratiske velfærdstapet. Københavns Kommunes skoleforvaltningchikanerer lærere, der taler åbent om voldsproblemer i de københavnske folkeskoler. Nå, vil en og anden indvende, det er vel også en type fra Enhedslisten, der politisk står i spidsen for Københavns skoler? Nej, det er såmænd den konservative borgmester Jakob Næsager. KLs formand, Martin Damm, optræder som en sand repræsentant for »kommunepartiet«, når han udtaler, atkommunerne ikke kan bidragemed en krone til finansieringen af landets oprustning. »Kommunerne fejlberegner egne omkostninger og tilbyder derfor de private urimeligt lave takster,« skriver Ole P. Kristensen i denne leder.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Martin Damm er valgt som borgmester for Venstre, Danmarks liberale parti. Han må vel kende til de mange undersøgelser, der viser, at der er et stort effektiviseringspotentiale i kommunerne? Senest en seriøs og meget forsigtig analyse fra Rockwool Fonden, der viser, at der er eteffektiviseringspotentialei kommunerne på op imod 27 milliarder kroner årligt. Hvorfor går han ikke efter det? Ægte borgerlige kommunalpolitikere har som målsætning at sænke kommuneskatten. De arbejder for at fremme konkurrence og innovation i velfærdssektoren. Det gør de ved at berede vejen for private plejehjem og daginstitutioner i deres kommune. De insisterer på, at faglighed og respekt for lærernes autoritet skal herske i kommunens folkeskoler, ikke kun i kommunens programerklæringer, men også i praksis. De insisterer på, at effektiviseringspotentialet i deres kommune bliver realiseret. Den slags borgerlige politikere er der ikke mange af i den virkelige kommunale verden. Kommunerne modarbejder aktivt private løsninger, når det gælder dagtilbud for børn og ældrepleje.Planloven brugestil at gøre det besværligt at etablere private institutioner i kommunen. »KLs formand, Martin Damm, optræder som en sand repræsentant for 'kommunepartiet', når han udtaler, at kommunerne ikke kan bidrage med en krone til finansieringen af landets oprustning.«Fold sammenLæs mereFoto: Søren Bidstrup. Kommunernefejlberegner egne omkostningerog tilbyder derfor de private urimeligt lave takster. Halvdelen af landets kommuner kan ikke tilbydereelt frit valgaf plejehjem. Selvom national lovgivning begrænser det kommunale selvstyre, så viser ovenstående opremsning, at der alligevel er gode muligheder for at føre rigtig liberal og borgerlig politik, også i kommunal sammenhæng. Vi taler slet ikke om at anfægte grundideerne bag velfærdsstaten, vi taler bare om at gøre den mere effektiv og mere tilpasset borgernes individuelle forskelligheder og ønsker. Historisk har der været borgerlige ildsjæle, der forsøgte at nedbryde den kommunale beton.Peter Brixtofte havde visionerog gennemførte fornuftige og vellykkede reformer i Farum Kommune, inden det hele druknede i rødvin og leasingfiduser. Den unge Lars Løkke var som viceborgmester i den daværende Græsted-Gilleleje Kommune en visionær reformator medudliciteringer og fritvalgsordningertil borgere. Den slags borgerlige reformatorer – minus rødvin – efterlyses. Det kan ikke passe, at den store velfærdskonsensus blokerer for, at vælgerne ikke præsenteres for et rigtigt borgerligt liberalt alternativ ved efterårets kommunalvalg. Der er plads til det, selvom det kommunale selvstyre er stærkt reguleret. OLE P. KRISTENSEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-aegte-borgerlig-kommunalpolitik-er-en-mangelvare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909098/24927288-gte-borgerlige-kommunalpolitikere-har-som-mlst.jpg",
            "publication_time": "Tirsdag d. 15. april 2025, kl. 16.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}