{
    "version": "1.0",
    "document": {
        "id": 21227,
        "title": "Berlingske mener: Elon Musk er ingen trumpist – han er alt muligt andet vildt",
        "content": "Elon Musk er grænseoverskridende. Han er i sin adfærd og i sin rolle som en af historiens mest innovative industrialister så stort et fænomen, at man er tvunget til at danne sig en mening om ham. I modsætning til Elon Musk selv, bør den være nuanceret. Der er intet nyt under solen, når det gælder fænomenet Elon Musk. Siden industrialiseringen begyndte for et par hundrede år siden, har der været den ene store og nyskabende industrialist efter den anden. Heldigvis, for de har flyttet samfundene fremad – sommetider ekstremt hurtigt. Man kan nævne Henry Ford med bilerne, Bill Gates med Microsoft eller Steve Jobs med Apple. Herhjemme tænker vi på C. F. Tietgen og H. N. Andersen som store og nyskabende industrialister, der ændrede Danmark. Sådanne mennesker er altid en udfordring for samfundet, fordi deres visioner, deres handlinger og ofte deres personligheder larmer. Der skal nok være dem, som vil nedgøre Elon Musk. De vil pege på, at han ikke opfandt den bil, som er opkaldt efter opfinderen af induktionsmotorenNikola Tesla, eller at han bare videreudvikler moderne raketteknologi i sit SpaceX-program. Hans radikale innovation ligger i, hvordan han udnytter og skalerer teknologi, så de amerikanske rumfartsmyndigheder snart måtigge ham om at hjælpe to stakkels strandede astronauterned fra den internationale rumstation. Der hvor det altid går helt galt er, når store industrialister i åbenhed begynder at blande sig i politik. Alle forstår, at store industrialister og kapitalister har enorm magt, men det kan vi bedre leve med, når de ikke åbenlyst politiserer. Det er provokerende, at se Elon Musk kalde den demokratiske præsidentkandidat Kamala Harris for en kommunist.  Kamala is quite literally a communist.She wants not merely equal opportunity, but equal outcomes.https://t.co/XIS8HSbLbC Det er provokerende, at Elon Musk så åbenlyst støtter Donald Trump og på mandag gennemfører et stort interview med ham – mon ikke det bliver på hans nødlidende sociale medie X, som har brug for trafikken?  NEWS: Trump says he'll be doing a \"major interview\" with Elon Musk on Monday night.pic.twitter.com/tKGLuUxz5j Igen skal man huske de fine nuancer. Det er Elon Musks kurtisering af Trump, som har fået sidstnævnte til at skrue op for kærligheden til elbiler til i hvert fald »et udsnit« af befolkningen. I avisen The Guardian hæfter man sig ved dentransaktionelle karakteraf forholdet mellem Trump og Musk. Det er i hvert fald i forhold til debatten om USAs bidrag til klimakampen et tankevækkende perspektiv. Når man læser Walter Isaacsons bog om Elon Musk, står én ting lysende klart. Elon Musk er en egoist og en kapitalist, men han er ingen trumpist. Elon Musk har så stærke meninger om, hvad han kan og skal udrette, at han – nærmest – vil slå sin gamle mor ihjel for at realisere dem. Det er en rationel indsigt, at elbiler aldrig får deres store gennembrud i USA, hvis ikke også Republikanerne lærer at elske dem, men at Tesla ligesom debatten om abort eller woke bliver ofre for den stærke polarisering i USA. Elon Musk er et ekstremt menneske. Det må vi leve med. Vi kan ikke alle være ens. Når det gælder Elon Musk, er opgaven for det omgivende samfund, herunder ikke mindst myndighederne og det politiske system, derfor to ting: Den ene er at erkende, at det er dumt at bremse innovation og velstand, fordi man ikke lide personen. Den anden er, at Elon Musk naturligvis skal gøres klar over, at der ikke gælder særlig regler for ham i forhold til loven. Ingen af delene er desværre altid lige let, når det handler om Elon Musk. THOMAS BERNT HENRIKSEN",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/berlingske-mener-elon-musk-er-ingen-trumpist-han-er-alt-muligt-andet-vildt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1823945/24767416-elon-musk-er-mske-de-seneste-rtiers-mest-innovat.jpg",
            "publication_time": "Søndag d. 11. august 2024, kl. 08.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}