{
    "version": "1.0",
    "document": {
        "id": 8855,
        "title": "Bernie Sanders langer ud efter Novo Nordisk: Her er deres modsvar",
        "content": "Novo Nordiskssamfundsmåler at forbedre menneskers liv gennem bedre sundhed, uddannelse og udvikling af et vidensbaseret, bæredygtigt samfund. Problemet er, at langtfra alle diabetesramte eller overvægtige amerikanere har råd til at betale for medicinen. Det mener den amerikanske senator og selverklærede demokratiske socialist Bernie Sanders. Derfor appellerer Bernie Sanders nu i etdebatindlægtil danskernes retfærdighedssans. Den amerikanske senator påberåber sig danskernes hjælp til at tilskynde Novo Nordisk til at reducere priserne på fedme- og diabetesmedicinen i USA og andre dele af verden. Grundlæggende handler det om, at millioner af amerikanere ikke har råd til at bruge medicinen. Og ydermere at de høje priser vil kunne ruinere det amerikanske sundhedssystem og sundhedssystemer verden over, skriver han. Og det er ikke første gang, den amerikanske senator og formand for Senatets udvalg for sundhed, uddannelse, arbejde og pension efterspørger Danmarks hjælp til at gøre noget ved den epidemi af fede og diabetes, som amerikanerne står over for. I marts 2024 udsendte han enpressemeddelelse, hvor han skrev: »Hvis vi ikke sænker prisen på dette lægemiddel væsentligt, vil millioner, der har brug for det, ikke have råd til det.« Samme pressemeddelelse henviser desuden til et nyt studie foretaget af Yale University. Her er det blevet påvist, at det koster mindre end fem dollar pr. måned at fremstille medicin som Wegovy og Ozempic – svarende til omkring 35 danske kroner. Novo Nordisk skriver på sin hjemmeside, at det er afgørende for dem, at insulin bliver gjort tilgængelig for alle. Det er blandt andet den sætning, som Bernie Sanders mener, at virksomheden ikke lever op til.Fold sammenLæs mereFoto: Hollie Adams/Reuters/Ritzau Scanpix. Debatindlægget starter positivt for Danmark og ikke mindst for Novo Nordisk. Bernie Sanders har længe beundret det danske velfærdssystem og har udelukkende roser og anerkendelse tilovers for forskerne hos Novo Nordisk. Men mest af alt henviser han til, at sundhed er dyrt og ikke nødvendigvis en menneskeret verden over. I hvert fald er det ikke tilfældet i USA, til trods for at amerikanerne bruger næsten dobbelt så mange penge pr. indbygger på sundhedsvæsenet, skriver han. Der er nemlig 85 millioner amerikanere, som enten ingen sundhedsforsikring har eller har en utilstrækkelig sundhedsforsikring. Det betyder også, at de ikke har råd til medicin som Wegovy eller Ozempic. Lars Otto Andersen-Lange, der er pressechef i Novo Nordisk, er opmærksom på, at det amerikanske sundhedssystem adskiller sig markant fra det danske. Faktisk mener han, at det er en af årsagerne til, at vi slet ikke kan sammenlignes med et land som USA. »Det er meningsløst at sammenligne en listepris på medicin i USA med, hvad den almindelige dansker betaler for tilskudsberettiget medicin i Danmark eller andre lande. Der er nemlig en lang række forhold og forbehold, som man er nødt til at tage i betragtning,« skriver pressechefen i et svar til Berlingske. Det sidste linjer i Bernie Sanders' appel til det danske folk og Novo Nordisk Fonden er et direkte råb om hjælp: »Hjælp det amerikanske folk med at gøre noget ved den epidemi af fedme og diabetes, vi står med. Hjælp os med at få sat de priser, vi betaler for Ozempic og Wegovy, kraftigt ned.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. For øjeblikket betaler amerikanerne den højeste pris i verden på Wegovy og Ozempic. I USA er listeprisen på medicinen næsten 1.000 dollar om måneden (svarende til næsten 7.000 danske kroner), mens det samme produkt koster 155 dollar (omkring 1.000 kroner) om måneden i Canada og 59 dollar (omkring 400 kroner) i Tyskland. Til sammenligning koster Wegovy mellem 1.320 kroner og 2.360 kroner om måneden i Danmark. Lars Otto Andersen-Lange henviser i sit skriftlige svar til, at det er vigtigt at understrege, at listepriserne ikke afspejler, hvad langt størstedelen af patienterne betaler for deres medicin på apotekerne, efter at der er taget højde for forsikringsdækning og andre rabatprogrammer. »Ser vi på for eksempel Ozempic, så er 80 procent af patienterne i USA dækket af en kommerciel forsikring, og derfor betaler de enten ingenting eller op til 25 dollar om måneden for deres medicin. 90 procent betaler mellem ingenting og 50 dollar om måneden, mens kun omkring ti procent af Ozempic-patienterne med kommerciel forsikring betaler mere end 50 dollar om måneden. For den gruppe af patienter, der ikke er dækket af en sundhedsforsikring, kan der desuden være forskellige hjælpeprogrammer fra Novo Nordisk,« skriver pressechefen. På verdensplan er hver ottende overvægtig. Det viser de nyeste tal fra Verdenssundhedsorganisationen (WHO). Det betyder samtidig, at mennesker overalt i verden potentielt set har brug for fedme- og diabetesmedicin som Wegovy og Ozempic. »I mine øjne er det ikke »socialt ansvarligt« og heller ikke »behandling, der er til at betale«, når de skandaløst høje priser, Novo Nordisk forlanger af amerikanerne, resulterer i, at millioner af arbejdere og andre med lav indkomst ikke har råd til den livsvigtige medicin, de har så hårdt brug for. Det er ikke »socialt ansvarligt«, at Novo Nordisk forlanger priser af både delstaterne og de nationale myndigheder i USA, der er så høje, at de kan ruinere offentlige sundhedsforsikringsordninger som Medicare og Medicaid,« skriver senatoren. Men Novo Nordisk fastslår, at priserne allerede er blevet sat ned. »Hvad angår den faktiske nettopris på Ozempic i USA, er den faldet med omkring 40 procent, siden lægemidlet blev introduceret i 2018. Det er den pris, som inkluderer hjælpeprogrammer til patienter og andre prisafslag, og dermed den pris, som Novo Nordisk får. Vi har også tidligere oplyst, at 75 procent af vores bruttosalg i USA går til rabatter og andre prisafslag,« skriver pressechefen i Novo Nordisk. Og ligesom Bernie Sanders ønsker Novo Nordisk desuden ligeledes at øge tilgangen til deres medicin. »Vi deler Bernie Sanders ønske om at øge adgangen til medicin så amerikanere, uanset indkomst, har råd til behandling. Derfor vil vi også fortsætte dialogen med både Bernie Sanders og den amerikanske senats sundhedskomité (HELP). Der skal ikke herske tvivl om, at det ligger os meget på sinde at udbrede brugen af vores lægemidler til så mange patienter som muligt, og derfor bruger vi mange kræfter på dialog med beslutningstagere, der deler samme ønske om at fremme bæredygtige løsninger omkring de udfordringer, som det komplekse amerikanske sundhedssystem står overfor,« skriver Lars Otto Andersen-Lange.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bernie-sanders-langer-ud-efter-novo-nordisk-her-er-deres-modsvar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1794525/24702622-united-states-senator-bernie-sanders-independent-o.jpg",
            "publication_time": "Mandag d. 13. maj 2024, kl. 15.12",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}