{
    "version": "1.0",
    "document": {
        "id": 12937,
        "title": "Bertel Haarders knæfald for usagligheden",
        "content": "Tidl. undervisningsminister Bertel Haarder anses i brede kredse for at være både fornuftig og ræsonnabel. Men måske tiden er inde til at trække sig ud af den offentlige debat. I hvert fald gik det helt galt for ham, da han fredag 20. septemberher i avisenanklagede Religionslærerforeningen for at forfægte kulturløs lighedstænkning, når vi argumenterer for, at undervisningen i skolen skal omfatte andre religioner end kristendommen op gennem hele skoleforløbet. At der ikke kun er tale om en redaktørs kække blikfangsformulering fremgår af, at Haarder selv bruger udtrykket i sit indlæg. Af den grund påkalder det sig en kommentar, da der åbenlyst er tale om enten manglende indsigt eller et knæfald for usagligheden. Er det fortsat sådan, at kulturbegrebet dækker over grupper af menneskers måde at dyrke deres forskellige fællesskaber på, findes der selvsagt ikke kulturløshed. Der findes alene mennesker med forskellige kulturer. Det er præcist sådan, verden tager sig ud i skolen. Hvad kultur i forlængelse heraf kan siges at være i en dansk kontekst, er derfor et åbent spørgsmål, fordi dansk kultur jo netop dækker over en lang række af subkulturer af såvel geografisk som social og religiøs art. Således kunne man som led i en faglig overvejelse spørge sig selv, hvor stor en kulturel minoritet skal være, før den regnes som en del af majoritetskulturen – og derfor hører til det, som en skoleelev skal opnå fortrolighed med, som Haarder påpeger. Er børn med muslimsk baggrund eksempelvis en del af dansk kultur, når de udgør 11 pct. af det samlede antal elever? John RydahlFold sammenLæs mere Også Haarders brug af lighedstænkningen som et skældsord er der problemer med, da en af demokratiets grundværdier, som den kommer til udtryk i formålet for folkeskolen, netop er ligeværdighed. I skolens religionsundervisning betyder det, at religioner og livsopfattelser principielt set er kvalitativt ligeværdige i deres bud på forståelser af tilværelsen, sådan som det gennem mange år er fremgået af beskrivelsen af faget fra Undervisningsministeriets side. Det betyder imidlertid ikke, som Haarder hævder, at der i den danske skole skal undervises lige så meget i andre religioner som i kristendom, hvis faget ændres til et bredere religionsfag. Kristendommen kan af historiske og kulturelle grunde udmærket have en kvantitativ forrang over de øvrige, hvilket allerede nu fremgår af fagbeskrivelsen. At der ingen problemer er heri, er tillige stadfæstet af Menneskerettighedsdomstolen i Strasbourg. Haarder skal lede længe for at finde nogen, der ikke finder det fornuftigt, at der undervises mere i kristendommen end i andre religioner. Han forsøger med andre ord at opmale et spøgelse, som ikke findes.  Ønsket om at lade skolen inddrage alle relevante religiøse forestillinger i undervisningen op gennem hele skoleforløbet funderer sig derimod snarere i den oplysningstanke, vi i Europa har bygget skole på gennem de seneste godt og vel 250 år. Altså at skolen skulle danne eleverne til demokratiske borgere og give dem indsigt i deres omverden for på bedst mulig vis at kunne begå sig. I en global verden, hvor informationsstrømmene flyder frit, og folkeslagene i stigende grad blandes, rumsterer mange forskellige religiøse forestillinger allerede i hovedet på eleverne, når de møder i skole. Det afføder behovet for, at nogen hjælper dem med at få styr på forestillingerne. At forholde eleverne viden om, at der findes forskellige svar på tilværelsens grundlæggende spørgsmål om liv og død samt godt og ondt mv., er ikke i oplysningens ånd – især fordi mange af disse forestillinger allerede fra skolestarten ligger diffust i elevernes bevidsthed. De er således allerede fra begyndelsen en del af deres nære livsverden. Et andet centralt argument bag ønsket om et bredere religionsfag er i forlængelse heraf, at det i skoleloven hedder, at al undervisning skal tage afsæt i elevernes behov og forudsætninger. Med den diversitet af sociale, etniske og religiøse forudsætninger, der efterhånden har etableret sig i en dansk gennemsnitsklasse, er det som lærer ganske svært at leve op til lovens krav, hvis man kun skal undervise i kristendom i mere end halvdelen af skoleforløbet. Ikke mindst i betragtning af, at selv den store majoritet af elever, der rent faktisk er døbt, ingen bevidsthed har om, at de er medlemmer af folkekirken, fordi de på hjemmefronten ikke har en religiøs praksis, der understøtter medlemskabet. Her er den umiddelbare tilgang tværtimod i udbredt grad sekulær, hvilket en demokratisk dannende undervisning selvklart også må være.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/bertel-haarders-knaefald-for-usagligheden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1203757/23164609-venstre-extraordinre-landsmde.jpg",
            "publication_time": "Lørdag d. 28. september 2019, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}