{
    "version": "1.0",
    "document": {
        "id": 5160,
        "title": "Bertel Haarder erkender konsekvenser af indvandringen: »Som andre har jeg undervurderet religionens uimodståelige åndskraft«",
        "content": "Som ung talte og skrev jeg om Grundtvigs frihedssyn, hans krav om åndsfrihed, som førte til, at man i Danmark har næsten ubegrænset ytringsfrihed og frihed til at oprette både kommunistiske og nazistiske friskoler. Skæbnens ironi ville, at det netop blev mig, der som undervisningsminister satte en stopper for denne frihed. Det var mig, der først i friskoleloven og senere i folkeskoleloven fik indsat kravet om, at eleverne forberedes til et samfund med »frihed og folkestyre«. Senere fik jeg som kulturminister indført samme krav til folkeoplysningen. Så var det slut med denne frihed for dem, der ville friheden til livs. Jeg fik ændret udkastet til folkeskoleformål, der talte om, at eleverne skulle kende deres egen og andre kulturer, så det i stedet hed, at de skulle være fortrolige med dansk kultur og have kendskab til andres. Slut med den kulturelle ligebehandling. Det danske har forrang. Som kirkeminister var jeg formand for »Imam-udvalget«, der kriminaliserede visse ytringer i læresituationer. Det blev strafbart for en imam, præst eller lærer at billige flerkoneri, incest, vold og voldtægt mv. Således har de etniske parallelsamfund begrundet den ene indskrænkning af friheden efter den anden. Det blev også mig, der som Danmarks første integrationsminister begrænsede retten til familiesammenføring gennem indførelse af 24-års-reglen og tilknytningskravet, som begrænsede friheden til at bo her med en udenlandsk kæreste. Det ramte også danskere, men er i dag accepteret af næsten alle, inklusive efterkommere af indvandrere. Nu er SVM-regeringen på vej med et indgreb mod fætter-kusine-ægteskaber, som jo øger risikoen for at føde handikappede børn, især når det foregår i flere generationer. Det forsøgte jeg allerede som sundhedsminister, men kunne ikke få ordførerne med på det. I Norge er et forbud allerede trådt i kraft, og i Sverige er det på vej. Liberale politikere, herunder to Venstre-ministre, to Venstre-rådmænd og Liberal Alliances formand, Alex Vanopslagh, taler nu for en form for sindelagstjek af personer, der ansøger om statsborgerskab. Et sådant krav ville have udelukket nogle af de muslimer, der ikke vil lade deres børn gifte sig med danskere og ikke tolererer homoseksuelle, eller mener, at religiøse love står over danske. Det lyder dramatisk, men sådan bliver det. Problemet går nemlig ikke væk. De unge er endnu mere religiøse end deres forældre. Og rundt om i den frie verden ser vi, at netop modviljen mod indvandring fra fremmede kulturer truer den ene regering efter den anden. IntegrationsforskerenSofie Danneskiold-Samsøehar givet videnskabeligt belæg for socialdemokraten Frederik Vads opråb om dem, der ikke frigør sig fra den medbragte klankultur. Modviljen mod værdimæssig assimilation skaber risiko for forkerte loyalitetshensyn, når de for eksempel som sagsbehandlere skal afgøre personsager. Frederik Vad talte i Folketinget om den tredje erkendelse i forhold til muslimsk indvandring, som han peger på har »infiltreret« et helt samfund. Video: Folketingets TV/Frederik Vad. Redigering: Frederikke Borg Højfeldt  Den succesrige forfatter Birgithe Kosovic (der er dansk-kroater) taler åbent om, atassimilation måske slet ikke er mulig. Hun mener ikke, forskellige kulturer kan sameksistere, hvis de ikke kan lide hinanden, og hvis de eksempelvis ikke vil lade deres børn gifte sig med »de andre«. Det sagde hun blandt andet i et tv-interview med mig på DK4. Det udfordrer mig, for jeg har altid ment, at når man kan være loyal danskamerikaner og loyal danskargentiner, så kan man også være loyal dansk muslim. Men som andre har jeg undervurderet religionens uimodståelige åndskraft. Se på verden: Religiøse værdier er verdens vigtigste drivkraft, som udnyttes af skruppelløse manipulatorer som Putin. Tænk også på jøderne, Gaza og den halshuggede Samuel Paty. Danmark er blevet forandret af indvandringen. Mindre frihed, flere krav. Og i det fjerne lurer nye krav om, at flygtningekonventionen ikke skal gælde, når den bruges til at tilvælge lande på fjerne kontinenter. Begrundet med, at vi med det beløb, vi bruger på en enkelt flygtning i Danmark, kan hjælpe 50 fordrevne i Afrika. Bertel Haarder er tidligere MF og fhv. minister for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/bertel-haarder-erkender-konsekvenser-af-indvandringen-som-andre-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1859347/24835519-religise-vrdier-er-verdens-vigtigste-drivkraft.jpg",
            "publication_time": "Tirsdag d. 19. november 2024, kl. 14.22",
            "author": "Bertel Haarder",
            "related_links": [],
            "attachments": []
        }
    }
}