{
    "version": "1.0",
    "document": {
        "id": 7183,
        "title": "Bertel Haarder var favorit til magtfuld stilling. Men i 11. time blev han valgt fra. »Det var mit køn, der stod i vejen«",
        "content": "Det så ud, som om den var hjemme. Bertel Haarders cv var som skrevet til stillingen som EU-kommissær. Som tidligere europaparlamentariker og fungerende europaminister havde få danske politikere mere erfaring end ham, og i flere måneder op til indstillingen i 2004 blev han omtalt i medierne somden klare favorit. »Det var mit liv. Derfor forventede både jeg og andre, at jeg skulle være kommissær. Og det ville jeg også meget gerne,« siger Bertel Haarder. Derfor var det som et piskesmæld for den nu pensionerede Venstre-politiker, da han fandt ud af, at daværende statsminister og Bertel Haarders partiformand Anders Fogh Rasmussen (V) ikke havde tænkt sig at pege på ham. Under en ferie på Bornholm havde hans tidligere partiformand og mangeårig næstformand i Europa-Kommissionen Henning Christophersen ringet til ham. »Han sagde, at hvis jeg gerne ville være kommissær, så skulle Anders Fogh altså til at sige det til kommissionsformanden, for ellers bliver der lukket for mandlige kommissærer,« siger Bertel Haarder og tilføjer: »Der vidste jeg godt, hvad klokken havde slået.« Kort efter var det officielt. Bertel Haarders kollega og partifælle Mariann Fischer Boel skulle være den nye EU-kommissær. Og når man 20 år senere beder den pensionerede Venstre-politiker om at ræsonnere sig frem til, hvorfor det dengang blev hende frem for ham, er svaret klart. »Der er ingen tvivl om, at det var mit køn, der stod i vejen.« Ifølge Bertel Haarder var der to årsager til, at Anders Fogh Rasmussen ikke pegede på ham som kommissær tilbage i 2004. For det første var Bertel Haarder integrationsminister på det tidspunkt, og det foretrak statsministeren, at han blev ved med. For det andet ønskede statsministeren en tungere post i EU, og det kunne han ifølge Bertel Haarder få, hvis han sendte Mariann Boel Fischer. Og det mener Bertel Haarder har at gøre med den »ambition om en rimelig kønsbalance«, somallerede dengang eksisterede. Bertel Haarder har i 50 år været aktiv inden for dansk politik, blandt andet som minister og europaparlamentariker. I 2022 indstillede han sin politiske karriere.Fold sammenLæs mereFoto: Emilie Lærke. Når de europæiske medlemslande indstiller kandidater til at blive kommissærer, bestemmer regeringerne i medlemslandene selv, hvem de vælger. Men de seneste mange år har kommissionsformændene insisteret på, at Europa-Kommissionen skal sammensættes nogenlunde ligeligt af mænd og kvinder. Det samme gjorde den daværende kommissionsformand, portugiseren José Manuel Barroso, i 2004. Men fordi de var svære at trylle frem dengang, »lokkede« man ifølge Bertel Haarder medlemslandene ved at »tilbyde tungere poster« i EU til de lande, der kunne indstille en kvinde som kommissær. Netop sådan et tilbud fik daværende statsminister Anders Fogh Rasmussen ifølge Bertel Haarder forud for sin udpegning i 2004: Indstillede Anders Fogh Rasmussen en kvinde, kunne hun få posten som landbrugskommissær – en af de tungeste i EU på det tidspunkt. Det tilbud takkede statsministeren ifølge Bertel Haarder ja til, og som lovet blev Mariann Fischer Boel EUs landbrugskommissær fra 2004 til 2009. Af den grund mener Bertel Haarder, at han blev taget ud af ligningen til kommissærstillingen. Og det tror han også, to andre danske politikere i dag risikerer at blive. I øjeblikket er EUs medlemslande i gang med at udpege deres nye kommissærer i EU. 17 ud af 27 medlemslande har indtil videre indstillet deres kandidater. Menkun seks af dem er kvinder. Med under to uger til fristen for indstilling af kandidater 30. august, lægger det ifølge direktør i Tænketanken EUROPA og tidligere Venstre-politiker Lykke Friis et»massivt pres«på kommissionsformand Ursula von der Leyen, der netophar profileret sigpå en ligelig kønsfordeling. Derfor vifter en kommissionsformand ifølge Lykke Friis formentlig igen med guleroden for at få de lande, der endnu ikke har indstillet en kandidat, til at indstille en kvinde. Og blandt de lande er Danmark. Direktør i Tænketanken Europa Lykke Friis vurderer, at en kvindelig kommissær vil stå stærkere i EU end en mandlig.Fold sammenLæs mereFoto: Liv Latricia Habel. »Kommer man med en kvindelig kommissær, så venter der også en findeløn i form af en af de tunge topposter i Kommissionen. Derfor ville Danmark uden tvivl kunne stå stærkere med en kvindelig kommissær,« siger Lykke Friis. Men lige nu er det to mænd, der ifølge Lykke Friis er storfavoritterne til posten: minister for global klimapolitik Dan Jørgensen (S) og erhvervsminister Morten Bødskov (S). Situationen får Bertel Haarder til at tænke på sig selv. »Jeg tror, der er ved at ske det samme i dag som i mit tilfælde,« siger han. Ifølge Bertel Haarder kan Dan Jørgensen og Morten Bødskov meget vel risikere at miste deres kandidatur til EU, fordi de – på grund af deres køn – ikke kan garantere en lige så tung post i Kommissionen. Bertel Haarder har ikke et ondt ord at sige om, at det var Mariann Fischer Boel, der blev kommissær i stedet for ham. Hans ærgrelse har altid været over, at han ikke selv blev valgt, fortæller ham.Fold sammenLæs mereFoto: Emilie Lærke. »Problemet er det samme, nemlig at der ligger et pres, særligt fra parlamentet, på kommissionsformanden for, at der skal udnævnes så mange kvinder. Og det gør det selvfølgelig sværere for mandlige kandidater at blive kommissær.« Mener du, det er en dårlig idé, at der skal være rimeligt med kvinder? »Det synes jeg ikke, det er. Men jeg synes måske nok, det er en dårlig idé, at man kræver 50 procent. Men det er i orden, at man siger, at mindst 30 eller 40 procent skal være kvinder. Det synes jeg er forståeligt,« svarer Bertel Haarder. Med så stor en ambition for en ligelig kønssammensætning som Ursula von der Leyen har, tvivler Bertel Haarder på, at nogen mandlig kandidat i år vil blive indstillet. »Medmindre Mette Frederiksen allerede har fået et løfte om, at det kan blive Dan Jørgensen, så tror jeg, han får svært ved at blive kommissær, og det samme gælder Morten Bødskov, eller hvem der ellers er på tale,« siger han. Fem år efter at Bertel Haarder tabte kommissærposten til Mariann Fischer Boel, forsøgte han igen at få sit navn med i overvejelserne, da der i 2009 skulle vælges en ny kommissær. Også denne gang gav den daværende statsminister Lars Løkke Rasmussen (V) stillingen til en kvindelig kollega, Connie Hedegaard (K). Var det også på grund af køn den anden gang, tror du? »Det kan jeg ikke sige med 100 procent sikkerhed,« siger Bertel Haarder. Men siden har han ikke »haft nogen illusioner« om at havne i EU. I dag er Bertel Haarder 79 år og to år inde i sin pension.Fold sammenLæs mereFoto: Emilie Lærke. I dag har den store skuffelse over ikke at være blevet kommissær indtaget en mindre plads i et langt større billede af hans samlede karriere. En karriere, Bertel Haarder nu kigger på i retrospekt. Og selvom han selv havde prioriteret anderledes end Anders Fogh Rasmussen, så mener han, at det har været »statsministerens gode ret« at gøre det. »Det er alt sammen helt i orden. Der er intet at bebrejde nogen,« siger Bertel Haarder. En lille ærgrelse sniger sig dog alligevel ind til sidst: at han aldrig forsøgte at få Anders Fogh Rasmussen til at sende hans navn til Bruxelles. Hvorfor gjorde du ikke det? »Fordi jeg altid har været dårlig til at møve.« Set i bakspejlet ville du så ønske, at du havde gjort det? Møvet? »Ja, måske.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/bertel-haarder-var-favorit-til-magtfuld-stilling-men-i-11-time-blev-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827434/24775034-bertel-haarder-om-tiden-som-udlndinge--og-integra.jpg",
            "publication_time": "Tirsdag d. 20. august 2024, kl. 06.27",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}