{
    "version": "1.0",
    "document": {
        "id": 2452,
        "title": "Bertel Haarder: »Utiltalende og løgnebefængte« Trump skal ikke blot bekæmpes med faktatjek",
        "content": "Det er et frygteligt billede, der tegnes af både USA og Donald Trump i den nye film »The Apprentice«, som betyder »lærlingen«. Det er helvedes forgård, en ormegård, blottet for menneskelighed, samfundssind og almindelig moral. Den unge Trump er til en start en lovende og næsten tiltalende faderdomineret ung mand, der efterhånden lærer at begå sig i det hårde miljø i New York. Han bliver taget op under vingerne af en berygtet, samvittighedsløs advokat, Roy Cohn, som ender med selv at blive overrasket over det monster, han har skabt. »Fight, fight, fight,« råbte Trump med hævet knytnæve, da han var blevet skudt i øreflippen. »Fight, fight, fight« var netop det første, Roy Cohn lærte ham. »Benægt, benægt, benægt«, skab din egen virkelighed og blæs på sandheden«. Det var det næste, han lærte. Løgne skal bare gentages og gentages. Det har Trump så gjort lige siden – i lighed med Putin, Boris Johnson og mange flere. The Washington Post har indtil nu optalt Trumps løgne til30.573. Eller som hans pressechef kaldte dem: »Alternative sandheder«. Det tredje, han lærte, var: Altid at hævde sejr og aldrig indrømme nederlag. Det praktiserede Trump med sin gigantiske løgn om den stjålne valgsejr, som fik pøblen til at storme Kongressen for at forhindre de folkevalgte i at godkende præsidentvalget, som en stribe domstolskendelser ellers havde sagt god for. At lærlingen blev et monster, siger også John D. Miller, der i et tv-program i lighed med det danske »Løvens hule« skabte det falske billede af Trump som en succesrig forretningsmand. Tv-programmet gjorde Trump landskendt og fyldte hans lommer med over en milliard kroner – efter fire konkurser. »Jeg hjalp med at skabe et monster,«skrev Miller i US News. Han beklager det falske billede, der blev skabt og advarer amerikanerne imod at stemme på »denne ældre, potentielle kejser udentøj, som er kendt for at strække og tilsidesætte sandheden.« Men hvordan har løgnen fået så stor en rolle i USA og i verdenspolitikken? Det er som en pestsygdom, der breder sig fra diktaturstaterne til de vestlige demokratier. Løgnen får frit spil, når folkeoplysningen svigtes, og der ikke er et fælles debatrum, hvor løgne bliver udstillet og imødegået. Så opstår der »ekkokamre«, hvor man kun møder sine egne meninger. Som Fox News for trumpisterne. Og de liberale medier for Trumphaderne, inklusive de danske. Lydisoleringen i Trumps ekkokammer er så massiv, at han ifølge eget udsagn vil kunne skyde en mand på gaden uden at miste vælgere, skriver udlandsredaktør Michael Bjerre i Jyllands-Posten. Det forstår vi ikke i Danmark. En Gallup-måling viser, at88 procent af danskerne er for Harris, mens kun fem procent er for Trump. Filmen »The Apprentice« vil uden tvivl få endnu flere til at se Trump som et hadeobjekt. Men bortset fra løgnene må vi lære at forstå, hvorfor så store dele af den amerikanske befolkning i Trump-land føler sig ramt af globaliseringen og forladt af den politisk elite. Det gælder især de gamle industriområder i rustbæltet, der blandt andet ligger i de såkaldte svingstater, som nu om 14 dage sandsynligvis kommer til at afgøre valget til Trumps fordel. Samtidig må vi lære at forstå, hvorfor flere og flere i Europa også er blevet trumpister i den forstand, at de føler sig ladt i stikken af globaliseringen og den politiske elite. Tænk på tyske AfD – og herhjemmeInger Støjberg, der i sin tale til en landbrugsdemonstration direkte citerede Trump i sit opråb om at »dræne sumpen fyldt med Mette Frederiksens magtarrogance«. »Drain the swamp!« Trump og vore egne trumpister skal ikke blot bekæmpes med faktatjek, men også med større lydhørhed og opfindsomhed, når det gælder at forbedre de vilkår, som får dem til at lukke ørerne for sandheden og overgive sig til løgn og digt. Jo værre, Donald Trump ter sig, jo vigtigere er det at forstå, hvad det er, der får så mange til at stemme på ham og se bort fra hans utiltalende og løgnebefængte person. Bertel Haarder er tidligere MF og fhv. minister for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/bertel-haarder-utiltalende-og-loegnebefaengte-trump-skal-ikke-blot",
            "image_url": null,
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 14.26",
            "author": "Bertel Haarder",
            "related_links": [],
            "attachments": []
        }
    }
}