{
    "version": "1.0",
    "document": {
        "id": 5995,
        "title": "Berømt hotel i unåde efter gallafest for europæiske højrepartier",
        "content": "I det centrale Stockholm ligger Grand Hotel - et fint gammelt femstjernet hotel med en historie, der går tilbage til 1874. En stolthed for stockholmerne, som har huset huset konger og præsidenter og den første nobelprisfest i 1901. Men det var kun lige indtil Sverigedemokraterna, som ved sidste valg fik 13 procent af stemmerne, fandt på at henlægge en gallafest i forbindelse med »European Freedom Award« i de fine omgivelser. Så brød helvede løs.  Prisfesten, som tænketanken Institute for Direct Democracy in Europe (IDDE) står bag, er et tilløbsstykke for en række såkaldt højrepopulistiske partier i Europa. Blandt de 3-400 gæster sidste fredag var blandt andre den tidligere leder af det britiske Ukip, Nigel Farage. Og den EU-kritiske tidligere tjekkiske præsident og premierminister Vaclav Klaus fik en pris under arrangementet, som i invitationen blev kaldt en alternativ Nobel-fest. Kritikken haglede ned over hotellet og dets ejere. Ikke mindst på Facebook, hvor en sand shitstorm tog fart, og nogen foreslog hotellet omdøbt til »Grand nazi Hotel«. Hotellets rating på hjemmesiden faldt drastisk, og kulturjournalist Helena Lindblad fra Dagens Nyheter skrev forarget, at Grand Hotel havde solgt ud af sin sjæl.  »Så mange gange har jeg siddet der i de smukke lokaler og interviewet filmskabere og skuespillere, som er kommet rejsende til fra hele verden. Ofte næsten lidt underligt stolt over den stilfulde 1800-tals indretning og den mægtige udsigt over skærgården og vandets glimten,« hed det i en klumme. Et hotel er et kosmopolitisk sted, hvor folk blander sig »en oase for rejsende, et møde sted for kulturer,« mente Helena Lindblad og tilføjede: »Alt dette, som er Grand Hotels sjæl, burde være stik imod Sverigedemokraterna og deres ligesindedes foragt for det multikulturelle, globale samfund.«  Den skarpe kritik fra den stockholmske kulturelite og mange andre fik direktøren for Grand Hotel til søndag at fortryde. Hotellet ville gerne, men kunne ikke bryde kontrakten med Sverigedemokraterna, forklarede hun. »Da vi for syv uger siden handlede for at komme ude af kontrakten, var det dog ikke den negative omtale, vi tænkte på, vi ville helt sikkert ikke have arrangementet her,« sagde hotellets direktør Pia Djupmark i en pressemeddelelse. Samtidig lukkede hotellet for kommentarsporet på sin Facebook-side og muligheden for at tildele stjerner på nettet. Dagen efter kunne Aftonbladet dog fremlægge nogle af Sverigedemokraternas lydoptagelser fra et møde, som viste, at hotellet først og fremmest bekymrede sig om den negative omtale, gallafesten ville føre med sig. I partiet blev man så vrede over udtalelserne, at man nu overvejer at opfordre til en boykot af det ikoniske stockholmerhotel.  »Hvis Grand Hotel tror, at de kommer til at vinde økonomisk på det, tager de fejl. De organisationer, som var repræsenterede til gallafesten, repræsenterer mange millioner mennesker. Vi havde endda gæster fra USA og Israel,« sagde gruppeformand Mattias Karlsson til Aftonbladet og krævede en undskyldning fra hotellet. »Ellers vil vi opfordre vores sympatisører til ikke at støtte Grand Hotel på nogen måde fremover,« tilføjede han. Dagens Nyheter kunne dog senere berette, at boykotten mest gik den anden vej. Flere vrede organisationer gik i gang med at flytte deres arrangementer fra Grand Hotel i protest mod, at man har huset den kontroversielle gallafest.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/beroemt-hotel-i-unaade-efter-gallafest-for-europaeiske-hoejrepartier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/38012/15374074-sweden-politics-obama.jpg",
            "publication_time": "Tirsdag d. 08. november 2016, kl. 15.15",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}