{
    "version": "1.0",
    "document": {
        "id": 21000,
        "title": "Berømt amerikansk filminstruktør skal lave film på dansk",
        "content": "Den amerikanske filminstruktør Alexander Payne kommer snart til Danmark. Her skal han optage sin kommende film, »Et sted derude«, der også kommer til at foregå på dansk. Det skriver filmmedietScreenrantog Scanbox Entertainment Danmark. Alexander Payne er filminstruktør, filmproducent og manuskriptforfatter, og han har vundet Oscars for sine manuskripter til henholdsvis »Sideways« og »The Descendants«. Payne er kendt for sit satiriske blik på det amerikanske samfund – men nu skal han altså vende sit blik et andet sted hen. Erlend Loe, der er norsk roman- og manuskriptforfatter, har skrevet manuskriptet på baggrund af en idé fra svenske Åke Sandgren, der bor i Danmark. »I betragtning af Danmarks rige filmhistorie, der strækker sig tilbage til stumfilmtiden, føler jeg mig privilegeret over at skulle instruere en dansk film, og jeg håber, at jeg kan leve op til Erlend Loes fantastiske manuskript,« udtaler Payne i et opslag fra produktionsselskabet Scanbox på Facebook.  Filmens producent er danske Birgitte Skov, og hun og Loe udtaler ifølge Screenrant sammen, at de er meget stolte og beærede over at kunne henholdsvis producere og skrive Alexander Paynes første europæiske film. »For to et halvt år siden blev vi præsenteret for en vidunderlig idé til en film udtænkt af svenske Åke Sandgren – men vi manglede en instruktør. Vi tog chancen og rakte ud efter stjernerne. Erlends stærke tilknytning til Payne udløste en inspirerende dialog om projektet, som vi siden sammen har udviklet til en dansk spillefilm. Vi glæder os enormt til næste kapitel,« udtaler Birgitte Skov og Erlend Loe. Der er ingen detaljer om, hvad filmen skal handle om. Men en bærende birolle skal spilles af norske Renate Reinsve, der vandt prisen for bedste kvindelige hovedrolle ved Cannes Filmfestival for»Verdens værste menneske«. Særligt Paynes gennembrudsfilm, »Sideways« fra 2004, er blevet en del af kulturfolks referenceramme. Den handler om to mænd i 40erne, der på hver sin måde ikke slår til, og som tager på vintur i Santa Barbara. Filmens hovedperson, spillet af Paul Giamatti, hader vin lavet på merlotdruer, men elsker til gengæld pinot noir.  Man talte siden om »Sideways«-effekten, hvor salget af merlotvin faldt i USA, samtidig med at salget af pinot noir steg markant. Alexander Paynes seneste film,»The Holdovers«fra 2023, havde også Paul Giamatti i hovedrollen. Filmen blev nomineret til fem Oscar-priser og vandt én - prisen for bedste kvindelige birolle – der gik til Da'Vine Joy Randolph. »Et sted derude« skal efter planen være premiereklar til foråret 2027, men en egentlig premieredato er uvis.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/beroemt-amerikansk-filminstruktoer-skal-lave-film-paa-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1921861/24951845-i-2012-vandt-alexander-payne-til-hjre-sin-anden.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 20.06",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}