{
    "version": "1.0",
    "document": {
        "id": 21424,
        "title": "Berømt skuespillerpar er blandt de få succeser i New Yorks kulturliv efter pandemien",
        "content": "Nedlukningerne har for rigtig mange ændret grundlæggende på, hvad de gider, og hvad de ikke gider. I visse newyorkeres tilfælde inkluderer sidstnævnte tilsyneladende nogle af verdens mest berømte kulturinstitutioner, som nu taler om besvær med at fylde sæderne. Steder som The Metropolitan Opera, de mange teatre på Broadway, Carnegie Hall, Lincoln Center Theater, biograferne og sportsarenaerne – nogle af sportens og kulturens helligste haller – har svært ved at få publikum tilbage. The New York Timeshar skrevet om det måske forbavsende fænomen, at selv de helt store institutioner ikke kan få folk i sæderne i samme grad som før pandemien. På Broadway, gaden der bevæger sig op gennem Manhattan, inden den fortsætter ud i The Bronx og videre nordpå, og som også lægger navn den amerikanske teaterindustris hjerte, har der kun været halvt så mange besøgende i den netop afsluttede teatersæson som i den sidste sæson inden pandemien. Hos The Metropolitan Opera har man kun solgt 61 procent af billetterne i forhold til 75 procent inden pandemien, et fald på knap 19 procent i absolutte tal. »Der har vis sig at være større magnetisk kraft i folks sofaer, end jeg som producer havde forventet,« siger Jeremy Blocker, administrerende direktør for New York Theatre Workshop, til The New York Times. Det er ifølge avisen især klassisk musik, der lider. Det skyldes blandt andet, at folk er blevet mindre tilbøjelige til at bruge de abonnementsløsninger, der tidligere har været populære, og at folk nu i højere grad køber billetter i sidste øjeblik. Også biograferne er ramt. Her er billetindtægterne er faldet med 31,2 procent i år sammenlignet med samme periode i 2019, skriver avisen. Der er også færre, der tager på stadion for at se baseball. Antallet af tilskuere til Major League Baseball-ligaen er faldet med 5,4 procent i forhold til samme periode i 2019. Der er dog undtagelser: Neil Simons ægteskabskomedie »Plaza Suite«, hvor ægtefællerne Sarah Jessica Parker og Matthew Broderick for en sjælden gangs skyld spiller over for hinanden, »The Music Man« med Hugh Jackman og Stephen Sondheim-musicalen »Into the Woods« spiller alle for fulde huse. »Fire Shut Up in My Bones«, som er det første værk af en sort komponist, der er blevet præsenteret på The Metropolitan Opera, blev udsolgt flere gange, efter at rygtet om dets kvaliteter blev spredt, skriver The New York Times.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/beroemt-skuespillerpar-er-blandt-de-faa-succeser-i-new-yorks-kulturliv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1583451/24180487-.jpg",
            "publication_time": "Tirsdag d. 23. august 2022, kl. 11.14",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}