{
    "version": "1.0",
    "document": {
        "id": 21125,
        "title": "Berømt og berygtet morgenværtshus er til salg",
        "content": "Hvis aftenen slutter i Hong Kong i Nyhavns fastboltede sæder med en ekstremt dyr øl på bordet, har aftenen være rigtig god eller blot rigtig lang. Nu er det berømte ogberygtedenat- og morgenværtshus til salg, skriverEkstra Bladet.Prisen er 7,25 millioner kroner, mens huslejen lyder på 51.912 kroner om måneden – og der er formentlig forklaringen på førnævnte dyre øl. Hong Kong er til salg gennemButikskompagniet, og salgsopslaget sparer ikke på rosende gloser om det dunkle værtshus. »Indretningen er god og stemningsfuld med hyggelige båse til at sidde i og plads til fodbold på skærmen, mens klientellet også kan hænge ud i baren,« står der i salgsopslaget.Fold sammenLæs mereFoto: Butikskompagniet. »Det er ikoniske Hong Kong, der søger en ny ejer, og man finder næppe en mere attraktiv beliggenhed i hele det ganske land,« står der. Hvad tørstige turister angår, er salgsopslaget formentlig korrekt. Da Berlingskes arkitekturredaktør var forbiNyhavn i 2019, skrev han da også, at »Hong Kong, Havfruen, Nyhavn 17 og Nyhavns Færgekro stadig ligger her og minder en besøgende københavnersnude om dengang i 1980erne, da Nyhavn stadig var et sted med en dunkel og lysskyvibe.« Der blev også danset, drukket og røget på Hong Kong i 1956.Fold sammenLæs mereFoto: M/S Museet for Søfart/CC By. Ifølge salgsopslaget bliver lokalerne holdt ved lige i »den gode gamle stil«. Det kan da også ses på billederne, at man har gået op i at bevare et ensartet udtryk. På nedenstående billede fra 1956, ligner værtshuset sig selv op ad dage. Derudover er der bevilget udendørs servering til klokken to om natten, står der videre i salgsopslaget. Også opbevaringspladsen holder den røde farve på væggene.Fold sammenLæs mereFoto: Butikskompagniet. Bygningen, som Hong Kong ligger i, er ejet af ejendomsselskabet Kereby, der tidligere hed Blackstone. Man bliver for de mere end syv millioner kroner altså ikke ejer af bygningen, skriver Ekstra Bladet. Nu kan denne røde bar i Nyhavn blive din. Der skal dog lægges syv millioner kroner på bardisken.Fold sammenLæs mereFoto: Butikskompagniet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/beroemt-og-berygtet-morgenvaertshus-er-til-salg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/141/1412943/23722997-.jpg",
            "publication_time": "Tirsdag d. 20. april 2021, kl. 19.40",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}