{
    "version": "1.0",
    "document": {
        "id": 13536,
        "title": "Berømt abes repræsentanter indgår forlig i selfie-slagsmål",
        "content": "Hvorfor skulle dyr ikke også kræve copyright-penge? Det kan de da også, skriver The New York Times, som beretter om et foto, som blev taget i 2011 i Indonesien af en nysgerrig og grinende abe ved navn Naruto. Naruto, der er en makakaber-abe, kiggede ind i kameraet og trykkede samtidig på udløserknappen - og tog med andre ord en selfie. Fotografiet, hvor Naruto har åbne øjne og stort grin, gjorde aben til internetstjerne, men det gav også anledning til en opslidende retssag om, hvem der egentlig havde ejerskab til fotografiet. Naruto eller kameraets ejermand, den britiske fotograf David Slater?  Fotografiet blev først publiceret i Slaters bog »Wildlife Personalities«. Og allerede fra starten var der problemer. For Wikimedia Foundation brugte fotografiet uden tilladelse på internettet, og da Slater krævede copyright-penge, lød svaret, at man ikke ville betale, og at fotografiet var offentlig ejendom. Yderligere problemer opstod for David Slater, fordi organisationen People for Ethical Treatment of Animals lagde sag an mod ham i USA. Organisationen hævdede, at indtægterne for fotografiet skulle gå til Naruto, fordi aben havde taget selfien. Ifølge amerikansk lov skal indtægterne for et fotografi gå til den, der har taget det.  I retten krævede People for Ethical Treatment of Animals, at indtægterne skulle gå til Naruto og abens venner i Tangkoo Resevatet på den indonesiske ø Sulawesi, hvor Naruto bor. Men i retten i Californien afgjorde dommeren, at dyr ikke kunne eje copyright til et fotografi - eller andre kunstværker for den sags skyld. Sagen syntes tabt for Naruto, men i sidste uge indgik parterne et forlig, hvor man enedes om, at 25 pct. af de fremtidige indtægter skal gå til dyrene i naturreservatet. »Denne sag rejser vigtige spørgsmål om muligheden for at udvide juridiske rettigheder for dyr; et mål som begge parter støtter. Og de vil fortsætte deres arbejde for at opnå dette mål,« lyder det i en fælles udtalelse.  Ifølge The New York Times står det ikke klart, hvor mange penge Slater har tjent forud for aftalen. Slater fortalte i juli til The Guardian, at han ikke havde penge til at flyve til Californien for at møde op i retten. Ifølge avisen overvejede han i stedet at blive hundelufter. Ifølge The New York Times bor Naruto stadig i reservatet, hvor han bliver fodret dagligt og er en populær turistmagnet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/beroemt-abes-repraesentanter-indgaar-forlig-i-selfie-slagsmaal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/206636/18495630-jeve-monkey-takes-selfie.jpg",
            "publication_time": "Torsdag d. 14. september 2017, kl. 17.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}