{
    "version": "1.0",
    "document": {
        "id": 14571,
        "title": "Besat af erotisk begær",
        "content": "Vladimir Nabokovs berømte og berygtede roman »Lolita« er siden udgivelsen i 1955 blevet læst med mange forskellige øjne. I 2011 blev den genudgivet i ny dansk oversættelse, og måske er fortællingen om den midaldrende, pædofile og manipulerende akademiker, Humbert Humbert, og hans besættelse af sin i starten kun 12-årige steddatter mere kontroversiel i dag end nogensinde før.  Det er modigt, at Alexander Kølpin fejrer Sommerballettens 25-års jubilæum med at præsentere en helaftensballet over den store og komplekse klassiker. Som koreograf har han meget oplagt valgt britiske Cathy Marston, der for to år siden skabte den succesrige én-akts ballet »Elefantmanden« til Sommerballetten. Og det er nu lykkedes for Cathy Marston at skabe et forenklet, men meget velfungerende toakters dansedrama over den mangefacetterede Lolita-roman. Et vigtigt greb er, at Humbert Humbert – hvis navn jo i sig selv afslører et splittet væsen – er personificeret af to ensklædte mandlige dansere, der repræsenterer henholdsvis skyld og samvittighed. Som den skyldige, handlekraftige forfører er franske Gildas Diquero fremragende i sin dynamiske dans og sine farlige tilnærmelser til Lolita, der ender med overgreb. Og den tidligere kgl. solodanser Mads Blangstrup træder stærkt i karakter som den mere rolige, tøvende og reflekterende personificering af samvittigheden.  Det er disse to evigt stridbare sider af Humbert Humbert, der i starten af balletten sidder på scenen ryg mod ryg og krymper sig, inden hele fortællingen rulles op. Meget klogt uden romanens mordhistorie. Vi ser hvordan Humbert Humbert gifter sig med Lolitas mor – en elegant Deidre Champman i tåspidssko – blot for at være tættere på Lolita, der i skikkelse af Den Kgl. Ballets unge solist Ida Praetorius er både veldansende og yderst charmerende. I staten ret uskyldigt flirtende i sin smidige legende dans i bløde sko. Men også når hun bliver ældre og fester med jævnaldrende, er hun mere en flirtende teenager end en erotisk kattekilling, og balletten bliver trods temaet aldrig lummer. Stærke er de øjeblikke, hvor sorgen spejles i Lolitas ansigt. Jesper Mechlenburgs effektfulde og mange gange gyseragtige musik er en vigtig del af fortællingen, og meget fint rammer han 1950er universet ved flere gange at inddrage The Chordettes’ »Lollipop«. Helle Damgårds flotte, men også uhyggelige scenografi med møbler der hænger i snore ned fra loftet viser et hjem i opløsning, men giver også associationer til Lolita, der ligesom møblerne bliver behandlet og brugt som et objekt.  Med blot et bilrat og en bilrude kommer vi enkelt og elegant med Lolita og Humbert Humbert på roadtrip, inden Lolita i anden akt får løsgjort sig, bliver gift og gravid, mens Humbert Humbert tager livtag med sin skyld. Koreografisk kan man ind imellem savne lidt større trinvariation i balletten, men som helhed er »Lolita« et vellykket og flot fortættet dansedrama med et drømmehold af dansere. Hvad:»Lolita«, Sommerballet 2015. Hvem:Idé: Alexander Kølpin. Koreograf og instruktør: Cathy Marston. Hvor:Bellevue Teatret, sidste dag 29. august..",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/besat-af-erotisk-begaer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/250628/10217333-lolitajpg.jpeg",
            "publication_time": "Fredag d. 14. august 2015, kl. 17.00",
            "author": "Vibeke Wern",
            "related_links": [],
            "attachments": []
        }
    }
}