{
    "version": "1.0",
    "document": {
        "id": 17823,
        "title": "Besat i forstaden",
        "content": "I Ole Bornedals »The Possession« lader en skilsmissefar (Jeffrey Dean Morgan) under et besøg på et loppemarked sin 12-årige datter hjemtage et dystert udseende træskrin dekoreret med uforståelige skrifttegn. For en almindelig biografgænger vil det ikke komme som nogen kæmpe overraskelse, at skrinet varsler ilde, og at fanden (eller en af hans medarbejdere) snart er løs i forstadsvillaen. Handlingen – en families kamp mod den dæmon der har besat familiens datter – sammenblander åbenlyst elementer fra flere filmklassikere. Der er den uskyldige, men dæmonskændede pige fra »Exorcisten«, kernefamilien på kanten af sammenbrud fra »Poltergeist« og »The Amityville Horror«. Læg dertil visuel inspiration fra producer Sam Raimi, der har stået bag banebrydende chok som »Evil Dead«, og man har en film, der med indforståede blink inviterer publikum med på en bumpet flyvetur i horrorgenrens velkendte landskab. Det kunne være blevet trivielt, men heldigvis har Bornedal tilføjet sin egen, danske mentalitet, hvor den bogstavelige historie kan læses som et allegorisk angreb på kernefamiliens borgerlige idyl. De hysteriske anfald og et pludseligt had mod forældrene, der indvarsler den tolvårige piges besættelse, minder i foruroligende grad om de reaktioner, et typisk skilsmissebarn udviser, når hjemmet opløses. Datterens bizarre madfrådseri, en konsekvens af dæmonens overtagelse af hendes person, minder os om vor tids allermest indgroede fobi, frygten for fedme og den ledsagende sociale stigmatisering.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/besat-i-forstaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/590718/5830472-besat-i-forstaden---1.jpg",
            "publication_time": "Onsdag d. 21. november 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}