{
    "version": "1.0",
    "document": {
        "id": 14948,
        "title": "Bestseller anklages for designplagiat",
        "content": "Den danske tøjgigant Bestseller kan godt bede sine advokater begynde opvarmningen. I dag annoncerede det hollandske tøjproducent G-Star nemlig, at man har anlagt sag i 12 forskellige lande inklusive Danmark med anklage om kopiering af tøjdesign.\"Vi har i længere tid set et mønster, hvor Bestseller kopierer forskellige dele af G-Star-brandet. Det gælder både tøjdesign og vores brandudtryk i forretningerne og markedsføringen,\" siger Joris Aperghis, chief marketing officer i G-Star. Se billederne og bedøm selv:Er designertøjet en kopi?\"For det første kræver vi, at både de og domstolen anerkender, at de bruger vores designs. For det andet skal de stoppes i fremtiden og varerne trækkes tilbage. Så må vi tage stilling til erstatning bagefter,\" siger han. Læs også:Bestseller har solgt kopi af dyre smykker Anklagen handler blandt andet om designet på Jack&Jones-denimbukser og sweatshirts, som G-Star mener, at Bestseller har kopieret. Anklagen omhandler også en T-shirt fra Bestsellers brand Vila med et billede af en model, som G-Star netop havde benyttet i en stor kampagne. Hverken modellen eller fotografen havde givet lov til at bruge motivet.Ud over retssagen mod G-Star kan Bestseller derfor også se frem til et krav fra bureauet Independent Talent Group, der repræsenterer modellen Gemma Arterton, og August Agency, der repræsenterer fotografen.Læs også:Modegigant vil på børsenHos Bestseller undrer man sig over sagsanlæget fra G-Star. Anklagen om kopiering af deminbukserne har nemlig allerede været prøvet to gange ved retten i Holland.”Vi er forundrede over, at G-Star’s PR-afdeling sender denne sag til pressen. Vi har tidligere vundet to retssager over G-Star i deres hjemland Holland – herunder sagen om Elwood jeans. I den konkrete sag mellem Vila og G-Star står vi ved vores ansvar - men er uenige,\" siger Bestsellers kommunikationschef, Bo Terp.\"Generelt mener vi, at G-Star’s motiver er tvivlsomme og bunder i den stærkt forøgede konkurrencesituation på markedet,” siger han.Læs også:Dine bukser bliver dyrere - og billigere Anklagen om plagiat er langt fra Bestsellers første. Sidste sommer måtte Bestseller fjerne smykker fra hylderne, fordi de var kopieret fra smykkedesigneren Zarah Voigt. I februar 2010 var det det amerikanske skomærke New Balance, der hev Bestseller i retten. Den sag sluttede med, at Bestseller måtte betale en erstatning på 2,5 mio. kroner. Også i 1999 måtte Bestseller betale erstatning for kopiering af buksedesigns. Det kostede dengang tøjkoncernen 50.000 kroner.\"Vi ved, at Bestseller har været i mange af den slags sager før. Det lader til at være en del af deres businessmodel, og det bryder vi os ikke om. De skal lave deres egne design og holde op med at bruge vores,\" siger Joris Aperghis.Det er ikke første gang, G-Star er gået rettens vej for at beskytte sine designs. Tidligere har også H&M været to gange i retten i Holland med anklager om plagiat af G-Stars buksedesigns. H&M blev efterfølgende pålagt at trække bukserne tilbage fra samtlige butikker. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bestseller-anklages-for-designplagiat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/269245/4044206-bestseller.jpg",
            "publication_time": "Onsdag d. 04. maj 2011, kl. 07.14",
            "author": "Mads Kolby",
            "related_links": [],
            "attachments": []
        }
    }
}