{
    "version": "1.0",
    "document": {
        "id": 4417,
        "title": "Bestsellerforfatter kommer nu med sin længe ventede opfølger – og den er rigtig godt selskab",
        "content": "Midgårdsormen har åbnet sit gab i det fjerde og næstsidste bind iAnne-Marie Vedsø Olesens Vølvens Vej-serie, »Ormehavet«. Den har slugt både Snehild Gråulv, den hvidhårede unge vølve af en hovedfigur, og troen på, at menneskene for alvor kan hamle op med guderne, verdens energiudladninger, og at ragnarok kan undgås. Det er de uovervindelige, destruktive naturkræfter, der for alvor er på spil. Den forstemmende fatalisme kryber sig ind på læseren med stigende uhygge, og man skal være gjort af et særligt vejr-, videns- og bevidsthedsbestandigt stof for ikke at mærke nakkehårene rejse sig og se en parallel mellem Vedsø Olesens nordiske mytefortælling og verden lige udenfor. Midgårdsormen Jørmundgand, der som Fenrisulven og dødsrigegudinden Hel, er barn af den evigt foranderlige og forstyrrende Loke, slår med halen, så havet og floderne flyder over. Verden er af lave i menneskenes verden, Midgård. Der er jordskælv og skybrud, tørke og hedebølger eller utidigt snevejr og voldsom kulde. Og imens storme raser, kryber slanger og orme frem fra deres skjul i hobetal. Hver bog i serien har mindst én nordisk myte som omdrejningspunkt. I »Ormehavet« handler det om Midgårdsormen og naturguderne Vanerne. Men også asen Odin og hans fosterbror, jætten Loke, har signifikante roller at spille. I dette bind har Snehild Gråulv fået vished om, at hendes mor, Asdis, stadig lever og befinder sig i Vanaheim, naturkræfternes ursted. Snehild og alle andre troede hende død, efter at ypperstepræstinden Ragnfrid for år tilbage forsøgte at myrde hende. Under alle omstændigheder er man i godt selskab med Snehild, Berghild, Ragnfrid og de andre stærke, foruroligende og ofte flerfacetterede kvinder og de mange handlekraftige, hævntørstige, horelystne, heltemodige og/eller håbløse hanfolk. Det er eventyr for voksne, der stadig er lidt børn.Fold sammenLæs mereFoto: Lindhardt og Ringhof. Med hjælp fra en smuk, frygtindgydende alf og egne synske evner, bevæger Snehild sig i tid og tanke og får omsider kontakt med sin mor. Men inden da må hun bevæge sig fra den ene verden til den anden i livstræet Yggdrasils i alt ni verdener og endnu engang se døden i øjnene. Hun er på vej til Vanaheims vildskov, da hun fra havguden Njords båd, Skidbarn, falder overbord og ender i Jørmundgands bug. Kun ved egen list og lidt assistance fra aserne, kommer hun fri. Samtidig i Himlinge, som hun er blevet forvist fra, kæmper kong Roald med at bevare sit folks respekt, mens hans nærmeste rådgivere fortsat bekriger hinanden. Den ene drikker for meget og lader sig forføre af sin datter, den anden forsøger at udnytte sin viden til egen vinding og forhindre Snehild i nogensinde at vende tilbage til sin hjemby. Kæmpekvinden Berghild Tvesværd har som mål at hævne sin seneste mands død, men undervejs er der andre opgør at tage. Blandt andet hævner hun en voldtægt så effektivt, at den aggressive gerningsmand ender som hendes føjelige følger, mens læseren mærker såvel hævntørst som smerte vælte ud af siderne. Anne-Marie Vedsø Olesen kan med andre ord skrive, så man som læser trækkes helt ind i (de fleste af) de enkelte scener og føler luften, livet, lidenskaberne vibrere i jernalderens sagnomspundne verdener. Sproget svinger mellem det svimlende svulstige og detaljerige poetiske til det enkle og hverdagsagtige, her og der banale. Først og fremmest er det farverigt og gavmildt. Selve handlingen er båret af forfatterens store viden om nordisk mytologi og eminente evne til at kombinere fortælleglæde og fantasi med sagnstof. Serien er et beundringsværdigt værk, inspireret af Den poetiske Edda og med ligheder til bådeRingenes HerreogHarry Potter, krydret med et gran »Game of Thrones«og noget, der smager af Malene Sølvstens fremragende Ravnenes Hvisken-serie. Sidstnævnte er genrerubriceret som ungdomsromaner. Det er coming of age-bøger med de nordiske guder som stærk kulisse, og måske læses Vølvens Vej-serien bedst som sådan. Eller som mytologisk romance, hvor hævnfølelse og hovmod, begær og bedrag fletter sig ind i intriger og (u)troskab i krig og kærlighed. Under alle omstændigheder er man i godt selskab med Snehild, Berghild, Ragnfrid og de andre stærke, foruroligende og ofte flerfacetterede kvinder og de mange handlekraftige, hævntørstige, horelystne, heltemodige og/eller håbløse hanfolk. Det er eventyr for voksne, der stadig er lidt børn. Vølvens vej – Ormehavet Forfatter: Anne-Marie Vedsø Olesen.Sider: 400.Pris: 300 kronerForlag: Lindhardt og Ringhof.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/bestsellerforfatter-kommer-nu-med-sin-laenge-ventede-opfoelger-og-den",
            "image_url": null,
            "publication_time": "Lørdag d. 14. september 2024, kl. 18.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}