{
    "version": "1.0",
    "document": {
        "id": 3567,
        "title": "Bestsellerforfatteren har skrevet vidunderlige romaner. Men her har hun et afgørende problem",
        "content": "Det er de dramaer, vi alle går rundt med. Modsætningerne i det enkelte menneske. »Ethvert menneske bærer på en længsel efter at bygge broer, selv om de også har lyst til at hoppe ud fra de selvsamme broer.« Sådan nogenlunde lyder en replik, som forfatteren Stine Pilgaard, nu også dramatiker, har lagt i munden på en af sine figurer i Nørrebro Teaters nytårskomedie »Hvorfor laver vi ikke et band?« Og så har man sådan set hele stykkets bud til os dernede på stolerækkerne. En lille håndfuld grå, umiddelbart bundfrosne mennesker mødes ved et busstoppested nytårsaften. Men bussen er forsinket – og hurtigt begynder de at lukke op for posen med små og store betroelser, som de på skift sender ud i universet. Den indledende brok og småaggressionerne afløses snart af erkendelser om små liv, der ikke helt har formet sig, som de skulle. Der er præsteenken (Kirsten Olesen), der har levet en menneskealder med en mand, pligtsammenkomster og juleplatter i provinsen, men som viser sig at gemme på andet og mere: en sexfetich for elskere med navnet Bent, for eksempel. Kirsten Olesen i et opgivende øjeblik.Fold sammenLæs mereFoto: Camilla Winther. Det er frisøren (Sara Fanta Traore), der er blevet forladt af sin mand midt i en permanent, og som lader det gå ud over kunderne, indtil de langt om længe begynder at lytte til hendes hjertesorg. Der er manden, der hele tiden har været en undskyldning for sig selv og aldrig har fået gjort »noget vildt« (Niels Skovgaard Andersen). Kvinden, der først sent i livet finder tilbage til sig selv og det Grønland, der var en del af hendes barndom (Stine Schrøder Jensen). Den barnløse centervagt, den tilflyttede svenske københavner, der er på vej på pension og ud i det ukendte (Anders Mossling). Og endelig hende, der sætter fut i det hele, hende, der er ved at få spat af sin biodynamiske mand og det stressede familieliv derude i forstaden Husum, der skulle være lykken, men ikke nødvendigvis er det: »Husum er et håb og et fængsel«. Det er hende, der med sin grænseoverskridende meddelelsestrang og spørgelyst sætter gang i optøningsprocessen i busskuret. Velsagtens en slags alter ego for forfatteren Stine Pilgaard, der debuterer med sit første teaterstykke skrevet direkte for scenen. Nana Cecilie Bang spiller hende kækt med den særlige blend af småklodset naivitet, sårbarhed og pivåbenhed, der er en del af skuespillerfysiognomiet. Man genkender Stine Pilgaards stil: Genkendelige hverdagsiagttagelser, indrømmelser af ikke altid flatterende karaktertræk, skæv humor, almindelig forvirring i en tilværelse, hvor det undertiden er svært at finde mening, og hvor de fleste for en sikkerheds skyld føler sig permanent utilfredse og utilpassede. Om det så er de sange, der også af og til dukker op i hendes prosa, afsynges de – på traditionelle nytårs- og julemelodier – undervejs, når der er brug for endnu et lag af poetisk vidnesbyrd. Tilnærmelser: Niels Skovgaard Andersen, Sara Fanta Traore, Kirsten Olesen, Anders Mossling og Stine Schrøder Jørgensen i »Hvorfor laver vi ikke et band?«Fold sammenLæs mereFoto: Camilla Winther. Hurtigt forlader vi det gråmelerede busstoppested for i stedet at bevæge os ud i en frisættelse af figurerne, der ikke kun i bogstaveligste forstand danner et band, der kan spille rockmusik fra en blokvogn af en Hjemis-bil, men som også i overført betydning skaber en gruppe, hvor de kan støtte hinanden i at komme ud af ensomhedens forskansninger. Og så er vi fremme ved forestillingens afgørende problem: Det hele bliver desværre en smule retningsløst på Nørrebro Teater. Stine Pilgaard vil rigtig meget hele tiden. Hun – eller i hvert fald hovedfortælleren –ved det godt selv: »Det hele blev lidt abstrakt, det skal jeg være den første til at indrømme,« lyder det. Eller hvad med denne her: »Det er sidste gang, de hyrer en romanforfatter i stedet for en dramatiker«. Det håber jeg da ikke, for Stine Pilgaard har jo absolut fornemmelse for replikker. Men hun skulle have haft bedre hjælp, hvis man skal kunne modsige hende. Der er simpelthen for mange indfald og udfald, for meget nyt, der hele tiden også lige skal hives ned fra hylderne og aldrig bliver rundet af, for lidt kritisk sortering mellem stort og – mest – småt. Det er meget muligt, at Stine Pilgaard ser sådan på tilværelsen, men det bliver lidt opslidende at være vidne til på en teaterscene. Hun slipper nærmest også kun ud af det hele ved at lade fremtiden i form af ungdommen (Olivia Westbjerg) stige ned for at levere en afsluttende morale om ømhed og omfavnelse af sig selv og andre. Man kan vælge at sige, at forestillingens forsøg på pendulering mellem gråd og latter, mellem pudsigheder og store sandheder om at huske på, at vi skal dø, og at livet er de andre, resulterer i en flippet uforudsigelighed, ejer en vis pjusket, langstrakt charme. Men skal noget være så løst i fugerne, er det nødvendigt med en stram iscenesættelse. Den kan man desværre ikke rigtigt få øje på på Nørrebro Teater, hvor Helle Rossing har kittet det hele noget skødesløst, nødtørftigt og småkaotisk sammen, kulminerende i de til husbehov udførte sange. Personinstruktion har der tilsyneladende ikke været meget af. Og så har vi vist også set tilstrækkeligt med forestillinger på Nørrebro Teater, hvor små, neurotiske sjæle skiftes til at betro sig i amputerede monologer, mens sneen falder. Inden de finder ud af, at fællesskabet er deres eneste redning og synger en afsluttende sang. »Hvorfor laver vi ikke et band?« af Stine Pilgaard. Iscenesættelse. Helle Rossing. Scenografi: Astrid Lynge Ottosen. Musikalsk arrangør: Mille Mejer Djernæs Christensen. Nørrebro Teater. Til 25. januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/bestsellerforfatteren-har-skrevet-vidunderlige-romaner-men-her-har-hun-et",
            "image_url": null,
            "publication_time": "Torsdag d. 12. december 2024, kl. 16.29",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}