{
    "version": "1.0",
    "document": {
        "id": 9120,
        "title": "Bestyrelseskongen: »Alle har en udløbsdato«",
        "content": "For to år siden gik investorer ud med et højst usædvanligt angreb på William Demant-topchefen Niels Jacobsen og betvivlede hans evner som adm. direktør. Og for blot et år siden toppede han bookmakerselskabet Betsafes liste over topchefer, der var på vej på porten. Kritikken må langt henad vejen have prellet af på bestyrelsen. Historikken over topchef-rokader i de største danske virksomheder har siden vist, at andre C20-topchefer tydeligvis står længere fremme i skudlinjen. Men nu er det slut.  Niels Jacobsen stopper den 1. april, og en epoke med ham i spidsen for William Demant Holding er dermed slut. FAKTABlå bogCand.oecon., Aarhus Universitet, 1983.1998‐  Koncernchef og adm. direktør, William Demant Holding A/S og Oticon A/S (indtil 2008)1992‐1997  Koncerndirektør, William Demant Holding A/S og Oticon A/S1988‐1991  Administrerende direktør, Aktieselskabet Orion1987‐1988  Direktionsassistent, Atlas Danmark A/S1984‐1987  Direktionsassistent, Thrige‐Titan A/SBestyrelsesposter og tillidshverv: Bestyrelsesformand for LEGO A/S, næstformand for KIRKBI A/S, næstformand for A.P. Møller ‐ Mærsk A/S og formand for Thomas B. Thriges Fond. Desuden formand for bestyrelserne i en lang række selskaber i William Demant‐gruppen, blandt andre Össur hf., Jeudan A/S og Sennheiser Communications A/S  Bestyrelsesmedlem i Dansk Industris Hovedbestyrelse of ormand for Industriens Arbejdsgivere i KøbenhavnFOLD UD Cand.oecon., Aarhus Universitet, 1983. Bestyrelsesposter og tillidshverv: Bestyrelsesformand for LEGO A/S, næstformand for KIRKBI A/S, næstformand for A.P. Møller ‐ Mærsk A/S og formand for Thomas B. Thriges Fond. Desuden formand for bestyrelserne i en lang række selskaber i William Demant‐gruppen, blandt andre Össur hf., Jeudan A/S og Sennheiser Communications A/S  Bestyrelsesmedlem i Dansk Industris Hovedbestyrelse of ormand for Industriens Arbejdsgivere i København  »Alle har en udløbsdato. Jeg synes, at det er fantastisk at slutte nu, hvor vi har leveret et supergodt regnskab,« siger hovedpersonen selv. Niels Jacobsen overlader topchef-stafetten til Søren Nielsen, der i de senere år har stået i spidsen for Oticon-brandet. Niels Jacobsen bliver dog i William Demant-familien og skal nu lede investeringsselskabet William Demant Invest. Også i de bagvedliggende bestyreslesgeledder rokeres der rundt hos høreapparatetsproducenten. William Demant Holding skal have ny bestyrelsesformand, fordi Lars Nørby Johansen stopper efter den ordinære generalforsamling. Det ventes, at Danfoss' Niels B. Christiansen overtager formandstaburetten, mens Lars Nørby Johansen i stedet er udset til en rolle som formand for Oticon Fonden. Niels Jacobsen kom til høreapparatsproducenten i 1992 og trådte ind i topchef-gemakkerne i den største og tungeste af de mange danske producenter af høreapparater i 1998. I mange portrætter blev han dengang betegnet som »godsejeren«. Det var en reference til familiearven, godset Williamsborg ved Vejle Fjord, som faderen, der oprindeligt var skoleleder, købte, efter at han blev interesseret i forretning og tjente gode penge. Niels Jacobsen fik også prædikatet ambitiøs efter en lynkarriere kort tid efter studierne på Aarhus Universitet. Først blev han opdaget af Steen Danø, derefter Thrige Titan og senere Atlas Industries. Trods den hurtige karriere-opstigning var det ikke ligefrem jubel, der prægede aktiemarkedet, dengang han skulle tage over efter den højt profilerede og meget kommunikerende Oticon-chef Lars Kolind. Aktiekursen faldt brat. Og da nyheden om hans afsked med William Demant torsdag ramte aktiemarkedet - i parentes bemærket sammen med et godt regnskab - var der til gengæld begejstring. Det lægger Niels Jacobsen dog ikke så meget i. »Det er ikke altid let at skille tingene ad. Den nye ledelse er kendt af aktiemarkedet og bliver vel modtaget. Det er jo en fornøjelse, at man kan overdrage ledelsen på denne måde,« siger han. Niels Jacobsen har - trods de senere års kritik - igennem mange af årene som topchef høstet roser for sin udvikling af koncernen. Selv ønsker han dog ikke at sætte mange ord på, hvilken arv han efterlader: »Jeg har været her i 25 år, og i alle årene har der været løbende forbedringer af omsætningen og resultater i hele perioden,« lyder hans korte konstatering. I beskrivelsen af hans eftermæle er det imidlertid umuligt at komme uden om den kritik, som har fyldt i investorkredse og i medierne de senere år. Især har der været stillet spørgsmålstegn ved kombinationen af hans talrige tunge bestyrelsesposter og rollen som - må det formodes - travl adm. direktør i et børsnoteret højteknologisk selskab, der hele tiden skal følge med den rivende digitale udvikling. I dag er han bl.a. bestyrelsesformand for Lego A/S, næstformand for Legofamiliens pengetank Kirkbi og næstformand for A.P. Møller ‐ Mærsk. Af samme grund har han også fået påhæftet prædikatet »bestyrelseskongen« - en rolle, han uden tvivl har excelleret i og har været respekteret for. Niels Jacobsen blev eksempelvis kåret som Årets Bestyrelsesformand 2013. Men kostede arbejdet med de mange bestyrelsesposter på udviklingen hjemme i Wiliam Demant-hovedkvarteret i Måløv? En stribe investorer stod for to år siden frem med en kritik for indsatsen som direktør for William Demant. Aktierne i den danske høreapparatkoncern havde klaret sig væsentligt dårligere end det danske marked, selskabet tabte markedsandele, og konkurrenter havde indhentet William Demants teknologiske forspring, lød kritikken. Peter Holt, porteføljeforvalter i Carnegie Asset Management, sagde bl.a. til Berlingske Business: »Der er ingen tvivl om, at William Demant har mistet meget til konkurrenterne de senere år. De har tabt deres teknologiske forspring, og dermed har de mistet markedsandele. De har haft det svært de seneste tre-fire år, men det betyder ikke nødvendigvis, at de ikke kan komme tilbage igen.« Siden er aktiekursen dog steget igen, og William Demant har da altså leveret en række resultater, som aktiemarkedet har kvitteret positivt for. Selv siger Niels Jacobsen i dag til kritikken: »Ikke at jeg forstod kritikken dengang, men siden er det jo gået frem. Jeg lader mig ikke påvirke af den form for kritik og har taget let på det,« siger han. Skiftet over i den mere tilbagetrukne rolle som adm. direktør i investeringsselskabet er et goddag til et lidt andet liv for Niels Jacobsen. Omvendt er han ikke helt væk fra den store erhvervsscene, bedyrer han. »Jeg bliver adm. direktør for et selskab, der bl.a. har store poster i to store large cap-selskaber. Så det bliver i et lavere gear fremover, men ikke den evige hvile,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bestyrelseskongen-alle-har-en-udloebsdato",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/88734/16442894-niels.jpg",
            "publication_time": "Torsdag d. 23. februar 2017, kl. 12.43",
            "author": "Anders Rostgaard",
            "related_links": [],
            "attachments": []
        }
    }
}