{
    "version": "1.0",
    "document": {
        "id": 5935,
        "title": "Besøg Centralasiens Dubai - et rejsemål opstået af ingenting på ingen tid",
        "content": "Jeg tror, Danmark går videre,« siger Oleg, mens han drejer sin Toyota Camry ud på hovedgaden i Astana. Der findes få sætninger, der SÅ effektivt kan skabe et ubrydeligt bånd mellem mennesker. Ros deres børn, sig, deres bil er flot, eller at deres sportshold er overlegent. »I blev europamestre i 1992, ikk’? Sådan et hold kan vi umuligt slå,« fortsætter han. Det ville nok have været passende at bryde ind med en kommentar om, at der er langt fra datidens vinderhold til nutidens danske fodboldlandshold, men Oleg punkterer selv sine forudsigelser.  »Men jeg ved egentlig ikke så meget om fodbold.« Av! Der røg dét tætte bånd. Men trods sine manglende fodboldforståelse, skulle han dog vise sig at få ret. Kasakhstan sørgede for seks sikre point til Danmark i VM-kvalifikationsgruppe E, der kom i hus efter en 4-1-sejr på hjemmebane og en 3-1-sejr til Danmark i Astana. Og nu er Danmark altså gået hele vejen videre til VM i Rusland. Og Oleg er også tilgivet alene ud fra det faktum, at han taler engelsk. Astana vrimler ikke ligefrem med turister, og det kan snildt lade sig gøre at besøge byens store attraktioner uden at møde andre rejsende – sværere er det dog at møde engelsksprogede i byen: De to officielle sprog i Kasakhstan er nemlig russisk og kasakhisk, og at få en engelsksproget chauffør er som at vinde i lotto, så Oleg er allerede foran på point. FAKTARejseinfoTransport: En returbillet fra København til Astana kan fås fra ca.kr. 3.000,-afhængig af årstid og rejselængde.Ophold: Rixos President Astana er et af Astanas første luksushoteller. De lyse værelser rummer alle moderne bekvemmeligheder, inklusive varme i badeværelsesgulvet til de kolde vinterdage samt aircon til den varme sommer. Hotellet er ofte fuld af VIPs, og det er ikke usædvanligt at se gæster, der er mandsopdækket af sikkerhedsfolk. Priserne starter ved kr. 745,-pr. person i delt dobbeltværelse inklusive morgenmad.Bedste rejsetidspunkt: Det bedste tidspunkt at besøge Kasakhstans hovedstad på er forår og efterår. Vinteren er iskold med temperaturer ned til minus 35 grader, mens sommeren er brandvarm med 35 grader.FOLD UD Transport: En returbillet fra København til Astana kan fås fra ca.kr. 3.000,-afhængig af årstid og rejselængde. Ophold: Rixos President Astana er et af Astanas første luksushoteller. De lyse værelser rummer alle moderne bekvemmeligheder, inklusive varme i badeværelsesgulvet til de kolde vinterdage samt aircon til den varme sommer. Hotellet er ofte fuld af VIPs, og det er ikke usædvanligt at se gæster, der er mandsopdækket af sikkerhedsfolk. Priserne starter ved kr. 745,-pr. person i delt dobbeltværelse inklusive morgenmad. Bedste rejsetidspunkt: Det bedste tidspunkt at besøge Kasakhstans hovedstad på er forår og efterår. Vinteren er iskold med temperaturer ned til minus 35 grader, mens sommeren er brandvarm med 35 grader. Der er noget sært fascinerende over at besøge byer, som i løbet af få år er opstået ud af ingenting. Astana er gået fra at være en udørk i det gamle Sovjetunionen til at blive hovedstad i det uafhængige Kasakhstan. En slags Centralasiens Dubai midt på de langstrakte stepper, hvor byggekraner, internationale stjernearkitekter og oliepenge understøtter de store ambitioner. Astana er fuld af underfundig arkitektur. Dette højhus bliver omtalt som ‘lighteren’.Fold sammenLæs mere Kasakhstan er verdens niendestørste land. Et gigantisk, men tyndtbefolket, rige, der er dækket af stepper med 18 millioner mennesker. Hvad der gemmer sig i undergrunden, har til gengæld givet landet en stor tro på fremtiden. For Kasakhstan er rig på fossile brændstoffer og mineraler – eller sagt på en anden måde: De svømmer i olie, kul og uran. Og pengene går til at sætte Astana på verdenskortet. Det lader til, at alle de store arkitekter har fået en plads i byen at udfolde sig på, hvilket har resulteret i fascinerende, storladent og potent byggeri. Samt enkelte eksempler på noget, der ligner arkitektur, som er løbet løbsk. Tag byens cirkus, der er en gigantisk UFO, som er landet midt i byen. Eller de guldfarvede tvillingetårne, som ligner to spande, der er vendt på hovedet. For ikke at tale om Norman Fosters store pyramide, eller ’ Hundeskålen’, som rummer koncertsale og filmstudier, eller ’ Dollarsedlen’, som rummer finansministeriet og med lidt god vilje ligner en pengeseddel, der flyver i vinden.  Mindst lige så opsigtsvækkende er et andet aspekt af gadebilledet, nemlig et bemærkelsesværdigt fravær af internationale butikskæder som H&M, 7-11 eller Starbucks. Det er helt forfriskende med lokale spisesteder og regionale mærkevarer i butikkerne. Det passer dog kun, indtil man bevæger sig ind i en anden vidunderlig – og vanvittig – konstruktion, ’ Khan Shatyr’. Et 150 meter højt transparent telt, der huser 140.000 kvm butikker, fastfood og badeland. Den Norman Foster-designede pyramide i Astana med det pompøse navn ’Freds- og Forsoningspaladset’.Fold sammenLæs mere Det er her, Kasakhstans unge, smukke og rige shopper internationale mærkevarer som Lacoste, Adidas og Ecco. På den måde ligner det mange andre shoppingcentre, men øverst oppe under kanvassen er bygget et vandland (!), hvor temperaturen konsekvent er 35 grader og sandet er importeret fra Maldiverne. I hjertet af Astana står Bayterek-tårnet. En gammel kasakhisk myte fortæller om fuglen Samruk, der lægger et gyldent æg på nogle tynde grene af livets træ, og denne historie illustrerede præsidenten på bagsiden af en serviet under et møde. Så var det ellers op til andre at få det til at blive et værdigt vartegn for byen ud fra den skitse.  For når landsfaderen, Nursultan Naserbajev, taler, så lytter man. Præsidentens kontrafej ses overalt i byen, og det seneste præsidentvalg i 2015 vandt han med over 97 pct. af stemmerne. Dermed bliver det også tydeligt, at ’Museum for Republikken Kasakhstans første præsident’ er udtænkt af en mand med en potent selvforståelse. Naserbajev er Kasakhstans eneste præsident nogensinde, og museet er dermed lavet af ham selv – til ham selv. Så her er fire etager fyldt med gaver, ordener, hædersbevisninger, lidt våben, æresborgerskaber, billeder og to biler. Det er et præmieskab i gigastørrelse med tunge lysekroner, lædermøbler og personale, der diskret holder vagt. De har ikke travlt og nærmest springer forskrækket op, idet en turist træder ind i lokalet. ’Museum for Republikken Kasakhstans første præsident’. Som også er den eneste præsident, som landet har haft. Og som stadig sidder ved magten og vandt seneste præsidentvalg med 97 pct. af stemmerne.Fold sammenLæs mere Hvis ikke omgivelserne allerede har hamret budskabet om de fremmedartede forhold fast, så skal det lokale køkken nok gøre det. Kasakhstan er et uheldigt sted at komme til at sige, at man er så sulten, at man kunne spise en hest. For vupti, så står der en tallerken med nationalretten beshbarmak på bordet. Skal det være helt rigtigt, bliver det serveret med en klar suppe og gerne lidt hestemælk. Sidstnævnte smager - skal vi sige - uvant. Hestekødet er slet ikke dårligt, men mælken er syrlig og smager hen ad kefir. Diplomatisk sagt skal man nok være vokset op med det for at værdsætte smagen.  Efter et par dage med glitrende bygninger, byggekraner og kendisarkitekterne er det tid til luftforandring. Efter et kvarters kørsel stopper byen fra det ene øjeblik til det andet. Pludselig bliver højhuse erstattet af stepper, og landskabet forekommer uendeligt. Bilen fortsætter ad det simple stykke asfalt i yderligere en halv time, indtil landsbyen Molinovka kommer til syne. To mænd står bøjet over motoren på en gammel Lada, og i baggrunden ligger resterne af koncentrationslejren ALZHIR. Her blev kvinder og børn af politiske fanger holdt indespærret. Skyldige alene i kraft af deres familiære tilknytning til en person, som sovjetstaten havde dømt for landsskadelig virksomhed. Khazret Sultan i Astana er Centralasiens næststørste moské.Fold sammenLæs mere Udstillingen gennemgår lejrens mørke fortælling, og en af de originale togvogne, som bragte fangerne hertil, står udstillet udenfor. Mens mændene blev sendt til Sibirien, røg kvinderne til Kasakhstan, og når deres børn var tre år gamle, blev de brutalt taget fra dem og givet til adoption. Det er en barsk historie om sult, fornedrelse og kummerlige forhold. Der er derfor også helt stille i bilen, da den triller tilbage til Astana. Det er, som om den dystre historie lige skal bundfælde sig. Mens koncentrationslejren peger tilbage på en smertefuld fortid, så kigger resten af byen ind i fremtiden. For Astana er en moderne hovedstad med ambitioner om en plads ved bordet i den nye verdensorden. Dermed bliver byen en påmindelse om, at verden ikke står stille, og at nye lande og byer vil være med i kapløbet om at forme morgendagen. Rejseliv var inviteret af Air Astana og Rixos President Astana Hotel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/besoeg-centralasiens-dubai-et-rejsemaal-opstaaet-af-ingenting-paa-ingen-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/47218/19147697-18rejbm-astana-145802jpg.jpeg",
            "publication_time": "Tirsdag d. 21. november 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}