{
    "version": "1.0",
    "document": {
        "id": 19774,
        "title": "Betaling vil koste 1.000 fødsler",
        "content": "Der vil blive født ca. 1.000 færre børn om året i Danmark, når barnløse fremover skal til at betale for behandling med kunstig befrugtning. Det skønner faglige eksperter, der i stærke vendinger advarer mod at gennemføre en lovændring, som skal bane vej for brugerbetaling på fertilitetsbehandling. Ifølge den betalingsmodel, som regeringen og Dansk Folkeparti er blevet enige om, vil prisen komme til at svinge mellem 2.000 og 30.000 kr. om året, afhængig af hvor omfattende behandling der er nødvendig. »Jeg er helt overbevist om, at vi på den baggrund kommer til at se et fald i antallet af børn, der fødes herhjemme. Det vil få antallet af behandlinger på de offentlige sygehuse til at falde, men det vil også få en betydelig afsmittende effekt på de private klinikker, fordi mange vil fravælge at søge hjælp til at få barn nummer to,« siger formanden for Dansk Fertilitetsselskab, Karin Erb. Hver tiende barn er kommet til med hjælp I dag kommer op mod 6.000 danske børn om året til verden ved hjælp af fertilitetsbehandling, hvilket svarer til otte-ti pct. af det samlede antal fødsler herhjemme. Men ifølge et fælles høringssvar fra fertilitetselskabet, Jordemoderforeningen, Danske Bioanalytikere og Dansk Selskab for Obstetrik og Gynækologi forudsiger eksperterne, at loven vil føre til et fald på ca. 1.000 fødsler om året. Lægeforeningen og Danske Regioner vurderer også, at antallet af fødsler vil falde, uden at man dog sætter tal på. Alle henviser de til erfaringer fra udlandet, hvor antallet af fertilitetsbehandlinger er faldet mellem 30 og 50 pct., når der er blevet indført brugerbetaling. Brugerbetalingen indføres som led i den såkaldte genopretningsplan, der skal skabe balance i den offentlige økonomi. Her skal sundhedsområdet levere 200 mio. kr., og ud over brugerbetaling på kunstig befrugtning indføres også brugerbetaling på sterilisation. I regeringspartierne er vurderingen, at betalingen trods alt er så lav, at den ikke vil kunne afholde nogen fra at søge behandling. »Loven er nødvendig af hensyn til den overordnede samfundsøkonomi. Den er udtryk for en prioritering, hvor vi ikke syntes, at vi kunne finde pengene på områder, hvor det handlede om folks liv og førlighed. Jeg tror også, at de, der ønsker at få et barn, vil være parat til at investere lidt i det,« siger sundhedsordfører, Birgitte Josefsen (V).",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/betaling-vil-koste-1.000-foedsler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/819387/3259855-eu-vil-give-gravide-strre-tryghed.jpg",
            "publication_time": "Torsdag d. 04. november 2010, kl. 06.58",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}