{
    "version": "1.0",
    "document": {
        "id": 19498,
        "title": "Betal lærepengene tilbage",
        "content": "Sådan lød overskriften i lørdagens udgave af Berlingske. Artiklen fortalte, at kommunerne på ét år har fyret 11.500 medarbejdere og i samme periode har ansat 3.300 flere ledige og aktiverede i job med løntilskud. En udvikling som ifølge flere »eksperter« grænser til misbrug, fordi »man fjerner reelt set fastansatte og erstatter dem med folk i løntilskud«. Der er nok ikke mange, der vil hævde, at 11.500 og 3.300 er umiddelbart ens og sammenlignelige tal. Men det er alligevel artiklens udgangspunkt. Havde det været en afhandling, var eksperterne i bedste fald blevet kritiseret for videnskabelig uredelighed. Som avisartikel må betegnelsen ukritisk journalistik dække. For med grundigere research var man hurtigt nået frem til en helt anden historie. Det Fælleskommunale Løndatakontor har opgjort, hvor mange af de medarbejdere, der var i løntilskud i november 2010, som igennem året har været i ordinær beskæftigelse (med 20 timer eller mere pr. uge) inden for samme overenskomstgruppe i samme kommune. Artiklens påstand er nemlig, at kommunerne fyrer ordinært beskæftigede for derefter at ansætte dem i tilsvarende stillinger med løntilskud for at spare penge. Men af de 12.006 personer i kommunale løntilskudsordninger i november 2010 var det kun 313 medarbejdere, der i 2010 havde været ansat i ordinær beskæftigelse i den samme kommune inden for den samme overenskomst-kategori. Og en hel del af de 313 personer kan sagtens have fratrådt en ordinær stilling på ét område i kommunen for at tiltræde et job med løntilskud på et andet område i kommunen. Samtidig fordeler de 313 personer sig jævnt på alle kommuner. Der er altså ikke noget, som tyder på systematisk spekulation fra kommunernes side. Artiklens og »eksperternes« påstand om »bevidst misbrug af ordningen« er med andre ord skudt langt over målet. Der er meget langt fra 313 til 3.300! Bare ét tilfælde, hvor en kommune af hensyn til økonomien foretager bevidst spekulation i løntilskudsordninger, er naturligvis ét for meget. Men det sætter reglerne på området nu også en afgørende stopper for. KL finder det stærkt uheldigt, at man forsøger at koble kommunernes store arbejde med at bidrage til genopretningen af dansk økonomi sammen med ansvaret for den aktive arbejdsmarkedsindsats. Den indgåede økonomiaftale mellem KL og regeringen indebærer således, at kommunerne har en opgave med at reducere antallet af ansatte. Samtidig har kommunerne en forpligtelse til at skabe flere løntilskudsjob på arbejdsmarkedet i en situation med stigende ledighed. Og statistikken viser, at netop løntilskudsjob er et effektivt aktiveringsredskab. KL tilbyder gerne journalister og eksperter et kursus i opgørelsen af den kommunale beskæftigelsesudvikling. Det lader til, at der er behov for det!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/betal-laerepengene-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/781652/3840431-betal-lrepengene-tilbage.jpg",
            "publication_time": "Onsdag d. 23. februar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}