{
    "version": "1.0",
    "document": {
        "id": 1110,
        "title": "Betydelig bekymring for at Kina smider grus i britisk demokrati",
        "content": "Den britiske premierminister, Rishi Sunak, har under et G20-topmøde fortalt sin kinesiske kollega, Li Qiang, at han har »betydelige bekymringer« for, at Kina kaster grus i britisk demokrati. Det er en henvisning til, at en medarbejder i det britiske parlament er anholdt og sigtet for spionage til fordel for Kina. »Premierministeren mødtes med Li Qiang og udtrykte sin betydelige bekymring for kinesisk indblanding i det britiske parlamentariske demokrati,« siger en talsmand for Sunak. Sunak mødtes med Li Quang i den indiske hovedstad, New Delhi, søndag. Det var ved afslutningen af et G20-topmøde. Det var kun få timer efter nyheden om, at der er foretaget to anholdelser i Storbritannien, hvor der er mistanke om spionage. Den ene sigtede er en researcher i parlamentet, der har kontakter til adskillige medlemmer af Sunaks Konservative Parti. Det skriver avisen Sunday Times. Blandt dem er sikkerhedsminister Tom Tugendhat og formanden for parlamentets udenrigsudvalg, Alicia Kearns. På et efterfølgende pressemøde i New Delhi siger Sunak, at det er meget lidt, han kan sige om den igangværende spionefterforskning. Men han har over for Qiang understreget, at indblanding i britisk demokrati »indlysende er uacceptabelt«. Sunaks regering har arbejdet på et tøbrud i forhold til Kina. Det gælder blandt andet om klimaforandringer. Men samtidig fastholdt kritik af manglende menneskerettigheder i Kina. Han siger om sit møde med Qiang, at han tog emnet op om mulig spionage »frem for bare at råbe op ude fra sidelinjen«. /ritzau/AFP ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/betydelig-bekymring-for-at-kina-smider-grus-i-britisk-demokrati",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1713865/24522107-britains-prime-minister-rish.jpeg",
            "publication_time": "Søndag d. 10. september 2023, kl. 11.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}