{
    "version": "1.0",
    "document": {
        "id": 12400,
        "title": "Betændt opgør om åbenhed i Dansk Folkeparti",
        "content": "BRUXELLES/KØBENHAVN: Dansk Folkepartis europaparlamentariker Rikke Karlsson smækkede tirsdag med døren og sagde farvel til partiet med en række hårde beskyldninger mod partiets gruppeformand i Europa-Parlamentet, Morten Messerschmidt. Messerschmidt gav Karlsson igen, da han til Berlingske Nyhedsbureau kaldte hende »en lidt forvirret pige, der kommer fra Rebild til Bruxelles, og ikke kan overskue, hvad der sker omkring hende.« Og DF-næstformand Søren Espersen, der er Rikke Karlssons onkel, erklærede sig »ulykkelig over, at hun har bragt partiet i den situation,« som han ikke i sin »vildeste fantasi« havde forestillet sig.   Sagen har fået den gamle diskussion om topstyring i Dansk Folkeparti til at blusse op. Ifølge Rikke Karlsson handler sagen om manglende gennemsigtighed med økonomien i Movement for a Europe of Liberties and Democracy (MELD) og Foundation for a Europe of Liberties and Democracy (FELD), der er henholdsvis et politisk parti på europæisk niveau, som Dansk Folkepartis europaparlamentarikere er medlemmer af, og en tilknyttet fond. »Jeg har talrige gange bedt om at se regnskabet for 2014 for at få at vide, hvor store midler der er brugt og på hvilke aktiviteter. Men Morten Messerschmidt har ikke villet oplyse det eller give mig regnskabet. Det har været mørklagt, og derfor er jeg nødt til at frasige mig ethvert ansvar i forbindelse med disse fonde,« siger Rikke Karlsson.  MELD har de foregående år fået flere millioner i støtte fra Europa-Parlamentet, som kun må bruges til at finansiere udgifter, der er direkte forbundet med partiets politiske program. Det kan være møder og konferencer, udgivelser og rejseomkostninger. Den tilknyttede fond FELDs formål er at observere, analysere og bidrage til debatten om europæiske politiske spørgsmål. Morten Messerschmidt forstår slet ikke beskyldningerne om mørklagt økonomi og føler sig samtidig »aldeles pikeret« over beskyldningerne.  »Jeg kan fuldstændig afvise enhver beskyldning i det, jeg har hørt, i forhold til anvendelsen af vores midler i vores EU-parti. Vi har både ekstern og intern revision, og Rikke Karlsson har i øvrigt fået lejlighed til at stille alle de spørgsmål, hun ville, til vores generalsekretær på et møde, som jeg satte op for en måneds tid siden, og det møde valgte hun ikke at møde frem til. Så jeg er temmelig uforstående over for de beskyldninger, hun kommer med,« siger Morten Messerschmidt, der kan »garantere«, at alle penge er brugt efter bogen.  Rikke Karlsson kan til gengæld ikke genkende, at hun skulle være inviteret til et sådant møde, siger hun. De seneste offentlige regnskaber for såvel MELD som FELD omhandler året 2013. De er ifølge den eksterne revisionserklæring retvisende, og midlerne er brugt i henhold til reglerne. Støtten til MELD var i 2013 knap 4,5 millioner kroner. 2014-regnskabet blev i sidste uge godkendt af Europa-Parlamentets Bureau, der styrer parlamentets økonomi. Men regnskaberne bliver først offentliggjort i løbet af den kommende uges tid, oplyser Europa-Parlamentet. Morten Messerschmidt henviser til, at 2014-regnskabet snart vil blive offentliggjort. »Jeg har oplevelsen af, at det her er en søforklaring, som i virkeligheden dækker over noget andet, og jeg kan i al oprigtighed faktisk ikke finde ud af, hvad det andet skulle være,« siger han. Rikke Karlsson afviser, at det skulle handle om andet. Det handler alene om »mørklægningen«, som hun ikke kan acceptere, siger hun.  Det er ikke første gang, at Morten Messerschmidt udpeges som den direkte årsag til en politisk skilsmisse fra DF-gruppen i Europa-Parlamentet. Tilbage i foråret 2011 brød daværende medlem af parlamentet, Anna Rosbach, også med partiet efter uoverensstemmelser med Messerschmidt. I fjor fortalte hun om de egentlige årsager til bruddet i Berlingske i et hårdt angreb på Morten Messerschmidt, der svarede igen med at kalde den dengang 67-årige parlamentariker for »en lille forskruet pige«. I dag understreger Anna Rosbach, at det selvvalgte farvel til DF er et overstået kapitel for hende, og hun ønsker ikke at komme med konkrete eksempler på sine uoverensstemmelser med Messerschmidt. Til gengæld lægger hun ikke skjul på, at hun oplevede en udpræget topstyring fra partiledelsens side. »Det er ingen hemmelighed, at der er topstyring i partiet. Det er dårlige erfaringer fra tiden med Glistrup-partiet, der gør, at de føler det nødvendigt. Makker man ikke ret, så bliver man inviteret til kammeratlige samtaler. Sådan er det,« siger Anna Rosbach. Messerschmidt vil lade andre afgøre om »en lidt forvirret pige, der kommer fra Rebild til Bruxelles« og »en lille forskruet pige« er nedladende kommentarer, som ikke hører hjemme i 2015. Han forklarer kommentarerne med en dyb skuffelse. »Det må andre jo afgøre. Jeg tror mest, at det er et udtryk for den dybe skuffelse, som jeg føler ved – på en ikke helt ubetydelig måde – at bidrage til, at folk bliver valgt, og så opleve den her grundlæggende illoyalitet efterfølgende. Det ligger mig meget fjernt, og så kan det godt være, at der en gang imellem ryger en finke af panden,« siger Morten Messerschmidt. Ved EP-valget i fjor fik han historiske 465.758 personlige stemmer, mens Rikke Karlsson med 9.205 personlige stemmer var den DF-politiker, der fik næstflest.  Baseret på egne erfaringer fra tiden som løsgænger i godt tre år, mener Anna Rosbach, at fremtiden tegner lys for Rikke Karlsson, når sidstnævnte fortsætter som løsgænger. Hovedpersonen er da også ved godt mod: »Jeg kan sagtens se Morten Messerschmidt i øjnene, og jeg bliver som løsgænger, også for at følge sagen helt til dørs,« siger Rikke Karlsson og tilføjer med et smil, at Messerschmidt må kalde hende, hvad han vil. Det er ikke lykkedes at få en kommentar fra Dansk Folkepartis ledelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/betaendt-opgoer-om-aabenhed-i-dansk-folkeparti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/169781/11013506-14indmorten-messerschmidt2jpg.jpeg",
            "publication_time": "Tirsdag d. 13. oktober 2015, kl. 22.00",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}