{
    "version": "1.0",
    "document": {
        "id": 18997,
        "title": "Bevar lægekonsulentordningen!",
        "content": "Med jævne mellemrum rammes mediefladen af historier om ansøgere til f.eks. førtidspension, som oplever en uforståelig forskel mellem deres egen oplevelse af deres arbejdsevne, behandlende lægers vurdering og jobcentrets konklusioner. Skurkene i historierne er altid kommunernes lægekonsulenter og socialrådgivere. Det er ikke fair, og vi vil hermed advare imod forslaget fra flere partier om, på baggrund af disse enkeltsager, at forlange lægekonsulentordningen afskaffet. Siden Steinckes socialreformer har offentlig bistand været baseret på retsprincipper frem for barmhjertighed. Det er hele grundtanken i sociallovgivningen, som dog understreger pligten til selvforsørgelse. Kun når den ikke er mulig, indtræder en række rettigheder, som er lovmæssigt bestemt. Jobcentrenes socialrådgivere har til opgave, sammen med ansøgere til f.eks. førtidspension, at beskrive ressourcer og begrænsninger i arbejdsevnen, så beslutningen om afslag eller bevilling, af hensyn til retssikkerheden, kan træffes i et uafhængigt pensionsudvalg på baggrund af de skriftlige dokumenter i sagen. Helbredsoplysninger fylder rigtig meget i dette arbejde. Da socialrådgivere ikke har lægefaglig ekspertise er praktiserende læger, speciallæger og kommunale lægekonsulenter derfor vigtige samarbejdspartnere. Læger med ét speciale har sjældent indblik i andre sygdommes påvirkning af arbejdsevnen, ligesom det ikke forventes, at de har professionelt kendskab til arbejdsfunktioner, hjælpemidler og arbejdsmarkedets indretning. Derfor er der ofte behov for flere specialisters vurderinger og flere praktiske afprøvninger. De kommunalt ansatte læger bistår socialrådgiverne med at udlede konsekvenserne af andre lægers udtalelser og pege på, hvilke helbredsoplysninger der evt. mangler, samt afdække skånehensyn ved borgerens eventuelle tilbagevenden til arbejdsmarkedet. I 70erne, da de færreste kommuner havde ansatte læger, måtte socialrådgiverne udlede de lægefaglige konsekvenser på baggrund af snævert fokuserede speciallægers forslag om relevante indsatser. Det fjernede fokus fra de øvrige konsekvenser, det måtte få for borgerens liv f.eks. at anbefale fritagelse fra arbejde ud fra en forestilling om, at arbejde altid har negativ indvirkning på helbredet. Den måde at vurdere sagerne på er der ikke længere dækning for, hverken indenfor det rehabiliterende sociale arbejde - eller politisk. Så den vej skal vi ikke gå ned ad igen. De fejl, der uundgåeligt begås, skal vi uddanne og ikke lovgive os ud af. Vi tror, at veluddannet personale i ligeværdigt samarbejde løser opgaverne bedst. Det kræver gode arbejdsvilkår, herunder klar og synlig ledelse, som tager ansvar og drager omsorg for medarbejderne - også når de hænges ud i pressen. Og det kræver politikere, som tager ansvar for retsprincipperne frem for at føre sig frem med populære synspunkter. At stække den faglige kvalitet i kommunen ved at forbyde ansættelse af bestemte typer medarbejdere er ikke vejen frem.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/bevar-laegekonsulentordningen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/714573/4475482-claus-malta-nielsen-og-bettina-post.jpg",
            "publication_time": "Mandag d. 05. september 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}