{
    "version": "1.0",
    "document": {
        "id": 9757,
        "title": "Bevæbnet mand tiltvinger sig adgang til FBI-kontor: Skød efter ansatte med sømpistol",
        "content": "Torsdag morgen amerikansk tid skulle en mand bevæbnet med en semiautomatisk AR-15-riffel have tiltvunget sig adgang til det amerikanske forbundspolitis (FBI) bygninger i byen Cincinnati. Her skulle han have affyret skud med en sømpistol mod de ansatte, inden han flygtede fra stedet i en bil. Det skriverblandt andet NBC Newspå baggrund af to kilder i de amerikanske myndigheder. Efterfølgende har de amerikanske myndigheder befundet sig i en såkaldt »active standoff situation« med den formodede gerningsmand, der er flygtet ud på motorvejen.Derfor er et område omkring Cincinnati i såkaldt lockdown, mens politiet forsøger at anholde manden. En talsmand for Ohio State Highway Patrol har på et pressemøde fortalt, at der er blevet udvekslet skud mellem gerningsmanden og politiet. OgsåFBI selv har bekræftet, at en bevæbnet mand trængte ind i bygningerne, og at man forsøger at løse situationen på motorvejen sammen med andre relevante myndigheder. Hændelsen i Cincinnati finder sted, kort tid efter at der er blevet observeret en stigning i antallet af trusler mod FBI-ansatte. Det skyldes at FBI-betjente mandag morgenransagede tidligere præsident Donald Trumps bolig i Florida– palæet Mar-a-Lago. Ransagningenhar sat ild i den amerikanske højrefløj. »I morgen er der krig. Sov godt,« skrev den konservative influencer Steven Crowder til sine omtrent to millioner Twitter-følgere tirsdag aften.  Tomorrow is war. Sleep well. Antallet af trusler mod de ansatte i FBI er blevet så voldsomme, at direktør Christopher Wray har følt sig nødsaget til at kommentere på truslerne. »Jeg er altid bekymret for trusler mod ordensmagten. Vold mod ordensmagten er aldrig svaret, lige meget hvad du er vred over,« sagde hanpå et pressemøde onsdagamerikansk tid. Det er endnu ikke kortlagt, hvad motivet bag den formodede gerningsmands angreb i Cincinnati torsdag er. FBI-direktør Christopher Wray har været nødt til at kommentere de mange trusler mod ansatte i ordensmagten, efter at FBI har ransaget Donald Trumps hjem i Florida.Fold sammenLæs mereFoto: Alex Wong/Getty Images/AFP/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/bevaebnet-mand-tiltvinger-sig-adgang-til-fbi-kontor-skoed-efter-ansatte-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/157/1579947/24171566-usa-fbiohio.jpg",
            "publication_time": "Torsdag d. 11. august 2022, kl. 21.59",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}