{
    "version": "1.0",
    "document": {
        "id": 16309,
        "title": "Beyers kamp mod elitære ledelser",
        "content": "Det er ikke for at blive berømt. Det er heller ikke for at lave sjov i gaden, når Kjeld Beyer indtager generalforsamling efter generalforsamling og skyder kritiske bemærkninger af sted mod landets mest magtfulde mennesker. Hans kritikpunkter er ment dybt alvorligt, lyder det fra den pensionerede revisor selv. Han gør samtidig klart, at han trods modvind fra Dansk Aktionærforening vil blive ved med at bruge sin indflydelse som privat investor. For han finder sine synspunkter aldeles rimelige og vigtige for mange af landets små aktionærer. Tilmed understreger han, at det faktisk nytter noget at give sin mening til kende.  »Jeg har været til møde ude hos A.P. Møller - Mærsk, og jeg var der i halvanden time. De var meget imødekommende, og allerede efter få dage skrev de til mig, at de havde rettet sig efter nogle af de punkter, jeg havde fremført. For de kunne godt se, at det var rimeligt,« siger Kjeld Beyer. Ifølge Beyer selv er hans vigtigste mission at få selskaberne til at gøre væsentlige regnskabsoplysninger mere tilgængelige. Og så skal de kommunikere på dansk, når de har mange danske aktionærer. »Når man beslutter sig for at gennemføre generalforsamlinger på engelsk og udsende regnskaber på engelsk, så gør man det endnu sværere at sætte sig ind i regnskaberne. Man tilgodeser en lille elite, men glemmer en meget stor gruppe mennesker,« siger Kjeld Beyer. Tilmed har Kjeld Beyer holdninger til alt fra aktieoptioner til prisen på traktementet ved generalforsamlingerne, hvilket har fået en del til at betragte ham som en useriøs udfordrer uden sans for proportioner. Foruden Mærsk fremhæver Kjeld Beyer Novo Nordisk og Carlsberg som selskaber, der rent faktisk lytter til de mange forslag, han er kommet med de seneste år. Det handler ifølge Beyer om små tilpasninger på virksomhedernes hjemmesider, som gør det nemmere for aktionærerne at finde relevante oplysninger hurtigt. Da han forud for årets generalforsamlinger sendte beslutningsforslag til hele 22 virksomheder, var der en mening med galskaben, forsikrer han. »For to år siden sendte jeg de samme forslag til de samme selskabers bestyrelse, og dengang fik jeg at vide, at jeg skulle stille dem som beslutningsforslag til deres generalforsamling, hvis jeg ville have dem til at reagere. Så det er blot det, jeg har gjort,« siger Kjeld Beyer. »Det er noget, som jeg har følt mig tvunget til at gøre. Men det er jo også relevante ting, jeg kommer med. Jeg er uddannet revisor, og jeg har været regnskabschef for en større virksomhed, så jeg ved godt, hvad man kan, og hvorfor man udelader visse ting,« siger han.  Når andre aktionærer sender buh-råb mod ham, og når nogle endda går på scenen og beder ham begrænse taletiden, så preller det af på Kjeld Beyer. »Jamen nogle vil jo gerne ud og have deres kage med det samme, og de er ikke interesseret i at bruge generalforsamlingen, men jeg mener, at generalforsamlingen er meget vigtig for dem, der investerer deres private penge eller pensionspenge,« siger han. Heller ikke Dansk Aktionærforenings kritik i nærværende avis får ham til at fortryde sin fremfærd. Hans beslutningsforslag bliver gang på gang stemt ned på generalforsamlinger. Alligevel vil han benytte metoden igen. »Jeg er godt klar over, at jeg ikke kommer igennem med mine ting på en generalforsamling, men jeg er sikker på, at jeg påvirker dem indirekte. Næste gang de har bestyrelsesmøde i Pandora, så vil de sige, at jeg havde jo nok ret i nogle ting, og så vil de tilpasse sig hen ad vejen,« lyder det fra den kritiske aktionær.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/beyers-kamp-mod-elitaere-ledelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/363209/7247953-21buskjeldjpg.jpeg",
            "publication_time": "Torsdag d. 20. marts 2014, kl. 22.30",
            "author": "Ole Hall",
            "related_links": [],
            "attachments": []
        }
    }
}