{
    "version": "1.0",
    "document": {
        "id": 10859,
        "title": "Beyoncé fjerner ord fra ny sang efter kritik",
        "content": "Kun få uger efter, at rapperenLizzo måtte undskyldefor sin brug af ordet i sin sang »GRRRLS« og siden skiftede det ud, får Beyoncé nu kritik for brug af det samme ord. Der er tale om ordetspazz, som Beyoncé har med i sangen »Heated«. Sangen optræder på hendes nyeste album, »Renaissance«, der ramte streamingtjenesterne fredag. Efter episoden med Lizzo føles Beyoncés nye sang som et slag i ansigtet. Det siger handicapforkæmperen Hannah Diviney til BBC. »Jeg er træt og frustreret over, at vi har denne samtale igen, så hurtigt efter at vi fik et så meningsfuldt og progressivt svar fra Lizzo,« siger hun til BBC. Linjen i Beyoncés sang lyder således: »Spazzing on that ass, spazz on that ass. Fan me quick, girl, I need my glass.« Altså, »Spasser (ud) på den numse, spasser ud på den numse. Vift mig hurtigt, pige, jeg har brug for mit glas.«. Hvis man er i tvivl, så er ordetspazzogså en nedsættende betegnelse for mennesker med cerebral parese. Sygdommencerebral pareseer blandt andet kendetegnet ved muskelspasmer, altså ufrivillige muskelsammentrækninger. Også velgørenhedsorganisationen Scope, der støtter folk med handicap, har kritiseret Beyoncé og beder hende nu optage en ny version af sangen, skriver BBC. »Beyoncé har længe været en forkæmper for inklusivitet og lighed, så vi vil opfordre hende til at fjerne denne stødende tekst,« udtaler Warren Kirwan fra Scope. Nu får kritikerne deres vilje. For Beyoncé fjerner nu ordet fra sin sang, som Drake har været med til at forfatte, skriverCNN. På amerikansk slang betyder udtrykket, der nu skal fjernes, at man opfører sig skørt eller slår sig løs. Repræsentanter for Beyoncé bekræftede mandag over for CNN, at teksten vil blive fjernet. I en udtalelse til CNN udtaler repræsentanterne, at »ordet, der ikke blev brugt for med vilje at være skadeligt, vil blive erstattet.« Førnævnte Lizzo ændrede fjernede som nævnt også samme ord fra sin sang »GRRRLS«. I juni skrev hun på Instagram om ændringen: »Jeg er stolt af at sige, at der er en ny version af »GRRRLS« med en ændring i teksten. Det er resultat af, at jeg har lyttet og handlet. Som en indflydelsesrig kunstner er jeg dedikeret til at være en del af den forandring, jeg har ventet på at opleve i verden,« skrev Lizzo. Tirsdag morgen er linjen i »Heated« fortsat med i Spotify-versionen af sangen. Hør den herunder. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/beyonce-fjerner-ord-fra-ny-sang-efter-kritik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1576878/24163485-files-us-entertainment-beyonce-music.jpg",
            "publication_time": "Tirsdag d. 02. august 2022, kl. 09.50",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}