{
    "version": "1.0",
    "document": {
        "id": 11400,
        "title": "Bibliotekernes store nedtur åbner for at skabe levende kulturhuse",
        "content": "Coronaen har været ualmindelig hård ved bibliotekerne. I 2020 faldt udlånet af fysiske bøger med 25 procent! Man kan måske godt forstå noget af faldet, fordi bibliotekerne har været lukkede, men udfordringen er, at coronaen har sat turbo på e-bøger, som vi både læser og lytter til. Mofibos og Saxos streamingtjenester har helt sikkert kronede dage, og bibliotekernes digitale udlån steg sidste år med 50 procent. Den udvikling vil fortsætte. For eksempel blev der i Sverige sidste år solgt flere e-bøger end fysiske bøger, og svenskerne lytter mere til bøger, end de læser dem! De fysiske bøger følger dermed CD’er og DVD’er, hvor udlånet er helt i bund, fordi vi bruger Spotify, Netflix og alle de mange andre streamingtjenester. Det siger sig selv, at et så dramatisk fald i bibliotekernes kerneydelse, har stor indflydelse på driften af bibliotekerne. De har ikke nogen musikstreamingtjeneste, og eReolen opererer på nogle helt andre vilkår end de fysiske biblioteker uden lovgivningsmæssig ret til at udlåne bøger og underordnet Mofibo, Saxo og de andre streamingtjenester. Et slags bøgernes DR2. På eReolen sørger algoritmer for formidlingen, og den drives med et minimum af personale. Foreningen Det digitale folkebibliotek har således 15 medarbejdere! Og de digitale bøger fylder ingenting, så der vil også kunne spares meget plads i biblioteksrummet, og hvad skal den bruges til? Coronaen har også vist, at bibliotekerne kan nå meget langt ud med populære forfatterinterviews på nettet. Det ville være en oplagt opgave for litteratursiden.dk at udvikle og skabe en virtuel dialog mellem læsere og forfattere. Dertil kommer, at et meget stort antal lånere kun kommer kort tid på biblioteket for at hente og aflevere en bog, som de har bestilt på bibliotek.dk eller bibliotekernes app. Som reaktion på udviklingen har bibliotekerne prioriteret flere arrangementer og lagt mere vægt på at skabe et såkaldt frirum med for eksempel cafeer og studiepladser. Det er gode initiativer og er med til at styrke det lokale kulturliv. Men det betyder også, at kommunalbestyrelserne bliver nødt til at se bibliotekerne i sammenhæng med det øvrige kommunale kulturliv og særligt de omkring 410 kulturhuse. Digitaliseringen truer i første omgang de 304 biblioteksfilialer, som frister en kummerlig tilværelse. Der er kun betjening i 20 procent af tiden, og borgerne kommer på filialbiblioteket for at låne bøger og læse aviser og tidsskrifter, men er derudover ikke engageret i biblioteket. Der er derfor heller ikke stor aktivitet. Det er der til gengæld i landets omkring 410 kulturhuse. De har stort set alle et scene- og udstillingsrum. Borgerne er både arrangører, planlæggere og udviklere af kulturhusenes aktiviteter, der spænder vidt fra værksteder, koncerter, udstillinger, foredrag, foreninger der holder møder, til en bred vifte af mange andre aktiviteter. Den meget aktive borgerinvolvering medfører et meget stærkt lokalt engagement, så de lokale borgere bakker op om det lokale kulturhus og dets aktiviteter. Kommunalbestyrelserne bør derfor integrere bibliotekerne i kulturhusene, så litteraturen trives side om side med de kulturelle aktiviteter. Der er ikke mange eksempler på, at bibliotekerne er lokalt forankret, men der er nogle få solstrålehistorier. For eksempel i Strib på Fyn, hvor borgerne protesterede imod nedlæggelsen af filialen, og resultatet blev, at filialen ikke blev lukket, men at cirka 50 borgere nu sørger for, at man kan låne bøger fra reolerne og afhente bestilte bøger. Biblioteket er netop blev renoveret, og frivilligforeningen »Bevar Strib Bibliotek« er ansvarlig for driften, så der er skabt et levende bibliotek, der kan danne ramme om kulturelle fællesskaber og et naturligt mødested for foreninger og frivillige ildsjæle. Et kæmpe aktiv til lokalsamfundet. Kulturhavn Gilleleje er et andet eksempel. Biblioteket er fortsat som et traditionelt bibliotek, men det er fysisk og organisatorisk integreret i kulturhuset, der drives af mere end 100 frivillige. Litteraturen trives sammen med billedkunst i udstillingslokalerne, koncerter, teater og film i de to biografsale. Sammen med restaurant Bolværket, hvor man kan få mad til rimelige priser, har man skabt et levende, kulturelt kraftcenter i byen. De frivillige får masser af glæde, fællesskab og kulturelle oplevelser, og de er fantastiske ambassadører i hele byen. Når borgerne bliver den drivende kraft, løftets kulturen til nye højder. Ole Münster er forfatter og cand.polit.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/bibliotekernes-store-nedtur-aabner-for-at-skabe-levende-kulturhuse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1453499/23829968-.jpg",
            "publication_time": "Mandag d. 23. august 2021, kl. 20.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}