{
    "version": "1.0",
    "document": {
        "id": 16428,
        "title": "Biblioteker åbner en række radiostationer",
        "content": "Pop, dødsmetal, opera, sufi, jazz, børnemusik, festivalaktuel radio og nye musikeres eksperimenter. Bibliotekerne lancerer i dag app'en Bibzoom Radio, som byder på et væld af radiostationer, der spiller musik uden afbrydelser. App'en er gratis, og det er musikformidlere fra bibliotekerne, som vælger indholdet til stationer, der både tæller bredtfavnende genrekanaler og ekstremt specialiserede stationer som musik fra agentfilm og genrer som Bhangra fra Punjabi-region. Nye danske kunstnere får mulighed for at eksponere deres egen musik via artiststationer, og Bibzoom Radio vil også byde på stationer, som knytter sig til begivenheder som Tønder Festival, Copenhell og Copenhagen Jazzfestival. »Bibizoom kan tillade sig at tage lidt flere chancer og måske give vores publikum et indblik i nogle genrer og kunstnere, de ellers ikke ville have fundet på egen hånd. Og samtidig giver Bibzoom Radio noget synlighed for nogle af de mere ukendte eller nicheorienterede bands, der måske har svært ved at få deres musik ud på et efterhånden meget kommercielt digitalt marked,« udtaler Flemming Munch, der områdedirektør og ansvarlig for Bibzoom-tjenesten, i en pressemeddelelse. Bibzoom Radio trækker på Bibzooms musikbibliotek med mere end 10 millioner numre, og knyttet til tjenesten er også forskellige formidlingstiltag, blandt andet musikanmeldelser og guides som »De ti vigtigste cellokoncerter« og »Filmmusik for begyndere« »Vi skal udnytte den meget store og brede musikviden, der findes på de lokale folkebiblioteker. Det er en viden, som det ville være ærgerligt ikke at få delt, og som skal ud over bibliotekets musikhylder og nå musikforbrugerne der hvor de er i dag og hvor de opsøger musik, nemlig på nettet. Samtidig giver det en unik mulighed for at introducere en ny og måske ældre målgruppe til online musik – her kan bibliotekerne noget helt unikt, da vi har en public service forpligtelse som ikke kun skal tage højde for omsætning og markedsandele,« udtaler Morten Fogh, formand for Bibzoom, i en pressemeddelelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/biblioteker-aabner-en-raekke-radiostationer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/553797/6514609-copenhell.jpg",
            "publication_time": "Fredag d. 14. juni 2013, kl. 09.28",
            "author": "Birgitte Rahbek",
            "related_links": [],
            "attachments": []
        }
    }
}