{
    "version": "1.0",
    "document": {
        "id": 9681,
        "title": "Biden går til angreb på Novo Nordisk: Ingen bør betale »for at fylde Big Pharmas lommer«",
        "content": "USAs præsident, Joe Biden, har flere gange tidligere kritiseret Novo Nordisk for at have for dyr insulin og har med flere tiltag forsøgt at bekæmpe høje medicinpriser. Nu har Biden-administrationen udgivet en liste over ti receptpligtige lægemidler, der bliver genstand for de første prisforhandlinger nogensinde under det amerikanske Medicare-sundhedsprogram. Blandt disse er storsælgende lægemidler fra medicinalgiganter som Johnson & Johnson, Pfizer – og også danske Novo Nordisk. Det skriver flere internationale medier, herunder Reuters og Bloomberg. »I dag er begyndelsen på en ny aftale for patienter. På min vagt bør sundhed være en rettighed og ikke et privilegium i dette land,« lød det tirsdag fra Joe Biden på et pressemøde i Det Hvide Hus. Joe Biden indførte sidste år loven Inflation Reduction Act, der giver mulighed for at forhandle priserne på nogle af de dyreste lægemidler under Medicare-programmet, der berører 66 millioner amerikanere. Den amerikanske regering forventer i gennemsnit, at priserne reduceres til det halve, og at de første nedskæringer vil begynde i 2026. Målet er at spare 25 milliarder dollar, svarende til 171 milliarder danske kroner, om året på lægemiddelpriser i 2031. På det sociale medie X, tidligere Twitter, har Joe Biden fastgjort et opslag, hvor han skriver, at han vil afslutte dagene »med at vælge mellem at købe din medicin eller putte mad på bordet«, og at ingen bør betale for meget »for at fylde Big Pharmas lommer«.  No senior should have to overpay for life-saving drugs to pad Big Pharma’s pockets.My Administration is announcing the first 10 Medicare Part D drugs selected for price negotiation.We're ending the days of deciding between buying your medicine or putting food on the table.pic.twitter.com/oEMkaXAjWb Joe Biden har flere gange udtalt, at USA betaler mere for receptpligtige lægemidler end andre lande. Det budskab gentog han tirsdag. »Big Pharma har opkrævet amerikanere mere end tre gange mere, end hvad de opkræver andre lande,« sagde Joe Biden. Flere af de omfattede medicinalvirksomheder mener, at forhandlingerne om priserne vil forhindre innovation og gå ud over kvaliteten af lægemidler.  I et skriftligt svar til Berlingske oplyser Novo Nordisk, at de »støtter initiativer, der vil sikre, at amerikanske patienter har råd til deres medicin - herunder insulin«. »Desværre har vi set Centers for Medicare & Medicaid Servicers (CMS) forsøge at gennemføre en ensidig prisfastsættelse uden at overveje konsekvenserne for patienter med kroniske sygdomme og for sundhedssystemet som helhed,« lyder det fra Novo Nordisk: »Vi stræber efter at bringe innovative lægemidler på markedet, samtidig med, at vi forsøger at øge adgangen til medicinen for de mennesker, der har brug for dem. Da vores produkter i dag er blevet inkluderet på listen, vi vil nu overveje, hvad vores næste skridt bliver i forhold disse initiavtiver«. Det er langtfra første gang, Joe Biden kritiserer medicinalvirksomheder som Novo Nordisk for at have for høje priser på insulin. I april holdt han en 30 minutter lang tale, hvor hanlangede ud efter høje priserpå den insulin, som danske Novo Nordisk og amerikanske Eli Lilly producerer 90 procent af. Tidligere har han blandt andet fået gennemført en lov, der betyder, at ingen skal betale mere end 35 dollar for insulinbehandling. »Endelig slog vi Big Pharma,« lød det fra præsidenten i april: »Hvor mange her kender nogen med diabetes? Ræk hånden op,« råbte Joe Biden ud i forsamlingen. Han henviste til, at insulin blev opfundet for mere end 100 år siden, og at manden, der opfandt det, ikke ønskede at tage patent, fordi det skulle blive tilgængeligt for alle. Det har store medicinalvirksomheder – som Novo Nordisk – tjent styrtende på. »Men ikke længere. For den lov, vi har vedtaget, lægger loft over prisen på insulin via Medicare på 35 dollar,« sagde Joe Biden i april og slog samtidig fast, at han vil forsøge at få loftet bredt ud, så alle amerikanske diabetikere kan få insulin til samme lave pris. Ifølge senioranalytiker hos Sydbank Søren Løntoft Hansen vælger Biden ofte at fokusere på listeprisen på insulin, når han skal geare sine tilhørere op. »Men listeprisen afspejler ikke det, medicinalselskaberne reelt får for deres medicin,« har han tidligere forklaret tilBerlingske. Det skyldes et amerikansk system, hvor medicinalvirksomhederne sætter kunstigt høje listepriser på det amerikanske marked, fordi indkøberne af medicin forventer at kunne få høje rabatter. Novo Nordisk giver således i gennemsnit 75 procent rabat i forhold til listepriserne. Medicare har planer om at sende de første oplæg til priser til medicinalvirksomhederne den 1. februar. Derefter vil de have 30 dage til at komme med modbud. Forhandlingerne skal være færdige 1. august 2024, og de nye priser ventes offentliggjort 1. september.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/biden-gaar-til-angreb-paa-novo-nordisk-ingen-boer-betale-for-at-fylde",
            "image_url": null,
            "publication_time": "Onsdag d. 30. august 2023, kl. 09.46",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}