{
    "version": "1.0",
    "document": {
        "id": 17679,
        "title": "Bidende kold mandag føles som -18 grader",
        "content": "På med hue og vanter, og overvej også lige et par uldne sokker og skibukserne, når du nu er i gang. Mandag er bidende kold, og det bliver kun værre i løbet af ugen, skriver BT. »Det føles rigtig, rigtig koldt her til morgen (mandag, red.). På grund af den kraftige blæst føles det nogle steder som minus 18 grader, hvis man er uden for og ikke har fået hue og handsker på,« siger meteorolog ved TV2 Vejrcenter, Thomas Mørk. Han tilføjer, at den reelle temperatur kun ligger på minus to grader. Den kraftige kuling fra øst gør, at kuldeindekset ligger på minus 15 grader, og i Nordjylland og Nordsjælland helt ned på minus 18 grader. »Der blæser en kuling fra øst, og det er derfor, det føles så bitterlig koldt. Alle vil føle, at det er koldt i dag,« understreger Thomas Mørk. Sne kommer der til gengæld ikke det store af. Kun i den sydlige del af landet og i Østjylland kan man få et hvidt drys. »Det bliver ikke de store mængder. Kun et lille drys fra oven,« siger meteorologen. Det samme gør sig gældende tirsdag. »Det bliver ikke det store snefald. Det er overstået,« lover Thomas Mørk. Tirsdag vil dog også være en rigtig kold dag. »I morgen (tirsdag, red.) står vi op til lidt svagere vind, men det vil stadig være koldt og nok føles som omkring minus ti grader. Det bliver igen en dag, der vil føles rigtig kold,« siger han. Ugen begynder altså med kulde, og sidst på ugen kan vi se frem til en tur i dybfryseren. Prognoserne tegner nemlig lige nu til, at vi kan få temperaturer om natten helt ned til minus fem og minus seks grader.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/bidende-kold-mandag-foeles-som-18-grader",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/90/901677/7109992-kulde.jpeg",
            "publication_time": "Mandag d. 20. januar 2014, kl. 08.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}