{
    "version": "1.0",
    "document": {
        "id": 4539,
        "title": "Biden reddede 37 fra dødsgangen – her er de tre sidste, der må se frem til at dø",
        "content": "Den demokratiske præsident Joe Biden førte for fire år siden kampagne for at fjerne den føderale dødsstraf i USA. Men selvom han ikke har fået gennemført lovgivning på området i sin tid som præsident, sætter han alligevel sit store fingeraftryk på det ved at benåde 37 dødsdømte i sine sidste uger som præsident. Kun tre mænd, som hver har begået massedrab, vil forblive på den føderale dødsgang, hvor deres skæbne lader til at være beseglet, hvis man skal tage bestik af den kommende præsident Donald Trumps ord og handlinger. Tretten fanger på den føderale dødsgang blev henrettet under Donald Trumps første embedsperiode. »Jeg kan ikke med god samvittighed stå tilbage og lade en ny administration genoptage henrettelser, som jeg stoppede,« sagde Joe Biden mandag, da han benådede de 37. Han vil dog ikke lade benådningerne omfatte tilfælde af terrorisme og hadmotiverede massemord. Derfor forbliver tre mænd i celler, hvor de kan se frem til en henrettelse. De er: Efter Dylann Roof blev anholdt, fandt man flere billeder af ham på internettet, hvor han poserer med neonazistiske symboler.Fold sammenLæs mereFoto: Grace Beahm/AP/Ritzau Scanpix. Pave Frans og katolske biskopper i USA harifølge The New York Timesopfordret Joe Biden til at få samtlige føderale dødsdomme omstødt. Om under en måned overtager Donald Trump præsidentembedet, og han støtter dødsstraf. Under sin præsidentkampagne i 2024 opfordrede han endda til at udvide dødsstraf til narkohandlere, menneskesmuglere og børnemisbrugere. Under sin første periode genstartede Donald Trump føderale henrettelser efter en næsten 20-årig pause. Det er normalt, at amerikanske præsidenter benåder straffede personer i slutningen af ​​deres embedsperiode. Og Joe Biden har allerede benådet et rekordstort antal mennesker, der blandt andet var dømt for besiddelse af marihuana. Under stor opmærksomhed har Joe Biden også udstedt en fuld og ubetinget benådning af sin søn Hunter Biden – i øvrigt efter gentagne gange at have afvist, at han ville gøre netop det.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/biden-reddede-37-fra-doedsgangen-her-er-de-tre-sidste-der-maa-se",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1872634/24859055-blandt-de-mange-ting-joe-biden-og-donald-trump-ik.jpg",
            "publication_time": "Tirsdag d. 24. december 2024, kl. 16.59",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}