{
    "version": "1.0",
    "document": {
        "id": 18721,
        "title": "Bidrag til katastrofefond skal fordobles",
        "content": "Udviklingsminister Christian Friis Bach (R) vil nu bede Folketinget om at godkende en fordobling af Danmarks årlige bidrag til FNs katastrofefond, så Danmark næste år støtter FNs indsats efter naturkatastrofer og i forbindelse med krige og konflikter med 100 mio. kr. »FNs katastrofefond er et helt central redskab, når der hurtigt og uden varsel skal findes finansiering af akutte humanitære indsatser efter naturkatastrofer og i forbindelse med krige og konflikter. Med fordoblingen af Danmarks bidrag ønsker jeg at sende et signal om, at FNs katastrofefond gør et godt stykke arbejde. Men det er samtidig et signal om, at der er behov for at styrke fonden endnu mere,« siger Christian Friis Bach. Han peger bl.a. på, at der er brug for en langt bedre koordinering, når katastrofefonden, de forskellige FN-organisationer, donorlandene og de frivillige, ikke-statslige organisationer (NGOerne) rykker ud i akutte, humanitære operationer. »Koordinering er en svær og følsom sag. Dels er der mange NGOer, der ikke ønsker at blive underlagt al for megen koordinering. Dels er der også mange lande, der lægger vægt på, at de selv er synlige og kan hejse deres flag i katastrofeområderne i stedet for at bidrage mere anonymt via FN,« forklarer Christian Friis Bach, der som tidligere international chef i Folkekirkens Nødhjælp selv har erfaring med de problemer, der opstår, når katastrofenindsatsen er ukoordineret og kaotisk. Ifølge udviklingsministeren blev det under indsatsen i Kosovo i slutningen af 1990erne for alvor klart, at den var helt gal med koordineringen. Men siden etableringen af FNs katastrofefond i 2006 er der sket klare fremskridt, fastslår Christian Friis Bach, der bl.a. peger på indsatsen efter jordskælvet i Haiti og i forbindelse med de omfattende oversvømmelser i Pakistan. »I Afghanistan er koordineringen drevet allerlængst. På godt og ondt. Koordineringen omfatter også de politiske og militære aspekter, og det møder modstand hos de frivillige humanitære organisationer, der frygter for deres uafhængighed,« forklarer Christian Friis Bach, som også noterer sig, at netop i Afghanistan mister et usædvanligt højt antal nødhjælpsarbejdere livet. Men ifølge ministeren er det ikke kun militær indblanding i nødhjælpsindsatsen, der støder på modstand. »Det er også med hensyn til den såkaldt strukturelle koordinering, hvor det besluttes hvem, der laver hvad. Der er mange, der ikke vil underlægges FNs beslutninger - inklusive flere af FNs egne organisationer,« forklarer ministeren. Venstre støtter forslaget om at fordoble bidraget til FNs katastrofefond, men kun hvis det kan finansieres inden for det eksisterende budget for Danmarks udviklingshjælp. »Det er en god idé at skrue op for støtten til FNs katastrofefond. Men det er helt klart, at pengene skal findes inden for den gamle bistandsramme ved at lave en omprioritering,« siger Venstres udviklingsordfører, Jakob Ellemann-Jensen, med henvisning til, at Venstre er modstander af den ny regerings planer om at øge Danmarks ulandsbistand. »Vores store bekymring er, at det bliver dyrere at være dansker,« siger Jakob Ellemann-Jensen. Samtidig med fordoblingen af bidraget til FNs katastrofefond lægger udviklingsministeren op til at øge støtten til FNs kontor for katastrofekoordinering, OCHA, fra 20 mio. kr. årligt til 30 mio. kr. i 2012. Samlet set er udspillet fra Christian Friis Bach et led i den ny regerings bevidste satsning på at styrke FN som en central aktør i løsningen af internationale problemer. Også selv om den ny regering på grund af den økonomiske krise har været nødt til at skrue ned for ambitionerne på ulandsområdet. Således vil regeringen ikke genoprette bistanden - efter den tidligere regerings nedskæringer og fastfrysning - i det høje tempo, der var planlagt. En fuld genopretning må afvente økonomisk bedre tider.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/bidrag-til-katastrofefond-skal-fordobles",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/690540/4739149-dansk-bidrag-til-katastrofefondskal-fordobles.jpg",
            "publication_time": "Torsdag d. 22. december 2011, kl. 06.00",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}