{
    "version": "1.0",
    "document": {
        "id": 16554,
        "title": "Biers nye film på prestigefyldt festival",
        "content": "Toronto International Film Festival har føjet yderligere to danske film til programmet i form af Susanne Biers »Den skaldede frisør« og Tobias Lindholms »Kapringen«. Festivalen tæller i forvejen danske Nikolaj Arcels »En kongelig affære«, Thomas Vinterbergs »Jagten« og Joshua Oppenheimers »The Act of Killing«. Susanne Biers »Den skaldede frisør«, som er en romantisk komedie med Pierce Brosnan og Trine Dyrholm i hovedrollerne, er også udtaget til Venedigs internationale filmfestival, hvor den får verdenspremiere 29. august. - Det er en helt forrygende start, som filmen har fået allerede inden premieren. At den er udtaget til to af verdens fire største filmfestivaler er et stærkt signal om, at der er store forventninger til Susanne Bier efter »Hævnen«, og at man finder det interessant, at hun nu laver en romantisk komedie efter en række alvorlige dramaer, siger filmens producer, Sisse Graum-Jørgensen, i en pressemeddelelse. - Toronto er Nordamerikas største filmfestival, og det glæder både Susanne og mig enormt meget, at filmen nu får det perfekte afsæt forud for sin lancering i USA og Canada senere på året, lyder det fra Zentropa-produceren. »Den skaldede frisør« er inviteret til en såkaldt »Special Presentation« i selskab med verdens førende filmskabere, og Tobias Lindholms drama »Kapringen« er udtaget til programmet »Contemporary World Cinema«, der fokuserer på gribende historier med et globalt perspektiv. Festivalen i Toronto løber fra 6. til 16. september.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/biers-nye-film-paa-prestigefyldt-festival",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/379863/5482397-oscars.jpg",
            "publication_time": "Tirsdag d. 14. august 2012, kl. 21.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}