{
    "version": "1.0",
    "document": {
        "id": 5054,
        "title": "Bier kan lege med bolde, genkende mennesker og lære af deres fejl. Ifølge ny forskning har langt flere dyr en bevidsthed",
        "content": "Hvis man på en varm sommerdag ser en buttet honningbi summe forbi, er det nok ikke det lille insekts bevidsthed, man skænker flest tanker. Men tror man, at arbejdet med at indsamle nektar og producere gylden honning foregår i et instinktivt mønster uden bagtanker og overvejelser, kan man godt tro om igen. Flere studier slår nemlig fast, at bier er bevidste væsener, der både kan genkende menneskeansigter, tælle og endda trille små bolde rundt for fornøjelsens skyld. Det har i forskningsverdenen i mange år været ilde set at sætte såkaldt menneskelige egenskaber som følelser og bevidsthed i forbindelse med dyr. Men det står muligvis til at ændre sig,skriver BBC. En lang række af nyere forskningsresultater peger alle i samme retning: Dyr har en bevidsthed, der gør dem til følende og tænkende væsener. Karaktertræk, vi mennesker ellers er forbeholdne med at tildele andre end os selv. Hvis flere dyr har en bevidsthed og større intelligens end først antaget, bør det få konsekvenser for den måde, hvorpå vi anvender dyr i forsøg. Det mener en lang række fagfolk Ifølge professor ved University of Sussex Anil Seth står selve begrebet bevidsthed i vejen for at blive klogere på forskellige dyrearters opfattelse af verden. I forskningsfeltet bruges begrebet nemlig meget forskelligt. Nogle forskere har været fastlåste i deres forståelse af bevidsthed som noget menneskeligt med sprogforståelse, fornuft og komplekse følelser. »Fordi vi ser ting gennem en menneskelig linse, er vi tilbøjelige til at associere bevidsthed med sprog og intelligens. Bare fordi de hænger sammen i os, betyder det ikke, at de hænger sammen generelt,« siger Anil Seth til BBC. Stevan Harnad, der er professor ved Université du Québec, stemmer i. Han forklarer til BBC: »Ordet bruges selvsikkert af mange mennesker, men de mener alle noget forskelligt, så det er ikke klart, hvad det egentlig betyder.« Han foretrækker i stedet ordet »sentient«, som bedst kan oversættes til sanselig. Det gør han, fordi det nærmere handler om at føle og opleve verden omkring sig. Næsten 300 fagfolk har underskrevet erklæringenThe New York Declaration on Animal Consioussness. De kalder det »uansvarligt« ikke at overveje muligheden for et dyrs bevidsthed, når der udføres forsøg med de pågældende dyr. De opfordrer derfor til mere forskning på området, der kan gøre os klogere på, hvordan mange flere dyr opfatter verden. De gør også brug af sanselighedsbegrebet. Erklæringen kommer ikke med samlede politiske anbefalinger for, hvordan dyr bør behandles i fødevareproduktion og forskningsforsøg. De opfordrer i stedet til, at man tager stilling til det enkelte dyr og deres verdensopfattelse, som kan være meget forskellig. »Det kræver ikke sofistikerede evner som menneskelignende sprog eller rationalitet. Fænomenologisk bevidsthed er rå følelse – umiddelbare oplevelser, sanselige eller følelsesmæssige – og det er noget, som formentlig deles af mennesker og mange andre dyr,« skriver de i baggrunden for erklæringen. Der er altså ikke tale om, at dyrs bevidsthed ligner menneskers på en prik. De nævner menneskers evne til at føre indre monolog som noget, der er forbeholdt os selv. Omvendt er der formentlig mange oplevelser, dyr har, som vi mennesker aldrig kommer i nærheden af at opleve på egen krop. De fleste har nok en oplevelse af, at bestemte dyr har en bevidsthed, der minder om vores egen. Måske er man stødt på rørende videoer af hunde, der genforenes med deres ejere efter adskillelse, og selvom tiden måske er løbet fra den del af showbusiness, kender de fleste nok de storslåede forestillinger med delfiner, der leger med bolde og hulahopringe. Men bevidstheden er ikke begrænset til disse. Forskning har vist, at mange dyr udviser tegn på en bevidsthed lig menneskers. Nogle er mere overraskende end andre. Blæksprutterhar i forskningsforsøg vist sig at være bevidste om smerte og huske den så godt, at de undgår steder, hvor de før har været udsat for smertefulde oplevelser. Selv bananfluer har vist tegn på bevidsthed ifølge et studie publiceret i det videnskabelige tidsskrift Nature. Hvisde er socialt isoleredegennem længere tid, sover de mindre, og deres spisemønstre bliver forstyrret. Ting, der også gør sig gældende for mennesker, der føler ensomhed gennem længere tid. Forskningsresultaterne er kun toppen af isbjerget, og der gemmer sig formentlig langt mere viden om, hvad dyr tænker og føler. Det kan man overveje, næste gang man støder på en honningbi på arbejde.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/bier-kan-lege-med-bolde-genkende-mennesker-og-laere-af-deres-fejl-ifoelge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1806382/24729056-biers-bevidsthed-er-ikke-direkte-sammenlignelig-me.jpg",
            "publication_time": "Søndag d. 16. juni 2024, kl. 11.07",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}