{
    "version": "1.0",
    "document": {
        "id": 19139,
        "title": "Bilbombe et potentielt terrorangreb",
        "content": "Det kunne være gået meget galt, men gjorde det ikke. Det lokale politi i New York fik går aftes uskadeliggjort en bombe i en mørkegrøn Nissan Pathfinder efter et tip fra en gadesælger, der havde blandt andet havde set røg sive ud fra den ubemandede bil, der stadig havde motoren tændt. Men selvom den første lettelse har lagt sig over Manhatten, er frygten om, at der er tale om et potentielt terrorangreb, blevet styrket. Det sagde Janet Napolitano fra Homeland Security Secretary, den nationale sikkerhedsenhed, der blandt andet efterforsker terrorsager i USA. - Vi tager dette meget seriøst og behandler sagen som et potentielt terrorangreb, siger Napolitano til CNN ifølge det amerikanske nyhedsbureau, Reuters. Politiet oplyser dog, at der endnu ikke er fundet noget motiv eller nogen endeligt mistænkte. De amerikanske myndigheder og brandvæsnet oplyser, at den mislykkede bombe kunne have dræbt adskillige mennesker. Bomben havde en potentiel styrk, der kunne have revet fronten af en bygning ned. - Heldigvis kom ingen til skade, og nu er byens, statens og nu vil byens, statens og ordensmagtens fykde opmærksomhed blive rettet mod at retsforfølge de skyldige i denne terrorhandling, sagde New Yorks guvernør David Paterson tidligere på dagen ifølge Reuters. Times Square blev evakueret efter tippet om bomben faldt ved sekstiden amerikansk tid. Den centrale bydel blev genåbnet omkring klokken fem i morges lokal tid.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bilbombe-et-potentielt-terrorangreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/87/871227/2521940-us-car-bomb-foun.jpg",
            "publication_time": "Søndag d. 02. maj 2010, kl. 20.16",
            "author": "Trine Birk",
            "related_links": [],
            "attachments": []
        }
    }
}