{
    "version": "1.0",
    "document": {
        "id": 4687,
        "title": "Bilgiganter klar med masser af nye hybrid- og benzinbiler – giver bedre indtjening end elbiler",
        "content": "Selvom elbiler i Danmark er det helt store, tyr bilproducenterne fortsat til at producere hybrid- og benzinbiler for at kunne tjene penge, mensde venter på det helt store gennembrud. Gennem de seneste uger har Mercedes-Benz, BMW, Porsche og General Motors alle meldt ud, at de investerer i nye eller opgraderede benzinbiler og hybridbiler – altså biler med såvel el- som benzinmotor. Det samlede antal af nye benzin- og hybridmodeller på verdensplan ventes i 2025 at vokse med ni procent i forhold til 2024. Der kommer 205 nye benzinbiler, hvilket er et fald på fire procent fra 2025, mens nye hybridbiler ventes at stige med 43 procent til 116 modeller, viser tal fra analysefirmaet S&P Global Mobility ifølge den britiske finansavis Financial Times. Sammenlagt fortsætterstigningen dog i antallet af nye elbiler, som sendes på markedet. Her nærmer vi os 200 nye modeller i 2025. Mercedes-Benz planlægger at sende 19 benzinbiler og 17 elbiler på markedet mellem 2025 og 2027, og Porsche har besluttet at skyde 800 millioner euro eller 5,96 milliarder kroner i at udvikle nye benzin- og hybridbiler. Hybridbilerne er gode indtægtskilder for bilproducenterne. EU indførte fra årsskiftet krav om, at hver bilproducent skal skære CO2-udledningen ned med 15 procent i forhold til 2021-niveauet – ellers vanker der store bøder. Menelbilsalget har generelt været for nedadgående i Europa, hvilket har gjort det svært for bilproducenterne, som henter den største indtjening fra benzin- og dieselbiler, samtidig med at de skal skyde store penge i omstillingen til elbiler, eftersom EU forbyder salg af nye benzin- og dieselbiler fra 2035. Oveni kommer nu handelskrigen med USA, hvorfor europæiske bilgiganter som Volvo, Mercedes-Benz og Renault har meldt forventninger ud om lavere overskud i år. Det gør det endnu sværere for dem at slippe de store indtægter, som benzin- og hybridbilerne leverer. Elbiler er betydeligt dyrere at producere, hvilket især skyldes batterierne. Dermed er indtjeningen ringere pr. solgt elbil end pr. solgt benzin- eller hybridbil. Tyske Volkswagen, som er Europas største bilproducent, er ikke som tidligere sikker på sin plan om at slutte salget af benzinbiler i 2033 i Europa. BMW har netop besluttet at udsætte produktionen af sin elektriske Mini på fabrikken i Oxford i Storbritannien på grund af »mange uvisheder, som bilbranchen står over for«. Fabrikken stod til at skulle opgraderes for 600 millioner pund (5,4 milliarder kroner), skriver britiske BBC. I Danmark var 61,56 procent af alle nyindregistrerede biler i 2024 elbiler mod 5,62 procent hybridbiler, 3,98 procent plug-in-hybridbiler og 16,13 procent benzinbiler. I januar 2025 udgjorde elbilerne hele 64,3 procentaf personbilsalget i Danmark – en stigning på 29 procentpoint i forhold til januar 2024, hvor andelen lå på 35,3 procent, viser tal fra brancheorganisationen Mobility Denmark (tidligere De Danske Bilimportører). I Norge var elbilsalget i januar helt oppe på 95,8 procent, mens det i Sverige og Finland lå på henholdsvis 29 og 28,6 procent af det samlede bilsalg i den måned. Den store interesse for at købe en elbil i Danmark betyder, at mange bilproducenter sender deres færdige elbiler hertil,hvor de så lander i en stadig hårdere konkurrence, som hardrevet priserne på elbiler markant ned. Også på brugtbilmarkedet, som er langt større en nybilmarkedet i Danmark, falder priserne på elbiler, og senest erogså priserne på brugte benzinbiler begyndt at falde, fordi køberinteressen retter sig mod elbilerne.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bilgiganter-klar-med-masser-af-nye-hybrid-og-benzinbiler-giver-bedre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892981/24897078-ceo-of-mercedes-benz-group-ag-ola-kaellenius-poses.jpg",
            "publication_time": "Mandag d. 24. februar 2025, kl. 15.09",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}