{
    "version": "1.0",
    "document": {
        "id": 6087,
        "title": "Bilist fra forulykket pickuptruck nær Vojens er i god behold",
        "content": "En mand, som Syd- og Sønderjyllands Politi ledte efter i kølvandet på et færdselsuheld lørdag aften, er blevet meldt i god behold. Det oplyser vagtchef Henrik Sønderskov tidligt søndag morgen. »Han er i god behold. Han har selv kontaktet ejeren af bilen, og så har ejeren kontaktet os,« fortæller han. Manden vil dog ikke fortælle politiet, præcis hvor han befinder sig. Politiet fik meldingen om, at manden er i god behold klokken 01.20. Vagtchef Henrik Sønderskov ved ikke, hvorfor manden gik fra stedet, efter at han var kørt galt på Tingvadvej nordvest for Vojens lørdag aften. »Han er tilsyneladende sluppet uden skader,« siger vagtchefen. Det var kort efter klokken et natten til søndag, at Syd- og Sønderjyllands Politi oplyste, at politiet ledte efter en mand, som havde været involveret i et færdselsuheld. »Vi får en anmeldelse klokken 22.35 om, at der holder en pickuptruck mod et træ nede på Tingvadvej. Bilen er temmelig skadet, men der er ingen personer i køretøjet, fortalte Henrik Sønderskov natten til søndag. Politiet gik derfor i gang med at afsøge nærområdet. »Vi undersøger området for at se, om han skulle være blevet slynget ud af bilen,« fortalte vagtchefen. »Vi ved ikke, om han er gået fra stedet i omtumlet tilstand, eller om han ligger et sted og har brug for hjælp,« tilføjede han. Tingvadvej mellem Slevadvej og Bæk Nørremark var midlertidigt spærret som følge af færdselsuheldet. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/bilist-fra-forulykket-pickuptruck-naer-vojens-er-i-god-behold",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/160/1606881/24240507---20221023030927457_orgjpg.jpeg",
            "publication_time": "Søndag d. 23. oktober 2022, kl. 01.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}