{
    "version": "1.0",
    "document": {
        "id": 14422,
        "title": "Bilka vil holde åbent døgnet rundt",
        "content": "Der er nok mange, der vil korse sig ved at gøre deres storindkøb i Bilka klokken 02 om natten. Eller for den sags skyld ved at stå op før en vis herre får skoene på for at købe ind til børnefamilien, inden arbejdet kalder. Men ikke desto mindre er det, hvad Dansk Supermarked med Per Bank i spidsen satser på, når detailgiganten igen går solo på døgnåbne dagligvare-butikker. Døgnåbne supermarkeder har indtil i dag ikke eksisteret botset fra en stribe mindre Netto-butikker, men fra i dag vil Bilka forsøge sig som det første store varehus på banen med en døgnåben forretning. Det sker i indkøbscenteret Field’s, hvor butikken Bilka One Stop holder til.  Per Bank, der har en fortid i britiske Tesco, tror på, at folk med aften- og natarbejde vil tage godt imod muligheden. »Mine erfaringer fra udlandet er, at der er omsætning at hente om natten. I stort set alle storbyer i udlandet er det muligt at købe dagligvarer døgnet rundt – vi kan ikke se, hvorfor København skulle være en undtagelse,« skriver Per Bank i en e-mail. Og selv om det nok ikke ligger lige nært for alle at smutte i Bilka klokken 04.00 efter et godt tilbud, skal man ikke tage fejl af, at danskerne godt kan lide at handle ind, når der blot er åbent, vurderer Flemming Birch, der har et indgående kendskab til den danske detailhandel. »Det viser sig, at hver eneste gang, du giver danske forbrugere mulighed for at handle på nye tidspunkter, så udnytter de dem. Så kan det godt være, at man ikke øger omsætningen på markedet som helhed, men det kan være, at det flytter noget af omsætningen fra andre brancher og hen til Bilka. Det kan sagtens ændre vores måde at handle på. At vi planlægger tilværelsen, så man eksempelvis handler meget tidligt om morgenen,« siger han. Ved at åbne Bilka om natten forsøger man at udvide en forretning, der på grund af planloven har svært ved at smække flere varehuse op, forklarer Flemming Birch. »Ser vi på Bilka, som det er i dag, ligger der nogle klare begrænsninger, så de er nødt til at vokse online eller ved at udvide åbnings­tiderne,« siger han. Mark H. Nielsen, der er direktør i Bilka, medgiver, at varehuset kan have svært ved at vokse yderligere med planloven, som den er i dag. Derfor håber man at lokke flere kunder til på forskellige tidspunkter af døgnet, lyder det fra direktøren. Han påpeger dog, at der også er andre særdeles gode argumenter for at holde åbent om natten i forhold til den daglige drift af butikken.  For slagteren skal alligevel gøre butikken klar fra tidlig morgen. Det samme gælder bageren, der skal bage sit brød, og ofte er der rengøringspersonale til stede. Et stort varehu­s sover aldrig, lader Mark H. Nielsen forstå. »Der vil stort set altid være nogen, når vi taler et varehus i den her størrelse på normale dage. Det gør, at vi flytter arbejds­opgaver lidt rundt. Det kan være at begynde opfyldningen af varer om natten, hvor det generer færre end i dagtimerne,« siger han. Ordningen kommer til at køre som et forsøg fra i dag og videre ind i det nye år, men i første omgang skal julehandlen overstås. Og det handler ikke om at redde budgetterne i 2015 for Bilka, forsikrer Mark H. Nielsen. »Det er jo kun ét ud af 18 varehuse, så på den måde har det en effekt, men det er ikke sådan, at det flytter ret meget. Vi gør det set i lyset af, at Netto har haft succes med det. Her op til juletravlheden, hvor alle har travlt, giver det så god mening at prøve det af,« siger Mark H. Nielsen. Mens Dansk Supermarked allerede har åbnet detailhandlens midnatsbal i form af de Netto-butikker, der holder åbent om natten, er der ingen planer hos to af Dansk Supermarkeds konkurrenter. FAKTADe har døgnåbent24-timers åbne Netto-butikker:København KKongens LyngbyAarhus CKommende 24-timers åbne Netto-butikker:Frederiksberg (nyåbnet)Kastrup (døgnåbent fra 2. januar 2016)FOLD UD 24-timers åbne Netto-butikker: Kommende 24-timers åbne Netto-butikker: I Coop, der tæller butikker som SuperBrugsen og Fakta, har man nemlig ingen planer om at lave døgnåbne butikker i fremtiden, oplyser informationschef Jens Juul Nielsen. »Vi vurderer, at behovet for at handle efter 22 om aftenen er dækket ind, så vi har ikke planer om at etablere butikker med døgnåbent,« siger han.  Samme melding kommer fra norske Kiwi, der har 103 butikker i Danmark. »Vi har i forvejen branchens bedste åbningstider, så vi planlægger ikke at holde døgnåbent,« siger kædedirektør i Kiwi Danmark Carsten Hansen. Mens de to klassiske dagligvarebutikker melder pas på døgnåbne butikker, har bygge­markedet Stark allerede åbnet en butik i København på Fragtvej tilbage i august 2014. Og her er erfaringerne gode med en døgnåben butik, forklarer Peder Færch Grønfeldt, der er presseansvarlig i byggemarkedet: »Det har overrasket os, hvor mange mennesker der har været forbi. Vi ligger over vores budgetter for projektet, og vi har måttet ansætte flere, end vi havde regnet med.« Det er endnu uvist, hvor lang tid Bilka vil holde døgnåbent. Det konkluderes først, når der er tal nok på, om det er en forretning, der løber godt rundt og skal fortsætte. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bilka-vil-holde-aabent-doegnet-rundt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/229826/11644787-11busbilka-hylder-182946jpg.jpeg",
            "publication_time": "Torsdag d. 10. december 2015, kl. 22.30",
            "author": "Jakob Chor",
            "related_links": [],
            "attachments": []
        }
    }
}