{
    "version": "1.0",
    "document": {
        "id": 14983,
        "title": "Billig strandferie nær Rom",
        "content": "Da vi kører ned ad den smalle, slidte vej mod vores lejlighedskompleks T-Village iLazio-området, har vi ikke de store forventninger, for vi har valgt at bo billigt, men tæt på havet, så Max og Anna på tre og ni år kan boltre sig i vandet. Næste:Klipper, sejlads og tur-aktiviteter Vejen ender brat, og vi er fremme. Foran os ligger det krystalblå Middelhav, og stedet vi skal bo. Vores hjem den næste uges tid er en stor hvid bygning, der måske trænger til at blive piftet op hist og pist, men det opvejes til fulde af den fantastiske udsigt og beliggenhed direkte på stranden. Fra lejligheden er der kun ca. 15 meter til vandkanten. Fire generationerLangt størstedelen af gæsterne på T-Village er italienske stamgæster. Stedet havde sin storhedstid i 1970’erne og husede engang områdets første natklub, som flere berømte bands har gæstet, fortæller Francesco Serpa.Han ejer stedet sammen med sin mor og sine brødre. Oprindeligt blev det købt af bedsteforældrene i 1976, og i dag er fire generationer med i det daglige arbejde. Den første aften flotter vi os med en middag i restauranten, som ligger lige under vores lejlighed og derfor har udsigt til havet: Friskfangede blæksprutter og skaldyr - marinerede, grillede eller friturestegt.Det smager himmelsk, og det er svært ikke at blive afhængig af kokken Romeos færdigheder. Så det, der blot skulle være en enkelt aften, bliver til en hel del middage i restauranten i løbet af ugen. Priserne er heldigvis lavere end iDanmark, og vi får to retter, vin og sodavand til alle fire for 500 kr. Havbrus og cikaderVi falder i søvn til havets brusen og cikadernes sang. Det er ren meditation for sjælen.Stilheden brydes dog hurtigt næste morgen af børnenes plagen om at bade. På stranden venter Tamara, der er ansat til at aktivere gæsternes børn med leg og badeture morgen og eftermiddag. Det er en stor succes for den store på ni år, mens den lille på tre er mere genert. Men efter nogle dage tør han op og vil gerne i »strandskole«, som han kalder det. De lærer sågar nogle italienske gloser som ciao, mama, bambino og tallene fra 1-10. Vi tager os en tur på liggestolene imens og kan være helt rolige, for Tamara og livredderen holder øje.En fiskekutter lægger til ved strandkanten. Børnene løber ud til båden for at se, hvilke fisk og skaldyr der er fanget. Vores vært står klar til at tage imod posen med de friske skaldyr, som kokken skal bruge i retterne senere på dagen. Næste:Klipper, sejlads og tur-aktiviteter",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/billig-strandferie-naer-rom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/271492/6865133-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 23. august 2009, kl. 05.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}