{
    "version": "1.0",
    "document": {
        "id": 16259,
        "title": "Billy Joel synger »Vimmersvej« med populær TV-vært",
        "content": "Sanger, sangskriver og pianist Billy Joel er et eksempel på, at amerikansk showbiz ikke kun er fest og farver og store smil. Newyorkeren, der står bag klassikere som »Just The Way You Are«, »Uptown Girl« og »New York State Of Mind«, har de sidste mange år talt åbent om sine forliste kærlighedsforhold, alkoholproblemer og depressioner og ikke mindst om kampene med at leve op til sin egen myte. Han har på godt dansk været træt af det hele og har ikke set sin grund til at skjule det. Tiden er heller ikke løbet sporløst hen over 64-årige Billy Joel, der i dag er kronraget, har en grå goatee og et par store vaskebjørnsøjne. Men nu ser tingene ud til at vende for ham. Billy Joel er på turné igen og har siden januar spillet en gang om måneden for de godt 20.000 tilskuere, der kan være i Madison Square Garden i New York. Seneste koncert var i fredags, hvor publikum midtvejs i koncerten fik sig en kæmpe overraskelse, da Joel begyndte at tale om »det måske bedste band, jeg nogensinde har hørt«, hvorefter AC/DC-forsanger Brian Johnson kom løbende ind på scenen i grå sixpence og slidte jeans og med sin karakteristiske skærebrænderstemme sang hittet »You Shook Me All Night Long« for et ekstatisk publikum, der ikke lige havde set dén komme.  Under nummeret var Billy Joel reduceret til en lidt anonym stivnakket klaverbokser, men det kan man ikke just sige om hans optræden i »The Tonight Show« få dage forinden. Her lagde han huset ned, da han indfriede værten Jimmy Fallons hedeste musikalske ønske, nemlig at synge sammen med Billy Joel. Sangvalget faldt på det gamle The Tokens-hit »The Lion Sleeps Tonight«, som Bamses Venner gjorde danmarksberømt som »Vimmersvej«. Med hjælp fra en smart app på en iPad og »The Tonight Shows« cool husorkester, hiphopbandet The Roots, synger Joel & Fallon en firstemmig doo-wop, der godt kunne gå over i historien som et af de større øjeblikke i moderne talkshow-historie.  Og Billy Joel fortsætter de gode takter. Til maj udsender han »A Matter Of Trust: The Bridge To Russia«, en udgivelse, der på cd, dvd og lp dokumenterer hans historiske turné i Sovjetunionen i 1987 – Joel var en af de første og eneste store vestlige kunstnere, der fik lov til at optræde der. Senere i denne måned starter Billy Joel desuden et job på radiostationen Sirius XM, hvor han i tre måneder skal være vært. Joel ved endnu ikke helt, hvad det går ud på, men »jeg skal vel spille noget god musik, der har betydet noget for mig«, har han udtalt. Lyder som en ganske god idé.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/billy-joel-synger-vimmersvej-med-populaer-tv-vaert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/875373/7253900-billy-joel.jpg",
            "publication_time": "Søndag d. 23. marts 2014, kl. 16.14",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}