{
    "version": "1.0",
    "document": {
        "id": 15891,
        "title": "Billig svensk krone giver ti procent mere i løn",
        "content": "Danskerne jubler over, at den svenske krone er så lidt værd, for dermedbliver det billigere at tage på ferie og købe ind i Sverige. Men enkelte svenskere kan også godt se fidusen i, at deres valuta har mistet så meget i værdi, at man nu kun skal betale 63 danske øre for at få en svensk krone. Det gavner nemlig alle dem, som bor i Skåne men arbejder i Danmark. Og dem er der ifølge nyhedsbureauet News Öresund omkring 16.500 af. Ture Ertman,som Svenska Dagbladet har talt med, har på den måde fået en lønstigning på ti procent på et år. »Det er klart, at jeg er tilfreds med det. Det, som er lidt besværligt, er, når fruen er med i København. Hun har svensk løn og synes, at alt er superdyrt,« siger Ture Ertman til avisen. Han er dansker men har boet i Malmø i 13 år og arbejder i København. Lønningerne er generelt højere i København end i Malmø, og omkostningerne, især ved at have en bolig, er også større. Derfor har Ture Ertman valgt at pendle til arbejde, selvom han hver måned skal lægge 6.000 danske kroner i broafgift og for benzin. »Men med lønnen er det det værd,« siger han til avisen. Det store indkøbscenter Emporia i Malmø hari gennemsnit 20-25 procent danskere som besøgende. Danskerne oplever lige nu Sverige som meget billigt, og hvor det hidtil har været bestemte varer – som slik, elektriske pærer, tøj, ost og sodavand – der blev købt, oplever de fleste danskere nu, at det næsten overalt er billigt at handle. Ud over turistbesøgene ejes omkring 10.000 svenske fritids- og sommerhuse af danskere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/billig-svensk-krone-giver-ti-procent-mere-i-loen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1691231/24465908-bm.jpg",
            "publication_time": "Onsdag d. 28. juni 2023, kl. 09.35",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}