{
    "version": "1.0",
    "document": {
        "id": 6903,
        "title": "Bill Gates: Det er dejligt at give pengene væk – og der er stadig mange tilbage",
        "content": "Han har allerede foræret en formue væk, der svarer til hele Bulgariens økonomi, eller hvad Tesla, som nu blot er verdens næststørste elbilproducent, sælger på et år – men det er slet ikke slut. »Jeg har foræret over 100 milliarder væk, men jeg har stadig mere tilbage at give af,« konstaterer den 69-årige Bill Gatesover for britiske BBC. Det er 100 milliarder dollar, altså 718 milliarder kroner. Til sammenligning var Danmarks bruttonationalprodukt – også kaldet nationalregnskabet – i 2023 på 2.805 milliarder kroner. Bill Gates blev mangemilliardærpå sin virksomhed Microsoft, der stadig er en af verdens største softwaregiganter. Han er stadig god for en formue på 165 milliarder dollar, hvilket gør ham til verdens ottenderigeste, viser nyhedsbureauet Bloombergs milliardærindeks. Faktisk har han siden årsskiftet lagt endnu 6,09 milliarder dollar til formuen, der – ligesom stort set alle øvrige rigmænd og -kvinder verden over – skyldes, at han ejer aktier. Formuen er derfor »papirpenge«, indtil han faktisk sælger dem til en formentlig høj kurs og går videre med kufferten fuld af penge. Siden Bill Gates i 2020 sagde farvel til sin bestyrelsespost i Microsoft, har han fuldt og helt helliget sig arbejdet med at bruge sin formue på velgørende formål. Han har slået pjalterne sammen medWarren Buffett, den navnkundige investor, som går under tilnavnet »Oraklet fra Omaha« på grund af sine succesrige investeringer. Sammen deler de ud af milliarderne i Gates Foundation, som Bill Gatesstiftede sammen med sin tidligere kone, Melinda. Bill Gates slår fast, at han nyder at give pengene væk. Til dato har han skudt 60 milliarder dollar af sin formue i fonden, og det er ikke gået ud over dagliglivet. »Jeg har ikke ofret noget personligt. Jeg bestiller ikke færre hamburgere eller film,« siger han, samtidig med at han fastslår, at det fortsat er hensigten at give størstedelen af formuen væk. Og det vil ikke ramme hans børn, som ikke vil stå fattige tilbage. »Det vil de ikke,« fastslår han med et smil. Bill Gates var for flere år siden – og gennem lang tid op til da – verdens rigeste mand. Den titel har den kontroversielle Elon Musk, topchef for Tesla og ejer af blandt andet rumselskabet SpaceX samt det sociale medie X/Twitter, overtaget for adskillige år siden. Bill Gates stiftede Microsoft i 1975sammen med sin skolekammerat Paul Allen. Det lykkedes de to at ramme tidsånden og blive verdens største softwareselskab med først styresystemet MS-DOS, siden Windows og kontorpakken Office med Word, Excel og PowerPoint som de primære programmer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/bill-gates-det-er-dejligt-at-give-pengene-vaek-og-der-er-stadig-mange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1885580/24883256-det-er-i-r-50-r-siden-at-bill-gates-sammen-med.jpg",
            "publication_time": "Mandag d. 03. februar 2025, kl. 14.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}