{
    "version": "1.0",
    "document": {
        "id": 4766,
        "title": "Billedkunstner er i tvivl efter værk lavet af skedesekret og bibelsider: Der er intet råd eller nogen forcensur, hvor jeg kan sikre mig, at værket er lovligt",
        "content": "Med den nye koranlov i Danmark ved jeg ikke som kunstner, hvor loven er. Jeg har selv lavet kunstværker med iturevne, ortodokse og katolske bibler eller nedsænket Biblen i farvet vand siden 2011. Disse værker er lavet både som en protest og som en slags prævention, for at sikre mig, at vi ikke gik baglæns og legitimerede religionernes magt og kvindesyn. Jeg aner ikke, om jeg kan udstille disse værker mere i Danmark. Hvornår skal jeg være bange for at »ramme« loven, når jeg arbejder frit med religiøse tekster? Kunstnere somJohn Lathamer opkøbt af Tate Modern med Biblen skåret over. Siden teenageårene har jeg vidst, at jeg var billedkunstner, fordi mit sind var vildt fra starten og spændt for Dionysos’ vogn: poesi, ekspressionismen, ekstasen og melankolien, og kun kunsten kunne stabilisere mig og forvandle hverdagens og historiens destruktion til det vidunderlige. Siden 1999 tog jeg og kunsten sammen på feminismens pilgrimsrejse for at bryde med »male gaze« i kunsthistorien, frigøre mig selv fra alverdens uhensigtsmæssige stigmatiseringer og tabuer. Fabulere på ny over seksualitet som en stadig udvidelse af kvindebilledet og en friere selvforståelse end den, som jeg havde arvet. Det ulykkelige er ikke blot islams trusler. Endnu mere ulykkeligt er det, at vi langt fra er færdige med at udfordre Vestens egne religioner for netop at undertrykke kvinder, skriver Augusta Atla. Billedet: hendes værk The Holy Bible, 2024.Fold sammenLæs mereFoto: Privat. Kvinder mangler 2.000 år til at beskrive deres indre liv og seksualitet, før vi står lige med mændene. Siden teenageårene har jeg klamret mig til forfatteren Anaïs Nin og maleren Marlene Dumas, der viser nye billeder af, hvordan kvinder kan tale om deres egen forståelse af seksualitet. I vores tidsalder og i et samfund, der enten gør sex skamfuldt eller overseksualiserer alt i kapitalismens uendelige hjul, stod jeg som helt ung psykologisk forvirret mellem kapitalens uendelige liderlighed, statens idé om det heteroseksuelle, monogame par og kultur-protestantismens skam ved det polyamorøse. Det at være en rigtig feminist er for mig, at man analyserer, hvad der konstruerer ens seksualitet, og så vidt muligt fjerner det, som kommer udefra. Kun sammen med kunsten kunne jeg gøre mig fri af al den skam, puritanisme og de overgreb og den fetichisme, som vores verdens religioner, stater og kultur raser afsted med. Jeg vidste, vi havde langt endnu i hele denne udvikling af den også, kan man sige, mere psykologiske del af ligestillingen, men så kom den såkaldte »koranlov« i Danmark i december 2023, og det gik op for mig, at vi gik mindst 100 år tilbage med én lov. Ikke fordi vi ikke havde en lov om blasfemi før, men vi afviklede den i 2017, fordi vi aldrig brugte den. Internettet gjorde det muligt, at islamister kunne følge med i, hvad vi lavede i Skandinavien. Det ulykkelige er ikke blot islams trusler og helt urimelige krav i et land, der aldrig har haft en muslimsk majoritet. Men endnu mere ulykkeligt er det, at vi langt fra er færdige med at udfordre Vestens egne religioner for netop at undertrykke kvinder og sætte feminismen tilbage. En meget vigtig del af feminismen er kvindens selvbestemmelsesret over sin krop. Og kampen for at bestemme over egen krop er langt fra vundet globalt. »Kun sammen med kunsten kunne jeg gøre mig fri af al den skam, puritanisme og de overgreb og den fetichisme, som vores verdens religioner, stater og kultur raser afsted med,« skriver Augusta Atla, der her ses i fotoværket »Dinner with Hieronymus Bosch« (2015).Fold sammenLæs mereFoto: Privat, Augusta Atla. SomSex & Samfundskriver: »I mindst et årti har konservative religiøse grupper postet 4,4 milliarder kroner i anti-rettighedsbevægelsen i Europa, som kæmper mod blandt andet adgang til fri abort. Pengene kommer blandt andet fra amerikanske milliardærer, russiske oligarker og religiøse grupper viser rapporten»Tip of the Iceberg«,som udkom i 2021.« Med den nye »koranlov« er vi ikke kun sat 100 år tilbage og har givet efter for trusler fra lande i et helt andet kontinent, men vi har også muliggjort, at religioner og sekter kan smede på deres idé om, at deres religiøse tekster er hellige. Og her handler det ikke om det fysiske i at rive en bibel i stykker, men at det at frede religionernes tekster ved lov kan både hjælpe med at legitimere magtmisbrug i forhold til vold, og også med at så tvivl om retten til fri abort. I månederne september og frem til december 2023, under optakten til og debatten om loven, deltog jeg med fyr og flamme i modstanden for at få den afværget, inden den var vedtaget. Under hele debatten gik jeg gennem chok over, at vi skulle diskutere noget så grundlæggende som det sekulære og den kunstneriske frihed igen. Som om vi rullede tiden tilbage til 1944, hvor der hverken var kunstnerisk frihed eller menneskerettigheder. I januar 2024, da loven var vedtaget i Danmark, var jeg totalt udmattet. Jeg sad på mit atelier og forstod ikke, at dette var den nye virkelighed. Hvad betød det, at en religiøs tekst var hellig? Den følelse kendte jeg ikke. Jeg satte mig og lavede et værk, der præcis fulgte loven: »hvis det er en mindre del af værket«, er det lovligt at være utilbørlig med en religiøs tekst. Jeg tog et lærred i 120x150 cm og min afdøde mors bibel, og rev alle siderne ud og limede dem en for en på lærredet. Jeg hældte vand og mosgrønt pigment på og lod det løbe ned af værket i dråber. Jeg tog noget silke og nogle gamle reb, lod det ligge i blød over natten og lod det tørre på min terrasse. Næste dag viklede jeg værket ind i silke og reb, og der stod min hvide brud. Hende, ingen måtte se, tildækket som nonner eller som muslimske kvinder. FAKTADet siger koranloven»På samme måde straffes den, der offentligt eller med forsæt til udbredelse i en videre kreds gør sig skyldig i utilbørlig behandling af et skrift, der har væsentlig religiøs betydning for et anerkendt trossamfund, eller en genstand, der fremstår som et sådant skrift.«FOLD UD »På samme måde straffes den, der offentligt eller med forsæt til udbredelse i en videre kreds gør sig skyldig i utilbørlig behandling af et skrift, der har væsentlig religiøs betydning for et anerkendt trossamfund, eller en genstand, der fremstår som et sådant skrift.« Jeg talte med to museumsdirektører og en leder af en kunsthal, og det var tydeligt, at de var bange for at udstille det, på trods af at jeg havde lavet værket, for at det skulle være lovligt. Værket var lovens billede. Der er intet råd eller nogen forcensur i Danmark, hvor jeg kan sende værket til for at sikre mig, at værket er lovligt. Jeg besluttede at tage værket med, mange måneder senere til enevent om kunstnerisk ytringsfrihedog stille det foran publikum og sige: »I er velkomne til at anmelde mig til politiet. Jeg aner ikke selv, om det er ulovligt, lad os finde ud af det.« En del af værket var netop performancedelen: at sætte publikum i en situation, hvor de forstod, at kunstneren selv var i tvivl om, »hvor loven var«, og at de kunne anmelde mig til politiet. Jeg ville have publikum til at mærke konsekvensen og uvisheden om loven sammen med mig. En fra publikum, jeg ikke kendte, anmeldte mig. Kristendommen er stadig patriarkalsk i sin udøvelse og i sin tekst. Der er stadig eksempler på grufulde aspekter ved denne magt. Det er ikke længe siden, at Sinéad O'Connor rev et billede af paven over i sinmusikvideo, og det gjorde hun, fordi den katolske kirke havde misbrugt børn seksuelt. Ja, det kom frem i en nyundersøgelsefra 2023, at flere end 200.000 spanske børn kan have været udsat for overgreb siden 1940. I Frankrig anslås det, at op mod 216.000 børn har været udsat for overgreb siden 1950. Kristne sekter har også udøvet grufulde handlinger, for eksempelMennonitterne. En koloni i Bolivia havde mellem 2005 og 2009 bedøvet kvinder og piger systematisk og voldtaget dem. Kvinderne vågnede op med blod ned ad benene og kunne ikke forstå, hvorfor de blev gravide. De fik at vide, at det var dæmoner, der kom om natten. Men heldigvis blev mændene dømt. I 2019 udkom en film om hændelsen:Women Talking, instrueret af Sarah Polley, efterbogen ved samme navnaf Miriam Toews. »Jeg tog noget silke og nogle gamle reb, lod det ligge i blød over natten og lod det tørre på min terrasse. Næste dag viklede jeg værket ind i silke og reb, og der stod min hvide brud. Hende, ingen måtte se, tildækket som nonner eller som muslimske kvinder,« skriver Augusta Atla.Fold sammenLæs mereFoto: Privat. Selvom dennye koranlov i Danmarker lavet på grund af trusler fra islam, så er det desværre ikke kun islam, der er problemet i Vesten. Religioner er et kæmpe problem for menneskerettighederne og for feminismen, og den nye koranlov i Danmark bekræfter blot, at religiøse tekster nu er beskyttede ved lov, hvilket gør det sværere at kritisere religioner hårdt, når de begår overgreb, misbruger magt og undertrykker kvinder. Faktisk indikerer den nye lov i Danmark, at vi lever i religionernes tidsalder igen. Hvis vi skal fortsætte kampen for kvinders ligestilling i samfundet, som jeg selv mærker i min egen historie, fra min mormor til mor til mig, så skal vi kere os om alt, hvad der fremmer ligestilling. Og det gør vi ved netop ikke at holde hånden over religioner. Det er et kæmpe skridt tilbage for ligestillingen. Jeg vil sågar mene, at feminismen er vores eneste stærke modgift mod religionernes tindrende magt. Danmark var et foregangsland for feminisme og ligestilling i verden. Det er det så ikke mere. Augusta Atla er kunstner ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/billedkunstner-er-i-tvivl-efter-vaerk-lavet-af-skedesekret-og-bibelsider",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1807501/24731539-unikt-vrk-2024-af-augusta-atla-2.png",
            "publication_time": "Søndag d. 23. juni 2024, kl. 19.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}