{
    "version": "1.0",
    "document": {
        "id": 1868,
        "title": "Billedet viser et Sverige, som gik i stykker. Han sidder i fængsel på livstid, og hun begik selvmord",
        "content": "Det var en anden tid. Det var dengang, hvor migrantkritikere var kronragede og gik med militærstøvler, og de var kun stuerene i ølstuerne. Blandt andet Nordiske Rikspartiet. De var et lille og forfrossent, svensk og nynazistisk »kampforbund«, som de kaldte sig selv, og de mente ordet bogstaveligt. De havde et politisk program, men de var først og fremmest kendt forderes voldsparathed. 13. april 1985 havde de fået tilladelse til en demonstration, som skulle begynde klokken 12 på torvet i Växjö i Småland. Venstrepartiet Kommunisterne fik lov til at arrangere en moddemonstration klokken 11, for politichefen forestillede sig ikke, atdet ville føre tilballade. Ikke i Växjö. FAKTAHistorien om et billedeBerlingskes korrespondenter vælger hver et historisk billede, som fascinerer dem, og som fortæller mere end blot billeder – og de fortæller i denne serie hvorfor.FOLD UD Berlingskes korrespondenter vælger hver et historisk billede, som fascinerer dem, og som fortæller mere end blot billeder – og de fortæller i denne serie hvorfor. Men balladen kom. Den kommunistiske partileder Lars Werner talte og opfordrede alle tilhørerne til at rømme torvet, men det skete ikke. Mange moddemonstranter og lokale beboere blev hængende, og da ti nynazister dukkede op på torvet, viste de deres mishag. De kastede æg mod dem, og i flere tilfælde kom det til alvorlig vold mod nynazisterne, men det var ikke, hvad dagen blev kendt for. Den blev kendt for et billede, som pressefotograf Hans Runesson tog, og som snart gik verden rundt. »Torvet var fyldt med tusindvis af mennesker, og jeg stod oppe foran«, som Runesson har fortalttil Dagens Nyheter. Her så han kvinden, en lille, tæt kvinde med kort, mørkt hår og en stor håndtaske. Og han så, hvordan hun trådte op bag en af nazisterne, en høj, kronraget ung mand, som gik med partifanen. Han så, hvordan hun »lagde hele sin energi i et sving med tasken og slog til«, og i dét øjeblik tog han billedet. »Jeg kniber stadig mig selv i armen, når jeg tænker på billedet. Jeg får gåsehud over hele kroppen, for det var mit billede,« som Runesson har sagttil Dagens Nyheter. På redaktionen kunne de dårligt tro, at billedet var rigtigt. Det var næsten for godt til at være sandt, som Dagens Nyheters nyhedsredaktør, Matz Wallmark, senere har fortalt. »Vi talte også om, hvorvidt fotografiet ville føre til, at kvinden blev anklaget for vold. Hun var nem at identificere.« »Men vi kunne ikke lade være med at bringe det. Kvinden udviste en helt utrolig civilkurage.« Så billedet kom på forsiden af avisen den følgende dag, og dagen efter kom det i Daily Express og The Times, og så fortsatte det verden rundt, og det blev valgt til årets billede i Sverige. Et tidsskrift valgte det senere til et afårhundredets bedste svenskebilleder, og det samme gjorde Svensk Fotohistorisk Forening. Dengang var meningen med billedet åbenbar – det gode mod det onde, og det gode blev kun bedre af, at kvinden på billedet viste sig at være datter af en overlevende fra holocaust. Kvindens navn var Danuta Danielsson, hun var født i Polen, men forelskede sig i en svensk sportsjournalist på besøg og flyttede i 1981 til Sverige med ham. Det onde blev kun endnu værre af, at nazisten på billedet senere i 1985begik et haddrabpå en ældre, jødisk og homoseksuel mand, og i 2004 begik han yderligere et drab. Nazisten, Seppo Seluska, sidder nu i fængsel på livstid,ifølge Aftonbladet. Herunder: Video fra demonstrationen i Växjö i 1985. Volden mod nynazisterne var voldsom, og en af dem blev slået bevidstløs og ville muligvis være blevet sparket til døde, hvis ikke en demonstrant havde lagt sig imellem. Nazisterne endte med at låse sig inde på det offentlige toilet på banegården, ind til politiet fik hånd om situationen.  The woman clobbering the Nazi with her handbag is Danuta DanielssonHer mother had survived a German concentration camp in WWIIThe Nazi was Seppo Seluska, later convicted for the torture & murder of a gay Jewish manIt happened in Sweden in 1985pic.twitter.com/U8ZhOhEtNnhttps://t.co/0PbufQ0txf Men et fotografis mening er ikke en statisk størrelse, som kultursociologen Samuel Merrill fra Umeå Universitet harbeskrevet i et bogkapiteli 2020. Her skildrede han udviklingen i forståelsen af billedet fra Växjö, og det er tydeligt, at forståelsen ændrede sig. Billedet var sort-hvidt, og forståelsen i 1985 var sort-hvid, men da en kunstner 30 år senere ville opstille en statue af kvinden og nazisten, en moderne pendant til David og Goliat, brød pokker løs. For som blandt andet en universitetslektor i jura skrev i lokalavisen: kvinden var ingen helt, ingen David, og der var ingen »civilkurage«, tværtimod; kvinden var bøllen, og nazisterne var ofrene. »Da de ti (nazistiske,red.) demonstranter begyndte at gå med deres faner og plakater, blev de overfaldet af en rasende hob og alvorligt mishandlet. Det er måske det nærmeste, som vi nogensinde er kommet på en lynchning i Sverige,«skrev lektoren, Mats Bergström. Han fortsatte: »Kvinden med tasken var overhovedet ikke tapper. Hun var blot én blandt en tusindhovedet hob, som angreb ti mennesker, der forsøgte at gennemføre en lovlig demonstration.« »Det berømte foto er vildledende og groft løgnagtigt,« fastslog Bergström. Herunder: Debatten om statuen endte med denne statue af en kvinde, som slår ud i luften med en håndtaske og dermed ikke slår en anden person.  Sverigedemokraterna i Alingsås ifrågasätter uppförandet av \"Kvinnan med handväskan\" statyn i Alingsås offentliga rum och kallar den demokratifientlig.Att stå upp mot rasism, fascism och nazism är att stå upp för demokratin.#SD#alingsas#svpol#antirasism#socialismpic.twitter.com/2AVJ0Gk02g Han var blot én blandt mange, som protesterede over statuen og dermed også over billedets oprindelige sort-hvide mening, og enkelte påpegede også, at Danuta Danielsson var psykisk syg, og at hendes mentallidelse var en del af billedets kontekst. Hun begik selvmord i 1988, og til sin død hadede hun billedet, fortaltehendes søn. Men kritikerne af billedet var ikke de eneste, som optrappede retorikken. Verden over valgte såkaldte antifascistgrupper i 2010erne at tage billedet til sig ogikonificeredet. I Berlin brugte venstreorienterede aktivister i 2017 stiliserede versioner af billedet som emblem for deres aktioner mod den tyske højrefløj, som Samuel Merrill beskriver, og billedet er gået fra at være næsten for godt til at være sandt til at være fronten i en kulturkrig. Og sandsynligvis spiller holdningen til migranter også en rolle i udviklingen. Danuta Danielsson var selv indvandrer, og hun reagerede mod den nazisme, som spærrede hendes mor inde, og hun reagerede på et tidspunkt, hvor Sverige opfattede sig selv som bedre end alle andre. Så sent som i 2014 sagde den borgerlige statsminister, Fredrik Reinfeldt, atSverige skullevære »en humanistisk stormagt«. Men han tabte valget på indvandrerpolitikken og trådte ud af politik, og allerede det følgende år slog hans eget parti ind på en indvandrerkritisk linje, og Sverige har i de senere år forsøgt at efterabe den stramme danske migrantlovgivning, samtidigt med at landetsatte europæiskrekord i skuddrab og bandeopgør. Dermed – og i den kontekst – bliver billedet og tiljublingen af billedet en historie om et Sverige, som er lige så passé som billedets sort-hvide udtryk, og Danuta Danielssons søn har fået nok, som han harsagt til Smålandsposten. »Jeg ville ønske, at billedet ikke eksisterede.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/billedet-viser-et-sverige-som-gik-i-stykker-han-sidder-i-faengsel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871569/24857216-et-billede-forandrer-sin-mening-med-tiden-og-dett.png",
            "publication_time": "Lørdag d. 04. januar 2025, kl. 10.50",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}