{
    "version": "1.0",
    "document": {
        "id": 4694,
        "title": "Biografi fortæller intet nyt om den røde mester",
        "content": "Det var en spektakulær skandale, da DRs tidligere dramachef sidste år proklamerede, at TV-serien »1864« var tænkt som et angreb på Dansk Folkeparti. Og nu, hvor biografien om Ingolf Gabold foreligger, bliver vi en lille smule klogere på, hvad der drev ham. Han savnede rampelyset, han blev provokeret, og han ville gerne give alle kritikerne af serien igen. Selvfølgelig var det strategisk dumt sagt og egentlig heller ikke helt rigtigt, for det var reelt nationalisme, som serien var et angreb på.  De færreste vil benægte, at »1864« var en tordnende fiasko (dens kritik var umådeligt karikeret), men serien er alligevel illustrativ for de styrende principper, der under Ingolf Gabolds ledelse gjorde DR Drama til en enestående succes. Udgangspunktet for serierne var »den dobbelte historie,« hvor dramaet altid havde et etisk lag, og man som seer skulle kunne mærke, at forfatteren havde valgt side. Det kan man som borgerlig selvfølgelig læse som en endnu større tilståelse fra den røde mester, men det ville ikke være rimeligt. Gabold har nemlig fuldstændig ret i, at det er latterligt at kritisere »1864« for at være politisk. For selvfølgelig er den det, og det skal den også være. En objektiv, værdifri formidling findes ikke, og en historikercensur som Pia Kjærsgaard har foreslået, ville suge livskraften ud af et hvilket som helst drama. Ikke desto mindre fremstår Gabold i biografien reelt som den røde mester. Han vælger Adam Price til at lave en serie om et midterparti med en leder skåret over den radikale Margrethe Vestager, og så ER resultatet jo givet på forhånd. Ligesom med Ole Bornedal til »1864« og Stig Thorsboe til »Krøniken«. Manuskriptforfatterne, der er interviewet til bogen, langer voldsomt ud efter Gabold, og mener slet ikke, at han har haft særlig indflydelse på deres værker. I den strid er det svært ikke at give Gabold ret. Han valgte forfattere med en tilpas indskrænket horisont, og så kan det ikke undre, at det kulturradikale verdenssyn gennemsyrer produktionerne fra start til slut. Hans marionetdukker forstod ikke engang, hvad de blev brugt til. Man kan sige, at mens dukkeføreren var blind for andre perspektiver end det kulturradikale, så var hans dukker både blinde, døve og stumme. Men Gabolds succes skyldes i virkeligheden noget andet. Udover at han var en karismatisk chef, der både var i stand til at begejstre og tiltrække dygtige mennesker, var han yderst struktureret. Han har en knivskarp arbejdsdeling, hvor de overordnede beslutninger bliver taget enerådigt af ham selv, mens en række kompetente fagfolk med hvert deres ansvarsområde får stor frihed til at eksekvere.  Det er selvfølgelig en lidt kedelig konklusion, men grundlæggende er der faktisk meget lidt opsigtsvækkende over Gabolds tid som dramachef. Fraset, selvfølgelig, at hans elementært dygtige lederskab skabte en masse godt TV. Det er endnu mindre ophidsende at læse om Gabolds tid som TV-direktør. Højdepunktet var magtkampen med Ole Sippel og generaldirektør Hans Jørgen Jensen om, hvornår på aftenen, TV Avisen skulle sendes. Mest interessant er faktisk, at et så ligegyldigt spørgsmål dengang blev dækket intensivt af pressen, som Gabold – som en anden prinsesse Diana – ligefrem måtte søge ly fra, da han blev fyret. Langt mere interessant er hans opvækst som søn af en tysk soldat og en dansk mor efter krigen. Ligesom han i årene, hvor han forfølger en karriere som komponist, først bliver gift med skuespillerinden Anne-Lise Gabold og senere med musikeren Merete Bækkelund. Begge ægteskaber giver et lille blik ind i et par bohemeskæbner fra den kulturelle overklasse, og her er virkelig stof til et fascinerende generationsportræt, som vi desværre på ingen måde får. Vi bliver heller ikke klogere på, hvorfor begge kvinder ender med at forlade Gabold, eller hvorfor han må leve som enefar til sin første datter. Det er nærmest frygteligt at læse Gabold give sig selv og sin utilstrækkelige potens skylden. Hvor er vreden over de egoistiske kvinder? Heldigvis for ham ender han med at finde den store kærlighed, Kikke Hagen, som han nu har været gift med i 40 år.  Det er på ingen måde en vellykket biografi. Vi lærer intet nyt om Gabolds år som dramachef, og hans enestående, personlige fortælling får vi kun en flig af indsigt i. Som Gabold udtaler, må man indimellem have blikket stift rettet mod honoraret. Det lader til også at have været forfatteren Kristoffer Zøllners motivation. Til sidst i biografen fortæller Gabold, at han nu vil forfølge en gammel drøm om at blive forfatter. Må man foreslå en biografi? cccFold sammenLæs mere Titel: Drama – en biografi om Ingolf GaboldForfatter: Kristoffer Zøllner.Sider: 246.Pris: 300 kr.​Forlag: Momenta.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/biografi-fortaeller-intet-nyt-om-den-roede-mester",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/44112/18984209-gabold.jpg",
            "publication_time": "Onsdag d. 01. november 2017, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}