{
    "version": "1.0",
    "document": {
        "id": 6412,
        "title": "Biskop: Anker var en gave til det danske folk",
        "content": "København: - Han blev en gave til hver enkelt af os og til det danske folk. Sådan lyder ordene fra tidligere biskop i Aarhus Kjeld Holm, der lørdag står for bisættelsen af den tidligere socialdemokratiske statsminister Anker Jørgensen. - For mig var han identisk med det uopgivelige i det danske samfund: Et samfund i solidaritet og dermed også i gensidig omsorg. Et engagement i den konstante menneskeliggørelse, siger Kjeld Holm i en fyldt Grundtvigs Kirke i København. - Der er skrevet meget om, at han var på fornavn med hele folket - og med rette, fortsætter Kjeld Holm. - Det var ikke for at blive populær. Han forholdt sig til folket og det enkelte menneske. Folk og individ var ikke modsætninger. Folket var netop de mange individer. Den tidligere biskop over Aarhus Stift har i en håndfuld år vidst, at han skulle stå for Anker Jørgensens bisættelse, når den tidligere statsminister døde. De to herrer mødte hinanden i forbindelse med den tidligere socialdemokrat Svend Aukens begravelse i 2009. Kjeld Holm holdt mindegudstjeneste for Svend Auken, og ved bisættelsen sad han og Anker Jørgensen ved siden af hinanden, hvor de faldt i snak. Efterfølgende har de to været sammen nogle gange. - Anker ville ikke rigtig tale om sin bisættelse. Du finder nok på noget at sige, sagde han. Jeg kan alligevel ikke høre det, mindes Kjeld Holm til hørbar morskab for de 1300 fremmødte i kirken. - Politik hører dagen og dens krav til. Og det skal gøres, og ikke et ondt ord om det. Men hos Anker levede det politiske engagement af noget, der er større, siger Kjeld Holm om Anker Jørgensen. - Det var en indre sans for selvrespekt og hæder. Det var en lov, men ingen lære. Anker Jørgensen vil blive stedt til hvile på Vestre Kirkegård i København blandt andre socialdemokratiske koryfæer. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/biskop-anker-var-en-gave-til-det-danske-folk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/44661/12854420-tidligere-statsminister-anker-jrgensen-er-dd-93-r.jpg",
            "publication_time": "Lørdag d. 02. april 2016, kl. 13.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}