{
    "version": "1.0",
    "document": {
        "id": 8803,
        "title": "Bitcoin-milliardær har købt ottearmet blæksprutte fra Den Blå Planet",
        "content": "560.000 kroner. Det var summen, den kulørte bitcoin-milliardær Niklas Nikolajsen von Karlshof måtte punge ud med for at kunne blive den stolte indehaver af Otto, der er Den Blå Planets ottearmede blæksprutte. Otto blev sat til salg 5. juli i forbindelse med en kampagne, Den Blå Planet iværksatte for at sikre egen overlevelse. Coronakrisen har taget hårdt på akvariet, og i juli havde Den Blå Planet kun penge til at fortsættei otte måneder.I et forsøg på at komme ud af den økonomisk vanskelige situation satte akvarietderfor flere dyr til salg på DBA- heriblandt også Otto. Og nu er handlen altså gået igennem,skriver TV 2 Lorry. Spørger man Niklas Nikolajsen von Karlshof, der er bestyrelsesformand for oggrundlægger af Bitcoin Suisseog til dagligt bosat i Schweiz, ja, så giver det god mening at kaste lidt over en halv million kroner efter en blæksprutte som Otto. »Blæksprutten er jo et helt unikt væsen. Det er næsten ligesom et rumvæsen på jorden. Det er så fjernt ude beslægtet med os, og det er også et intelligent væsen, og hvem kan ikke lade være med at blive fascineret, når man ser på en blæksprutte,«siger han til TV 2 Lorry. Han udtaler også, at han håber, at donationen kan inspirere andre til at gøre det samme, så Den Blå Planets fremtid kan sikres. Otto skal ikke forlade sit hjem på Amager for at flytte med sin nye ejer. I stedet skal blæksprutten blive på akvariet.Fold sammenLæs mereFoto: Den Blå Planet Michael Bennati. Det var da heller ikke tilfældigt, at Niklas Nikolajsen von Karlshof valgte at købe Otto frem for eksempelvis fire havoddere, en hammerhaj, en rokke og en havskildpadde, der også var til salg.I juli udtalte han til Berlingske, at den ottearmede blæksprutte har fascineret ham siden barnsben. »Ottearmede blæksprutter er meget intelligente dyr, og de kan sagtens nedkæmpe en haj. De har nemlig lært, at vender man en haj på hovedet, så går den i koma. Det gør ottearmede blæksprutter så, og så æder de hajen bagefter,«  lød det i juli fra Niklas Nikolajsen von Karlshof. Købet af Otto vækker ifølgeTV 2 Lorryogså glæde hos Den Blå Planet, der dog ikke skal sige farvel til akvariets ottearmede blæksprutte, selv om den har fået ny ejermand. Otto skal nemlig ikke med Niklas Nikolajsen von Karlshof hjem til Schweiz. Den bliver i stedet på Amager. Jon Diderichsen, direktør for Den Blå Planet,fortæller tilTV 2 Lorry, at man på akvariet er »enormt taknemmelige« for donationen, der betyder, at man nu  har råd til at beholde blæksprutten de næste fem år. Hvis du vil læse mere om kampagnen fra Den Blå Planet, så tag et kigherogher.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/bitcoin-milliardaer-har-koebt-ottearmet-blaeksprutte-fra-den-blaa-planet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1452176/23826414-.jpg",
            "publication_time": "Tirsdag d. 10. august 2021, kl. 08.33",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}