{
    "version": "1.0",
    "document": {
        "id": 22405,
        "title": "Bjarne Corydon forsvarer DRs »nyhedsbazooka,« men vil tage en »faktabaseret samtale« med husets mangfoldighedskonsulenter",
        "content": "Bjarne Corydon havde ét ønske, da interviewet var slut: »Jeg ville være ked af, hvis I lavede sådan en rubrik, hvor der stod afføring i citationstegn.« Det henviser til de latrinære udtryk, DRs kommende generaldirektør må ty til for at beskrive, hvad han mener om dokumentaren »Grønlands Hvide Guld«. Han træder ikke ind ad svingdøren til DR-Byen med en grundlæggende mistro til sine nye kolleger, men han er opmærksom på, at balladen om dokumentaren kan være et symptom på mere grundlæggende problemer i DR. DRs nyhedsmaskine, som nogle mener er blevet for stærk og dominerende, vil Bjarne Corydon dog ikke love et opgør med. DR er ikke værre end andre medier, når det gælder promovering af egne historier på tværs af medieplatforme, mener han. Når det gælder synet på mangfoldighed, viser Bjarne Corydon sig at være noget mindre »radikal« end DRs mangfoldighedsredaktør, der satser på lige kønsfordeling mellem mænd og kvinder i DRs programmer. Interviewet kommer også ind på Bjarne Corydons værdier. »Mine værdier er mine værdier«, og »jeg har ikke skiftet værdikompas,« siger han, samtidig med at han fastholder, at hans værdier ikke længere er socialdemokratiske. Bjarne Corydons udnævnelse til generaldirektør sker efter balladen om »Grønlands Hvide Guld«, hvor DR både blev beskyldt for at begå graverende fejl og viderekolportere et venstreorienteret og aktivistisk syn på Danmarks og Grønlands forhold i kolonitiden. »Jeg har sagt, at de har skidt i nælderne. Det er store ord, og det involverer jo afføring i et eller andet omfang,« siger Corydon og fortsætter: »Det står jeg fuldstændig ved, og der er ikke ét komma i det, jeg har sagt, jeg har lyst til at lave om.« På spørgsmålet, om han som generaldirektør vil undersøge, om de fejl, der blev begået, er enkeltstående eller afspejler systemiske problemer, svarer han: »Undersøge« lyder så kommissæragtigt. Kommer jeg til at interessere mig for det? Ja, det gør jeg 100 % sikkert. Se resten af samtalen om DRs omstridte dokumentar her:  DR har Danmarks stærkeste nyhedsorganisation. Her kan historier promoveres på mange platforme og til stort set alle målgrupper i Danmark. TV 2s tidligere nyhedsdirektør Michael Dyrby har efter Grønlandsdokumentaren efterlyst et opgør med denne maskine. »De er nødt til at tage etopgør med deres centralistiske kampproduktion, som jeg godt tør kalde det. Det betyder, at når de laver en dokumentar, så skal pointen proppes i P1 Morgen, på DR.dk, på DR2 og på DR1. Det er sådan en bazooka. Og når oplysningerne og historien ikke holder, så er det et monumentalt svigt,« siger Michael Dyrby. Konfronteret med udtrykket »bazooka« opfordrer Bjarne Corydon til, at man lige »passer på med sproget« og »lige får trukket vejret«. »Der findes jo ikke nogen medieinstitutioner, jeg kender til, store eller små, som ikke tænker i synergi i forhold til deres indhold, deres omkostninger, og hvordan de når deres publikum. Men når det er sagt, når man har så stor en gennemslagskraft som DR, så skal man da tænke over, hvordan man bruger den,« siger han. Se resten af samtalen om DRs »nyhedsbazooka« her:  DR har været i vælten på grund af sin brug afhøjtlønnedeellerkontroversiellemangfoldighedskonsulenter. DR har de seneste år optrappet indsatsen for bredere repræsentation af forskellige grupper i udsendelserne. Mangfoldighedsredaktøren har tidligere meldt ud, at der allerede her i 2025 skal være enligelig balancemellem medvirkende mænd og kvinder på tværs af DR. Hidtil har Corydons holdning været, at enfifty-fifty-fordeling mellem mænd og kvinder er »for radikalt«. »Fordi hvis du vedtog sådan et mål og styrede efter det, så havde du samtidig implicit vedtaget, at det var vigtigere end noget andet, og det synes jeg ikke holder. Der er jo til enhver tid ret mange hensyn, du skal tage, når du træffer sådan et kildevalg.« At DRs mangfoldighedsteam rent faktisk har et mål omfifty-fifty,vidste Bjarne Corydon tilsyneladende ikke. »Jeg har selv været tilbageholdende i forhold til den egentlige kvotering, fordi jeg er nervøs for det her med at lade det ene kriterium stå åbenlyst over det andet kriterium,« siger han. Adspurgt, om han nu skal have en diskussion med DRs mangfoldighedsfolk, svarer Corydon med et modspørgsmål: »Jo, skulle vi ikke prøve at have lidt respekt for dem?« Han tilføjer, at konsulenterne jo også godt ved, »hvad journalistik drejer sig om«, og »det skal vi kunne have en faktabaseret samtale om«. Se resten af samtalen om mangfoldighed og kønskvoter her:  Bjarne Corydon var i mange år en toneangivende skikkelse i Socialdemokratiet, ikke mindst i sine år som finansminister. Siden har han været direktør i konsulentvirksomheden McKinsey og chefredaktør på Børsen, hvor han har sat en ære i at agere upolitisk. Nogle mistænker Corydon for stadig at være tæt på Socialdemokratiet, mens andre ser ham som en kamæleon, der tager farve efter konteksten. »Jamen altså, i hjertet er jeg et fuldstændig uafhængigt menneske i dag,« siger Bjarne Corydon. Men hvad siger det om dig, at du kan afsværge dig det værdisæt, du har levet i, i rigtig mange år? »Jamen, det siger da noget om, at jeg er et selvstændigt, uafhængigt, voksent individ, og jeg har det samfundssyn, at det er en rigtig god idé, at man flytter sig, udvikler sig, påtager sig forskellige roller i samfundet og ikke putter hinanden ned i kasser,« siger han. Se resten af samtalen om Bjarne Corydons socialdemokratiske værdier her:   ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/bjarne-corydon-forsvarer-drs-nyhedsbazooka-men-vil-tage-en-faktabaseret",
            "image_url": null,
            "publication_time": "Lørdag d. 03. maj 2025, kl. 10.14",
            "author": "Jacob Rosenkrands",
            "related_links": [],
            "attachments": []
        }
    }
}