{
    "version": "1.0",
    "document": {
        "id": 15752,
        "title": "Bjarup Riis sludrer hæmningsløst",
        "content": "Mænd er enten skvat, sæddonorer eller utilregnelige i Anne-Grethe Bjarup Riis’ seneste roman, »Send mere kærlighed«. Kvinder, derimod, er dem, der holder sammen på familien eller forsøger at gøre verden bedre. Hvis en mand havde skrevet så ukærligt om kvinder, havde KVINFO formentlig sendt den bidske fodboldspiller Suarez efter ham. Men på Politikens Forlag er man begejstret for Bjarup Riis, så begejstret, at man også har fundet det helt unødvendigt at redigere bogen for sproglige tåhylere. Her er indledningen: »På med vanten, og lang noget kærlighed over disken! Det er Helene Sandholms nye mantra. Det kan jo ikke passe, at man skal gå og klynke og døje med psyken, når man nu har fået de unger, man vil have, fanget manden i sit liv og banket tandlægeklinikken op igen, så den kører maks. Man skal bare op af sofaneseren og aldrig hvile på laurbærrene.«  Sådan vrimler det med talesprog, klicheer, ligegyldigheder og karikaturer i denne hæmningsløst sludrende gang chick lit. Vi følger den 40-årige tandlæge Helene Sandholm, der i romanens øretæveindbydende irriterende rolleliste præsenteres som »tyndslidt optimist med spirende eksem og hang til hvidvin«. Og bagsideteksten supplerer: »som en anden Florence Nightingale kaster hun sig ud i at redde hele verden. Men efter et afbrudt samleje på Korfu og en mor, der stikker en kæp i hjulet, går der ged i kærlighedslivet.« Javel. De fleste af os ved godt, at et kærlighedsliv i en sammenbragt familie kombineret med karrierejob og en krævende mor kan være lidt af en prøvelse, men det er også et emne, der efterhånden er blevet opført og genopført med mange af chick lit-anti-heltinderne i hovedrollen. »Send mere kærlighed« leverer absolut intet nyt perspektiv til den debat. I stedet ælter Anne-Grethe Bjarup Riis rundt i den ene selvdøde kliche efter den anden og griner højt af sig selv undervejs.  Dererdog enkelte vellykkede komiske elementer, som f.eks. da Helene Sandholm bager kærlighedskager iblandet menstruationsblod efter opskrift af funky-heksen Dannie Druehyld. Tilsvarende er der passager med fin inderlighed i beskrivelsen af mormorens liv i en noget mere socialt barsk verden før velfærdssamfundet. Men grundlæggende lider »Send mere kærlighed« under den opfattelse, at kvinder er en flok stakler, der er underlagt vilkår, de ikke selv er herre over, mens mænd enten er hensynsløse egoister eller vatpikke, der græder efter sex. Heldigvis påstår forlaget, at det er Anne-Grethe Bjarup Riis’ sidste roman om Helene Sandholm. Og tak for det. Hvem:Anne-Grethe Bjarup Riis.Hvad:»Send mere kærlighed«. 320 sider. 250 kr.Hvor:Politikens Forlag.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/bjarup-riis-sludrer-haemningsloest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/836177/7479460-vild-med-dans-2012---rd-lber-her-er-det-anne-grethe-bjarup.jpg",
            "publication_time": "Mandag d. 30. juni 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}