{
    "version": "1.0",
    "document": {
        "id": 971,
        "title": "Bjergbestigere må betale dyrt for at nå toppen af Mont Blanc",
        "content": "Bjergbestigere med drømme om at nå toppen af Mont Blanc skal lægge et depositum på 15.000 euro (111.600 kroner), før de får grønt lys til at starte opstigningen fra den franske side. Pengene skal dække udgifter til at redde klatrerne, hvis de skulle komme i problemer, eller til at begrave dem. Det skriver den britiske avis The Daily Mail. Depositummet gælder for personer, som forsøger at nå bjergtoppen i 4807 meters højde via en populær rute i Frankrig. Beløbet er delt op i to: 10.000 euro til at dække en redningsindsats på bjerget og 5000 euro til at dække udgifter til en eventuel begravelse. Den lokale borgmester har indført tiltaget, efter at snesevis af klatrere har ignoreret advarsler om ikke at bestige bjerget. Forinden havde borgmester Jean-Marc Peillex forbandet, hvad kan kalder »pseudo-bjergbestigere«, som spiller russisk roulette med deres liv. Ifølge lokale myndigheder er antallet af uerfarne bjergbestigere, som begiver sig ud på ruten fra den franske side, stigende. I midten af juli advarede myndigheder personer mod at bestige bjerget på grund af risiko for nedfaldende sten og klippestykker i forbindelse med en hedebølge. »Nogle gange reagerer dumme mennesker på dumme ideer. De har den samme tilgang som en, der ønsker at begå selvmord. Derfor siger jeg, lad os gøre tingene ordentligt og bede dem om at betale os de udgifter, de vil medføre,« siger borgmester Jean-Marc Peillex. Ideen til depositummet opstod, efter at fem rumænske turister begav sig ud på opstigningen iført »shorts, gummisko og stråhatte«, skriver borgmesteren i et tweet. De fem rumænere blev af bjergpolitiet beordret til at vende om. »Folk ønsker at kravle op med døden i deres oppakning. Så må vi estimere omkostningerne til at redde dem og for deres begravelse. Det er ikke acceptabelt, at de franske skatteydere skal stå tilbage med regningen,« siger borgmesteren. Mont Blanc ligger langs grænsen mellem Frankrig og Italien og er det højeste bjerg i det vestlige Europa. Fra den italienske side kan Mont Blanc stadig bestiges, uden at der forinden skal lægges et depositum, skriver The Daily Mail. Bare de to seneste år er 20 personer omkommet på Mont Blan, og omkring 50 personer er blevet reddet ned fra bjerget. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bjergbestigere-maa-betale-dyrt-for-at-naa-toppen-af-mont-blanc",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1577897/24166143-asdf.jpg",
            "publication_time": "Fredag d. 05. august 2022, kl. 03.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}