{
    "version": "1.0",
    "document": {
        "id": 4571,
        "title": "Björk lyder, som om hun har spist de forkerte svampe på nyt rædselsfuldt album",
        "content": "Björk har altid fulgt sin helt egen muse, og på »Fossora«, hendes tiende album, gør hun det i dén grad igen. Denne gang tager hun os med på et højtragende lydtrip fuld af fluorescerende svampe, træblæsere og hollandsk døds-techno, og hvis du synes, at det lyder langt ude, så bare vent, til du hører det med egne ører. Det kan siges rimelig kort: Jeg hader lange passager af det her album. Det er alligevel ikke tit, at det sker, så på den måde har Björk måske fat i noget? Selvom hun tager nogle ret vilde kunstneriske valg undervejs, så tvivler jeg alligevel på, at det er den reaktion, hun er gået efter, da hun lavede det her album. På åbningsnummeret, »ATOPOS«, synger hun netop om behovet for at være forbundet til andre mennesker. »Our differences are irrelevant / To only name the flaws / Are excuses to not connect«, lyder det, inden hun slutter med følgende erkendelse: »Hope is a muscle that allows us to connect«. Derfor undrer det mig også, at Björk gør så meget undervejs, der gør det svært som lytter at forbinde sig til værket. Selvom jeg gør mig umage for ikke at fokusere på det, jeg ikke bryder mig om, så må jeg også bare sande, at der er flere numre her, som jeg aktivt hader at lytte til. »Hvad værre er, så virker det, som om den 56-årige islænding enten ikke har været i stand til – eller er interesseret i – at hænge sine eksperimenter op på nogle elementært gode sange.«Fold sammenLæs mereFoto: Viðar Logi. På førnævnte »ATOPOS« smadrer et udblæst gabba-beat afsted med ubarmhjertige 180 bpm omgivet af et kor af blip-bloppende basklarinetter og industrielle horror-strygere. Det er en besynderlig måde at træne håbets muskel på, hvis vi nu skal blive i Björks egen terminologi. Det føles mere som lydtortur. Björk har alle dage forsøgt at bygge broer mellem det klassiske og det technoide, det organiske og det artificielle. Og det er ofte lykkedes over al forventning. Særligt på hendes første fire plader, »Debut« (1993), »Post« (1995), »Homogenic« (1997) og »Vespertine« (2001). Alle står som nogle af periodens mest fremsynede værker takket være Björks evne til netop at skabe disse overraskende forbindelser. Og nok så vigtigt: At hænge eksperimenterne op på genuint rørende og mindeværdige sange. På »Fossora« tager hun den i min bog for langt. Og giver samtidig for lidt. Numre som »ATOPOS«, »Trölla-Gabba« og »Fossora« er simpelthen umulige at holde af. Måske fordi hun her i særlig grad henter inspiration i den såkaldte gabba-techno, der har rødder i den hollandske havneby Rotterdam tilbage i 90erne. Med sit ekstremt opskruede tempo og nådesløse stortromme, der hamrer afsted som et ustoppeligt trykluftsbor, er det technoens mest hardcore undergenre. Og det er ikke for ingenting, at de eneste, der kan holde ud at høre på det – og har stamina til at danse til det – er ravere helt ristede på ecstasypiller og billig amfetamin. Men hvad værre er, så virker det, som om den 56-årige islænding enten ikke har været i stand til – eller er interesseret i – at hænge sine eksperimenter op på nogle elementært gode sange. Det gælder desværre også for mange af de numre, som ikke overfalder lytteren med gabba-beats. Her irriteres man i stedet over de skæve, ja, nærmest tilfældige beatstrukturer og aparte harmoniske intervaller, som truttes i træblæserne på numre som »Ovule« og »Mycelia«. Og så er det, at forbindelsen ryger. Det gode trip bliver til et dårligt trip. I hvert fald for denne signatur. Og det er egentlig ærgerligt, for jeg er fuld af beundring for Björk, og jeg kan godt lide den måde, hun tematisk kredser om moderskab, familie og rødder gennem pladens bærende svampemetaforik. Der er bare for langt mellem, at hun for alvor finder noget, der smager godt i albummets svampede muld. Noget af det er decideret hæsligt. Björk »Fossora« One Little Independent Records",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/bjork-lyder-som-om-hun-har-spist-de-forkerte-svampe-paa-nyt-raedselsfuldt",
            "image_url": null,
            "publication_time": "Fredag d. 07. oktober 2022, kl. 17.55",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}