{
    "version": "1.0",
    "document": {
        "id": 2841,
        "title": "Bjørn Lomborg gør status efter COP29: Dyr klimapolitik er død – og det kan blive en fantastisk chance",
        "content": "Det seneste klimatopmøde har været lige så hyklerisk og dysfunktionelt som hvert af de forrige, hvor defleste verdensledereikke engang gør sig den ulejlighed at være med. Alligevel fløj 50.000 mennesker ind fra verden over, mens de mere eller mindre siger til os andre, at vi skal holde op med at flyve. Politikere fra fattige lande arrangerede en meget teatralsk »strejke«, og rige lande endte med at love en »klimabestikkelsesfond« på 2.100 milliarder kroner om året. Denne rundhåndede udbetaling vil sandsynligvis ikke ske, ligesom tidligere urealistiske løfter aflagt over tre årtier af klimatopmøder. Mens man i så godt som hvert eneste klimatopmøde har lovet at skære udledninger, er destegetnæsten hvert år og nåede nye højder i 2024. I 2021 lovede verden atskære gradvist ned på kul. Siden da er kulforbruget på verdensplan kun steget. Vi har brug for nogle nye spilleregler – og Donald Trumps betydelige valgsejr vil måske vende op og nede på disse skinhellige topmøder. Deri ligger verdens chance. Præsident Mukhtar Babayev taler under COP29 i Baku, Aserbajdsjan.Fold sammenLæs mereFoto: Maxim Shemetov/Reuters/Ritzau Scanpix. CO₂-udledninger vokser fortsat, fordi billig, pålidelig strøm, mest fra fossile brændstoffer, driver økonomisk vækst. Velhavende lande som USA og medlemslande af EU er begyndt at begrænse emissioner, men resten af verden fokuserer stadig på at udrydde fattigdom. Den rige verden har forsøgt at bestikke den fattige verden for at få den til at indvilge i emissionsnedskæringer, mest ved atrebrandeeksisterende udviklingsstøtte. Det er ikke overraskende, at rige landes tomme snak om udbetalinger har ført til fattige landes tomme snak om klimafantasier, mens de i virkeligheden driver økonomisk vækst med stadigt flere fossile brændstoffer. Løfter om hundredvis af milliarder ekstra, som den rige verden dårligt har råd til, betyder bare mere tom snak fra begge sider. Forkæmpere for grøn energi påstår, at den globale overgang fra fossile brændstoffer ikke er til at stoppe, men over detsidste årtiog endda så sent somsidste år, er forbruget af fossile brændstoffer steget dobbelt så meget som forbruget af grøn energi. Selv Biden-administrationensEnergy Information Administrationforventer, at forbruget af fossile brændstoffer stiger helt til 2050.  Climate fiction:Campaigners incessantly claim \"the green energy transition\" is an inevitable realityNo — we add green energy but don't move away from fossil fuelsSince 2010, the world's energy increase has been 34% renewable but 66% fossil fuelshttps://t.co/LJ2OIiuVlmpic.twitter.com/1tMQTy91Q0 Grønne politikere påstår, at sol- og vindenergi er billigere end fossile brændstoffer, men det er kun sandt, når solen skinner og vinden blæser. I virkeligheden er sådanne vedvarende energikilder afhængige af enorme tilskud og udligningsskatter, der har drevet elektricitetspriserne i EU op med 50 procent siden 2000, så de nu koster hver enkelt person over 2.100 kroner ekstra om året. Virkeligheden er, at de fleste af verdens lande ikke er interesseret i at efterligne dydssignalerende lande som Tyskland, der har øget energipriserne, ofret deres industri og opgivet økonomisk vækst til fordel for grøn energi. På trods af økonomiske problemer som den første toårige afmatning, vil det ifølge nuværende tendensertage Tyskland 500 årat holde helt op med at bruge fossile brændstoffer. »I stedet for de enorme klimabestikkelser, der for det meste er dårligt givet ud, kunne disse penge hjælpe udvikling på tværs af den globale syd,« skriver Bjørn Lomborg.Fold sammenLæs mereFoto: Asger Ladefoged. I de seneste år har vi set politikere, der febrilsk lovede at skære endnu mere CO₂ – men valget af Donald Trump, som førte valgkamp på at trække sig ud af Parisaftalen og skrotte vedvarende energiprojekter, betyder, at den boble er ved at briste. Og disse problemer begyndte selv før valget af Trump. På trods af et overstadigt aktiemarked de seneste år, har aktier i grøn energimistet halvdelen af deres værdi. Efter USAs valgfaldt de straks endnu merebaseret på den forventning, at strømmen af tilskud vil blive lukket i USA. Det grønne »netto-nul« program, der er baseret på enorme tilskud og dyr lovgivning, vil sandsynligvis koste192.000 milliarder dollarom året på tværs af århundredet, hvilket gjorde det fuldstændig utiltalende for de fleste lande. Trump vil droppe disse politikker. Uden enorme overførsler af penge vil Kina, Indien og mange andre lande under udvikling i den tredje verden praktisk talt også tage afstand fra disse politikker. Tilbage er kun en forhutlet gruppe, mest fra EU, som dårligt har råd til deres egne politikker, men som ikke er i stand til at betale for alle andres. Heldigvis er der en meget bedre og billigere måde at tackle klimaændring på. Klimaøkonomer har længe påvist, atinvestering i forskning og udvikling af grøn energi er den mest effektive fremgangsmåde. For blot en lille brøkdel af de nuværende ineffektive udgifter til grøn energi, kunne vi femdoble grøn innovation for at drive prisen på nye teknologier, såsom bedre batterier og fjerde generation atomkraft, ned. Hvis vi innoverer prisen på grøn energi ned under fossile brændstoffer, er det den eneste måde, hvorpå vi kan få alle til at skifte. Denne tilgang kan endda hjælpe med at overbevise beslutningstagere, der er skeptiske angående klimaændring, fordi de ser det enorme potentiale i billigere energi. En dosis virkelighed kunne også gøre ende på elitens ensporede optagethed af klimaet. Den rige verden står over for mange udfordringer: fremskyndet aldring, et akut behov for pensionsreform, stadig større udgifter til sundhedssystemet, middelmådige uddannelsesresultater og flere militære trusler. De tusindvis af milliarder af dollar, der spildes på nuværende klimapolitikker, kunne være meget bedre brugt. For verdens fattigere halvdel mangler man mere opmærksomhed på problemer med fattigdom, sult, smitsomme sygdomme, der let kan kureres, og korruption, og de har utroligt billige og effektive løsninger. I stedet for de enorme klimabestikkelser, der for det meste er dårligt givet ud, kunne disse penge hjælpe udvikling på tværs af det globale syd. Klimaforkæmpere kan tilbringe de næste fire år med at fordoble indsatsen for politikker, der har slået fejl i de sidste tre årtier, og protestere mod Trump-administrationen for dens politikskift. Eller de kan benytte chancen til at skifte fokus til en smartere og meget billigere grøn innovationspolitik – og tage sig af alle de andre akutte problemer, verden står over for. Bjørn Lomborg er direktør for Copenhagen Consensus og adjungeret docent på Stanford Universitetets Hoover Institution Oversat af Lisbeth Agerskov Christensen ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/bjoern-lomborg-goer-status-efter-cop29-dyr-klimapolitik-er-doed-og-det",
            "image_url": null,
            "publication_time": "Onsdag d. 27. november 2024, kl. 18.21",
            "author": "Bjørn Lomborg",
            "related_links": [],
            "attachments": []
        }
    }
}