{
    "version": "1.0",
    "document": {
        "id": 8816,
        "title": "Bjørn Ibsen var manden bag miraklet på Blegdammen – han fortjener af en gade opkaldt efter sig",
        "content": "For nogle år siden blev der i København afholdt en kongres for læger med deltagere fra en række europæiske lande. I en pause spurgte en af de udenlandske læger en danske kollega, om han ikke lige kunne nå at vise ham »Bjørn Ibsens Plads« eller »Bjørn Ibsens Gade«. Den danske læge svarede, at det desværre ikke var muligt af den gode grund, at en plads eller gade med det navn ikke eksisterede. Svaret overraskede lægen. Han anså det som en selvfølge, at landets hovedstad på én eller måde markerede sin anerkendelse af den berømte danske læge, hvis indsats gennem årene har reddet livet for adskillige svært syge og tilskadekomne patienter. Den udenlandske læges forbløffelse blev ikke mindre, da hans dansk kollega fortalte, at en københavnsk omegnskommune til gengæld havde valgt at navngiveen vej efter en fiktiv pengeskabstyv! Fra sommeren 1952 blev især København ramt af en voldsom polioepidemi. Svært syge patienter blev i indlagt på Blegdamshospitalet, der slet ikke havde kapacitet til at behandle så mange på samme tid. Således blev der alene i dagene fra slutningen af august og til 3. september indlagt op mod 300 overvejende mindre børn med den frygtede sygdom. Cirka hvert sjette barn havde åndedrætslammelse og var i akut livsfare. Man havde nemlig ikke en effektiv behandling, der kunne hjælpe børnene igennem krisen. Hospitalet rådede over én såkaldt tankrespirator »jernlunge« og nogle få mere primitive varianter. Der måtte derfor træffes det umulige valg mellem, hvilke børn der skulle leve, og hvilke der skulle dø. Et umuligt valg at træffe, men som blev truffet. Men den katastrofale situation ændrede sig dramatisk, takket være en modig og handlekraftig yngre læge ved navn Bjørn Aage Ibsen (1915-2007) En af de små patienter, der blev indlagt på Blegdammen, var Vivi. Hendes åndedrætsmuskler var lammede af polio, hun hev desperat efter vejret, mens lægerne så magtesløse til. Det var åbenbart, at hun var i livsfare. Ved et tilfælde dukkede Bjørn Ibsen op. I modsætning til den gængse opfattelse indså Ibsen, at hvis man rent mekanisk kunne holde respirationen i gang, var der en chance for, at naturen ville få virus til at klinge af, så patienterne igen kunne trække vejret. Han præsenterede sin opfattelse for hospitalets chef, der mildt sagt var skeptisk. Folk står i kø for at få poliovaccination i novemer 1962. Vaccinationen dryppes på et stykke hugget sukker og gives som oral vaccination.Fold sammenLæs mereFoto: Steen Jacobsen. Men da Vivi alligevel ville dø i løbet af få timer, gav han modstræbende Ibsen lov til at forsøge med en ny metode. Den bestod groft fortalt i, at lægerne skar et hul halsen på patienten, og gennem en slange påført en »ballon« blæste luft ned i patientens lunger, så der kunne komme iltet blod rundt i kroppen. I første omgang mislykkedes Ibsens forsøg, fordi hendes spændte krop gjorde for megen modstand. Men da Ibsen gav Vivi en injektion mod et muskelafslappende stof, kurare, slappede Vivis muskler så meget af, at den livgivende ilt kunne sendes ned til hende lufthungrende lunger. Vivis liv var reddet, og efterfølgende faldt dødeligheden 80 procent, takket være Ibsens metode og takket være de mange studerende, der i døgndrift holdt patienterne i live med mekanisk ventilation. Det var miraklet på Blegdammen, som vakte international opmærksomhed og respekt for dansk medicin og især for Bjørn Ibsen. Bjørn Ibsen blev senere professor i anæstesi på Københavns Kommunehospital og tog initiativ til oprettelsen af de første intensive afdelinger, som i årene efter har reddet tusindvis af københavneres liv. Engang var Ibsen indbudt som taler til en kongres for fagfæller. En kvinde – som ikke var inviteret – rejste sig fra sin plads og udbrød henvendt til Ibsen: »Tak for mit liv!« Ibsen havde det princip, at hvis patienten ikke kom til hospitalet, måtte hospitalet komme til patienten. Hver gang man ser en ambulance med højteknologisk udstyr haste gennem byens gader eller spotter en lægehelikopter over byens tage, bør man sende en taknemmelig tanke til Bjørn Ibsen, hvis banebrydende tanker satte helt nye standarder for akutmedicin. Bjørn Ibsens indsats for københavners sundhed gennem årtier kan ikke overvurderes. Byens politikere og embedsfolk kender naturligvis udmærket Ibsen og hans betydning. At de alligevel ikke formår at hædre ham ved at give en lokalitet hans navn kan undre. Preben Lund er freelancejournalist og forfatter til cirka 15 bøger om medicinske og retspolitiske emner. Oplysningerne om Bjørn Ibsen stammer fra bogen »Miraklet på Blegdammen«, som Preben Lund sammen med Henriette Bendix har skrevet om polioepidemien, og fra bogen »Polio« af Paul Warwicker. Desuden har overlæge Joachim Hoffmann-Petersen (OUH) bidraget med den indledende anekdote, og Bjørn Ibsens børn, læge Thomas Ibsen og tandlæge Birgitte Willumsen, har tillige bidraget med oplysninger om deres far. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/bjoern-ibsen-var-manden-bag-miraklet-paa-blegdammen-han-fortjener-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1826210/24772629-professor-bjrn-ibsen-der-fandt-metoden-som-kunn.jpg",
            "publication_time": "Søndag d. 18. august 2024, kl. 16.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}