{
    "version": "1.0",
    "document": {
        "id": 14953,
        "title": "Blackberry fyrer 250 ansatte",
        "content": "Endnu 250 ansatte har fået fyresedlen hos den canadiske mobilproducent Blackberry, der forsøger at rette op på en dårlig økonomi. Sidste år blev der skåret tusinder af stillinger væk, og for nylig var der tale om en ny fyringsrunde, som så kommer nu, efter at Blackberry i juni fremlagde et ringe regnskab, som fik aktien til at dykke med 28 procent. Den nye Blackberry 10-serie havde nemlig ikke solgt så stærkt, som man havde håbet på. I marts var der 12.700 ansatte. De 250, som nu mister jobbet, er i en afdeling, der tester nye produkter og bistår udviklings- og salgsafdelingerne. Dropper måske Playbook-tavle-PC Blackberry - der indtil januar 2013 hed Research In Motion (RIM) men tog navn efter sit telefonmærke - var tidligere erhvervslivets foretrukne telefonmærke, fordi de som de første havde fuldt tastatur, og fordi kommunikationen kørte gennem Blackberrys eget, krypterede net. Siden har sydkoreanske Samsung og amerikanske Apple overtaget markedet for smartphonetelefoner totalt, og Blackberry har kæmpet med at gøre sig gældende. I første kvartal af 2013 havde Blackberry en global markedsandel på smartphonemarkedet på 2,9 procent. Blackberry meddelte for nylig, at man opgiver at overføre sit Blackberry 10-styresystem til den til dato eneste Blackberry-tavlecomputer, Playbook, som ikke har teknologisk indmad af en størrelse, som kan trække styresystemet ordentligt. Det er blevet set som et tegn på, at Blackberry snart dropper sin Playbook helt. Den solgte i seneste kvartal blot 100.000 eksemplarer, hvor Apple til sammenligning solgte 14,6 millioner iPad-tavle-PCer, hvilket dog også er en tilbagegang. Playbook er ellers blevet meget rost, men salget halter.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/blackberry-fyrer-250-ansatte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/286926/6658835-pix-thorsten-heins.jpg",
            "publication_time": "Fredag d. 26. juli 2013, kl. 08.41",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}