{
    "version": "1.0",
    "document": {
        "id": 10981,
        "title": "Blackberry ud i ny kæmpe fyringsrunde",
        "content": "Endnu en kæmpe fyringsrunde hos den pressede, canadiske mobilproducent Blackberry vil inden nytår koste 40 procent af de ansatte jobbet. Blackberry, der indtil i år hed Research In Motion (RIM), vil ifølge finansavisen Wall Street Journal skære ned i alle afdelinger og gøre det i bølger. Lige nu har Blackberry 12.700 ansatte. I 2012 blev 5.000 stillinger nedlagt. Blackberry har 170 mand ansat på sit udviklingscenter i Malmö i Sverige, der er Europas tredjestørste. Om og hvordan fyringsrunden vil påvirke centeret, vil først stå klart senere. Sat til salg Blackberry var engang erhvervslivets foretrukne mobiltelefon på grund af sit fulde, fysiske tastatur og Blackberrys krypterede mobilnet. Men ligesom sin finske kollega, Nokia, blev også Blackberry tromlet flad af smartphonebølgen, som Apples første iPhone satte i gang i 2007. I dag dominerer Samsung og Apple mobilmarkederne. For to år siden havde Blackberry over 17.000 ansatte og sad på 14 procent af det amerikanske mobilmarked, der er verdens næststørste. I dag er den amerikanske markedsandel under tre procent, viser tal fra analysehuset IDC, der følger teknologimarkederne tæt. Blackberry havde i 2012 et underskud på 3,6 milliarder kroner, efter at omsætningen var faldet med 40 procent. 2. kvartal 2013 endte med et underskud på 468 millioner kroner, og et nyt underskud står for døren med næste uges regnskab. Selskabet har sat sig selv til salg, og den tyske topchef, Thorsten Heins, som overtog roret i begyndelsen af 2012, er med i salgsforløbet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/blackberry-ud-i-ny-kaempe-fyringsrunde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/242712/6814457-pix-blackberry-heins.jpg",
            "publication_time": "Torsdag d. 19. september 2013, kl. 10.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}