{
    "version": "1.0",
    "document": {
        "id": 15746,
        "title": "Blandede reaktioner på skattelyinitiativ",
        "content": "Skatteminister Holger K. Nielsens (SF) nye initiativer for at dæmme op for skattely får en blandet modtagelse fra skatteeksperter. Ministeren har afsat 40 mio. kr. fordelt over fire år til arbejdsgrupper, tværministerielle udvalg og tættere samarbejde med rådgiverbranchen, der skal identificere mønstre bag skattelykonstruktioner, danne grundlag for nyt etisk kodeks og eventuelt resultere i ny lovgivning. Alt sammen positivt, mener advokat og skatteekspert Torben Bagge, der har optrådt i DR-dokumentarserien »I skattely«, som har sat fokus på finansverdens og rådgiverbranchens metoder til at hjælpe danske erhvervsdrivende til at undgå de danske skattemyndigheder. Han sætter dog et forsigtigt spørgsmålstegn ved summen af de allokerede midler. »Spørgsmålet er om 40 mio. kr. er nok taget i betragtning af, det er en kompleks problemstilling. Især set i lyset af, at pengene skal fordeles over fire år,« siger han. En anden skatteekspert, der også har optrådt i DR-programmet, advokat og tidligere kontorchef i Skatteministeriet Michael Bjørn Hansen er mere kontant. Han mener, at det som nationalstat er mere end svært at gøre op med udenlandske skattely. »Skat har ekstremt svært ved at komme til bunds i de her sager, når folk er organiseret i selskaber i lande, som er umulige at kontrollere. Derfor skal det internationale samarbejde skrues en tand i vejret. Eksempelvis skal der være international adgang til at gå ned i selskaber, der ligger i skattelylande og finde ud af, hvad de har stående,« siger han. Både Michael Bjørn Hansen og Torben Bagge finder mangler i den nye initiativpakke. Et af nedslagspunkterne fra regeringen er, at etikken i rådgiverbranchen gennem dialog med myndighederne skal højnes. Ganske vist blev nogle af metoderne udstillet i DR-programmet ved hjælp af skjult kamera, men det kan hverken medier, myndigheder eller hemmelige agenter gøre hver gang. Derfor er det meget svært at påvise og blive klogere på de mange kreative løsninger. »Jeg tror ikke meget på en moralsk oprustning hos revisorstanden og advokater. Man skal tænke på, at mange rådgivere har de her løsninger til at ligge som hyldevarer. Det bliver meget vanskeligt at bekæmpe folk, der kommer ind på nogle lukkede kontorer, hvor der ligger et stort sortiment af løsninger, som de så kan vælge og vrage imellem. Jeg tvivler på, det vil føre til noget,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/blandede-reaktioner-paa-skattelyinitiativ",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/319004/6962610-holger-k.jpg",
            "publication_time": "Tirsdag d. 12. november 2013, kl. 22.30",
            "author": "Frederik Høj Rühne",
            "related_links": [],
            "attachments": []
        }
    }
}