{
    "version": "1.0",
    "document": {
        "id": 19569,
        "title": "Blindes øjne skal lære at se igen",
        "content": "I sidste ende stiler forskerne mod at kurere blandt andet alderspletter på nethinden, AMD, som er langt den største årsag til synstab i alderdommen.En tredjedel af os kan regne med at runde de 75 år med kraftigt nedsat syn, hvis vi ikke får skovlen under AMD med enten behandling eller mere effektiv forebyggelse.Danske forskere skal bidrage til projektet ved at fremstille molekyler, som man håber kommer til at spille en afgørende rolle for at genoprette synet efter nethindesygdom. Et alternativt syn»Hypotesen er, at vi ved at stimulere de stadig fungerende nerveceller i nethinden kan skabe et alternativt syn,« siger farmaceut Rikke Bergmann fra Institut for Medicinalkemi ved Københavns Universitet. Hun skal designe et molekyle, der kan aktivere signalreceptorer i nethinden direkte, så synsimpulserne kan stikke en genvej uden om beskadigede nerveceller. »Håbet er, at vi kan give folk synet igen. Men det er langt ude i fremtiden, og der er flere udfordringer undervejs,« siger Rikke Bergmann, der har fået 1,2 millioner kroner i støtte fra Velux Fonden til projektet. Nethindesygdommene omfatter foruden alderspletter på nethinden eller AMD også grøn stær, blodpropper i nethinden og diabetisk øjensygdom. Sygdommene kan i højere eller mindre grad standses i deres udvikling, men ingen af dem kan kureres, og der er i dag ingen måde at få det engang tabte syn tilbage. »Antallet af nye patienter med nedsat syn på grund af nethindesygdomme ligger omkring 2.000 om året alene i Danmark,« siger sekretariatschef Erik Lohmann i øjenforeningen Værn om Synet. 3D-molekylemodel Molekylet designes på computer med avanceret 3D-modellering, der udnytter den i forvejen store danske ekspertise med signalstoffet GABA, som har en finger eller mere med i et utal af processer i hele kroppen. GABA er også et vigtig signalmolekyle i nethinden, hvor forskerne vil søge at aktivere det til at skabe nye veje for synsimpulserne. Når molekylemodellen er perfekt på computeren, skal det fremstilles i virkeligheden af lektor Bente Frølund, ligeledes Københavns Universitet, som allerede bidrager på anden måde til det store øjenprojekt. International og interdisciplinær kollaboration er en ny tendens i forskningsprojekter, og nethindeprojektet foregår i nært samarbejde hen over Atlanten og adskillige faggrupper: Farmaceuter, kemikere, læger, biologer m.m.Arbejdet med at teste molekylet kommer således til at foregå på afdelingen for oftalmologi og visuelle videnskaber ved University of Illinois i Chicago.I første omgang skal molekylerne testes på cellesystemer, der skal vise, om GABA kan bringes til at opføre sig på den måde, man håber. Dernæst skal det testes på nethinder fra rotteøjne, men indtil videre ikke i menneskeøjne. »Vi forudser, at vores forskning vil identificere strukturer, som ultimativt kan være egnede til at afprøves på mennesker,« siger professor David Pepperberg, som er drivkraften bag hele projektet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/blindes-oejne-skal-laere-se-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/798932/3573759-blinde.jpg",
            "publication_time": "Lørdag d. 08. januar 2011, kl. 16.30",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}