{
    "version": "1.0",
    "document": {
        "id": 5733,
        "title": "Bliv ikke iværksætter! De er deprimerede og lykkes sjældent – lav noget andet i stedet",
        "content": "Som iværksætter gennem mere end 20 år, med indtil videre fem startups og mange dybe samtaler med andre iværksættere, er jeg nu nået frem til, at der er mange gode grunde til ikke at blive iværksætter og omvendt kun få gode grunde til at blive det. Man skal i hvert fald ikke gøre det for pengenes skyld. Kun50 procent af alle startups eksisterer efter fem år. Af de resterende 50 procent har kunfem procent over ti fuldtidsansatte, og altså en vis økonomisk værdi efter fem år. Cirka 50 procent af de resterende har endda ingen ansatte overhovedet og kan formentlig ikke engang oppebære stifterens løn. Dvs. 95 procent af overlevende virksomheder har efter fem år ingen større værdi. Kun 11 danske »unicorns« er stiftet siden 2000 (virksomhed med værdi større end 1 milliarder USD). I samme periode blev der stiftet cirka 700.000 virksomheder i Danmark. Det er altså kun ganske få iværksættere, der tjener mange penge (mindre end 2,5 procent) og kun ganske få brøkdele af promiller, der tjener rigtigt mange penge. Ti procent af iværksætternetjener under fattigdomsgrænsen. Samme tal for hele befolkningen er 2,3 procent. Man skal heller ikke gøre det for at blive lykkelig. Elon Musk (verdens vel nok største iværksætter) beskriver sit liv som følger: »The reality is great highs, terrible lows and unrelenting stress.« (»Realiteterne er: store højdepunkter, store lavpunkter og ubønhørlig stress« red.) Den danske iværksætter Jacob Riisgaard sagde på fjernsyn til en ny iværksætter: »Nåh, det er synd for dig«.30 procent af iværksætterne er deprimeredeifølge en undersøgelse fra USA – der findes desværre ikke tal for Danmark.Tallet for hele befolkningener fem procent. Iværksætterne har nu ventet i over 1.000 dage på politiske forhandlinger, siden daværende erhvervsminister Simon Kollerup (S) lovede dem handling på området. På billedet nuværende erhvervsminister Morten Bødskov (S).Fold sammenLæs mereFoto: Asger Ladefoged. I samme undersøgelse rapporterede hele 72 procent af iværksætterne en eller anden form for psykisk problem. Årsagerne erstress, social isolering samt en følelse af at være fastlåst. Mange iværksættere føler sig fanget i deres projekt på grund af forventninger og gæld og kæmper ofte i mange år alene med projektet. Der er ikke præcise data, men undersøgelser tyder på, at iværksætteredobbelt så ofte overvejer selvmord, sammenlignet med befolkningen som et hele. Samtidig skal man ikke undervurdere de negative helbredsmæssige effekter af langvarig stress. Man skal heller ikke blive iværksætter for samfundets skyld. På trods af at den danske samfundsøkonomi er 100 procent afhængig af iværksættere, er rammebetingelserne for iværksætteri dårlige i Danmark. Alle danske virksomheder er startet af iværksættere. Kun ganske få er startet af det offentlige eller er datterselskaber af udenlandske virksomheder. Uden iværksættere ville vi kun have ganske få virksomheder, næsten ingen selskabsskatteindkomst, ingen virksomheder med Danmark som naturligt hjemsted, og dermed meget færre privatansatte medarbejdere i Danmark (cirka 80 procent færre). Uden iværksættere ville Danmark blive meget fattigere på længere sigt. Man kunne derfor forvente en form for samfundskontrakt, hvor iværksættere blev givet gunstige vilkår til gengæld for at udføre en samfundsnødvendig opgave. Det er dog desværre langt fra tilfældet. Iværksættere beskattes hårdt, som alle andre. De udsættes for samme detaljerede og nidkære kontrol fra SKAT, der medfører store udgifter til revision. Administrativt bøvl og omkostninger tager modet fra mange nystartede. Mange kautionerer personligt for virksomhedens gæld og risikerer dermed stor personlig gæld ved konkurs. Danmark har ikke et iværksættervenligt system til at hjælpe iværksættere af med stor personlig gæld, som ellers er tilfældet i mange andre lande –selvom det dog er blevet bedre. På det seneste har der væretmeget debat om den helt urimelige lagerbeskatningfor aktionærer i børsnoterede virksomheder. Ganske kort betyder lagerbeskatningen, at iværksættere beskattes af en stigning i deres aktiers værdi ved en børsnotering, inden aktierne sælges. De skal dermed låne for at betale skatten og tvinges til at sælge nogle aktier. Hvis aktierne efterfølgende falder i værdi, risikerer de i værste fald en beskatning, der er højere end gevinsten.Skatten har kostet danske iværksættere store summer og i nogle tilfælde stor personlig gæld. Politikerne er p.t. ved at se på ordningen, men forbløffende nok kan alle ikke se det åbenlyst urimelige i den. Betingelserne for at modtage dagpenge som iværksætter er meget firkantede. For eksempel skal virksomheden være helt lukket ned, for at det kan lade sig gøre. Dette udelukker størstedelen af iværksættere, der opbygger virksomheder med flere medarbejdere, da disse typisk fortsætter efter stifterens udtræden. Af denne årsag er kun43 procent af iværksætterne medlem af en a-kasse. Alle forhindringer bør ryddes af vejen for at sikre iværksættere gode (eller som minimum rimelige) vilkår. Lovgiverne bør forsøge at skabe en bedre balance mellem risiko og gevinst, når nu iværksættere netop er så vigtige for den danske økonomi. Som iværksætter »skylder« man dermed ikke samfundet noget, da samfundet ikke i tilstrækkeligt omfang hjælper iværksætterne. Der er altså ganske tungtvejende årsager til ikke at blive iværksætter. Vilkårene og oddsene er dårlige og risikoen for økonomisk ruin og personlige helbredsproblemer stor. At mange alligevel vælger denne vej er en fantastisk værdifuld, men ufortjent gave til samfundet. Jeg har selv gennem mange år været iværksætter, og min personlige motivation er efterhånden kogt ned til, at jeg ikke kan lade være, at jeg kan skabe værdi for andre, at jeg har en trang til frihed, en lyst til udfordringer, samt til det eventyr, som iværksætterlivet ind imellem heldigvis bibringer. Jeg håber, at min motivation er selvskabt og ikke et produkt af samfundet. Jeg har gennem tiden været ramt af stress flere gange, som har medført diverse helbredsproblemer, men jeg er efterhånden blevet (lidt) dygtigere til at reducere disse problemer. Som kineserne siger: »May you live in interesting times«. Det gør man i hvert fald som iværksætter! Claus Skaaning er iværksætter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/bliv-ikke-ivaerksaetter-de-er-deprimerede-og-lykkes-sjaeldent-lav-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1756783/24621021-vilkrene-og-oddsene-er-drlige-og-risikoen-for-k.jpg",
            "publication_time": "Torsdag d. 25. januar 2024, kl. 13.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}