{
    "version": "1.0",
    "document": {
        "id": 5498,
        "title": "Bliv sundere på en smart måde",
        "content": "Danskerne holder stadigt mere øje med, hvordan det står til med helbredet. Puls, temperatur og søvnrytme kan vi selv måle og registrere ved hjælp af avancerede armbånd og sportsure, og alle de data og resultater kan vi dele med venner og træningspartnere. Den teknologiske udvikling har gjort den form for selvmonitorering mulig. Desværre udnytter vi ikke de nye digitale muligheder fuldt ud til gavn for vores helbred.  For både de data, som vi selv indsamler, men også de data, som den offentlige sektor har om vores helbred og hverdagsliv, burde i langt højere grad anvendes til at forbedre vores helbred på en smart måde. Vi skal selvfølgelig sikre, at når vi deler data, skal det ske på en sikker og betryggende måde. Det skal ske uden risiko for, at vores mest private data kan komme i de forkerte hænder. Personlige oplysninger skal vi værne om, og sikkerheden skal vi tage meget alvorligt – og håndtere.  Men det er også vigtigt, at vi ikke lader ­dyrebar viden, som vi ved kan redde liv, falde på gulvet. I dag går vi glip af store muligheder for at løfte vores sundhedsvæsen og vores egen sundhed gennem brug af data. Og det er på trods af, at vi i Danmark har en unik mulighed for at bruge teknologi og data klogere. Vi har et stærkt sundhedsvæsen rod­fæstet i den danske velfærdsmodel, og af samme grund har vi et stærkt forskerfelt og en sundhedsindustri i verdensklasse.  Danmark har mange års erfaring med brug af data og teknologi til at styrke vores sundhed. Forskere har bl.a. brugt sundhedsdata til at afkræfte, at der skulle være en sammenhæng mellem MFR-vaccinen og autisme hos børn. Data fra Fødselsregistret har bidraget til at reducere gravides risiko for at skulle have kejsersnit, og sundhedsdata i Cancer­registeret, der har eksisteret siden 1942, har bidraget til at skabe positive forsknings­resultater på kræftområdet. Læg dertil et stærkt offentligt-privat samarbejde om udvikling af nye behandlinger, eksempelvis immunterapi til kræftpatienter. Der er en bred erkendelse af, at der fortsat er store værdier at hente i øget brug af data og teknologi i sundhedsvæsenet. Det stod ikke mindst klart, da Folketinget indgik en aftale om, hvordan sundhedsdata på en sikker og moderne måde skal bruges til eksempelvis kvalitetssikring og forskning i nye behandlingsformer til gavn for patienterne.  Det er gode principper, der sikrer bor­gerens dybeste hemmeligheder, og samtidig åbner døren for, at vores fremmeste for­skere, sundhedspersonale og virksom­heder kan bruge data til hurtigere diagnoser og mere målrettede behandlingsformer for den enkelte. Men er vi ellers nået langt? Det kan man spørge sig selv om, når vi endnu ikke har en velfungerende elektronisk patient­journal, der sikkert kan følge os fra lægen til sygehuset og videre til gen­optræningscenteret. Og som let kan tilgås af hospitalet i f.eks. Aalborg, hvis vi bliver syge dér, selv om vi bor i København. Vi har netop fået en dugfrisk strategi for digital sundhed fra regeringen, KL og Danske Regioner for årene 2018-2022. Med strategien bliver digitalisering en hjørnesten i sundhedsvæsenet. Det er et godt skridt, og vi skal gå videre ad den vej, så vi endnu bedre og hurtigere kan udnytte de nye digitale muligheder til gavn for os alle.  Vi skal italesætte de store muligheder for et sundere samfund gennem smartere brug af data og teknologi og ikke lade frygten for, at vores mest private sundhedsdata skal falde i de forkerte hænder få overtaget. Vi må turde tro på, at teknologi og sundhed ikke er hinandens modstandere, men går hånd i hånd, hvis vi skal kunne tilbyde den bedst mulige forebyggelse såvel som sygdomsbehandling af den enkelte borger – dig og mig, dine og mine – her i landet. Vores myndigheder skal have styr på IT-sikkerheden én gang for alle, så det emne ikke igen og igen skal stå i vejen for den positive dialog om, hvordan brugen af sundhedsdata og nyeste teknologi kan gøre Danmark sundere og stærkere. Vi skal kunne stole på, at vores sundhedsdata kun kan tilgås af dem, det er relevant for, men de skal til gengæld også have nem og hurtig adgang, så den bedste behandling kan iværksættes prompte. Alt andet er dumt. Og usundt. Data kan i langt højere grad gøre nytte – uden at blive udnyttet.  Sidst, men ikke mindst, er der behov for en øget vilje til at investere for at høste gevinsterne. Vi skal i gang med innovation i offentlig-private partnerskaber, så det danske sundhedsvæsen kan give de lande, vi i øvrigt sammenligner os med, det sunde baghjul. DI har foreslået, at der prioriteres 15 mia. kroner til en digital omstillingsfond frem mod 2025 – og fundet en finansiering til det – således at vi som samfund kan investere i en mere tidssvarende og innovativ offentlig sektor og sundhedsvæsen. Vi kan og skal løfte flere sundhedsopgaver hurtigere og bedre, end vi gør det i dag. Erhvervslivet er klar.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/bliv-sundere-paa-en-smart-maade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/61621/19735152-16bus612800822-133545jpg.jpeg",
            "publication_time": "Tirsdag d. 16. januar 2018, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}