{
    "version": "1.0",
    "document": {
        "id": 2133,
        "title": "Bliver kaldt »ulykkeligt«: Ukrainske flygtninge risikerer at få frataget alle deres kæledyr",
        "content": "Med de mange flygtninge fra Ukraine til Danmark følger kæledyr, og alene i København er der i dag omkring 100 kæledyr indkvarteret i midlertidige boliger sammen med deres ukrainske ejere. Men i København er der som beskrevet i Berlingske efterhåndenså store problemermed at finde midlertidige boliger til de flere tusinde ukrainske flygtninge, at kommunen nu kan se sig nødsaget til at forbyde hunde, katte og andre kæledyr i de midlertidige boliger. Det gælder ikke alene de kæledyr, der fremover vil komme hertil med deres ukrainske ejere. Det gælder også de kæledyr, der allerede er her med deres ukrainske ejere. Københavns Kommune oplyser selv, at den i øjeblikket er en af de få af landets kommuner, der tilbyder nyankomne ukrainere indkvartering med kæledyr. Akkurat som Udlændingestyrelsen fra årsskiftet ikke længere tilbyder asylansøgere, at de kan bo på asylcentre med deres kæledyr.  Et forslag om helt at forbyde ukrainere at have kæledyr i midlertidige boliger i København vil blive diskuteret på etmødei Beskæftigelses- og Integrationsudvalget i næste uge. Beskæftigelses- og Integrationsforvaltningen lægger op til, at »der gennemføres en fuld afvikling af indkvartering af kæledyr«. Ifølge det konservative medlem af udvalget Morten Melchiors, er det »ulykkeligt og virkelig synd for de ukrainere, der potentielt kan miste deres kæledyr«. Men på mødet vil han alligevel sige ja til at fratage ukrainerne deres kæledyr. Når der bliver færre kæledyr, bliver der nemlig plads til flere ukrainere. »Vi er vildt presset på boliger,« siger den konservative gruppeformand på rådhuset. Så presset, at kommunen som beskrevet iBerlingskevurderer, at det nu er nødvendigt at bruge 4,2 millioner kroner om måneden bare på at indkvartere ukrainere på hoteller. Ifølge forvaltningen er det som oftest nødvendigt at indkvartere enlige flygtninge med kæledyr på dobbeltværelse. »Det følger heraf, at beboere med kæledyr dermed også oftere end andre tilgodeses med mere plads/større værelser,« skriver forvaltningen. Københavns Kommune har så svært ved at finde midlertidig indkvartering til ukrainske flygtninge, at den siden årsskiftet har været nødt til at leje samtlige 180 senge på Mercur Hotel.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Forvaltningen skønner, at der vil blive op til 15 ekstra sengepladser ledige, hvis der ikke længere skal være plads til kæledyr. Dertil kommer, at det med »den nuværende kapacitet og beboersammensætning« ifølge forvaltningen vil være muligt at spare op mod 290.000 kroner om måneden »ved afvikling af praksis for indkvartering af kæledyr«. »Vi er nødt til at prioritere familier og børn,« lyder det fra Morten Melchiors. Forslaget om kæledyrene er blot et af flere, der skal skabe flere pladser til de stadig flere ukrainske flygtninge i København, som kommunen er forpligtet til at skaffe midlertidig bolig og ophold. Således bliver der også lagt op til, at der skal bo flere enlige flygtninge på deleværelser eller på sovesale. Hvilket ifølge forvaltningen »vil kunne bidrage med 100-300 flere pladser i den nuværende midlertidige indkvartering«.  Fungerende beskæftigelses- og integrationsborgmester Louise Theilade Thomsen (V) vil indtil videre kun bakke op om at »indkvartere flere enlige ukrainere tættere sammen«. Hun kalder det i et skriftligt svar til Berlingske »for drastisk« at »bede alle ukrainere om at skille sig af med deres kæledyr«. Ifølge hende er langt de fleste kæledyr indlogeret med familier og optager derfor ikke plads fra andre flygtninge. »Hvis man eksempelvis er flygtet fra krig med sin familiehund, synes jeg, der skal meget til, før vi beder familier skille sig af med deres hund, særligt når det vil give så få ekstra pladser,« siger hun: »Men jeg vil ikke udelukke, at det er et greb, vi kan blive nødt til at tage i brug i fremtiden.« Således kan det ifølge hende kan blive »problematisk« med kæledyr, hvis kommunen »ender med at skulle gøre brug af sovesale«. Formand for Dyrlægeforeningen Hanne Knude Palshof siger til Berlingske, at hun har forståelse for, at det er en svær situation i sig selv at skaffe boliger til ukrainske flygtninge – og at det kan være ekstra svært at finde plads til deres kæledyr. »Selvfølgelig skal de dyr, der kommer med herop, behandles ordentligt. Dem kan man jo ikke bare sætte af ved grænsen. Det forventer vi, at de danske myndigheder håndterer,« siger hun. Formanden understreger dog, at mange danske ældre står i samme situation, når de skal i beskyttet bolig eller på plejehjem. Ligesom mange ikke kan have kæledyr med, når de flytter i ny lejlighed: »De står i det samme dilemma, og der findes jo løsninger lige fra sætte dem i midlertidig pension til at give dem væk,« siger hun. Hanne Knude Palshof uddyber, at det selvfølgelig er bedst for ejeren, hvis de kan beholde dyrene, men at der er flere dyreværnsorganisationer, der kan hjælpe med videreformidling af dyr.   Endelig peger forvaltningen på, at ukrainerne kan finde egen og permanent bolig, hvor de kan beholde deres kæledyr. Den konservative Morten Melchiors understreger, at kommunen skal hjælpe de ukrainske kæledyrsejere, »så godt vi kan«. Men aflivning kan vel komme på tale? »Ja, og det ville være utrolig ulykkeligt,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/bliver-kaldt-ulykkeligt-ukrainske-flygtninge-risikerer-at-faa-frataget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1878096/24869687-ukrainske-flygtninge-med-kledyr-ved-den-polsk-ukr.jpg",
            "publication_time": "Tirsdag d. 14. januar 2025, kl. 18.14",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}