{
    "version": "1.0",
    "document": {
        "id": 13902,
        "title": "Bliver grillmaden altid forsinket? Her er de bedste tricks til optænding",
        "content": "Det er enhver grillentusiasts mareridt. Der er disket op med lækkert kød, de kolde øl står klar på terrassen, og salaten venter kun på at blive serveret. Men når selskabet en time senere stadig venter på varme kul, er pilsnerne blevet dovne, og salaten er klasket sammen. Ifølge Anders Jensen fra det Danske Grilllandshold er det fire enkle regler, som sikrer, at du undgår dette scenarie. LÆS OGSÅ:8 fejl du ikke må begå, når du griller »Det første råd er meget basalt: Begynd i god tid! Erkend at det tager tid at grille. Gå i gang ca. en halv time før kødet skal steges. Det er nok« siger han til Euroman.dk Som mangeårig grillentusiast afslører han, at det godt kan betale sig at have styr på sagerne, når man inviterer vennerne hjem til en grillaften. »Det giver noget street-credit blandt vennerne, når situationen er under kontrol. Og måske får de lige en albue i siden af kæresten, når de kommer hjem som opfordring til, at de skal være lige så tjekkede,« siger Anders Jensen. Der er også billige point at hente ved noget så simpelt som at placere grillen, så røgen blæser væk fra selskabet og huset. Det er enkle redskaber, der skal til, for at starte en grill effektivt op. En grill, en grillstarter, briketter og to optændingsblokke. »Åbn ventilerne helt i top og bund, så der kommer masser af ilt til. Fyld briketter i grillstarteren. Antænd to optændingsblokke på kulristen nederst i grillen og sæt grillstarteren ovenpå. Så kan du læne dig tilbage med en pilsner den næste halve time« siger Anders Jensen. Vil du være sikker på at briketterne er varme nok, så kig efter flammer i toppen af grillstarteren. Det er i øvrigt en god idé at vælge en grillstarter, som ikke er for spinkel, da den bliver udsat for meget høje temperaturer. Briketterne skal også helst være en kvalitet, som er varme i lang tid. LÆS OGSÅ PÅ EUROMAN.DK:Grillmad: 5 lækre retter til dig og din grill Ellers vil Anders Jensen ikke komme med anbefalinger af bestemte grill-mærker eller typer af kul eller briketter. »Grill er jo nærmest religion, så har du gode erfaringer med en bestemt type briketter, så hold dig til dem. Det er meget en temperamentssag« siger han. Af sikkerhedsgrunde fraråder han på det kraftigste brug af tændvæske og avispapir. »Flydende optænding udvikler dampe, som kan eksplodere. Vi ser sæson efter sæson, at mænd ikke kan styre sig. Det giver nogle grimme brandsår hos både voksne og børn som har været i nærheden, og det er helt unødvendigt. Avispapir har det også med at flyve rundt i haven og sprede gløder, så det er en dårlig ide« siger Anders Jensen. LÆS OGSÅ:Dette simple og overraskende trick er vejen til møre bøffer LÆS OGSÅ:Brug to minutter mens kødet hviler: Den absolut nemmeste måde at få grillristen ren LÆS OGSÅ:13 nye til grillen Artiklen er udgivet i samarbejde medEuroman.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/bliver-grillmaden-altid-forsinket-her-er-de-bedste-tricks-til-optaending",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/269362/8836513-grillet-mad-er-populrt.jpg",
            "publication_time": "Lørdag d. 09. maj 2015, kl. 11.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}