{
    "version": "1.0",
    "document": {
        "id": 7351,
        "title": "Blodproppen i Ib Michaels hjerne har ført til den måske vigtigste erkendelse i hans liv. Nu øver han sig hver dag i at dø",
        "content": "14 dage efter at Ib Michael var blevet indlagt på Neurologisk Afdeling på Bispebjerg Hospital med en blodprop i hjernen, rejste han sig fra sengen med et klart ønske. Han ville blive sig selv igen. For en mand, der ikke sætter sig mål, var det her alligevel et. For dét trænede og kæmpede han. Indtil han fik den erkendelse, som enhver, der har tænkt sig at blive gammel, bør tage til sig. Hvis de kan. Erkendelsen kom til Ib Michael nær Hundested. I Kikhavn for at være helt præcis. Her bor han sammen med sin kone, Hanne Danielsen. Og her sidder han nu i udestuens lys. »Jeg var godt klar over, at jeg var ramt. Jeg skulle på mange måder begynde forfra. Derfor kalder jeg stuen, jeg lå på på Bispebjerg, for 'genfødslens sted'. Jeg havde en fornemmelse af, at jeg skulle ud og begynde forfra med mit liv,« siger Ib Michael. Da blodproppen ramte Ib Michael 28. september 2022, var han ti minutter fra at sætte sig ud i bilen og køre til København. Han har siden besluttet, at han ikke længere vil køre bil.Fold sammenLæs mereFoto: Linda Kastrup. To år – ret præcist – er gået, siden en blodprop 28. september 2022 lavede en plamage på størrelse med en tokrone i Ib Michaels venstre hjernehalvdel. Et lille splat, der ødelagde hans sprog og hukommelse og lammede den ene side af kroppen. Det giver hans nye bog »Fra den anden side af solskinnet« en dobbelt betydning. For ikke alene har han skrevet en bog, der udspringer af forløbet. Bogenerogså forløbet. 79-årige Ib Michael er et menneske med rutiner. I årtier har sommerhuset i Kikhavn været hans danske base, og her bevæger dagene sig i en velkendt rille. Men velkendt for den ene udelukker ikke overraskelse hos den anden. »Hver dag øver jeg mig på at dø,« fortæller han, der debuterede i 1970 med romanen »En hidtil uset drøm om skibe« og fik sit store gennembrud i 1989 med romanen »Kilroy Kilroy«. »Jeg har set døende mennesker. Der bliver længere og længere mellem deres åndedrag. Nogle gange går det helt i stå, så man tror, at de er døde. Men så hiver de efter vejret igen. Det er ikke umiddelbart rart. Men jeg har vendt det om, og nu øver jeg mig hver dag i at dø,« siger Ib Michael og lader sine hænder vandre, mens han taler. For første gang i hans voksne liv rækker hans fingernegle fredfyldte ud over det punkt, hvor de slipper huden. Også det har med blodproppen at gøre. 28. september 2022 lå Ib Michaels nøgler på et armlæn. Han ville samle dem op, men højre arm reagerede bare ikke. Han kaldte på sin kone, og pludselig begyndte højre side af hans krop at spjætte ukontrollabelt. De ringede efter en ambulance, og på hospitalet kunne de se blodproppens ødelæggelser.Fold sammenLæs mereFoto: Linda Kastrup. Fingerneglene var også fredfyldte tidligere på dagen, kort efter klokken syv, hvor Ib Michael udførte sine meget konkrete øvelser i at dø. »Jeg laver tre sæt åndedrætsøvelser. Mellem hvert sæt øvelser trækker jeg vejret helt ned i maven og holder det så lang tid, jeg kan.« Åndedrætsøvelserne har været en del af hans hverdag i mange år. De giver ham ro. Hvilket han især har brug for, hvis han har haft en af sine angstfyldte nætter. Men for nylig begyndte han at tænke på øvelserne på en anden måde. »Det slog mig, at når jeg engang skal dø, så kommer jeg måske også til at ligge og hive efter vejret. Hvis øjeblikket, hvor jeg dør, bliver sådan, så gør jeg mig fortrolig med det,« siger Ib Michael. Efter at have øvet sig i at dø sætter han sig over i sin »skrivehytte« – et anneks, der hører til sommerhuset – og så skriver han. Ib Michael er tilbage i sin »skrivehytte«. Nogle måneder efter blodproppen fandt han ud af, at han kunne skrive igen. Men kun på tastatur.Fold sammenLæs mereFoto: Linda Kastrup. Selvfølgelig skriver Ib Michael. Siden debuten for 54 år sidenhar han udgivet nyt hvert eller hvert andet år. Han har modtaget alt fra De Gyldne Laurbær til Det Danske Akademis Store Pris. Han har været lovprist og udskældt. For to år siden var det dén Ib Michael, han ville finde frem igen. For hvem er Ib Michael ellers? På sin iPad flyttede Ib Michael farvede bolde fra et net til et andet. Ikke alene skulle det ende med at gå op, det skulle også træne hans hukommelse. I en time hver dag i månederne efter udskrivelsen fra Bispebjerg Hospital trænede han sig selv med særlige spil på iPaden. Han var ret vild med de fleste af spillene. Dog ikke det med boldene, det føltes for svært. Kroppen kom op på cyklen. Den kom ned i havkajakken. Og den reagerede. Han var på vej. Venstre side var som før. Det var ikke den, der skabte balladen. Det var højre side, den var gal med. Allerede på hospitalet viste nogle af »fejlene« sig. »Jeg gik en tur og kiggede pænt til venstre og højre. Og så trådte jeg ud … lige foran en cykel. Cyklen kom fra højre, så selvom jeg så den, så forstod min hjerne det ikke,« siger Ib Michael. På et tidspunkt opdagede han, at en kuglepen i hånden ikke længere var en velkendt følelse. »Min håndskrift var røget ud af højrehånden,« siger han. Rækken af ting, han i årtier havde kunnet, men som blodproppen tog med sig, var lang. Sommerhuset i Kikhavn har siden 1992 været Ib Michael og Hanne Danielsens. Det var også her, de var, da blodproppen for to år siden ramte Ib Michaels hjerne.Fold sammenLæs mereFoto: Linda Kastrup. I månederne efter blodproppen gjorde højre side fremskridt. Til tider var den føjelig og villig til at ligne den venstre. Andre gange ikke. Men han var på vej. Ingen tvivl om det. Det var, indtil noget helt andet ramte Ib Michael. »Zombietiden« kalder han det. »Jeg oplevede, at jeg gjorde de samme ting, som jeg plejede. Jeg stod op hver dag og lavede kaffe til Hanne. Men jeg fik en fornemmelse af, at jeg var en tom rolle. Jeg manglede ham, jeg er.Jeg kunne også se det i Hannes øjne, når hun kiggede på mig.« Selvsamme Hanne går lige nu rundt i nutidens have uden for udestuen. Hun er lige kommet hjem efter en rejse, og nu skal havens katteurt, æbletræer og græsser have ekstra kærlighed. »Hanne har senere fortalt mig, at det var i zombietiden, at hun blev virkelig bange. For hvor fanden var jeg blevet af? Jeg var en tom skal, der gik rundt i mit liv.« Hvordan han fik fyldt skallen med Ib Michael, ved han ikke præcist. Heller ikke hvornår. Ib Michael lever i nutiden og er ikke i stand til at huske årstal, måneder og dage. Han bruger sin værkliste til at huske, hvor han var hvornår. Men Ib Michael dukkede langsomt op inde i Ib Michael. Det var en sejr. Det var det også, da han fandt ud af, at han fortsat kunne skrive – på computer. Men som et varsel om det, han skulle erkende, var hans evne til at skrive ikke som før. Ib Michael er blevet en mand, der ikke bider negle.Fold sammenLæs mereFoto: Linda Kastrup. På tastaturet skrev han med tifingersystemet med venstrehånden, højrehånden ville kun være med til et enfingersystem. Sådan er det fortsat. Træning og intentioner til trods indså han, at han havde fået meget tilbage. Men ikke ham, han var før. »Nogle måneder efter blodproppen dukkede det langsomt op. Jeg skrev et notat, der hed 'Højre-Mik og Venstre-Mik'. Jeg blev klar over, at 'Venstre-Mik' var ham, jeg hele tiden havde haft. 'Højre-Mik' var den nye person,« siger Ib Michael, der kun er blevet kaldt »Ib« de første fire-fem år af sit liv. »Mik« er navnet, hans nærmeste bruger om ham. Han havde glædet sig til at blive én samlet person igen. Ib Michael fra før. Men den er »Højre-Mik« bare ikke med på. »Det går op for mig, at jeg er en mand, der er gået i stykker. Og jeg skal samle stumperne. Men det bliver ikke som før.« 28. september 2022 er skillelinjen. Der var en Ib Michael før, og der er en Ib Michael efter. Efter-Ib Michael har en anden slags fingernegle. De har fine, uflossede kanter. Blodproppen tog neglebideriet med sig. Og vinterdepressionen. Og måske også evnen til at skrive romaner. Og en hel masse af de ting, Ib Michael før kunne tage for givet. Småstenene i indkørslen uden for sommerhuset knaser under bildæk. Det er postbilen, der har bøger med til Ib Michael. Men i årevistilhørte lyden af bildæk mod småstenene Morten Sabroe(journalist og forfatter, 1947-2023). Ib Michaels nære ven. 5. juni sidste år døde han og blev den tredje af Ib Michaels helt nære venner, der er forsvundet inden for de senere år. Inden da var det Per Kirkeby (kunstner, 1938-2018) og Troels Kløvedal (forfatter og eventyrer, 1943-2018). Morten Sabroes død havde ikke nogen anden sammenhæng med blodproppen end det tidsmæssige sammenfald. Vennens død ramte ham som »et boldtræ i nakken«. Og satte gang i noget. »Jeg blev klar over, at jeg skulle ud og finde ud af verden forfra. Jeg skulle beskæftige mig med det nære. Med Hannes have.« Når Hanne Danielsen fra tid til anden rejser væk, er det Ib Michaels opgave at holde liv i planterne. Den opgave tog han på sig med en ny ildhu. Ib Michael passer sin kones planter, når hun er væk. Hun var til alt held hjemme den dag, blodproppen ramte. Hun hjalp ham og fik ringet efter en ambulance.Fold sammenLæs mereFoto: Linda Kastrup. »Hvor er det dog et myldrende liv at kigge ud i sådan en have. Der er alle mulige insekter, fugle, levende dyr, levende planter, fotosyntesen og svampehyferne under jorden.« Glæden drev ham også frem mod en anden form for forståelse. »Rumi(Jalâl od-Din Rumi, persisk sufimystiker og digter, 1207-1273,red.) siger så flot: 'Du er ikke en dråbe i havet. Du er havet i en dråbe'. Det citat står helt centralt for mig.« Bevidstheden har længe fyldt meget for Ib Michael. Men båret frem af de seneste to års omvæltninger ser han det klarere end nogensinde før. »Den enhed, som bevidstheden er, produceres ikke af hjernen. Når jeg dør, så er den der endnu. Universet er bevidsthed. Jeg har vidst det før, men nu står det i et meget, meget klart lys.« I 1992 købte Ib Michael og Hanne Danielsen sommerhuset i Kikhavn. De havde aldrig ejet et stykke land før. »Vi ejer det hele vejen op til himlen,« udbrød Ib Michael dengang. Og så tog han på lange rejser ud i verden. Han var medTroels Kløvedal på skibet Nordkaperen. Han var i jungler, på bjergtoppe, og han rejste ind i sindet med hjælp fra psykedeliske stoffer som ayahuasca og psilocybinsvampe. Det er slut nu. Han skal ikke rejse mere. Troels Kløvedal er væk, Nordkaperen skal han ikke ombord på mere. Junglerne er lukket land. Bjergene uopnåelige. Og psykedeliske trip har han lagt bag sig for snart 20 år siden. Ib Michael er ikke længere dén Ib Michael. Han er en person limet sammen af stumper og stykker og to umage halvdele. Tilsammen er de ikke i nærheden af at kunne det samme som før. Men Ib Michael har set noget. I Kikhavn udforsker Ib Michael, hvad han nu kan.Fold sammenLæs mereFoto: Linda Kastrup. Måske er det den vigtigste erkendelse i hans liv. Det er en indsigt, som enhver, der har tænkt sig at blive gammel, bør tage til sig. Hvis de kan. »Jeg har levet et eventyrligt liv. Men hele pointen er, at det ikke er blevet mindre eventyrligt. Det handler om andre ting nu. Jeg forbereder mig på, at aldringen sker, og på, at jeg bliver ældre. Jeg vil godt ældes med en erkendelse af, at man bliver nødt til at ændre nogle ting. Man kan kalde det at ældes med ynde. Men det kan man jo ikke engang vide. For jeg aner jo ikke, hvad der kommer til at ske hen ad vejen. Men i forhold til det er jeg helt uden angst,« siger han og tilføjer: »Eventyret er nu for mig at udforske mit nye jeg, og hvad det kan.« Ib Michael er glad for at have skrevet »Fra den anden side af solskinnet«. Om der kommer flere bøger herefter, ved han ikke. Han er ikke typen, der sætter sig den slags mål. Heller ikke som den nye person. Han er en mere sårbar, filterløs skabning med haveinteresse og fine negle og en højre side, som kan noget andet end venstre side. Et langt livs vinterdepressioner forsvandt ind i klatten i hjernen. Rejserne, der skulle give vinterdepressionerne kamp til stregen, er også væk. Ib Michael står tilbage.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/blodproppen-i-ib-michaels-hjerne-har-foert-til-den-maaske-vigtigste",
            "image_url": null,
            "publication_time": "Lørdag d. 28. september 2024, kl. 20.14",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}