{
    "version": "1.0",
    "document": {
        "id": 20885,
        "title": "Blomsterkunstner Tage Andersen: »Hvis man virkelig vil det, så gennemfører man det også. Ellers er man jo en svækling«",
        "content": "Tage Andersen konstaterer, at han endnu ikke er kommet ud af sine gummistøvler, da han tager imod os lidt over middag. Forklædet i cowboystof er bundet tæt om livet, og duften af nybagt brød breder sig.  »Jeg farer lidt frem og tilbage – det er mig selv, der står i køkkenet. Sidste år var en af mine venner, som er kok, forbi, men han kunne ikke i år. Man finder ikke lige en ...«Den danske blomsterkunstner har inviteret på frokost og rundvisning på den smålandske herregård Gunillaberg, der i godt ti år har været hans hjem og udstillingssted i sommerhalvåret. Tage Andersen står selv i køkkenet på Gunillaberg denne sommer, hvor han kreerer stedets »lunch-tallerken«, der kan indtages i cafeen.Fold sammenLæs mereFoto: Martin Brint Hansen. Han har taget plads for bordenden i den pittoreske café, hvor hvide bordplader med små grafiske tern indgår i en stilfuld symbiose med store planter, der vokser vildt, et gigantisk fuglebur og et gulv, der består af grus. »Herfra er der overblik, det kan jeg godt lide. Værsågod. Det er en ganske almindelig grøntsagssuppe – fortrinsvis lavet på kartofler og porrer. Vi har stor succes med vores supper,« siger han, mens stedets unge medarbejder, Martin, skænker vin i glassene. Han er én ud af i alt tre ansatte ud over Tage Andersen selv. »Det er meget svært at finde de rigtige mennesker til at arbejde her. Jeg er nok heller ikke den nemmeste at være hos. Jeg er meget krævende. Jeg vil have, at tingene skal være, som jeg vil have dem. Det er der jo også andre, som vil, og så slår det gnister. Og så må de jo gå, ikke. Det er sådan, det er,« griner han og stikker skeen i sin suppe. Vejen til Gunillaberg går to kilometer gennem den tætte skov, inden en parkeringsplads åbenbarer sig. Et skilt afslører, at her er tale om en mand, der ikke er bange for at kræve noget af sine gæster. »Please plan to spend at least 1,5 hours«, står der under den korte introduktion til Gunillaberg, inden vejen til den fornemme, gule hovedbygning fra 1600-tallet byder på hanegal, græssende køer, to røde træhuse og en række kunstinstallationer. Gunillaberg er meget langt fra en botanisk have – her en installation på vej op til gården.Fold sammenLæs mereFoto: Tage Andersen. »Hvis man ikke sætter nok tid af til et besøg, duer det ikke. Så bliver det ikke rigtig til noget. Så kommer de jo kun lige ind. De fleste skal også lige på toilettet mindst én gang i den periode, de er herinde. Så når de ikke andet. Det er jo kedeligt,« siger Tage Andersen, da vi senere spørger ind til beskeden på skiltet. Den gule hovedbygning huser løbende udstillinger og har også flere permanente indslag.Fold sammenLæs mereFoto: PR/Bent Raj. De fleste kender ham fra den overdådige butik iNy Adelgade 12, hvor han siden 1987 har skabt blomsterkunst. Også her på Gunillaberg viser Tage Andersen, hvordan kunst, arkitektur og botanik kan smelte sammen i nye former. Her står trimmede træer i barokstil side om side med skulpturelle møbler, et toilet skabt af et tidligere fuglevoliere, en spejlsø omkranset af bænke, liljer i hobetal, udstillinger med fotokunst og et orangeri, hvor skiftende kunstnere optræder.  Da Tage Andersen overtog herregården og de 18 hektar i 2008, var han allerede en kendt figur i Sverige. I fire år forpagtede han Norrvikens Trädgårdar – en park med haver i seks forskellige stilarter vest for Båstad. Men det fik en ende. »Fonden, der ejede Norrvikens Trädgårdar, gik konkurs, og så kom det på andre hænder. De nye ejere var nogle meget merkantile mennesker, som jeg ikke kunne trives med. Så pakkede jeg mine sager og tog af sted,« konstaterer Tage Andersen og understreger, at han ikke bryder sig om at »have nogen over sig«. Derfor kom det som sendt fra himlen, da han tilfældigt stødte på Gunillaberg i en annonce. »Jeg sad hos en kunde oppe i Stockholm og skulle levere en kæmpe lysekrone, der skulle komme med en specialtransport. Vi ventede og ventede, og de vidste ikke rigtig, hvad de skulle stille op med mig, for jeg havde både fået frokost og et glas vin. Så kom de med en stak tidsskrifter, jeg kunne bladre i, hvis jeg kedede mig. Jeg bladrede bagfra – og det første, jeg slog op på, var et foto af det her.« Han slår ud med armene. »Det var kærlighed ved første øjekast.« Nederst i haven kan man besøge den fine pavillon, hvor Tage Andersens gæster af og til overnatter.Fold sammenLæs mereFoto: Martin Brint Hansen. Tage Andersen rejste hjem til København, men dagen efter kørte han op for at se på stedet.»Det var meget nøgternt, der var ikke noget som helst unødvendigt. Der var ikke nogen pynteting eller grimme ting for den sags skyld. Der var heltcleanog klar til at begynde på noget nyt,« siger Tage Andersen, da vi efter suppen og stedets overdådige »lunch-tallerken«, bestående af røget laks, paté og strimler fra højlandske køer, bliver vist rundt i landskabet. Tage Andersen er ikke den første, der er faldet for Gunillaberg, som er en af Sveriges bedst bevarede karolinergårde fra 1600-tallet. Kristina Augusta brugte angiveligt gården som jagtsted, da hun var dronning af Sverige fra 1632 til 1654. I dag begynder et besøg i den røde kancellibygning, hvor man indløser billet – og eventuelt køber souvenirer – til lyden af klassisk musik og snorken fra et par vietnamesiske hængebugsvin, der bor i baglokalet. I kancellihuset indløser man billet – og køber souvenirs. Her bor også et par hængebugsvin.Fold sammenLæs mereFoto: Martin Brint Hansen. Den gule hovedbygning huser løbende udstillinger, men også permanente indslag. »Vi har kørt med lavt lys – den stemning var jo også til stede, da man byggede huset i sin tid,« siger Tage Andersen, da vi træder indenfor i de gamle rum, hvor en klaverkoncert af Thomas Koppel danner lydtæppet. »Gulvene er fra 1970erne – jeg puttede lidt fernis på. Det er et mønster, min mand, Mogens, har lavet til kakler, som vi har sat op i størrelse,« siger han. Tage Andersen har dekoreret gulvene med et mønster udtænkt af manden, Mogens. I baggrunden et kunstfoto af Ingrid Bugge.Fold sammenLæs mereFoto: Martin Brint Hansen. Kunstnere som Robert Jacobsen og Christian Lemmerz har også sat deres præg med malerier og skulpturer, mens Tage Andersen selv har modelleret de tre aluminiumsstole i bronze, der står ved hovedindgangen.  »Jeg lavede seks, tre er solgt. Man kan godt sidde på dem – man bliver bare kold i røven, hvis ikke solen har skinnet først. Det med at modellere har jeg fra min konditortid.« Tage Andersens stole er små skulpturer – inspireret af hans tid som konditor.Fold sammenLæs mereFoto: Martin Brint Hansen. Tage Andersens historie begynder netop et andet sted end med blomsterne – og så alligevel ikke. Oprindeligt er han uddannet konditor, men interessen for naturen har fulgt ham, fra han var barn. »Blomsterne har været noget sideløbende. Først hjemme i min mors have, og da jeg var 12-13 år, havde jeg også arbejde i en blomsterbutik. Det var en lille biks i Kjellerup,« husker Tage Andersen, der er født i Thy, men tilbragte en stor del af sin barndom i den lille midtjyske by. Det var også i Kjellerup, at han i 1967 overtog en butik og skabte det firma, han nu har haft i mere end 50 år. Men byen passede ikke til hans temperament. »Jeg skejede nok lidt ud i forhold til de andre,« konstaterer Tage Andersen, som senere flyttede til Viborg, hvor han tilbragte flere år.»Viborg er jo en meget aristokratisk by, hvilket egentlig passede mig meget godt. Der var læger og militærfolk. Og så var der højesteretsdommerne og alle de fine damer. Men til sidst kunne jeg ikke holde alle madammernes sovsekander ud længere. De skulle altid have lavet en dekoration i deres sovsekander – dem brugte de alligevel ikke.«  Vi stopper ved et par sorte træer med jernfugle og keramikpærer – foran dem er en tennisbane omdannet til et vandbassin.Et dødt pæretræ er genopstået som en installation. Kommer man tæt på, kan man blandt andet se fugle støbt i metal.Fold sammenLæs mereFoto: Martin Brint Hansen.»De her pæretræer er nogle meget kostbare, som jeg købte i Belgien. Der kom en helvedes hård vinter, og så var det slut. Så måtte jeg gøre noget. Vi måtte leve med, at de var døde – så vi lavede lidt sabotage. Nu er det jo mere en skulptur end et pæretræ.« Tage Andersen lægger hånden på stammen. »Jeg er meget god til at bruge det, der er, og lade mig inspirere af de muligheder, der findes. Og det er jo heldigt nok. Det her er jo milevidt fra en botanisk have – eller en have i det hele taget. Jeg har ikke bed med røde pelargonier. Her arbejder jeg med naturen og med de naturlige muligheder, der findes. Og så er det sommetider, den får en skalle ekstra, og jeg vender op og ned på nogle ting. Men det er alligevel naturen, der er den vigtige ramme.« Da pæretræerne døde, besluttede Tage Andersen sig for at støbe fugle til at sidde på grenen, mens keramiker Anna Kinman udstyrede træet med pærer.Fold sammenLæs mereFoto: Martin Brint Hansen. I liljehaven er der ingen installationer. Den ligger inde i skoven, og langs den løber en lav mur fra tiden, hvor herregården blev brugt af den svenske adel til rekreative formål.»Tænk – den mur var det eneste, jeg ikke havde lagt mærke til, da jeg købte Gunillaberg. Jeg opdagede den først senere. Den er jo fantastisk.«Tage Andersen rækker begejstret op efter en af de høje liljer – som skulle han til at føre en dyb samtale med den smukke blomst. Et par besøgende nærmer sig. Liljerne vokser inde i skoven og er i mange tilfælde højere end Tage Andersen selv.Fold sammenLæs mereFoto: Martin Brint Hansen. »Ih, hvor de dufter,« siger kvinden, der er trådt ind i haven. Ligesom et par andre gæster, vi har mødt undervejs, beder de om at få et foto af manden bag den eventyrlige have. »Ja – de dufterbra,« svarer Tage Andersen og lægger tryk på det svenske ord for »godt«. Han stiller op til foto med et stort smil bag de runde briller. De fleste dage sommeren igennem er Tage Andersen selv at finde her på Gunillaberg. »På en eller anden måde er jeg en del af inventaret. Men det gør jo heller ikke noget. Det er jo sådan, som jeg har skabt det – som jeg vil have det,« siger han, da de to er gået videre. »Mogens har stort set overtaget butikken i København i sommerhalvåret. Det er han nødt til, mens jeg er her. Det skulle man også gerne kunne efter 38 års samliv – så skal man kunne klare lidt afstand. Det er også meget hyggeligt at tale med gæster. Man kan jo altid bakke ud af det igen. Jeg er god til at korte samtaler af,« siger han. Tage Andersen har et personligt forhold til sine dyr – her kalder han på Rosemary i baggrunden.Fold sammenLæs mereFoto: Martin Brint Hansen. Få meter væk er et par køer trukket op mod hegnet. De er blot nogle af de i alt 150 dyr på adressen, som også huser grise, får, fasaner, hunde og de føromtalte vietnamesiske hængebugsvin. »Kom, I skal fotograferes,« siger Tage Andersen højt til flokken. »Rosemary – kan du ikke komme hen og hilse på? Du skal have dine piller. Hallo, hallo – du skaltitta!« Koen kvitterer med et »Muuuuh«. »Hun har gigt – hun får de samme gigtpiller, som jeg får,« griner Tage Andersen. Et par væddere nærmer sig, og en dramatisk himmel melder om snarlig regn. »Min dag starter altid klokken halv fem, hvor jeg spiser morgenmad med dyrene. Jegelskermine dyr. De er jo også en del af mine installationer. Nu vil jeg for eksempel lave en installation med en stor flok värmlandske skogsfår. Jeg vil til gengæld tynde lidt ud i fårene. Jeg behøver ikke så mange – de æder jo også en del. Jeg vil have flere drenge og ikke så mange piger. Så får vi heller ikke så mange lam. Det hænger jo sammen.« Antallet af besøgende veksler en hel del, fortæller Tage Andersen.»I går var der 200 – forleden 250. Men det er meget svært at vide. Mange kommer fra Danmark, nok en fjerdedel. Men Småland er jo ikke det mest eftertragtede. Det hænger nok sammen med, at det engang var meget fattigt. Det er ikke noget, man regner for noget.« Orangeriet er både for planter og for kunst. For nylig optrådte Andreas Brantelid her – og balletten »Enetime« har også været opført midt i alt det grønne.Fold sammenLæs mereFoto: Martin Brint Hansen. Da Tage Andersen faldt for netop Gunillaberg, handlede det heller ikke om, at han gik efter netop dette område. »Sommetider spørger folk: Hvordan dumpede du ind her? Jeg var betaget af stedet og det hele udenom. Så det ragede mig en høstblomst, hvor det lå. Der er jo store skove næsten overalt i Sverige.« Vi er nået til orangeriet, som blev opført for fem-seks år siden. Det har kostet mere end hele gården, fortæller Tage Andersen, da vi står under det store glastag, hvor de mere eksotiske planter bor. »Jeg flytter rundt på dem i tide og utide – det passer bedst til mit temperament. Jeg gider ikke have noget, der står fast,« siger Tage Andersen, som også har andre grunde til at prioritere flytbart inventar. Her – mellem meterhøje planter – kan gæster af og til opleve musik og ballet. For få uger siden optrådte cellisten Andreas Brantelid, og i 2017 blev balletten »Enetime« opført her. »Sådan en indviklet ting som »Enetime« har vi opført fire gange. Det er et kæmpe projekt rent scenemæssigt. I år har vi ikke haft så mange koncerter – det havde vi sidste år, og det kostede mig mange penge. Til næste sommer drømmer jeg om at få et mandekor herop.«  Han sætter sig på en af de store krukker og læner sig op ad stokken, der har fulgt ham gennem haven. »Jeg synes, det er vældig flot at have ti koncerter lige efter hinanden, men folk bliver meget forvirrede, hvis de får et program med mange sider. Ikke fordi, jeg synes, folk er mindre begavede, men de kan ikke overskue det.« I indgangen til orangeriet – med udsigt til de mange hektar land.Fold sammenLæs mereFoto: Martin Brint Hansen. Tilbage i cafeen får vi serveret stedets karamelkranse ledsaget af en kop kaffe. »Jeg opfandt selv opskriften som 15-årig,« siger Tage Andersen og vender for en stund tilbage til sin korte konditorkarriere, der i den grad viser sig ikke at have været forgæves. Martin skænker et ekstra glas vin. »Den der flaske vin – kan den ikke bo her på bordet, så vi ikke behøver at kalde? Det er meget svensk det der med at tage vinen ud mellem retterne. Det var ikke sket i Danmark,« klukker Tage Andersen. Martin er en af stedets faste medarbejdere – ham møder vi i cafeen.Fold sammenLæs mereFoto: Martin Brint Hansen. Arbejdsdagen slutter som regel hen på aftenen, hvor han slår sig ned netop her for bordenden i cafeen og nyder stilheden, inden det igen går løs. »Det bliver som regel til femten timer, inden jeg har set sig om. Men det er jo det, der holder én i gang, når det kommer til stykket. Det er klart – det slider også lidt på kadaveret. Men hvad skulle man ellers? Jeg fandt på et nyt ordsprog sidste år: »Det handler om at ville det.« Der er så mange, der opgiver på vejen og siger: »Gud, kan jeg det – og vil jeg det?« Jamen, det er jo dét, det hele handler om. Atvilledet. Hvis man virkelig vil det, så gennemfører man det også. Ellers er man jo en svækling, der falder af på den undervejs.« Klokken er 16, og vi har for længst tilbragt Tage Andersens obligatoriske halvanden time på Gunillaberg. Faktisk er der gået tre timer, og alligevel planlægger vi at vende tilbage inden længe for at genopleve roen og skønheden i den store have her midt i den svenske natur. Og for at smage endnu en frokost – måske tilberedt af indehaveren selv. »Jeg kunne da godt tænke mig, at der pludselig dumpede et par kvalificerede medarbejdere ind ad døren. Det gør der vel også en skønne dag. Men de skal ville det. Ellers er det jo lige meget.« Tage Andersen siger det i et gemytligt tonefald, som gør det svært helt at forestille sig, at han skulle være så hård en arbejdsgiver, som han selv giver udtryk for. »Jamen, jegerbesværlig. Eller jeg vil ikke sige, at jeg er besværlig, men jeg have det sådan, som jeg vil have det. Det er trods alt mit sted.« FAKTATage AndersenFødt 29. marts 1947 i Thy.Opvokset i Kjellerup ved Silkeborg.Flyttede i 1973 til København og overtog i 1976 en butik på Kongens Nytorv 26. Den flyttede senere til Ny Adelgade, hvor den ligger i dag.I Danmark har han blandt andet udstillet på Charlottenborg, Rosenborg Slot og Statens Museum for Kunst.Han har desuden arbejdet med scenografi – blandt andet på Det Ny Teater og Gladsaxe Teater.FOLD UD Født 29. marts 1947 i Thy.Opvokset i Kjellerup ved Silkeborg.Flyttede i 1973 til København og overtog i 1976 en butik på Kongens Nytorv 26. Den flyttede senere til Ny Adelgade, hvor den ligger i dag.I Danmark har han blandt andet udstillet på Charlottenborg, Rosenborg Slot og Statens Museum for Kunst.Han har desuden arbejdet med scenografi – blandt andet på Det Ny Teater og Gladsaxe Teater.  FAKTAGunillabergGunillaberg ligger i Bottnaryd cirka 20 kilometer fra Jönköping.Stedet holder åbent hver dag fra 11-18 frem til 15. september.I år kan man opleve Ingrid Bugges fotokunst.Entré: 130 svenske kroner (cirka 90 danske).Adresse: Gunillabergs Säteri, 565 97 Bottnaryd, Sverigetage-andersen.comFOLD UD Gunillaberg ligger i Bottnaryd cirka 20 kilometer fra Jönköping.Stedet holder åbent hver dag fra 11-18 frem til 15. september.I år kan man opleve Ingrid Bugges fotokunst.Entré: 130 svenske kroner (cirka 90 danske).Adresse: Gunillabergs Säteri, 565 97 Bottnaryd, Sverigetage-andersen.com ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/blomsterkunstner-tage-andersen-hvis-man-virkelig-vil-det-saa-gennemfoerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/118/1189984/23086295-bmr.jpg",
            "publication_time": "Lørdag d. 31. august 2019, kl. 18.00",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}