{
    "version": "1.0",
    "document": {
        "id": 16395,
        "title": "Blufærdighed i børnehøjde",
        "content": "De har »opført sig blufærdighedskrænkende«. I en uge har to otteårige drenge derfor været bortvist fra deres skole i Horsens. Helt konkret for at have blottet spidsen af deres tissemænd, ved at trække dem op over deres bukselinninger og vise dem til en jævnaldrende pige. Den sag kom frem i går, da den ene af drengenes far til TV 2 fortalte, at drengenes forældre har klaget over bortvisningen, som de oplever som helt ude af proportioner med drengenes brøde.  Ser man på den seneste danske forskning om børns seksualitet og voksnes syn på den, står det klart, at voksne er uvidende, er fremmedgjorte over for og ligefrem frygter børns seksualitet. Derfor fristes man da også til at spørge, hvem episoder som denne virker mest blufærdighedskrænkende på. De involverede børn eller de voksne omkring børnene, som skal håndtere sagen? »Hvis vi antager, at det eneste, disse drenge har gjort, er lige at have haft tissemanden oppe af bukserne denne ene gang, er det jo fuldstændig harmløst. Det ligger til alderen. Det er jo enormt spændende dette her med, at hvis jeg viser dig min, så ser jeg din. Det tror jeg, at de fleste mennesker har nogle erfaringer med fra deres barndom.«Det fortæller forsker Else-Marie Buch Lean- der, der i Forskningsgruppen Paradox på Aarhus Universitet i de seneste år har forsket i voksnes syn på børneseksualitet, pædofilifrygt og institutioners regler for såkaldte doktorlege. Hun har igennem sin forskning set, hvordan voksne slår stadig hårdere ned på børns seksualitet. Det gælder eksempelvis i daginstitutioner, hvor man flere steder har indført regler for at forhindre doktorlege. Endnu mere restriktivt bliver klimaet omkring børnene, når de når skolealderen.»Vi kan se i en undersøgelse, vi har lavet, at man slår ret hårdt ned på sådan nogle lege i SFOer. Dér har man en tanke om, at det hører børnehavealderen til. Her er der mindre tolerance for legene,« siger Else-Marie Buch Leander. Sådan er det på trods af, at børnene i SFOerne typisk er op til ti år, mens det først er i 12-13-årsalderen, at børnene bliver kønsvæsener og deres seksualitet ændrer karakter.  Den konkrete sag, som behandles fortroligt af Horsens Kommune, kender hun ikke i detaljer, og hun ønsker ikke at udtale sig nærmere om den. Men udtrykket »blufærdighedskrænkende« advarer hun imod, at man bruger i sammenhæng med børn. »Blufærdighedskrænkelse er jo en term fra straffeloven, man bruger om voksne, der har gjort noget kriminelt. Børn på otte er ikke kriminelle og kan ikke overskue konsekvenserne af deres handlinger. Derfor bør man i mine øjne ikke bruge denne retorik om små børns leg. De oplever det som sjov og ballade og noget, der foregår i øjeblikket,« siger Else-Marie Buch Leander. Sagen om bortvisningen lægger sig fint i forlængelse af et nyligt ramaskrig, der lød, fordi en redaktør for forældremagasinet Vores Børn, der er mor til en fireårig dreng, i en leder skrev, hvordan hun legede »Ormen og Solsorten« med sin søn. Med drengens tissemand i rollen som orm og hendes hånd som nappefugl. Hun blev både kaldt for pædofil og klam kælling i den offentlige debat. Et eksempel, der illustrerer, hvor forskrækket et forhold voksne igennen de seneste årtier har fået til børns kropslighed, mener Else-Marie Buch Leander. »En del forældre, og voksne i det hele taget, er uvidende om, at børn har en seksualitet. Når de så ser børn udtrykke sig seksuelt, tolker de det ud fra de voksnes seksualitet. Der mangler en forståelse for, at det ser helt anderledes ud i den alder, det er et helt andet udviklingstrin, og det er helt anderledes uskyldigt og meget mere søgende og ukonkret, det der foregår,« fortæller Else-Marie Buch Leander.De voksnes anstrengte holdning til børns seksualitet skyldes ifølge Else-Marie Buch Leander også et generelt stort fokus på overgrebssager, som avler frygt – eksempelvis for at mandlige pædagoger skal forgribe sig på børnene, hvorfor nogle institutioner har indført særlige regler for mandlige pædagoger. Samtidig florerer der en nypuritanisme og generel fortrængning af den naturlige krop, som ammedebatten er et eksempel på. Endelig kan den voldsomme seksualisering af samfundet føre til, at voksne synes, at børn skal skærmes.  »Hele denne mistænkeliggørelse og frygt for overgreb bevæger sig nu ned i børnehøjde, så børns lege også virker mistænkelige, og det er klart, det forstærkes, hvis man ikke har en viden om, at børn altså leger sådan nogle lege. Så ser man pludselig et eller andet mistænkeligt og lyssky og overgrebsbetonet i det,« siger Else-Marie Buch Leander. I Horsens Kommune vil ungdomsdirektør Kjeld Kristensen ikke udtale sig om den konkrete sag med de to otteårige drenge. Han understreger, at kommunen ingen berøringsangst har over for doktorlege og deslige, og at man til fulde bakker op om, at børn skal kunne udtrykke sig seksuelt som led i deres almindelige udvikling. »Derfor ønsker vi heller ikke at lave politikker eller regler på området. Det har vi ikke brug for. Hvis nogen viser deres bare ende, kan det være børn, der eksperimenterer. Om det bliver til noget andet eller mere, det er meget kontekstafhængigt. Så det, vi kan bruge, er, at vi som voksne forholder os til, om man opfører sig ordentligt, så man selv og så andre børn kan være der. Den vurdering vil jeg have, at min skoleinspektør skal kunne lave,« siger Kjeld Kristensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/blufaerdighed-i-boernehoejde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/367316/7928641-aftale-sender-elever-lngere-tid-i-skole.jpg",
            "publication_time": "Onsdag d. 19. november 2014, kl. 08.00",
            "author": "Ulla Gunge",
            "related_links": [],
            "attachments": []
        }
    }
}