{
    "version": "1.0",
    "document": {
        "id": 1635,
        "title": "Blå partiledere efter drab på svensk islamkritiker: Afskaf koranloven og racismeparagraffen",
        "content": "Mordet i Sverige på den irakiskfødte flygtning og islamkritiker Salwan Momika er gruopvækkende. Gruopvækkende, fordi det er alle mord. Men også fordi det er et lysende eksempel på, at den koranlov, vi har i Danmark, er ekstremt farlig for vores frihed og demokrati. Måske ånder nogle lettet op og tænker, at det, der er sket i Sverige, ikke vil ske i Danmark, fordi vi har forbudt koranafbrændinger. Men i virkeligheden viser vi voldelige islamister, at det godt kan betale sig at lægge pres på demokratier i den vestlige verden. Jo mere brutalt de går til værks, desto mere bange bliver vi. Og når vi er bange, bøjer vi os for de mørke kræfter. Både koranloven og en racismeparagraf, der lige så langsomt knopskyder, er ukrudtsblomster, der ikke bør gro i et sundt demokratis baghave. Og det er bestemt ikke blomster, der er plantet af os borgerlige. Vi vil til enhver tid kæmpe for frihed frem for frygt, for modargumenter frem for paragraffer. Det handler ikke om, at vi billiger racisme eller anden diskrimination. Det er vigtigt at slå fast. Men ytringsfriheden er sjældent smuk, den kan endda være grim – men den bedste modkur er ord, debat og argumenter. Racismeparagraffen – eller Straffelovens §266 b, som den helt korrekt hedder – blev indført i 1939 som reaktion på Tysklands racelove og officielle antisemitiske propaganda, og den udsprang derfor af et konkret behov for at forhindre udbredelsen af lignede forhold. Den er løbende blevet udvidet til også at omfatte seksuel orientering, handicap og kønsidentitet. Paragraffen bruges ofte til at kriminalisere kontroversielle holdninger og udtalelser, selv når de ikke er diskriminerende. Og det er her, det bliver farligt, fordi den politiske og kulturelle debat begrænses, og det svækker demokratiet. Digteren og forfatteren Yahya Hassan, som desværre ikke er blandt os mere, debuterede i 2013 med digtsamlingen »Yahya Hassan«. En bog, der i dén grad fik folk op af stolene. Bogen gik som varmt brød, Hassan blev inviteret ind i salonerne, var i Deadline, på Bogmessen, blev anmeldt og debatteret i alle tænkelige medier, og han fik en række fornemme litteraturpriser. Digteren Yahya Hassan afgik ved døden i 2020. Hans debut, »Yahya Hassan«, er solgt i over 120.000 eksemplarer.Fold sammenLæs mereFoto: Thomas Lekfeldt (arkiv). Alle vi politikere stod i kø for at rose og hylde hans litterære mod, hvor han satte indvandreres familiemønstre, socialt bedrageri og volden i indvandreghettoerne under debat. Hans kritik af de muslimske indvandrermiljøer var nådesløs. Og i et interview i Jyllands-Posten udtalte han: »Perkerne konkurrerer nærmest om, hvem der kan begå mest socialt bedrageri.« Det citat fik den aarhusianske socialrådgiver og debattør Mohamed Suleban til atpolitianmelde Hassanfor at have overtrådt racismeparagraffen. Selvom der ikke kom mere ud af det, er det alligevel interessant. For det afspejler meget godt de paradokser, der ligger indbygget i denne paragraf. Og alle de gråzoner, den rummer. Var Hassans udtalelse racistisk, eller var det en vigtig samfundskritik? Og blev han behandlet anderledes, fordi han selv tilhørte den gruppe, han kritiserede? Ophidsede han offentligt til had, eller bidrog han til at få taget hul på en debat, man før ham har været berøringsangst for at tage? Der er en del eksempler i nyere tid på, at det er meget vilkårligt, hvordan der fældes dom ud fra racismeparagraffen. Måske netop fordi der er mange følelser og fornemmelser på spil – og følelser er jo som bekendt subjektive. Ifølge en dom fra Vestre Landsret (U2003.2435V) er det strafbart at kalde islam en terrororganisation, mensØstre Landsret har frifundet en borger, der har sammenlignet islam med nazismen(Dom 1.4.13). Det klæder ikke et moderne demokrati at have så uklar en domspraksis. En anden tidsel i demokratiets have er koranloven, som blev vedtaget tilbage i 2023 på ryggen af nogle konkrete episoder med koranafbrændinger foran mellemøstlige ambassader i Danmark. Det var voldsomt. Episoderne vakte vrede og fordømmelse i den muslimske verden, og pludselig var både sikkerheden og eksporten truet. Ingen af afsenderne på denne kronik synes, det var hverken kønt eller rigtigt at ytre sine protester og holdninger ved at brænde bøger af og skabe usikkerhed for alle. Men ikke desto mindre var det ytringer. Forbud mod koranafbrændinger sætter en farlig præcedens for, at religiøse dogmer ikke må udfordres eller kritiseres. Det underminerer ligestillingen mellem religion og øvrige ideologier i det offentlige rum. Love som koranloven skaber splittelse og utryghed ved at give visse grupper en oplevelse af særbehandling. Alle borgere skal være lige for loven – uanset tro, baggrund eller ideologisk ståsted. Regeringen forsøgte sig med alle mulige kommunikative krumspring for at undgå det åbenlyse: At de med koranloven stækkede danskernes ytringsfrihed. Justitsminister Peter Hummelgaard kaldte det for en »juridisk nålestiksoperation« ogskrev i et indlæg i Berlingske, at koranafbrændingerne ingen værdi har som ytring. Det liberale parti Venstre snoede sig, da de skulle forsvare deres tilslutning til loven, og deres daværende formand, Jakob Ellemann-Jensen, fik rodet sig ud i noget med, at en ansvarlig regering jo ikke bare kunne stå med hænderne i lommen og se på. Moderaternes formand, Lars Løkke Rasmussen, mente, at loven var »et vigtigt politisk signal til resten af verden.« Nålestik, signaler, valorisering af ytringer, hænder, der ikke er i lommerne. Uanset hvordan man vender og drejer det, var og er koranloven en begrænsning af ytringsfriheden. En konsekvens af både racismeparagraffen og koranloven er, at de risikerer at dæmpe den offentlige debat, simpelthen fordi folk bliver bange for, om de siger eller skriver noget, der kan kaste dem i fængsel. Fordi det er så uklart, hvad man må, og hvad man ikke må, vil det uundgåeligt afholde mange fra at deltage i debatten. Og dét er farligt, for det er jo en af grundstenene i vores demokrati. Det, alle politikere hylder i deres grundlovstaler og altid fremhæver, når der er historier om diktaturer, der undertrykker og censurerer deres befolkning. Desuden – og mindst lige så alvorligt – er både koranlov og racismeparagraf et brud med det helt grundlæggende princip om lighed for loven. For hvis man er religiøs eller tilhører grupper, der har særlige juridiske rettigheder til at få sine følelser beskyttet mod krænkelse i den offentlige debat jf. koranloven og § 266 b, så er nogle borgere ganske enkelt mere lige end andre. Det er indlysende helt uacceptabelt i en retsstat, hvor alle borgere naturligvis bør have samme rettigheder og pligter – uanset religion, hudfarve, køn og seksualitet. Derfor har vi i den borgerlige opposition en stærk appel til regeringen: Prioriter ytringsfriheden og fjern disse love. Vi har allerede eksisterende regler om injurier og trusler, som er tilstrækkelige til at beskytte borgere mod overgreb. For den beskyttelse skal naturligvis være der. Desuden gav politiloven i forvejen mulighed for at sætte ind over for afbrændinger og provokationer, der forstyrrer den offentlige orden. Så hvad er argumentet for at lave koranloven – ud over at udstille vores knæfald for mellemøstlige regimer? Frihed er grundlaget for et stærkt og sammenhængende samfund. Det må og skal vi værne om. Så drop »nålestiksoperationerne« og mavefornemmelserne. Det er vores demokrati, der er på spil. Og nej, det er ikke naivt at insistere på, at dialog og debat er vigtigt. Det er naivt at tro, at alle disse lappeløsningslove ikke er starten på en glidebane, hvor vores frihed langsomt bliver ædt op, lov for lov, paragraf for paragraf, nålestik for nålestik. Alex Vanopslagh er formand for Liberal Alliance, Inger Støjberg er formand for Danmarksdemokraterne, Mona Juul er formand for Det Konservative Folkeparti og Morten Messerschmidt er formand for Dansk Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/blaa-partiledere-efter-drab-paa-svensk-islamkritiker-afskaf-koranloven",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1888340/24888031-mona-juul-k-morten-messerschmidt-df-inger-st.jpg",
            "publication_time": "Søndag d. 09. februar 2025, kl. 16.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}