{
    "version": "1.0",
    "document": {
        "id": 19745,
        "title": "Blæsten sender færge på grund og lukker de store broer",
        "content": "Færgen Frigg Sydfyen, der sejler mellem Tårs på Vestlolland og Spodsbjerg på Langeland, er gået på grund i blæsevejret Samtidigt er Øresundsbroen lukket for al biltrafik, mens Storebæltsbroen var lukket i østgående retning og har lukket for vindfølsomme køretøjer den anden retning, Spodsbjerg-Tårs-færgen ligger cirka 400 meter uden for Tårs Færgehavn, hvor den er gået på grund på den ene af kanterne på den ene side af sejlrenden. 25 passagerer er om bord, skrivereb.dk. - Der er ikke nogen fare for passagererne. Færgen gik på grund, fordi kaptajnen ikke kunne få tilstrækkelig fart på skibet på grund af blæsten i området, siger stabsvagten hos Søværnets Operative Kommando (SOK) . Det blæser 10-12 sekundmeter med enkelte vindstød oppe omkring 20 sekundmeter omkring  færgen. Men passagererne har det godt, og SOK foretager os ikke noget for nuværende for at undsætte færge eller passagerer, lyder det videre. Rederiet vil i stedet ved hjælp af en slæbebåd forsøge at trække færgen fri, inden det bliver lavvande i morgen. - De kommer sandsynligvis i land i nat, hvis operationen lykkes. Der er ikke tegn på, at der er huller i skroget, og ifølge vores oplysninger trænger der hverken vand ind i skibet eller olie ud af skibet, siger SOK's stabsvagt til EB. De kraftige vindstød har fået myndighederne til at spærre Øresundsbroen sent torsdag aften. Tidligere på dagen nøjedes trafikanter med at få en henstilling om ikke at køre over med de såkaldt vindfølsomme køretøjer. Men ved 23-tiden blev der sat en prop i trafikken. Dette indgreb kom et par timer efter et uheld med en lastvogn på Storebæltsbroen.Lastvognen blev taget af vinden og væltede om på siden. Derfor var der lukket al biltrafik i østgående retning frem til klokken cirka 23:15. I første omgang er der torsdag ingen meldinger om tidspunktet for, hvornår broen over Øresund igen vil åbne. Trafikadvarslen for Storebæltsbroen forventedes ophævet klokken 01.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/blaesten-sender-faerge-paa-grund-og-lukker-de-store-broer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/816855/3288118-storebltsbroen.jpg",
            "publication_time": "Torsdag d. 11. november 2010, kl. 23.30",
            "author": "Anders Hvass",
            "related_links": [],
            "attachments": []
        }
    }
}