{
    "version": "1.0",
    "document": {
        "id": 14004,
        "title": "Blændende hvide Cadiz",
        "content": "Lydniveauet i det smalle stræde nærmer sig smertegrænsen. Høje trompetlyde blander sig med slag på stortrommen, mens en næsten uendelig parade af præster, nonner, skoleklasser og flere andre grupperinger i et langsomt tempo følger efter den musikalske fortrop. Det høje lydniveau er også et resultat af den ekkoeffekt, der opstår i den smalle passage her i den gamle bydel af Cadiz. Sådanne katolske optrin er om ikke hverdag så afgjort ikke sjældne i denne sydspanske by, hvor man holder meget på traditionerne, ikke mindst de religiøse. Om disse egenskaber har at gøre med Cadiz’ status som den ældste permanente bydannelse i Europa, siden fønikerne bosatte sig her omkring det 10. århundrede før Kristus, vides ikke. Cadiz oplever en stigende popularitet blandt udlændinge, som ellers mest har frekventeret den del af Andalusien, der orienterer sig mod Middelhavet. Her er vi ved Atlanterhavet, og med Cadiz’ helt enestående beliggenhed på en smal tange, forbundet med bro til fastlandet, og helt ud til det blå hav på den sydlige side er den svær at matche, alene på det parameter.  Vidste man ikke bedre, kunne man føle sig hensat til en af de koloniale byer i Mellem- og Sydamerika, fordi de større gader i Cadiz er nogenlunde lige, på samme måde som byplanlægningen dikterede i Den Nye Verden på den anden side af Atlanten. Helt som forventet med den beliggenhed, Cadiz har ud til havet, er der mange og fine badestrande i området, ja, sågar i selve byen. Solen står højt på himlen, og temperaturen er på vej op, og det lokker et pænt antal af byens borgere ned til bystranden, Plaja de la Caleta. Duften af oceanets salte havvand blander sig med tang, og indimellem også grillet fisk, som tilberedes på små interimistiske grill, som nogle har medbragt. Netop ankommet kan Cadiz, trods sin overkommelige udstrækning, virke lidt uoverskuelig. Så er det en god idé at starte med at se det hele lidt fra oven. Engang var her mange vagttårne, for under byens storhedstid i 1700-tallet sad Cadiz på det meste af Spaniens handel med Den Nye Verden. Denne position skulle forsvares, og derfor byggedes et hav af tårne, så man hele tiden kunne være forberedt, hvis man blev angrebet fra havet.  To tårne i centrum byder på flotte udsigter. Torre de Poniente, katedralens vesttårn, og det højere Tavira-tårn, som ligger nær ved Mercado Central, giver begge fabelagtige 360-graders kig ud over byen. Fra Tavira-tårnet fås det måske flotteste vue, fordi netop katedralens formfuldendte arkitektur med sin gullige kuppel og de to ranke tårne kommer med i synsfeltet. Katedralen kalder på et besøg indenfor. Kirken er en af Cadiz’ yngste fra 1838, men med dens neobarokke byggestil forledes man let til at tro, at den er ældre. Når barok også indgår, skyldes det, at katedralen allerede var tænkt opført i 1716 i ren spansk barokstil, men tingene gik ikke i bygmesteren, Aceros, retning. De mere end hundrede års forsinkelse gjorde, at den nyere stil blev tilført de oprindelige tegninger.  Cadiz’ centrum er inddelt i flere såkaldte ‘barrios’. Hver af dem har sine fortrin og særkender. Barrio del Populo betragtes som middelalderbyen. Meget her er centreret omkring katedralen og lidt nord for gælder det pladsen San Juan de Dios, hvor det imponerende rådhus, Ayantamiento, suger blikket til sig. Pladsen har et stort antal caféer, som især om aftenen er fyldt godt op. Livligt er der også på Plaza de Topete, som også kaldes Flores, fordi blomstersælgerne traditionelt holder til her. I det hele taget trives det merkantile liv vel i området, og især i Mercado Central, som byder på saftige frugter og friskfangede fisk og skaldyr, som udbydes af engagerede sælgere. Lidt længere mod øst ligger Barrio de Santa Maria, som i sig selv er interessant på grund af den stolte flamenco-tradition. Cadiz hævder at være den vigtigste bidragyder af denne kendte spanske sang og dans. En af de største af Cadiz’ flamenco-sangere, La Perla, øste af sine evner her i kvarteret, og klubben Peña la Perla er opkaldt efter hende.  Længst mod vest i Cadiz finder vi Barrio de la Vina. Distriktet er pakket med tapasbarer, restauranter, caféer og enkelte spillesteder. Engang et arbejderkvarter, men i dag er bydelen trådt ud af sin egen skygge og er blevet et uhyre velbesøgt område, især omkring gaderne Calle Virgen de la Palma og Calle San Felix, hvor livet leves intenst. Barrio de la Vina er også det område af Cadiz, hvor det årlige karneval i februar er mest koncentreret. Skal ét museum udpeges, er det nok Museo de Cadiz, tæt ved et af byens mest åbne torve, Plaza de Mina, i den nordlige ende af byen. Fortræffelige udstillinger af arkæologi i stueetagen med flotte eksempler tilbage fra fønikernes indtog, efterfulgt af romernes og siden maurernes domæne. På de øvre etager spadserer vi ind i den spanske malerkunst fra middelalderen og indtil perioden i slutningen af 1600-tallet.  Mørket falder hurtigt på i Cadiz. Hurtigt affolkes gaderne også for biler og arbejdsramte, som tager hjem, tager sig en lille slapper og iklæder sig afslappet kluns. Det er også tidspunktet, hvor byens mange caféer og tapasbarer fyldes op. På torvet lige op ad katedralen sidder folk henslængt over et glas kølig hvidvin eller sangria, og snakken går uophørligt. Eller ved et af bordene ud til den lange havnepromenade, Campo del Sur, hvor gæsterne har valgt det rette sted for at kunne nyde solnedgangen.  Det er især om aftenen, at Cadiz’ særlige stemning kommer til sin rette. I den blå time – i overgangen fra tusmørke til sort – begynder lysene at tændes i gadelamperne og projektørerne oplyser facader og tårne på bygninger og kirker, hvilket forplanter en unik følelse af skønhed og ro. Med blikket rettet mod vest og med viden om, at det var herfra, Columbus foretog to af sine rejser til Den Nye Verden i slutningen af 1400-tallet, falder tanken på, hvorledes det må have føltes for besætningerne at skulle tilbringe uger på det barske ocean, mens endnu en aften i Cadiz går på hæld. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/blaendende-hvide-cadiz",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/225439/21269349-23rejbm-cadiz-085707-891jpg.jpeg",
            "publication_time": "Tirsdag d. 26. juni 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}