{
    "version": "1.0",
    "document": {
        "id": 16047,
        "title": "Bo på ondskabens borg",
        "content": "Det kan virke bizart at indrette et vandrerhjem på et slot, der har en så grum historie somWewelsburg, idyllisk placeret i rustikke omgivelser sydvest forHannover. Slottet var fra 1933-1945 ideologisk højborg for det tyske SS-korps, personligt udvalgt af Heinrich Himmler, og det kan det være svært at se bort fra, når man forsøger at falde i søvn i herbergets primitive køjesenge. Se også:Nazi-paradis åbnes for turister For er det sengen, der knirker, eller er det i virkeligheden Heinrich Himmlers genfærd, der går rundt på gangene, præcis som han gik rundt påWewelsburgfor 70 år siden? Jeg overnattede der, og jeg tror på det sidste. Det må ganske enkelt spøge påWewelsburg. En del af herbergets overnattende gæster kender ikke stedets historie, men er man historisk interesseret, så er det spændende at overnatte her, inden man dagen efter begiver sig i kast med at udforske slottet og se det tilhørende, meget rørende museum om visionerne for, og rædslerne i,Wewelsburg. Mødested for SS-elitenKreismuseum Wewelsburg og udstillingen »Wewelsburg 1933-1945, Kult- & terrorstätte der SS« indeholder blandt andet den originale lejekontrakt fra 1933, hvor Himmler besluttede sig for at tage slottet i besiddelse. Slottet var enestående, da det var – og er – det eneste trekantede slot iTyskland, og der blev lagt store planer for, hvordan slottet skulle ombygges, så det kom til at indeholde mytiske rum, udelukkende til brug som mødelokaler for SS-eliten. I 1936 blev slottet lukket for offentligheden, og i 1939 begyndte ombygningen. 15 arkitekter blev ansat, og slottets store nordtårn skulle være centrum. Ikke bare forWewelsburg, men ifølge Himmler, hele verdens centrum i SS-kredse. SS-folk skulle giftes her, aflægge ed her, og når nogen døde, skulle de begraves her. Desuden ville Himmler samle alle de specielle SS-Totenkopf-dødningehoved-ringe på Wewelsburg. Når en SS-mand døde, skulle hans ring sendes til Wewelsburg, og opbevares her for evigt. Ved krigens afslutning fandt de allierede et skrin med omkring 300 Totenkopf-ringe, der blev taget som amerikansk krigsbytte, og i dag er spredt for alle vinde. Museet påWewelsburghar dog en kopi af de ondt-udseende ringe. Hemmelige ritualerPlanerne og visionerne forWewelsburgvar enorme, men heldigvis blev kun få ført ud i livet.To af disse kan opleves i den nederste del af nordtårnet. Nederst findes den såkaldte Gruft, en slags krypt bygget i rå sten. Kun få lysstråler slipper ind, og i en forsænkning i gulvet har der været plads til det, der formentlig skulle være dunkle, rituelle handlinger. Ovenpå Gruft blev der bygget det majestætiske Gruppenführerraum, og planen var, at al germansk tradition skulle udspringe herfra. I dette mægtige rum kan man virkelig mærke historiens vingesus, og placerer man sine fødder præcis i midten, rammer den store, ofte omtalte vinge, besøgende direkte i hovedet. På gulvet er her indgraveret i marmor en sort sol, den såkaldte Schwarze Sonne, der var et af de vigtigste ikoner for nazi-ideologien, og i dag desværre stadig fungerer som et sådant i nynazistiske kredse. Det var herfra, alting ifølge Himmler skulle udgå. Ovenpå dette rum var planerne at bygge det eksklusive Obergruppenführerraum med en tre etager høj kuppel, hvor kun den absolutte elite måtte komme. Dette rum blev aldrig bygget. StorhedsvanvidDet bizarre ved disse rum og de enorme planer, tyskerne havde forWewelsburg, er, at de aldrig blev taget i brug. Trods de store anstrengelser nåede hverken Gruft eller Gruppenfuhrerraum at blive brugt af SS-toppen, og de imponerende rum står i dag som de stod for 70 år siden, som et levn fra absurde vrangforestillinger og storhedsvanvid. Blot et eneste møde er dokumenteret at have fundet sted påWewelsburg, og det var 14 dage inden, tyskerne indledte felttoget mod Sovjetunionen. Men ikke i de to rum. Selv om tyskerne hen mod 1945 havde tabt krigen, fortsatte de absurde arkitektur-drømme forWewelsburg. Men nu ikke kun slottet. Himmler og hans arkitekthær havde planer med hele byen. Den skulle jævnes med jorden, og nye enorme bygningsværker skulle opføres. De originale, underskrevne og overdrevne skitser ses idag på museet, men selvfølgelig var beboerne i byen kede af, at deres slot og by blev taget fra dem. Derfor byggede Himmler et flot stenhus til folket, og dette står i dag byens største hotel. På hotellet, Ottens Hof, er det ifølgeWewelsburgs museumsguide stadig muligt at finde levn fra SS-tiden, idet SS-skelethoveder stadig er ingraverede i træbænkene. I dag dog diskret dækket af blomster. Selve området omkring Wewelsburg er et utroligt smukt naturområde, så hvad enten man er historisk interesseret eller ej, så er det anbefalelsesværdigt at lægge Autobahnen forbi og tage en overnatning i det idylliske område ved Wewelsburg.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/bo-paa-ondskabens-borg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/341580/6864625-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 17. maj 2009, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}