{
    "version": "1.0",
    "document": {
        "id": 16402,
        "title": "Bo Xilai og den franske villa",
        "content": "BEIJING: På Boulevard des Pins ikke langt fra Cannes ligger en villa med seks badeværelser og udsigt over Middelhavet. En af ejerne til den idylliske residens hed en overgang Neil Heywood. Han har længe været død og kremeret. Forgiftet på et hotelværelse i den kinesiske millionby Chongqing. Hans skæbne og forbindelser til en af Kinas mest magtfulde familier er hovedårsagen til den historiske retssag, der disse dage udfolder sig i byen Jinan i Østkina. Her står Bo Xilai, tidligere medlem af Kommunistpartiets politbureau, anklaget for korruption og magtmisbrug. At villaen i Frankrig er en central del af bevisbyrden mod ham, stod klart allerede efter dag et i retssagen. »Anklagere, tiltalte og tiltaltes advokater, i dag skal i passe på jeres sprogbrug.« Sådan startede dommeren andendagen fredag morgen. Reprimanden kom efter en førstedag, hvor Bo Xilai til manges overraskelse valgte at kæmpe imod myndighedernes anklager. Han lader sig ikke dømme uden modstand. Selvom retssagen er koreograferet fra højeste niveau i Kommunistpartiet, giver detaljerigdommen et uhyre sjældent indblik i en kinesisk elite, hvor magt, politik og rigdom smelter sammen. Samtidig er der tale om et stykke familiedrama, hvor hovedpersonerne er Bo Xilai, hans kone Gu Kailai og deres søn Bo Guagua. Sønnen befinder sig i USA og har de sidste mange år studeret på nogle af verdens bedste universiteter og skoler. Her kommer briten Neil Heywood ind i billedet. Han rådgav i en årrække Bo-familien i spørgsmål om uddannelse og andre forhold i udlandet. Men på et tidspunkt blev venskab til fjendskab. Den 15. november 2011 slog Gu Kailai ham ihjel. Retten i Jinan offentliggjorde fredag en skriftlig vidneforklaring fra Gu Kailai, hvor hun løftede slørret for den interessekonflikt, der førte til mordet på Neil Heywood. Det startede med en uoverensstemmelse omkring villaen på Boulevard des Pins. Briten stod som medejer af huset for at dække over Gu Kailais ejerskab. Hun ville ikke selv stå på skødet af frygt for at kompromittere sin mands politiske karriere. Uvist af hvilken årsag forlangte hun at Neil Heywood overlod sin anpart til en tredje person. I den forbindelse forlangte briten et større millionbeløb i erstatning. Parterne var angiveligt rasende på hinanden, og på et tidspunkt førte det til trusler mod Gu Kailai og sønnen Bo Guagua. »Jeg var meget bekymret for Guaguas sikkerhed i USA. Vi var bekymret for, at Guagua ville blive taget som gidsel og dræbt i USA,« fremgår det af Gu Kailais vidneudskrift. Konflikten førte til, at hun forgiftede Neil Heywood med cyanid i Chongqing. Gu Kailai sidder i dag fængslet for mordet. Blandt anklagerne mod Bo Xilai er, at han misbrugte sin stilling som partisekretær i Chongqing til at dække over forbrydelsen. Samtidig er en afgørende anklage, at han havde kendskabet til den bougainvillea-indhyllede luksusvilla i Sydfrankrig – og til hvordan den blev finansieret. I starten af sin politiske karriere mødte Bo Xilai en ung forretningsmand ved navn Xu Ming. Han drev et mindre eksport og entreprenørfirma i byen, hvor Bo Xilai var borgmester. På få år voksede virksomheden til at blive en af landets største, og Xu Ming blev en af Kinas rigeste personer med en personlig formue på over ti milliarder kroner. Hans virksomhed vandt den ene byggekontrakt efter den anden, bredte sig til andre brancher og opkøbte provinsens fodboldhold. Retten i Jinan anklager Bo Xilai for at have taget imod 18 millioner kroner i bestikkelse fra Xu Ming. Nogle af dem blev brugt på at betale Bo Guaguas udgifter i USA og en rejse til Kilimanjaro i Afrika, men langt størstedelen – over 17 millioner – blev givet i form af villaen i Frankrig. Bo Xilai afviste også på anden dagen alle anklager. Han har aldrig haft kendskab til villaen ved Cannes, og Gu Kailais vidneudsagn er fabrikerede, argumenterede han. Ifølge Bo Xilai er hans kone ikke mentalt rask, hun lyver ofte, og hvad hun måtte have sagt til de kinesiske myndigheder er sagt under stort pres. Han har bedt hende om at møde op i retssalen som vidne, hvilket hun har nægtet. Retssagen, der oprindeligt var fastsat til at slutte fredag aften, fortsætter lørdag. Efterfølgende vil dommen ifølge retten først falde inden for en uge eller to.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bo-xilai-og-den-franske-villa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/461186/6745846-saxo-photo.jpeg",
            "publication_time": "Fredag d. 23. august 2013, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}