{
    "version": "1.0",
    "document": {
        "id": 14491,
        "title": "Bodil-regn over »Stille hjerte«",
        "content": "Bille August har gjort det igen. Og så har han lokket »formidable præstationer ud af veteraner og talenter«, som Danske Filmkritikere beskrev det ved dette års Bodil-fest. »Som personinstruktør er Bille August en mester. Han er også en mester til med kameraet forrest at finde vej i hjertets irgange,« står der i en del af anmeldernes begrundelse for, hvorfor Bille Augusts familiedrama »Stille hjerte« løb med Bodil-prisen for årets bedste danske film. Instruktørens tredje Bodil. Filmen var da også prisuddelingens store vinder. 29-årige Danica Curcic vandt sin første Bodil for bedste kvindelige hovedrolle som lillesøster Sanne i filmen, mens Pilou Asbæk kan tage sin anden Bodil-statuette med hjem for den bedste mandlige birolle som Sannes hashrygende kæreste. Samtidig fik filmens manuskriptforfatter, Christian Torpe, hæder for sit manuskript, der med anmeldernes ord nærmest har »Herman Bangsk præcision«, hvad angår at fortælle mellem linjerne. »Stille hjerte« fik da også fem stjerner i november af Berlingskes anmelder Jakob Wendt Jensen, som er formand for Danske Filmkritikere. Stjernerne gik til historien om en dødssyg Esther (Ghita Nørby), der har besluttet at ende livet, før sygdommen tager magten. Hendes mand, som er læge, vil hjælpe hende, og parrets to døtre (Paprika Steen og Danica Curcic) med påhæng er inviteret til en sidste weekend på gården for at sige farvel. Filmens tre skuespillerinder var alle nomineret til den samme Bodil-pris, men som anmelderne beskrev det, har 2014 været Danica Curcics år, og hun har vist over­bevisende skuespil i ikke mindre end fire film. Som den eneste var hun nomineret til to Bodil-priser, den anden for birollen som Kimmie i filmatiseringen af Jussi Adler Olsens »Fasandræberne«. Det er dog rollen som den skrøbelige lillesøster i »Stille hjerte«, hun vil blive husket for. »Her gennemspiller hun sårbarhedens register så troværdigt og varieret, at kun en meget ufølsom sten ville forblive uberørt,« skriver filmanmelderne. »Klumpfisken«, der er som taget ud fra havnen i Hirtshals, markerede sig også med to Bodil-priser. Vinderen af bedste mandlige hovedrolle gik til Henrik Birch for rollen som den nordjyske fisker Kesse, der på form­fuldendt nordjysk tordner sammen med københavnersnuden og havbiologen Gerd. Hun spilles af Susanne Storm, som vandt prisen som årets bedste kvindelige birolle. Årets Æres-Bodil gik til dansk-amerikanske Viggo Mortensen for sin »forbilledligt alsidige karriere« og sin særlige tilknytning til Danmark. Klipper Molly Malene Stensgaard fik en Sær-Bodil for de to versioner af Lars von Triers »Nymphomaniac«, hvor directors cut-udgaven fik tre Robert-priser først i februar. Richard Linklaters »Boyhood« kan nu rette lidt op på de manglende Oscars med en Bodil som den bedste amerikanske film. Svenske Ruben Östlunds »Force Majeure« tog prisen som den bedste ikke-amerikanske. Den bedste dokumentarfilm blev Joshua Oppenheimers »The Look of Silence«, mens Rie Lykkes skildring af 1976er-universet i filmen »Kapgang« gav hende scenografprisen, der er opkaldt efter Henning Bahs. Prisen som bedste fotograf gik til Niels Thastum for billederne i varulvefilmen »Når dyrene drømmer«, der befinder sig i et spændingsfelt mellem realisme og fantasy-genren.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/bodil-regn-over-stille-hjerte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/247512/8357429-.jpg",
            "publication_time": "Lørdag d. 28. februar 2015, kl. 23.00",
            "author": "Nanna Jakobsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}