{
    "version": "1.0",
    "document": {
        "id": 3694,
        "title": "Bodil Jørgensen har været »en kæmpetyk dame«, der satte sig på sin kat. I dag ville krænkelsen strømme imod hende",
        "content": "»Elsk med en handicappet og træk det fra på selvangivelsen.« Det var humor. Engang. I en anden tid. I begyndelsen af 1980ernespillede Bodil Jørgensenspastiker – det, man i dag kalder spastisk lammet – i det debatterende gadeteater »Aarhus Krykensamble«. Og hun gjorde sit ypperste for, at publikum skulle tro, hun virkeligvarspastiker, mens hun gik rundt og tiggede penge. Bodil Jørgensen rejser sig pludselig fra den stol, hun indtil nu har siddet på, mens Berlingske interviewer hende. Hun vrider hele sin krop for at illustrere spastiske bevægelser, imens hun lægger sit ansigt i nogle forvrængede folder og fingerer taleproblemer ved at tvinge tungen ud i siden af den ene kind. Den tragikomiske tone kan også leve i Cirkusrevyen, mener Bodil Jørgensen. Osvald Helmuth er et godt eksempel med hans »Henne om hjørnet, nede i kælderen ... «. Det er jo ikke en tekst, man skal skraldgrine ad.«Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. »Da folk så havde puttet penge i bøssen, rakte jeg armene op i luften og råbte: »Heeey, jeg er slet ikke spastiker alligevel!« Nogen blev sure, fordi de følte sig snydt. De ville have deres penge tilbage.« Bodil Jørgensen har satsig ned igen, læner sig lidt frem, inden hun med en næsten hviskende stemme siger: »Det var SÅ godt.« Ideen var selvfølgelig, forklarer hun, at få folk til at tænke over deres syn på andre mennesker, og at det ikke er alle, der ubesværet træder hen over det næste dørtrin. Ville den form for teater være gået i dag? »Det tror jeg ikke. Eller – det er jeg ret sikker på, det ikke ville. Det havde nok været krænkende over for de handicappede. Men også for dem, der ville have følt sig krænket på de handicappedes vegne.« Senere spillede Bodil Jørgensen en cirkusdirektør i »Cirkus Fantaspastisk«, hvor hun inviterede folk hen, så de kunne prøve at røre ved en spastiker: »Kom nærmere, kom nærmere, mine damer og herrer, de gør ingenting. De er fuldstændig ufarlige. Kom nu bare!« Senere komkrænkelsesbølgen med »al den parathed«, som Bodil Jørgensen siger. Hun følte, den var hård. »Ovenikøbet måtte man også være krænket på andres vegne, ikke bare på sine egne.« Hun ryster på hovedet. »Men hvis man trækker humoren ud og siger: Du må IKKE gøre grin med dem, for så krænker du influencerne eller de tykke eller de handicappede – og du må heller ikke lave sjov med det og det – så synes jeg, det er en meget farlig vej at gå.« »Hvis man trækker humoren ud og siger: Du må IKKE gøre grin med dem, for så krænker du influencerne, eller de tykke eller de handicappede, og du må heller ikke lave sjov med det og det – jeg synes, det er en meget farlig vej at gå.«Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Med alle de identitetspolitikker, som hun udtrykker det, mener Bodil Jørgensen, at vi risikerer at isolere os i grupper, som peger fingre ad hinanden. Vi lukker os om os selv. »Det er jo lige så farligt som nationalisme! Og det er skide dumt, fordi det går ud over samfundssindet og ja – medmenneskeligheden og fællesskabet, kan man vel sige. For hvis vi ikke må grine ad os selv, ad de mennesker, vi allesammen er, med alle vores skrøbeligheder og alle vores pinligheder, så ved jeg snart ikke. Det er jo netop, når vi griner sammen over noget eller nogen, at fællesskaber kan føles stærke.« Fra 8. maj er Bodil Jørgensenaktuel i Cirkusrevyen. Hun skal gøre det, hun igen og igen har vist, at hun evner: Få danskerne til at grine. »Altså, jeg er jo ikke komiker på den dér høje klinge,« begynder hun. »Jeg mener på den måde, hvor timing og ord og »den skal bare sidde lige præcis dér« bliver vigtig. Jeg har min egen timing og synes helst, at der skal ligge en hund begravet nede under humoren, hvor det også bliver alvorligt. Når det lykkes, håber jeg at kunne appellere til lidt eftertænksomhed under de forskellige figurer, man nu finder på. Humor skal have en dybde, så det ikke kun bliver underholdning.« Siden marts har Bodil Jørgensen cyklet ind i foråret gennem Dyrehaven med kurs mod Cirkusrevyens telt og den scene, som hun lige nu godt kan have sommerfugle i maven over. Hun elsker stedet. Lyden af rutsjebanen med alle de voksne og børn, som hviner og skriger højt, når turen går nedad. Hun kan høre det hele, når hun står inde på scenen og optræder. Bodil Jørgensen elsker cirkusteltet. Lyden af rutsjebanen med alle de voksne og børn, som hviner og skriger højt, når turen går nedad. Hun kan høre det hele, når hun står inde på scenen og optræder.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Det er her i teltet, hunfinder det særlige fællesskab, som hun vender tilbage til flere gange, men i forskellige sammenhænge. I årets cirkusrevy har Bodil Jørgensen en monolog over en mormor, der brændende ønsker sig at få nogle børnebørn. »Hun har jo læst, at der mangler børn i Danmark. Så mormoren mener, at det må være dobbelt så slemt, at der mangler børnebørn. Det er sådan lidt synd for den mormor, for hun gør alt muligt for at få de her børnebørn. Sjovt, men samtidig lidt tragisk. Det har jeg prøvet at arbejde med at få frem i monologen.« Vi mødes mellem ranker af parykker. Mellem røde bowlerhatte, der kan blinke i takt til trommerne. Der er også noget med en elefant. Ved siden af hænger alle kostumerne på bøjler og venter på at blive sat fri og fyldt ud af en skuespillerkrop for til sidst at blive båret ind i det stærke rampelys. Hun her været her før, Bodil Jørgensen, i 2023 som en del af revyholdet. Skuespilleren, der er kendt for at kunne beherske både hudløse menneskeskæbner på Det Kongelige Teater – senest som Sara i »Indenfor murene«, somBerlingskes anmelder kvitterede for med seks stjerner– og satiriske roller, blandt andet i DRs »Rytteriet.« Føler du dig i dag mere begrænset som skuespiller, når du arbejder med satire og komik, end for nogle år siden? »Jeg tænker heldigvis ikke så meget over det. Men hvis folk siger det til mig, kan jeg da godt se, at der er noget, som ikke går længere.« Hvad for eksempel? »Jamen, for en del år siden spillede jeg en kæmpe tyk dame, der elsker sin kat overalt på jorden. En dag er katten blevet væk, så damen leder og leder. Desværre viser det sig, at det er hende selv, der har fået sat sig oven på sin kat. Så hun går rundt med katten siddende fast bag på sin numse i en desperat søgen. Men damen er kæmpetyk, så i dag ville det nok være en krænkelse af tykke mennesker, og måske også en krænkelse af nogle, der ikke er tykke, men som bliver krænket på de tykkes vegne.« Bodil Jørgensen holder stadig meget af damen med katten, som hun optrådte med i »TAM TAM« i Tivoli for et årti siden. Bodil Jørgensen som den tykke kattedame i Tivolirevyen midt i 2010erne. Dengang var der knap så meget krænkelsesparathed som i dag.Fold sammenLæs mereFoto: Ida Guldbæk Arentsen. »Den er jo god, fordi den handler om åndelig fedme. Altså om mennesker, der ender med at sætte sig på det – eller dem –de elsker allerhøjst, så de ikke længere kan finde den kat – eller det menneske – de engang forelskede sig i.« Vi nærmer os en kerne i måden, Bodil Jørgensen arbejder med sine roller og karakterer på. Punktet, hvor komedie og tragedie mødes. Dér, hvor det for Bodil Jørgensen bliver interessant. Hvor der er noget på spil, og hvor hun som skuespiller håber at kunne røre ved noget i publikum. Punktet, hvor hun kan blive relevant. »Jeg troede jo, at jeg var mest til tragedie, for på teaterskolen elskede jeg tragedien. Det var ligesom her, alt det dybe var, tænkte jeg, og vi skal alligevel allesammen dø på et tidspunkt. Jeg døde i samtlige af de forestillinger, jeg var med i. Jeg blev virkelig dygtig til at dø.« Hun husker en bestemt forestilling, »Wienerballader«, hvor hun spillede en ældre tobakshandlerske. Siden marts har Bodil Jørgensen taget turen ind i foråret gennem Dyrehaven med kurs mod Cirkusrevyens telt og den scene, som hun lige nu godt kan have sommerfugle i maven over.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. »Det er jo egentlig en tragedie, hvor denne her midaldrende kvinde selvfølgelig forelsker sig i en ung mand ude i byen. Men der, hvor jeg selv syntes, det var allermest sørgeligt, grinede publikum højest. Og så tænkte jeg: Ja, ja, humor kan jo noget.« Den tragikomiske tone kan også leve i Cirkusrevyen. Det ved hun. »Osvald Helmuth er et godteksempel med hans »Henne om hjørnet, nede i kælderen ... « Det er jo ikke en tekst, man skal skraldgrine ad. Der må godt være noget eftertænksomhed i en revy, hvor humoren bærer det tragiske frem på scenen.« Bodil Jørgensen er ofte blevet spurgt, om hun ikke frygter det, der er blevet kaldt for »Dirch Passer-syndromet.« »Uanset hvad Dirch Passer lavede, så skreg folk af grin. Det var lige meget, hvad han sagde eller gjorde. Men det siger nok mere om dem, der griner så meget af hvad som helst, at de ikke er i stand til at se den grædende klovn.« Bodil Jørgensen trækker vejret dybt og taler endnu lavere. »Det var jo lige præcis det, Dirch Passer var. Utrolig sårbar og et meget fint menneske. Det synes jeg godt, man kunne se. Selv er jeg nok en anden støbning, og laver samtidig mange forskellige ting, så jeg ikke kun skal være sjov.« Humoren var dog det bærende, da hun sidste år i sitonewomanshow»Bodils jul« havde et indslag med om en influencer. »Det var nogle små videoer på Snapchat, som min datter havde hjulpet mig med, hvor man kunne skabe en figur med de her kæmpe læber og kæmpe bryster. Gennem små filmindslagtalte jeg så med influenceren. Det var ret sjovt, men jo også lidt trist, fordi det er så meget – hvad skal jeg sige – overflade.« Bodil Jørgensen troede, hun var mest til tragedie, for på teaterskolen elskede hun tragedien. »Det var ligesom her, alt det dybe var, tænkte jeg, og vi skal alligevel allesammen dø på et tidspunkt.«Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Den krænkelseskultur, som Bodil Jørgensen kritiserer for at have taget overhånd, er hun overbevist om er på retur. »Vi kan ikke leve med, at vi ikke må grine ad os selv, for det er jo lige præcis en måde at krænke os selv på. Så bliver det sådan et »Fahrenheit 438-samfund«, hvor vi til sidst ender med at brænde bøger af.« Bodil Jørgensen siger farvel under teltdugen. Hun skal tilbage til humoren – og den alvor, der altid lurer bagved. FAKTABodil JørgensenFødt i 1961 og opvokset i Vejen.Uddannet skuespiller fra Statens Teaterskole i 1990.Hun har hovedsageligt slået sine folder på forskellige teatre, blandt andet Jomfru Ane Teatret og Det Kongelige Teater, men også haft markante filmroller som i Lars von Triers »Idioterne« og »Riget Exodus«.Gik direkte ind i den danske folkesjæl med sin humor i »Rytteriet« og i sin rolle i tv-serien »Badehotellet«.Høstede stor anerkendelse i Det Kongelige Teaters opsætning af »Indenfor murene« sammen med Jens Albinus.Aktuel i Cirkusrevyen fra 8. maj.Hun har vundet tre Robert-priser, en Bodil og en række andre priser.Bodil Jørgensen er 64 år, gift og mor til tre børn.FOLD UD Født i 1961 og opvokset i Vejen. Uddannet skuespiller fra Statens Teaterskole i 1990. Hun har hovedsageligt slået sine folder på forskellige teatre, blandt andet Jomfru Ane Teatret og Det Kongelige Teater, men også haft markante filmroller som i Lars von Triers »Idioterne« og »Riget Exodus«. Gik direkte ind i den danske folkesjæl med sin humor i »Rytteriet« og i sin rolle i tv-serien »Badehotellet«. Høstede stor anerkendelse i Det Kongelige Teaters opsætning af »Indenfor murene« sammen med Jens Albinus. Aktuel i Cirkusrevyen fra 8. maj. Hun har vundet tre Robert-priser, en Bodil og en række andre priser. Bodil Jørgensen er 64 år, gift og mor til tre børn.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/bodil-joergensen-har-vaeret-en-kaempetyk-dame-der-satte-sig-paa-sin-kat-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917300/24942570-bodil-jrgensen-skuespiller.jpg",
            "publication_time": "Lørdag d. 03. maj 2025, kl. 11.53",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}