{
    "version": "1.0",
    "document": {
        "id": 14378,
        "title": "Bodilværten Troels Lyby: »Skuespil skal ikke være en lidelse.«",
        "content": "§Du skal være vært for Bodilshowet for anden gang. Hvordan forbereder du dig? »Jeg går i panik. Nej, man skal først og fremmest sørge for, at folk er i godt selskab, og så kan man studere sine forbilleder og se på, hvordan de plejer at gøre det. Der er nogle konventioner, der skal opfyldes, men ellers er der meget frit slag i forhold til, hvad man har lyst til at lave. Jeg skriver på livet løs og skal have de sjove ting på plads. Men jeg har nogle gode smagsdommere, primært Nikolaj Steen og Nikolaj Cederholm, som hjælper mig med gode råd og sparring. Det at skrive til sig selv, er ligesom en muskel, jeg ikke har trænet så meget.«  §Men noget må du have gjort rigtigt, siden du bliver spurgt igen? »Sidste år var folk glade, og jeg var enormt lettet. Men jeg er mindst lige så nervøs for det i år. Nu er det bare nogle andre dæmoner, jeg slås med. Sidste år var der et ønske om, at det skulle være mere show a la Billy Crystal, og jeg ved ikke, hvorfor de kom til at tænke på mig, haha. Men jeg har jo lavet en del shows og komedier tidligere. Showet er også blevet flyttet fra Imperial, som er lidt formelt, til Bremen Teater, som er mere festligt. Det har klædt Bodil at blive mindre tør.« §Du har aldrig selv vundet en Bodil, men til gengæld to Robert-priser. Er der forskel? »Jeg har været lige så glad for at vinde en Robert, som jeg formentlig ville have været for at få en Bodil. Jeg tror, at de rangerer ret lige i skuespilleres bevidsthed.«  §Hvilket karaktertræk er du gladest for hos dig selv? »Min kreativitet. Den lever jeg af. Fantasi, kreativitet, mod og ærlighed er nødvendige egenskaber for en skuespiller. Og så synes jeg også, at jeg er ret modig i forhold til, hvad jeg prøver af i faget.« §Hvis du skulle ændre noget ved dig selv, hvad skulle det så være? »Jeg kan godt være meget tvivlende over for nogle ting og har en tendens til at tænke alting igennem forfra og bagfra, inden jeg tager en beslutning. Jeg savner indimellem at være hurtigere på aftrækkeren i det daglige.«  §Hvem er din største helt? »Mennesker er jo mennesker på godt og ondt, så jeg ved ikke helt, om jeg har én, jeg forguder. Men der er skuespillere, jeg godt kan lide at se på. Philip Seymour Hoffman havde altid en ægthed i sit spil, som var meget givende. Man skal turde være åben og sårbar, når man spiller. Det var trist, at han døde.« §Hvad har været din største succes? »Det har sjældent været, når jeg bagefter har vurderet resultatet, men snarere en fornemmelse, jeg har haft, når arbejdet har opslugt mig. Ofte har det været de tilfælde, hvor folk har spurgt »var det ikke svært?« men hvor det faktisk har været ubekymret og ubesværet. »Anklaget« (som Lyby modtog en Robert for i 2006,red.) kunne jeg godt lide at lave. Skuespil skal helst ikke være »svært« og lidelsesfuldt, men man bør gå til det med ubekymrethed. Man skal være i stand til at slippe kontrollen, når man træder ind på scenen.«  §Hvad har været din største fiasko? »Ud i kulden« på Nørrebro Teater i 2009. Den gik fuldstændig galt og blev taget af plakaten efter tre dage. Det var helt forfærdeligt, og vi vidste det allerede inden premieren. Det var noget sludder fra ende til anden (forestillingen fik én stjerne i denne avis, red.) og lidt af en skandale. Det var det eneste rigtige at lukke den ned, for havde vi været et supermarked, havde det været som at sælge dårligt kød til kunderne.« §Hardu et motto? »Nej, jeg har det svært med den slags absolutte sand- heder.« §Hvad var du blevet, hvis du ikke var blevet skuespiller? »Sikkert musiker eller et eller andet akademisk. Kunst- historiker måske. Eller lærer.« §Hvad har været de længste minutter i dit liv? »Det var ikke sjovt at skulle fortælle det til mine børn, dengang jeg skulle skilles. Det er der desværre nok foruroligende mange mennesker, som kan genkende.« §Hvad er det bedste et andet menneske har sagt til dig? »Da mine børn var små og første gang tilkendegav, at de vidste, at jeg var deres far. Det giver sådan en grundtilfredsstillende følelse af forbundethed. Der var også engang en canadisk anmelder, som skrev en anmeldelse af »Anklaget«, som var så overdrevet god ogover the top,at jeg ikke engang kan få mig selv til at citere fra den.«  Bodiluddelingen finder sted lørdag 28. februar på Bremen Teater. Billetter er til salg via Billetlugen.dk ",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/bodilvaerten-troels-lyby-skuespil-skal-ikke-vaere-en-lidelse.",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/242223/8321566-22msslyby2jpg.jpeg",
            "publication_time": "Torsdag d. 26. februar 2015, kl. 08.00",
            "author": "Kristoffer Zøllner",
            "related_links": [],
            "attachments": []
        }
    }
}