{
    "version": "1.0",
    "document": {
        "id": 8972,
        "title": "Boganmeldelse: Livet er for de levende. Det ved Lærke Winther noget om",
        "content": "Mange lærteLærke Wintherat kende som den ene af de to begavede komikere – den anden var Anna Neye – bag satireshowet »Normalerweize«, der blev sendt i fjernsynet i begyndelsen af århundredet. Her gjorde de underfundigt grin med danskernes dumhed, forkælelse, kynisme og almindelige usikkerheder. Det var skægt, men det handlede også om noget. Hvornår er man i det hele taget sjov? Det er man som regel på alvorlig baggrund. Jo værre, desto bedre. Og det er man – i hvert fald iminbog –  når man har sans for sproglige detaljer, der uforvarende afslører et og andet om den, der taler. Den tilgang har Lærke Winther, som nu også kan kalde sig som forfatter, med held omsat til sin litterære debut, den sørgmuntre »Ikke afsendt«. Som titlen kan antyde, er der tale om en brevroman. Bitre 65-årige Marie skriver nemlig breve. Hun skriver til den datter, der ikke vil have noget med hende at gøre, til det barnebarn, hun ikke kender, til en veninde, til sin mand, der var så uforskammet at dø midt i det hele. Men hun skriver også skrappe klager til Føtex, PostNord, Frederiksberg Kommune og den irriterende børnefamilie ovenpå. Vrede og ensomme Marie, der ikke har tillid til andre levende væsener end sin skrantende schæferhund, Poul, har i det hele taget en masse, hun gerne vil have sagt. Men det er ikke så ofte, hun kan komme af med det, hun har på hjerte. I stedet siver beklagelserne forkert ud eller ender som skarpe irettesættelser af nogle helt andre, hun ser sig sur på. En stor del af brevene bliver aldrig sendt – alle overstregningerne afslører, hvor meget hun kæmper med følelserne. Bistre Marie er sin egen værste fjende, der har det med at få sagt og gjort det modsatte af, hvad hun egentlig har lyst til. En slags hverdagens Scrooge, der i virkeligheden ønsker kontakt med verden, selv om hun aldrig selv ville indrømme det. Hendes eget, genstridigt stejle sind lægger hende hindringer i vejen. Hun skal lære at lade være med at lyve for sig selv, før der kan komme hul igennem.  Det er der kommet et lille hverdagseventyr ud af. Lærke Winther svinger mellem den lille smerte over livets vilkårlige uretfærdigheder og en evne til at fabulere grotesk over hverdagens absurditet – ikke uligLine Knutzons. Man kan ikke andet end knuselske den uelskelige Marie, i hvert fald ikke hvis man har et let misantropisk anstrøg. Hun er skarp, kontant, ikke uden humor. Men mennesket har det, trods alt, ikke bedst helt alene. »Livet er for de levende,« som Marie når at konkludere en aften under stjernerne i Frederiksberg Have. Og Lærke Winther får efterhånden samlet Maries langsomme optøning til en fin lille og ret rørende historie om tilgivelse, håb for fremtiden og kærligheden, der ikke kan holdes nede, hvis man arbejder på det. Og så er der altså det med humoren. Kan en bog være god og klog, hvis også den er sjov? Selvfølgelig kan den det. Også hvad dét angår, er man i rigtig godt selskab med Marie. Titel:Ikke afsendt Forfatter:Lærke Winther.Sider:224.Pris:200 kr.Forlag:Gyldendal.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/boganmeldelse-livet-er-for-de-levende-det-ved-laerke-winther-noget-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1332412/23517790-lrke-winther-andersen.jpg",
            "publication_time": "Lørdag d. 19. september 2020, kl. 18.55",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}