{
    "version": "1.0",
    "document": {
        "id": 4182,
        "title": "Bogen om Danmarks »moderne profet« er som en behagelig togtur gennem 40 års forrygende åndshistorie",
        "content": "Allerede i biografien »K.E. Løgstrup. En moderne profet« fra 1992 er bogens forfatter, lektor emeritus og dr.phil. Hans Hauge, inde på Løgstrups forhold til nazismen. I »Den ukendte Løgstrup« er den aktuelle baggrund Esther Oluffa Pedersens disputats fra 2019, hvor hun anklager Løgstrup for at være alt for glad for nationalsocialismen. At Løgstrup de facto udgiver to kronikker i »Dagens Nyheder« i 1936, den ene med titlen »Nazismens filosof« og den anden med titlen »Førerskab og diktatur«, danner udgangspunktet for Hauges forsvar. Han nærlæser kronikkerne igen – de er også med i Hauges »En moderne profet – og han kommer ikke med afgørende nye pointer. Grundtanken er, at der hos Løgstrup ikke er tale om et forsvar for nazismen i nogen af kronikkerne, men om folkeoplysning, når det gælder den første og om en fænomenologisk distinktion mellem førerskab og diktatur, når det gælder den anden.  For begge kronikkers vedkommende anføres det endvidere, at Løgstrup i 1936 som nyansat sognepræst fik så lidt i løn »at han havde brug for lidt ekstra« og derfor skrev kronikkerne. Det er ikke et særligt overbevisende forsvar. Og det havde været rart, om kronikkerne var medtrykt, så man selv havde mulighed for en vurdering. Men det gør faktisk ikke noget, at forsvaret er svagt, for bogens styrke og vedkommenhed ligger slet ikke i beskrivelsen af den ukendte Løgstrup, men i beskrivelsen af den tid og først og fremmest de personer og tankekonstruktioner, der prægede Løgstrup og efterfølgende Hauges evne til at forbinde det hele med i dag.  Hauge er en eminent iagttager og bundsolid, når det kommer til kilder og de noter, der fylder godt op på hver enkelt side. Bogen er en blanding af minutiøse redegørelser og anekdotisk stof, der fortæller, at Piet Hein har gået i skole med Løgstrup, at den berømte teolog Karl Barth havde to koner, mens Paul Tillichs kone havde to mænd. Bogen er et fornemt eksempel på videnskabelig redelighed, parret med engagerede og humoristiske tidstegninger: Løgstrups »Den etiske fordring« udkom for eksempel samme år, 1956, som filmen »Far til fire i byen« (der indeholder den berømte sang »Til julebal i Nisseland«), hvilket siger noget om den tillidsfulde tidsånd dengang … Hauge skriver om tiden fra 1930erne og op til cirka 1968. Det er en tid spækket med engagement og lidenskab. Han skriver om Løgstrups tyske og franske forbindelser; om den franske filosof Henri-Louis Bergson og den teologiske sværvægter Rudolf Bultmann og selvfølgelig om Tidehverv og det for mig at se forstemmende forhold, at Kierkegaard blev gjort til ét med sidstnævnte. Derfor var »Opgør med Kierkegaard«, der udkom i 1968, stadig for mig at se, en konsekvens af Løgstrups opgør med Tidehverv, som Hauge daterer til omkring 1962/64. I bogen er Hauge på én gang skarp og sludrende, og man bliver henrevet på samme måde, som sidder man mageligt tilbagelænet i et tysk tog, landskabet farer forbi, og af og til stopper man ved en station og ser lidt mere, men det bedste ved det hele er selve togturen. I »Den ukendte Løgstrup« bliver man taget på tur igennem 40 års forrygende åndshistorie af en kyndig togfører. Den ukendte LøgstrupForfatter: Hans Hauge.Sideantal: 141.Pris: 169,95 kr.Forlag: Eksistensen",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/bogen-om-danmarks-moderne-profet-er-som-en-behagelig-togtur-gennem-40-aars",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/133/1334959/23524258-.jpg",
            "publication_time": "Tirsdag d. 06. oktober 2020, kl. 22.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}