{
    "version": "1.0",
    "document": {
        "id": 12904,
        "title": "Boko Haram udråber kalifat i det nordlige Nigeria",
        "content": "BERLIN: Den militante islamistiske bevægelse Boko Haram fortsætter sin offensiv i Afrikas folkerigeste land, Nigeria. Efter at have erobret byen Gwoza i det nordøstlige Nigeria erklærer Boko Harams leder, Abubakar Shekau, i en 52 minutter lang video byen for løsrevet og en del af en islamisk stat. »Tak til Allah, der sikrede sejr til vores brødre i Gwoza og gjorde den til en del af det islamiske kalifat. Gwoza har ikke noget med Nigeria at gøre,« siger Abubakar Shekau på videoen, som nyhedsbureauet AFP søndag kom i besiddelse af. Det er ifølge den britiske TV-station BBC uvist, om Boko Haram har erklæret loyalitet over for den brutale terrorbevægelse Islamisk Stat, IS, der vinder frem i Syrien og Irak. Boko Haram kædes traditionelt sammen med terrornetværket al-Qaeda. I en tidligere video fra juli lovpriste Abukar Shekau IS’ fremgang uden at erklære sin direkte støtte. Der er ifølge BBC ingen dokumentation for, at de to bevægelser har arbejdet sammen. Boko Haram betegnes siden november 2013 som en terrororganisation af USAs regering, der har udlovet en dusør på syv millioner dollar for Abukar Shekaus tilfangetagelse.  Ifølge regeringen i Nigeria er udråbelsen af et kalifat en tom gestus. »Den nigerianske stats suverænitet og territoriale integritet er stadig intakt,« lød svaret fra en militær talsmand ifølge BBC. Forsvarsministeriet har erklæret, at der er taget militære skridt til at tilbageerobre byen. FNs humanitære kontor (OCHA) bekræftede tidligere på måneden, at Gwoza, der er en by med omkring 265.000 mennesker, var under rebellernes kontrol. Den islamistiske bevægelse opstod i 2002 blandt andet som en protest mod det vestlige uddannelsessystem, som Storbritannien indførte som kolonimagt. I 2009 indledte bevægelsen en militant offensiv for at indføre en islamisk stat baseret på sharia blandt andet gennem overfald på kristne i det sydlige Nigeria, men også angreb på statslige institutioner som politistationer, skoler og universiteter. Ifølge analytikere forsøger bevægelsen at skræmme lokalbefolkningen mod at samarbejde med regeringen. Også i det særligt fattige nord, hvor der bor flest muslimer, er det meste af befolkningen ifølge den amerikanske TV-station CNN imod volden, men der er samtidig betragtelig sympati for indførelsen af sharia-lovgivning, der ses som det eneste middel til at stoppe, hvad mange ser som en uduelig og korrupt regering. Ifølge en rapport fra International Crisis Group er de fleste nigerianere fattigere i dag, end de var, da landet blev uafhængigt i 1960.  En udbredt metode til at sprede rædsel er »drive-by«-skyderier fra motorcykel og massebortførelser. Boko Haram fik verdens opmærksomhed i april i år med bortførelsen af 276 skolepiger i byen Chibok ikke langt fra Gwoza. Abubakar Shekau erklærede efterfølgende i en video, at han ville sælge pigerne. I denne måned bortførte Boko Haram omkring 100 mænd fra en landsby, skrev den nigerianske avis Punch. For nylig forsvandt 35 politifolk fra et politiakademi i en anden by tæt på Gwoza efter et angreb fra Boko Haram.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/boko-haram-udraaber-kalifat-i-det-nordlige-nigeria",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184498/7599456-nigeria-unrest-attack.jpg",
            "publication_time": "Mandag d. 25. august 2014, kl. 22.30",
            "author": "Jesper Thobo-Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}