{
    "version": "1.0",
    "document": {
        "id": 7527,
        "title": "Bokseren er hovedperson i ophedet kønsdebat under OL. Nu kommer sundhedsekspert med en mulig løsning",
        "content": "Bokseren Imane Khelif er blevet hovedpersonen i en ophedet debat om kønsopdeling i sport. Bokseren er angiveligt født med et X- og et Y-kromosom, der genetisk betegner en mand, men konkurrerer for tiden mod kvindelige boksere under OL. Lørdag vandt Imane Khelif kvartfinalen og udtalte sig efterfølgende om sit køn i et interview. »Jeg vil gerne sige til hele verden, at jeg er en kvinde, og jeg vil forblive en kvinde,«lød det fra bokseren. Ifølgedet russiske statsmedie TASSviste en dna-test fra Det Internationale Bokseforbund (IBA) sidste år dog, at Imane Khelif er genetisk født som mand, og det har nu sat gang ivredenpå både den ene og den anden fløj. Men ifølge Anders Nedergaard, der er humanbiolog, biokemiker og ph.d. i muskelbiologi, er det muligt, at begge fløje tager fejl. »Det bliver i kommentarsporerne ofte til et spørgsmål om, hvorvidt Imane Khelif er en mand eller en kvinde. Men det er mere komplekst end som så. Sandsynligvis er hun midt imellem. I litteraturen kalder man det for intersex,« siger han. Det samme har Claus Højbjerg Gravholt, der er overlæge og professor i endokrinologi ved Aarhus Universitetshospital,for nylig fortalt i Berlingske. Han forklarer, at nogle personer fødes med det sjældne fænomen dsd – disorders/differences of sex development. Det betyder, at mutationer i personernes genmateriale gør, at de besidder genetiske træk fra begge køn. Anders Nedergaard er humanbiolog, biokemiker og ph.d. i muskelbiologi.Fold sammenLæs mereFoto: Mathias Svold. Typisk fødes de med ydre kønsorganer fra det ene køn og ligner udadtil enten en pige eller en dreng, og derfor opdages det sjældent ved fødslen. En person kan altså fødes med kvindelige kønsorganer, have flere kvindelige træk og alligevel have både et X- og et Y-kromosom – og dermed også et højere testosteronniveau, der giver nogle fysiske fordele i sportssammenhænge. Det er ifølge både overlægen og Anders Nedergaard måske tilfældet for bokseren Imane Khelif. »Selvom det kan være svært at forstå for de konservative, der ofte ikke kan fravige et verdenssyn om, at der kun findes to køn, så er der rigtig meget overbevisende evidens for, at op til én til to promille af befolkningen har nogle tilstande, der gør, at de falder mellem to stole,« siger Anders Nedergaard. Men det rejser et vigtigt spørgsmål. For når sport er bestemt til at være kønsopdelt, hvad gør vi så med dem, der biologisk falder uden for kategorien »mand« eller »kvinde«?  »Da den algeriske bokser (Imane Khelif, red.) blev født, har man sikkert tænkt: 'Jamen det er en pige, fordi hun har en vagina, og alt ser helt almindeligt ud,« har overlæge og professor Claus Højbjerg Gravholt tidligere sagt til Berlingske.Fold sammenLæs mereFoto: Mohd Rasfan/AFP/Ritzau Scanpix.  Debatten om kønsopdeling i sport begyndte for alvor at rase, da Imane Khelif fra Algeriet torsdag boksede mod den kvindelige bokser Angela Carini ved OL. Efter kun 46 sekunder trak Angela Carini sig fra kampen og udtalte efterfølgende, at hun »aldrig har prøvet at blive slået så hårdt før«. Den angivelige dna-test fra IBA er ikke offentliggjort, men Imane Khelif har i skrivende stund ikke afvist resultatet. »Hvis påstande om, at hun har XY-kromosomer og et forhøjet testosteronniveau, passer, har hun formentlig en tilstand, der kaldescomplete androgen insensivity syndrome, hvor man har ydre kønsorganer som en kvinde. Det er svært at sige præcist, hvor stor en fordel det er for hende. Det gør hende ikke lige så stærk som en mand – men dog stærkere end andre kvinder,« siger Anders Nedergaard. Han forklarer, at flere sportsgrene allerede har opsat kønskriterier, der ikke vil tillade atleter som hende at konkurrere mod biologisk almindelige kvinder. Men spørgsmålet er, hvor de så skal konkurrere. »Jeg tror, at vi kommer til at se nogle konkurrencer, hvor intersex-personer kæmper mod hinanden. Der findes allerede nogle konkurrencer i lgbt+-miljøet, hvor dette kunne gå ind under. Selvom det ikke er det samme som lgbt+, så er det typisk her, der oftest kæmpes for de marginaliserede grupper,« siger Anders Nedergaard. Torsdag tog det kun Imane Khelif (i rødt) 46 sekunder i ringen at besejre sin modstander ved OL i kvindeboksning.Fold sammenLæs mereFoto: Isabel Infantes/Reuters/Ritzau Scanpix.  Anders Nedergaard kan også se for sig, at der kan komme en kategori til intersexpersoner under OL – hvis der er vel at mærke er vilje til at bruge økonomiske kræfter på at oprette en sådan kategori. »Man er i hvert fald nødt til at se på, hvad man skal gøre i de her situationer. Når vi ser på de her tilfælde med folk, der har en fysiologi, der falder mellem de almindelige kønsdefinitioner, vil det i nogle sportsgrene give mening at opdele det. For selvom Imane Khelif ikke er en mand, så har hun nogle særlige fordele,« siger han. Men mange elitesportsudøvere er vel født med en bestemt genetik, der giver dem fordele i deres sportsgren? Er Imane Khelif så ikke bare »heldig« muligvis at være født med en genetik, der giver forhøjet testosteronniveau? »Det argument kommer typisk. At al elitesport er et spørgsmål om genetiske karakteristika,« siger Anders Nedergaard. Han henviser til den finske langrendsløber Aero Mäntyranta, der var født med et gen, som gjorde, at han lavede flere røde blodlegemer end sine konkurrenter og derfor slog alle i sin sport. Ifølge Anders Nedergaard har alle 100-meter sprintere i verdenseliten på samme måde en bestemt genvariant, der er forbundet med større eksplosiv styrke – det lader til, at denne variant er nødvendig for at nå toppen i sporten. »Forskellen er, at man har taget et valg om at opdele sport i køn. Så det er et problem, når der er nogle genetiske eller fysiologiske forhold, som udfordrer konventionen om, hvad mænd og kvinder er,« siger han. Afslutningsvis pointerer Anders Nedergaard, at man ikke kan kalde Imane Khelif for en mand, blot fordi bokseren muligvis besidder et X- og et Y-kromosom. »Det er sindssygt dårlig stil at kalde hende for en mand. Hun er ikke en mand. Der findes flere andre tilstande, hvor man præsenterer sig som det modsatte køn af, hvad ens kønskromosomer foreskriver. Det er altid nogle tilfælde, der bryder reglen om, hvilke kromosomer der hører sammen med hvad. Det er bare mere komplekst, end vi fik at vide i skolen,« lyder det fra humanbiologen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/bokseren-er-hovedperson-i-ophedet-koensdebat-under-ol-nu-kommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1822473/24763794-det-er-sindssygt-drlig-stil-at-kalde-bokseren-i.jpg",
            "publication_time": "Søndag d. 04. august 2024, kl. 12.23",
            "author": "Julie Dalgas",
            "related_links": [],
            "attachments": []
        }
    }
}