{
    "version": "1.0",
    "document": {
        "id": 8446,
        "title": "Bokseren er endt som OLs ultimative skurk. Nu maner dansk professor en vigtig misforståelse i jorden",
        "content": "Det er kampen, hele verden taler om. Kampen, der tog 46 sekunder, hvor Imane Khelif fra Algeriet slukkede sin italienske modstanders OL-drøm og sikrede sig selv en plads i semifinalen ved OL i boksning i weltervægtkategorien. Og så er det kampen, der både er blevet kaldt uretfærdig, en skamplet, forkastelig og woke-bølgens ultimative sejr. Hvorfor? Fordi den algeriske bokser ifølge endna-test udførtaf Det Internationale Bokseforbund (IBA) under verdensmesterskaberne i boksning ikke er født med to X-kromosomer. Men med et X- og et Y-kromosom, der indikerer, at 25-årige Imane Khelif rent genetisk er en mand. Det samme gælder den 28-årige bokser fra Taiwan, Lin Yu-ting. Begge blev smidt ud af VM, men bokser disse dage om medaljer ved dette års olympiske lege i Paris, efter Den Internationale Olympiske Komité (IOC) slog fast, at de to boksere opfylder reglerne for at konkurrere: De er nemlig kvinder i deres pas. Den beslutning har skabt rystelser blandt sportsfolk, eksperter og ivrige iagttagere – og ikke mindst efter Imane Khelifs kamp torsdag, hvor den algeriske boksers modstander, italienske Angela Carini, trak sig efter blot 46 sekunder. Hun var aldrig blevet slået så hårdt før,lød det. Og hun frygtede for sit liv. Torsdag tog det kun Imane Khelif (i rødt) 46 sekunder i ringen at besejre sin modstander ved OL i kvindeboksning.Fold sammenLæs mereFoto: Yahya Arhab/EPA/Ritzau Scanpix. På sociale medier har boksekampen skabt en voldsom debat om retfærdigheden i, at en bokser med et X- og et Y-kromosom bokser mod en genetisk kvinde til OL. For Imane Khelif har – som genetisk mand – en stor fordel, når det kommer til styrke, lyder kritikken. Men så sort-hvid er virkeligheden ikke, slår overlæge og professor i endokrinologi ved Aarhus Universitetshospital Claus Højbjerg Gravholt nu fast: Imane Khelif har ikke nødvendigvis en fysisk fordel af at have XY-kromosomer, siger han. Før vi dykker dybere ned i genetikken, så hører det med til historien, at IBA og IOC har ligget i en årelang strid. IBA blev sidste år sendt ud i det olympiske mørke, efter IOC besluttede at fjerne anerkendelsen af bokseforbundet. Allerede i 2019 blev IBA suspenderet af IOC på grund af manglende tillid og tvivl om, hvorvidt forbundet blev drevet ordentligt. Det betød, at det var IOC selv, der varetog boksekonkurrencerne ved legene i 2021. Og det samme er tilfældet ved dette års OL i Paris. Konflikten mellem IBA og IOC blev yderligere optrappetefter Ruslands invasion af Ukraine, efter bokseforbundet, der har en russisk præsident, lod boksere fra Rusland og Belarus konkurrere, efter at de havde været udelukket som en konsekvens af invasionen til en start. IBA har aldrig lagt de to test af Imane Khelif og Lin Yu-ting frem. Og så vidt vides er det ikke bekræftet andetsteds, at de to boksere har XY-kromosomer. Både Imane Khelif og Lin Yu-ting har altid bokset i kvindekategorien. De identificerer sig heller ikke som transkønnede. Men det er muligt, at de to boksere har det sjældne fænomen dsd, som er forstyrrelser i den biologiske kønsudvikling, forklarer Claus Højbjerg Gravholt. Og så er det en mulighed, at de to boksere først selv blev klar over deres anderledes kromosomsammensætning, da de i 2023 blev testet under VM. »De fleste forældre ved, hvilket køn deres børn har ved fødslen ved at se på deres ydre kønsorganer. Da den algeriske bokser (Imane Khelif,red.) blev født, har man sikkert tænkt: 'Jamen det er en pige, fordi hun har en vagina, og alt ser helt almindeligt ud',« siger Claus Højbjerg Gravholt og tilføjer: »Ingen har altså undret sig over noget, lige indtil IBA besluttede sig for at teste hende. Her han man så givetvis fundet ud af, at hun har en eller flere mutationer i sit genmateriale, der gør, at hun kommer til at fremstå som en kvinde, ser sig selv som kvinde og bliver opfattet af andre som en kvinde.« Det er nemlig ikke helt så atypisk at finde ud af det sent. Selv har overlægen en dansk kvindelig patient, der først i en alder af 33 år fandt ud af, at hun har XY-kromosomer. Hele sit voksne lægeliv har Claus Højbjerg Gravholt beskæftiget sig meddisorders/differences of sex development-patienter eller dsd-patienter, som de går under på dansk: patienter, hvor kønnet ikke er entydigt udviklet. Og i nogle tilfælde er det sådan, at kønsorganerne ikke er entydige, men derimod tvetydige. Det, som populært kan betegnes som intersex. »I 99,9 procent af tilfældene går det jo godt i fosterudviklingen, hvor automatreaktionen – at personer med XX er kvinder, og personer med XY er mænd – er helt korrekt. Men så har vi de sidste få promiller, hvor det ikke er så nemt at fastslå. Og derfor kan personer med XY-kromosomer godt være kvinder,« siger han. Og det er ikke så sjældent, som man skulle tro. På billedet ses Imane Khelif (tv.) og Lin Yu-ting (th.).Fold sammenLæs mereFoto: Vincent Thian, Iba/Shutterstock. Claus Højbjerg Gravholt har i løbet af sin karriere undersøgt baggrunden for, hvorfor abnormiteter i kønskromosomer opstår – og hvordan personer med XY-kromosomer kan blive kvinder. Her henleder han opmærksomheden på »Morris Syndrom« – eller androgent insensitivitetssyndrom (AIS), som det kaldes i dag. »Niveauet af testosteron og andre mandlige kønshormoner er skyhøjt hos personer med syndromet, men de celler hos fostret, som normalt udvikler sig til mandlige kønsorganer, bliver ikke påvirket af testosteron på grund af en mutation i genet for androgenreceptoren, der normalt binder testosteron. Derfor har de mandlige niveauer af kønshormoner, men socialt og udseendemæssigt er de kvinder,« siger han og tilføjer: »De indre kvindelige kønsorganer mangler, og der dannes testikler, der bliver liggende i bughulen.« Hans forskning konkluderer, at1 ud af 15.000 genetiske kvinder(med XY-kromosomer) fødes og vokser op som kvinder herhjemme. Og formentlig er tallet endnu højere, fordi det ikke er alle, der opdager det, fortæller han. Det kan meget vel være tilfældet for Algeriets og Taiwans OL-håb. Det er kompliceret stof, medgiver overlægen. Men selvom det er kompliceret, så tror han, at der er rigtig mange i debatten, der helt afviser at prøve at forstå det og holder hårdnakket fast på, at Imane Khelif og Lin Yu-ting er mænd, fordi de angiveligt har XY-kromosomer. Det er dog en forsimpling: »Vores køn er et resultat af en meget kompliceret proces, som finder sted i fostertilværelsen. De her to boksere kan godt have en mutation i deres androgenreceptor, der sidder på X-kromosomet, og have testikler, der ligger inde i maven, hvor ovarierne normalt er.« Claus Højbjerg Gravholt fortsætter: »Det kan også godt være, at de producerer masser af testosteron, men fordi testosteronreceptoren ikke virker, så er de blevet født som piger og bliver altså kvinder senere hen, fordi noget af testosteronet bliver omdannet til østrogen.« Og det er værd at hæfte sig ved i debatten. »Vi skal huske, at hele debatten er baseret på én test fra IBA. Når jeg skal teste kønnet hos en person, så bruger jeg mange forskellige parametre for at nå til slutresultatet,« siger Claus Højbjerg Gravholt.Fold sammenLæs mereFoto: Privat. For selvom de to måske producerer en masse testosteron, så er det ligegyldigt i lyset af styrke og fysiske fordele, hvis receptoren ikke virker. Derfor er det fejlagtigt at sige, at mængden af testosteron – det mandlige kønshormon – i sig selv er en fordel i sportsverdenen, når man skal sammenligne mænd og kvinder. »Hvis bokserne har det, vi kalder for en fuld mutation, så vil de ingen ekstra testosteroneffekt have af at have et Y-kromosom. Men hvis de derimod har en lille aktivitet i deres testosteronreceptor, så kan de være lidt stærkere end den gennemsnitlige kvinde,« siger han. »Men de vil aldrig være i nærheden af en mand.« Om Imane Khelif og Lin Yu-ting bør konkurrere i mændenes eller kvindernes rækker, vil Claus Højbjerg Gravholt ikke svare på. Det har han ingen mening om, omend han understreger, at det ikke nødvendigvis er unfair, at kvinder med XX- og XY-kromosomer konkurrerer i samme rækker. Men det, som Claus Højbjerg Gravholt gerne vil slå et slag for, er, at man ikke automatisk forfalder til den konklusion, at det alene er et Y-kromosom, der afgør, om Imane Khelif og Lin Yu-ting er mænd eller ej. »Vi skal huske, at hele debatten er baseret på én test fra IBA. Når jeg skal teste kønnet hos en person, så bruger jeg mange forskellige parametre for at nå til slutresultatet. Og nogle gange så havner jeg faktisk i det dilemma, at jeg ikke engang selv kan finde ud af præcis, hvad der er gået galt i fosterudviklingen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/bokseren-er-endt-som-ols-ultimative-skurk-nu-maner-dansk-professor-en",
            "image_url": null,
            "publication_time": "Fredag d. 02. august 2024, kl. 21.50",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}