{
    "version": "1.0",
    "document": {
        "id": 16568,
        "title": "Bolivias hærchef opfordrer præsident til at gå af",
        "content": "Bolivias hærchef opfordrer præsident Evo Morales til at træde tilbage. Det siger hærchefen, general Williams Kaliman, på et pressemøde søndag aften dansk tid. »Efter at have analyseret den interne konfliktsituation, beder vi landets præsident om at frasige sig sit præsidentielle mandat og tillade, at freden genoprettes og stabiliteten opretholdes for Bolivias bedste,« siger Kaliman. Udmeldingen lægger yderligere pres på Morales, som tidligere søndag accepterede at holde et nyt valg i stedet for det valg, der blev holdt 20. oktober. Det oprindelige valg var præget af »tydelig manipulation« af valgresultatet, lød det i en rapport fra Organisationen af Amerikanske Stater (OAS). Det har fået oppositionen til at kræve, at Morales og hans vicepræsident, Alvaro Garcia Linera, undlader at stille op ved et kommende valg. Morales har afvist beskyldninger om valgsvindel og har hidtil også afvist opfordringerne til at træde tilbage. General Vladimir Yuri Calderon informs in a press conference that the General Attorney's Office of Bolivia has opened an investigation into the seven members of the Supreme Electoral Tribunal after an OAS audit found serious irregularities that put in question the integrity of the recent vote, at the Police headquarters in La Paz on November 10, 2019. - opposition leaders had accused the Supreme Electoral Tribunal of rigging the count in the October 20 elections in favour of President Evo Morales. The Bolivian leader announced Sunday he was calling fresh elections after the OAS audit. (Photo by Aizar RALDES / AFP)Fold sammenLæs mereFoto: AIZAR RALDES. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/bolivias-haerchef-opfordrer-praesident-til-at-gaa-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1223102/23260440-bolivia-electionprotests.jpg",
            "publication_time": "Søndag d. 10. november 2019, kl. 21.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}