{
    "version": "1.0",
    "document": {
        "id": 22341,
        "title": "Boligjagten i København strammer til: Udbuddet af ejerlejligheder falder drastisk",
        "content": "Er man på boligjagt i hovedstadsområdet og synes, at der ser lidt tomt ud på ejendomsmæglernes hylder – ja, så er der noget om snakken. Der er nemlig markant færre til salg-skilte i vinduer og forhaver i forhold til, hvad der var for et år siden. Det viser friske udbudstal, som mæglernes fælles portal, Boligsiden, har udgivet for december måned. Berlingske har sæsonkorrigeret tallene, og så træder konklusionerne frem: I Region Hovedstaden er antallet af huse til salg faldet med over syv procent sammenlignet med, hvad der var på markedet for et år siden. Er man på jagt efter en ejerlejlighed nær København, står det endnu sværere til. Udbuddet af lejligheder er dalet med hele 22 procent på et enkelt år, og nedgangen er accelereret i slutningen af året. Alene mellem maj og november er udbuddet dykket med 19 procent. I samme periode er priserne på hovedstadens lejligheder steget med over otte procent. Det er det største prishop siden 2021. Det lave udbud af lejligheder skal dog ses i lyset af, at der blev handlet ekstraordinært mange lejligheder for lidt over et år siden, fordi man dengang fik en skatterabat med i købet. »Derfor giver det også god mening, at vi nu ser et fald i udbuddet, da flere sælgere formentlig har fået indfriet deres ønske om et salg inden årsskiftet fra 2023 til 2024,« vurderer Birgit Daetz, boligøkonom ved Boligsiden. Ikke desto mindre er Jeppe Juul Borre, cheføkonom i Arbejdernes Landsbank, klar i mælet om, hvem der bliver udfordret af det lavere udbud. »Er man på boligjagt, er det faldende udbud naturligvis en skidt ting,« konstaterer Jeppe Juul Borre, cheføkonom i Arbejdernes Landsbank. Han tilføjer dog, at udbuddet ikke ser »helt ringe ud«, når man kigger på landsplan. Og når man skruer tiden lidt tilbage. For selvom boligkøbere i hovedstaden har oddsene imod sig, så blæser der nogle lidt bedre vinde andre steder. På landsplan er udbuddet af huse steget med over fire procent det seneste år, og især boligsultne nord- og midtjyder har fået mere at vælge imellem. Drømmer man om en ejerlejlighed, er nyhederne dog barske. I hele landet står 11 procent færre lejligheder til salg end for et år siden. »Der er kommet mere rift om boligerne med stigende handelsaktivitet, hvor 2024 endte med flest handlede boliger i tre år,« forklarer Jeppe Juul Borre. Alligevel er der ingen grund til at gå helt i kulkælderen over det faldende udbud. Cheføkonomen peger på, at antallet af til salg-skilte trods alt er steget siden 2021, hvor coronapandemien satte gang i boligmarkedet. Derfor er udbuddet nu »mærkbart højere« end de foregående år. »Sammenlignet med samme tidspunkt for tre år siden er der i dag 47 procent flere boliger til salg,« tilføjer Jeppe Juul Borre. Dog kommer man ikke uden om, at boligmarkedet kører i et højt gear. Lige nu. Rekordmange boliger skiftede nemlig hænder i 2024, hvilket naturligt har presset udbuddet ned. Og priserne op. Boligsidens seneste pristal viser, at huspriserne på landsplan er steget med fem procent fra januar til og med november 2024. Tilsvarende steg ejerlejligheder med seks procent i pris. »Vi forventer, at der er fortsatte prisstigninger i vente på boligmarkedet. Renterne falder, arbejdsmarkedet står hammerstærkt, og med en spirende handelsaktivitet ser udbuddet af boliger ud til at have toppet for nu,« vurderer Jeppe Juul Borre. Også Realkredit Danmark forventer stigende boligpriser i år. CheføkonomChristian Hilligsøe Heinigtror konkret, at huspriserne vil stige mellem fire og fem procent i 2025. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/boligjagten-i-koebenhavn-strammer-til-udbuddet-af-ejerlejligheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1875357/24864644-boligkvarter-i-nordhavn-nybyggeri-bolig-lejligh.jpg",
            "publication_time": "Tirsdag d. 07. januar 2025, kl. 06.10",
            "author": "Signe Terp",
            "related_links": [],
            "attachments": []
        }
    }
}