{
    "version": "1.0",
    "document": {
        "id": 20634,
        "title": "Boligprisfald rammer størstedelen af Europa. Danmark får kedelig bundplacering",
        "content": "Mange EU-lande oplever fortsat stigende boligpriser. Men ikke Danmark, som har set langt det største prisfald på tværs af Europa. Således indtager Danmark bundplaceringen blandt de 26 medlemslande, der er med i opgørelsen. Herhjemme har boligmarkedet nemlig set det kraftigste dyk i priserne på 6,5 procent i fjerde kvartal 2022 målt i forhold til samme periode året forinden. Korrigerer man for stigningen i inflation, lyder faldet i Danmark på hele 14 procent. Det viser nye tal fra EUs statistikbank Eurostat. »De seneste år har været en guldalder for boligejerne i langt de fleste EU-lande. Rekordlave renter og en stærk økonomi har ført til konstante stigninger i huspriserne og stadig større friværdier,« skriver Lise Nytoft Bergman, chefanalytiker og boligøkonom i Nordea Kredit, i en kommentar. Lise Nytoft Bergmann, boligøkonom i Nordea Kredit.Fold sammenLæs mereFoto: Mathias Svold (arkiv). »Nu viser nye tal for Eurostats harmoniserede husprisstatistik, at stadig flere lande oplever faldende huspriser, og at Danmark er det EU-land, hvor huspriserne er faldet mest det seneste år,« tilføjer hun. Lige efter Danmark kommer Sverige og Tyskland, der har haft prisfald på henholdsvis 3,7 og 3,6 procent. Ser man på den anden ende af skalaen, har 22 af medlemslandene fortsat stigende boligpriser. Eksempelvis indtager Kroatien førstepladsen med en stigning i boligpriserne på 17,3 procent. Men ser man på de seneste data for fjerde kvartal af 2022, er boligpriserne i gang med at vende rundt. Således skriver Lise Nytoft Bergman, at huspriserne i det seneste kvartal var faldende i 15 ud af 26 EU-lande. Lise Nytoft Bergman peger på, at årsagen til Danmarks bundplacering skyldes markedets reaktioner under coronapandemien. »En del af forklaringen er, at Danmark var et af de lande, hvor boligpriserne steg mest i starten af covid-19-pandemien, hvorfor vi kan have behov for en større korrektion end i lande, hvor boligpriserne steg mere beskedent,« skriver hun. ",
        "metadata": {
            "source": "https://www.berlingske.dk/ejendomme/boligprisfald-rammer-stoerstedelen-af-europa-danmark-faar-kedelig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1664478/24395190-.jpg",
            "publication_time": "Torsdag d. 06. april 2023, kl. 14.35",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}