{
    "version": "1.0",
    "document": {
        "id": 22307,
        "title": "Boliger med dårlige energimærker fravælges – ekspert forklarer, om det kan betale sig at gå i gang",
        "content": "Det kan være dyrt. Det kan også være besværligt. Men ifølge ejendomsmæglerne kan det også være nødvendigt, hvis man vil have solgt sin bolig. Hvis den ikke har en god karakter i karakterbogen i form af en god energimærkning,falder interessen nemlig i stigende grad hos køberne. Så hvad skal man gøre – og kan det overhovedet betale sig? De spørgsmål har Berlingske ladet gå videre til Tue Patursson fra Videncentret Bolius, som netop indsamler og deler viden om at gøre boliger tilgængelige og anvendelige. »Hvis ejendomsmæglernes melding er, at folk begynder at fravælge boliger med for lavt energimærke, er vi jo allerede dér, hvor det kan betale sig at energirenovere. Så vil man nemlig være i den kategori, hvor folk tilvælger ens bolig,« siger han. En tommelfingerregel i branchen har indtil nu været, at hver gang man rykker en kategori op i energimærkningen,vil man kunne sælge boligen for 50.000 kroner merepr. 100 kvadratmeter bolig. En bolig på 200 kvadratmeter, der skifter fra den lavere kategori D til den højere kategori C, bliver altså 100.000 kroner mere værd – selvsagt afhængigt af også andre forhold, for eksempelhvor i landet og i hvilket område den ligger. Energimærkningen er delt op fra A til G med A som det bedste og G som det dårligste – sidstnævnte populært udtrykt som et bondehus med lerklinede vægge uden nogen form for isolering. I en ny undersøgelse fra bankernes brancheorganisation, Finans Danmark, svarer 58 procent af eksisterende, danske husejere, at de vil købe en bolig med som minimum energimærke C, hvis de i dag skulle købe et nyt hus. »Det lyder ambitiøst. Hvis folk går efter C som minimum, bliver over halvdelen af alle danske boliger ladt ude af søgefeltet,« siger Tue Patursson. Gennem de seneste ti år har 563.000 danske boliger fået lavet den energimærkningsrapport, som nu er obligatorisk. Af dem har 89.000 fået E-mærket, 157.000 D-mærket, 127.000 C-mærket, 34.000 B-mærket og 60.000 A-mærket. A-mærket er delt op i tre, fordi det voldte problemer, at nogle boliger faktisk lå lidt bedre end andre – ligesom når man i karakterbogen i skolen fik »med pil opad«. Nu findes derfor A2010, A2015 og A2020 (med henvisning til årstallene), og A2020 er det allerhøjest opnåelige. Ifølge Bygningsreglementet skal alle nybyggede boliger ligge i A2020. Parcelhuse, som der blev bygget vanvittig mange af i 1960erne og 1970erne, ligger som udgangspunkt i kategori D. »Alle får i dag lavet en energimærkningsrapport, når de skifter bolig. Hvis man bor i en bolig og ikke har planer om at sælge eller gøre noget, får de færreste den lavet, men skal man sælge, bliver boligen gennemgået, og man får forslag til, hvordan lavthængende frugter kan rykke boligen fra for eksempel D til C. Hvis man alligevel har tænkt sig at renovere, kan man måske rykke fra D til B,« forklarer Tue Patursson. Energimærkningen beregner et teknisk energiforbrug. »Det interessante er, at mange har energirenoveret boligen rigtigt godt og er rykket en god tand opad. Men efter nogle år vender de tilbage, fordi de slet ikke har sparet den energi eller de penge, som de var stillet i udsigt. Så spørger man: Hvordan bor I i forhold til tidligere? Ja, før gik de i uldsokker, sweater og havde 19 grader. Nu går de i bare fødder og shorts og har 23 grader,« siger Tue Patursson. »Så adfærden ændrer sig, når man bor i et godt hus, og den ersåafgørende for besparelsen. Skruer man op, ryger besparelsen,« siger han og henviser til adskillige undersøgelser af fænomenet. Det bedste råd er at få en energirådgiver til at gennemgå ens bolig. Der er en nogenlunde fast pris på den slags, så man for omkring 10.000 kroner får, hvad boligeksperten betegner som »rigtigt, rigtigt god rådgivning« med anbefalinger til at høste de lavthængende frugter, for eksempel at udskifte vinduerne, isolere loftet og skifte det gamle fyr ud. »Det er møgdyrt at energirenovere og tager rigtigt lang tid, før tingene er betalt hjem. Men hvis man for eksempel alligevel vil skifte taget, så få samtidig lagt godt med isolering, når tagstenene nu alligevel er væk,« forklarer Tue Patursson og tilføjer: »Det er hele tiden en balance, hvilke tiltag der er de rigtige. Er vinduerne rådne i karmene, er det måske tid at udskifte dem. Hvis ikke, kan man måske nøjes med at skifte ruderne – så får man tæt på samme effekt men væsentligt billigere.« Tilsvarende kan et gammelt murstenshus med hulmur meget simpelt og billigt og på en enkelt dag få efterisoleret ydervæggene, og har man et ubeboet loft med 100 mm isolering og en gangbro, kan man nemt få lagt 200 mm isolering ovenpå. »Hele tiden kan man tage de lavthængende frugter, som er nemme at komme til og kan tjene sig hjem – over 10 eller 30 år, eller netop hvis man skal sælge, så man overhovedet kan få huset afsat. Orker man ikke selv at få det gjort, vil køber kræve nedslag i prisen, og så må man sælge huset billigere end naboens, som er blevet energirenoveret,« siger Tue Patursson. Nogle købere vil helst købe en bolig, hvor energirenoveringenerforetaget. Andre vil bare rykke hurtigt ind. Håndværkerfradraget, som for 2025 gør det muligtattrække op til 8.600 kroner fra i skat, har ifølge Bolius-eksperten haft en god virkning med grønne tiltag. Udfordringen har dog været, at når der i perioder er tilskud til for eksempel varmepumper, kaster danskerne sig over at få boligen opgraderet, og sælgere og installatører ligger vandret. Når tilskudspuljen så er brugt op, går alt i stå igen. Men, ja, det koster penge at energirenovere, det tager tid at tjene pengene hjem igen, men man bør alligevel få det gjort – og sørge for at gøre det ordentligt, når man går i gang. »Lige efter en energirenovering kan man ikke se det på pengepungen, for detharværet en investering. Men komforten er blevet bedre. Hvor folk måske ikke tidligere satte sofaen tæt på en ydervæg eller køkkenbordet tæt ved vinduet, fordi der var for koldt, og dermed indskrænkede den plads, som de kunne bruge i boligen, får man nu en rar bolig at bo i med god komfort – og ingen skimmelsvamp, fordi en stol står op ad væggen. Så der er også en ikkeøkonomisk gevinst at hente ved at energirenovere,« fastslår Tue Patursson. Dertil kommer så tilfredsheden med faktisk at have gjort det. »Det er jo også bæredygtigt. Så man kan pudse glorien, lægge sig til rette og sige, at nu har jeg gjort min del,« siger Bolius-eksperten. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/boliger-med-daarlige-energimaerker-fravaelges-ekspert-forklarer-om-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1879597/24872251-danskere-der-kber-nyt-hus-ser-mere-og-mere-efte.jpg",
            "publication_time": "Fredag d. 17. januar 2025, kl. 18.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}