{
    "version": "1.0",
    "document": {
        "id": 6362,
        "title": "Boligejere får strøm af skrivelser fra Skat: Mine kolleger er forvirrede",
        "content": "Kære læser Velkommen til denne uges privatøkonomiske nyhedsbrev. I weekenden havde vi blandt andet fokus på, at det koster danskerne dyrt at få forvaltet deres formuer samt det fortsatte bøvl med at få de nye systemer til ejendomsvurdering og boligskat sat på skinner. Jeg fortsætter i det spor. Flere af mine kolleger er ramt af den seneste bølge af skrivelser fra Vurderingsstyrelsen i deres e-bokse. Vi må være ude i en danmarksrekord for flest skrivelser vedrørende boligskat nogensinde. Årevis med fejl i systemernehar affødt en lind strøm af meddelelser – et bombardement, kaldte skatteekspert Henning Boye Hansen det ligefrem forleden. Nogle af skrivelserne er til orientering, og andre kræver en reaktion eller betaling. Fælles for dem er, at de er svære at forstå. Nu har mindst to af mine kolleger modtaget en meddelelse med tre nye årsopgørelser på én gang. De forstår ikke hvorfor, og om de skal gøre noget. Overordnet kommer de nye årsopgørelser af den kommunale ejendomsskat, grundskylden, fordi alle landets boligejere i øjeblikket modtager de endelige vurderinger for 2020. Og da skatten for de tre efterfølgende år har været beregnet af midlertidige vurderinger, kommer der nu nye årsopgørelser på baggrund af den endelige opgørelse. Det kan gå op og ned. Med andre ord kan boligejere have betalt for meget eller for lidt. Men skrivelserne til de to kolleger adskiller sig fra hinanden. Den ene har fået tre årsopgørelser, fra tiden inden han købte huset. Og der står da også »KOPI« med store bogstaver hen over dem. Men så står der også: »Udskrevet pba. ny vurdering. Regulering sker til aktuel ejer, jævnfør reglerne i lov om kommunal ejendomsskat § 27« Det kunne jo tyde jo på, at min kollega risikerer at få en ekstraregning, fordi der er betalt for lidt i skat i de tre år. Ovenikøbet for år, hvor han ikke har ejet huset. I bunden af opgørelsen står beløbet for den grundskyld, der skal betales for det enkelte år. Og så står der, at »betalingsinformation fremgår af den originale ejendomsskattebillet.« Den har min kollega bare ikke, fordi han ikke ejede huset i de pågældende år. Han har heller ikke noget at sammenligne beløbet med, da det ikke var ham som ejer, der betalte grundskylden i de tre år. Den anden kollegas årsopgørelser er ikke kopier, og så er der en anden forskel: Der er tilføjet en tredje linje i opgørelsen af grundskylden, hvor der står et rundt nul. Det kan tolkes, som at der er betalt det rigtige beløb i grundskyld for de på gældende år, og at der ikke sker en regulering. Men jeg er ikke sikker, for det står der ikke sort på hvidt. Pointen er, at de to veluddannede kolleger ikke rigtig kan afkode meddelelserne. Og når de ikke kan, så er der helt sikkert tusinder af andre af de 1,4 millioner boligejere, der hidtil har fået lignende meddelelser, der heller ikke kan. Én ting er, at vi bruger i årevis og milliarder af kroner på at skabe et af de mest komplicerede systemer til ejendomsvurderinger i verden. Én anden ting er, at skattebetalerne ikke får mange chancer for at forstå, hvor meget de skal betale og hvorfor. Og så er de nye årsopgørelser endda kun et hjørne af forløbet med de nye vurderinger og boligskatter. Dertil kommerblandt andet de forskellige indefrysningsordninger og lån, hvoraf et skyldes, at systemet endnu ikke kan lave en simpel beregning af, hvad den samlede skatterabat for den enkelte boligejer bliver. Det kan vi vende tilbage til, når kollegerne får meddelelser om det. Læs om fire store bølger afskrivelser til boligejere her. Netop hjemvendt fra ferie i Norge og med udsigt til en biltur sydpå er jeg blevet opmærksom på store forskelle i priserne på benzin. En tankfuld i Sverige kostede os nogenlunde to tredjedele af prisen på en tankfuld i Danmark – og forklarer i øvrigt, hvorfor der var lange køer ved de sidste tankstationer i Sverige inden grænsen til Norge. Her er benzinen knap så billig – men dog billigere end i Danmark. Når turen går sydpå, prøver jeg at få bilen fyldt op i Østrig.",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomisk-nyhedsbrev/boligejere-faar-stroem-af-skrivelser-fra-skat-mine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1892328/24895721-povl-dengse-journalist-p-berlingske-business.jpg",
            "publication_time": "Mandag d. 24. februar 2025, kl. 19.28",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}