{
    "version": "1.0",
    "document": {
        "id": 16581,
        "title": "Bomstærk bankmand",
        "content": "Nyheden om, at skotske Aberdeen Asset Management overtager Saxo Properties, har sat fokus på direktørduoen Claus Klostermann og Jesper Damborg; sidstnævnte blev portrætteret i Berlingske Business for et lille år siden. Saxo Bank har efter fire år afhændet sit ejendomsselskab med investeringer i mursten for knap fire milliarder kroner, og makkerparret – der har arbejdet sammen i årevis og ses privat – fortsætter ikke som direktører, men på en etårig konsulentkontrakt. »Det er den struktur, som passer alle bedst. Vi prøver hinanden af, og jeg kan sagtens forestille mig, at vi fortsætter,« siger Claus Klostermann. Begge direktører, eller rettere konsulenter, har en fortid i bankverdenen og skiftede til ejendomsbranchen. De fik samme arbejdsplads i 1999 og har siden kørt tæt parløb, blandt andet med knap fire år som partnere i Property Group fra 2006. »Dengang var farten højere og egenkapitalen lavere,« siger Klostermann om årene forud for finanskrisen. Ved indgangen til 2010 kom de til Saxo Bank, som gerne ville hjælpe udenlandske investorer, særligt i London, med at placere penge i danske ejendomme. »Den model fortsætter vi med; det bliver mere af det samme. Jeg ser Aberdeen som en supergod køber med en seriøs platform og dygtige medarbejdere,« siger Claus Klostermann. Saxo Properties kom på salgslisten, fordi banken ville koncentrere sig om kerne-opgaver som valutahandling og bankdrift. Det glippede i sommer med et salg til Eric Rylberg og Karsten Poulsen, der blev hentet ind for at lede bankkoncernen. I stedet er Saxo-datteren overtaget af Aberdeen, som på verdensplan har over 2.000 ansatte og har været i Danmark siden 2002. Køber og sælger bor begge på Tuborg Havn, så de 16 medfølgende Saxo Properties-ansatte skal ikke flytte langt. Hos Aberdeen bliver der nu forvaltet danske ejendomme for cirka 15 milliarder kroner. Direktør Tonny Nielsen styrer også Aberdeen i det øvrige Norden og Østeuropa og har netop fået føjet Tyskland og Italien til ansvarsporteføljen. Claus Klostermann kan i dag slet ikke forestille sig et arbejdsliv uden ejendomme. »Det, jeg laver, er min hobby. Det er skægt, spændende og enormt berigende at være med til »privat byudvikling«.« Som eksempler fremhæver han en stribe ejendomme ved Søerne i København, lige ved den berømte lysreklame med Irma-hønen. Her har Saxo opkøbt bygninger og investeret i alt 550-600 millioner, og i stueplan får byen »en stribe Paris« med restauranter og lignende ud mod søerne. Ved Rådhuspladsen har Saxo på vegne af investorer brugt cirka 450 millioner på at købe og siden modernisere komplekset Absalons Gård, hvor en række nye lejemål er på vej i butiksplanet. Ikast-drengen Klostermann bor i Solrød, hvor familien omfatter partneren gennem 22 år og deres to teenagepiger. Fritiden bliver brugt på løb og anden sport, og det er ikke tilfældigt, for i sin yngre dage dyrkede Claus Klostermann atletik på højt plan. Og der er stadig masser af muskler i den nu 49-årige krop. Disciplinerne var især kuglestød og diskoskast, og han er blandt de meget få danskere, som kan bryste sig af at have slået den senere OL-medaljevinder Joachim B. Olsen, der i dag er liberal folketingsmand. »Det er da blevet til flere danmarksmesterskaber gennem årene i forskellige discipliner, og i 1996 eller 1997 blev jeg nummer to ved et DM, mens han blev nummer tre.«",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/bomstaerk-bankmand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/395780/6898958-16bueportrt-klostermann-nyjpg.jpeg",
            "publication_time": "Tirsdag d. 15. oktober 2013, kl. 22.30",
            "author": "Nils-Ole Heggland",
            "related_links": [],
            "attachments": []
        }
    }
}