{
    "version": "1.0",
    "document": {
        "id": 20206,
        "title": "Bondam sender boliger til hjørnespark",
        "content": "Han er blevet beskyldt for at være overborgmester Ritt Bjerregaards lille skødehund. Men i går bed han fra sig. Københavns teknik- og miljøborgmester Klaus Bondam (R) har reelt blokeret for, at Ritt Bjerregaards højt profilerede prestigebyggeri på Kløvermarken gennemføres som planlagt. Både Ritt Bjerregaard og Klaus Bondam har ellers tidligere i fællesskab kæmpet en brav kamp for at få opført arkitekt Bjarke Ingels banebrydende randbebyggelse med 2.000 boliger, heraf adskillige billige boliger til en husleje på 5.000 kr. om måneden. Men nu har Klaus Bondam fortrudt sin støtte til byggeriet og bryder forliget med S og SF, selv om projektet allerede er sendt i høring. Han kræver i stedet en arkitektkonkurrence for at få flere bud på bordet og for at sikre en åben og gennemsigtig planlægningsproces. »Vi vil gerne trække i nødbremsen og stille det spørgsmål, om en randbebyggelse er det rigtige, eller om man kan opnå nogle bedre bymæssige kvaliteter, hvis man koncentrerer byggeriet i nogle hjørner af Kløvermarken,« siger Klaus Bondam og tilføjer: »Man har lov til at blive klogere.« Tilbagetoget kan opfattes som et direkte angreb på overborgmesteren, der i forvejen har stort besvær med at føre sit valgløfte om 5.000 billige boliger på fem år ud i livet. Så sent som i juli sagde Ritt Bjerregaard i et interview med Berlingske Tidende, at det nok i stedet kommer til at tage syv, otte, ni eller ti år. »Jeg kan godt forstå, hvis de partier, vi normalt arbejder tæt sammen med, føler, at de får en kniv i ryggen. Men i denne her sag var det nået dertil, at en åben konfrontation virkede mest rigtigt for os,« siger Klaus Bondam. De Radikales kovending på Kløvermarken har udløst både undren og vrede blandt forligspartierne, og SF vil ikke på forhånd garantere, at partiet automatisk vil støtte det projekt, der måtte vinde en arkitektkonkurrence. Derfor er det i øjeblikket slet ikke sikkert, at der i det hele taget opføres boliger rundt om de nuværende 40 boldbaner. »Nu må vi finde ud af, hvad de Radikale præcis mener, og om det kan lade sig gøre,« siger SFs medlem af teknik- og miljøudvalget Lotte Thiim Bertelsen. Skuffet socialdemokratDet har ikke været muligt at få en kommentar fra overborgmester Ritt Bjerregaard, der i går blev orienteret om de Radikales krav om en arkitektkonkurrence, men Socialdemokraternes politiske ordfører, Anne Vang, siger, at hun er skuffet over Klaus Bondams udmelding. »Vi har et ønske om at få bygget billige boliger, og derfor er det drønærgerligt, hvis processen trækker ud, fordi Klaus Bondam går i panik. Nu må vi tre partier sætte os ned og snakke sammen. Og det kan da godt være, at der kommer en arkitektkonkurrence,« siger Anne Vang. 33.000 borgere på Amager har protesteret over Bjarke Ingels byggeri, og talsmanden for den lokale følgegruppe Steen Alberts, tror, at de Radikales kovending reelt betyder, at der slet ikke opføres boliger på Kløvermarken. »Vi er pr. definition tilhængere af, at der bygges billige boliger i København. Men det skal være i byudviklingsområder som Ørestad og Nordhavn,« siger Steen Alberts, der repræsenterer kolonihaveejere på Kløvermarken samt borgergrupper, som kæmper for at bevare de nuværende boldbaner og det rekreative område. Det har ikke været muligt at få en kommentar fra Bjarke Ingels.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/bondam-sender-boliger-til-hjoernespark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/86/861899/406731-bondam-sender-boliger-til-hjrnespark--.jpg",
            "publication_time": "Mandag d. 20. august 2007, kl. 22.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}