{
    "version": "1.0",
    "document": {
        "id": 11101,
        "title": "Bond-film nr. 1 verden over",
        "content": "James Bonds opgør med superskurken bag forbryderorganisationen Spectre ser ud til at leve op til de store forventninger fra filmselskaberne bag. Filmen har nu fået premiere over det meste af verden, og den ligger nr. 1 over det hele, konstaterer filmselskaberne ifølge magasinet Hollywood Reporter. I weekenden fik Spectre premiere i USA, hvor den de første dage har indspillet for 73 millioner dollars - godt en halv milliard kroner. Det er dog lidt mindre end forventet og et stykke fra den foregående Bond-film, Skyfall, der i USA åbnede med en indtjening på 88 millioner dollars den første weekend, der på de kanter er særdeles afgørende for en films succes.  Anmelderne i USA har da også været mere lunkne i modtagelsen af Spectre end de begejstrede briter, der hyldede helten på hjemmebanen. Lige som i Berlingskes anmeldelse, har den generelle tone været, at hvor flot og action-imponerende, 007-filmen end er, så er den ikke samme følelsesmæssige højde, som Skyfall. 2 en halv ud af fire stjerner giver USA Today, som er lidt træt af genbruget af de gamle Bond-temaer. Det ændrer dog ikke ved, at Daniel Craigs fjerde optræden som James Bond hiver folk i biograferne verden over, og siden den britiske premiere for to uger siden har indspillet over 300 millioner dollars (godt 2 mia. kr.). Premieren i USA er også præget af, at Spectre har fået hårdere konkurrence edn Skyfall havde, lyder det fra selskaberne bag filmen, Sony, MGM and Eon Productions. »Det er en fantastisk start. På alle kontinenter ud over USA - Europa, Asien og Latinamerika - slår den Skyfalls rekorder,« siger Rory Bruer til Hollywood Reporter. Nr. 2 på premierefilmene i USA i weekenden var såmænd med Radiserne ( »Peanuts the  movie«). Søren Brun, Nuser og Den store græskarmand - nok i et noget mere roligt tempo end 007 & co. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/bond-film-nr.-1-verden-over",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/233453/11295140-bondny.jpg",
            "publication_time": "Mandag d. 09. november 2015, kl. 10.03",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}