{
    "version": "1.0",
    "document": {
        "id": 16021,
        "title": "Borgmesteren: »Det er uværdigt for dem selv og kvinder generelt«",
        "content": "For det meste er Sonia Martínez’ argumentation skolet. Den er fyldt med tal og facts, og det spanske centralstyre får naturligvis en større del af skylden for La Jonqueras problemer end den catalanske regionalregering, der ledes af hendes eget nationalistparti. Men indimellem skinner vreden igennem. »Jeg er ikke feminist, men det piner mig at se pigerne stå i sne til knæene eller være fuldstændig forbrændte af solen om sommeren. Det er uværdigt både for dem selv og vi kvinder generelt,« siger borgmesteren. Siden Martínez for år tilbage gik ind i kommunalpolitik, har kampen mod prostitution været en mærkesag. Den 40-årige PR-konsulent førte an i forsøget på at forhindre åbningen af Club Paradise for tre år siden, men måtte bøje sig for en dom fra den højeste retsinstans i Catalonien, hvor bordeldrift er tilladt. Hun står også bag en kommunal forordning, som gør det muligt at udskrive bøder til gadeprostituerede og deres kunder. »Men pigerne er ligeglade. De betaler alligevel ikke bøderne og stiller sig desuden bare ved de gennemgående veje, som hører under staten, og hvor vores regler ikke kan håndhæves,« siger borgmesteren og tilføjer: »Det er heller ikke lykkedes at overbevise en eneste af dem om, at de skal tilmelde sig vores jobbørs. De gider ikke gøre rent for 800 euro, når man kan tjene 3.000 som prostitueret.« Martínez benægter, at hun har givet op. Men ikke, at det er frustrerende endnu en gang at sidde over for en udenlandsk journalist og fortælle om tingenes sørgelige tilstand i hendes fødeby. »Vi har stort økonomisk potentiale, en fin kulturarv og et markant idrætsliv, men det eneste, folk ved om La Jonquera, er, at Paradise ligger her. Det er ikke kun et problem for byen, men også for Catalonien og Spanien generelt, fordi vi er det første indtryk rigtig mange mennesker får af landet.« Alligevel har borgmestrene i grænseområdet aldrig fået svar på gentagne nødråb til det spanske parlament. Formentlig pga. politikernes »hykleri«, eller fordi de varetager »visse interesser«, vurderer Martínez. »Den eneste løsning er en lov, der ligesom den, franskmændene forleden vedtog, gør gadeprostitution ulovlig – helst på europæisk niveau. Samtidig skulle man regulere klubberne, så pigerne fik sociale rettigheder og pligter og skabe mulighed for, at de kunne danne kooperativer og arbejde i frihed,« siger borgmesteren og tilføjer: »Jeg er som sagt ikke feminist, men jeg tror, at der var blevet taget hånd om det her for længst, hvis kvinder havde større politisk magt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/borgmesteren-det-er-uvaerdigt-for-dem-selv-og-kvinder-generelt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/396859/7076784-05udl20140104-123632-5jpg.jpeg",
            "publication_time": "Lørdag d. 04. januar 2014, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}