{
    "version": "1.0",
    "document": {
        "id": 2546,
        "title": "Borgmester lander direktørjob",
        "content": "Thomas Kastrup-Larsen er blevet ansat som ny direktør på Professionshøjskolen UCN. Han bliver direktør for UCN Erhverv, hvor han får ansvar for 30 forskellige uddannelser inden for teknologi og erhvervsliv. Han bliver dermed chef for omkring 200 ledere og medarbejdere. Han begynder i jobbet 1. juni, oplyser professionshøjskolen i en pressemeddelelse. Thomas Kastrup-Larsen er socialdemokratisk borgmester i Aalborg, men meddelte i slutningen af marts, at han ikke genopstiller ved kommunalvalget i 2025, og at han ville træde tilbage til sommer. I marts lød det, at han ville forlade borgmesterposten og udtræde af byrådet 31. juli. Men begge dele sker nu altså 31. maj, bekræfter han til Ritzau. Ifølge rektor på Professionshøjskolen UCN og formand for ansættelsesudvalget Kristina Kristoffersen er Kastrup-Larsen en »utrolig stærk profil« via sin politiske erfaring. Hovedpersonen selv peger også på, at hans politiske erfaring er et stort plus. »Der ligger nogle ting i forhold til interessevaretagelse, men også lige så meget mange af de forskellige kompetencer, jeg har tilegnet mig gennem de mange bestyrelsesposter og forskellige sammenhænge, jeg har indgået i, hvad enten det er forretningsudvikling, strategisk ledelse, strategisk udvikling og forskellige andre ting,« siger han til Ritzau. Thomas Kastrup-Larsen har brugt halvdelen af sit liv på lokalpolitik i Danmarks tredjestørste kommune målt på indbyggertal, efter at han i 1997 som 24-årig blev valgt ind i byrådet. Siden blev han rådmand, inden han i 2014 overtog borgmesterposten, da Henning G. Jensen takkede af. Kastrup-Larsen fortæller, at han selv har søgt jobbet som direktør. Han kalder UCN en »utrolig spændende uddannelsesinstitution, der gør en kæmpeforskel i Nordjylland«. »Det her spændingsfelt mellem erhverv og uddannelse synes jeg, er utrolig spændende. Og så synes jeg, det er vigtigt, at vi får skabt en endnu skarpere profil i forhold til de rigtig mange spændende erhvervsuddannelser, der er på UCN.« Det bliver dog vemodigt at stoppe som borgmester, siger han. Men det er den rigtige beslutning. »Jeg er helt klar til at komme videre. Det skal gøres ordentligt, og det vil jeg gøre den sidste halvanden måneds tid, der er tilbage, og samtidig forberede mig på min nye rolle.« Han vil ikke pege på sin afløser blandt de to kandidater, der indtil videre har meldt sig. Det er eksminister og nuværende folketingsmedlem Flemming Møller Mortensen (S) og gruppeformand for den socialdemokratiske byrådsgruppe i Aalborg Lasse Frimand Jensen (S). /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/www.berlingske.dk/borgmester-lander-direktoerjob",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1666285/24400796-covid-19-politi.jpg",
            "publication_time": "Fredag d. 14. april 2023, kl. 08.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}