{
    "version": "1.0",
    "document": {
        "id": 10065,
        "title": "Borgerlige vil fjerne goder fra udenlandske indsatte",
        "content": "De borgerlige partier lægger op til at dele fængslerne op i første klasse for danskere og anden klasse for bestemte udlændinge. Ifølge Venstres retsordfører, Karsten Lauritzen, skal der f.eks. ikke bruges »en bøjet 25-øre« af skatteborgernes penge på undervisning af udenlandske indsatte, som er dømt til udvisning. »Når vi tilbyder undervisning i fransk og filosofi og et udvalg af bøger og magasiner på deres hjemlands sprog, tænker de: Hold da kæft, det ligner mere et hotel end et fængsel,« siger han og påpeger, at gennemsnitslønnen i Rumænien er ca. 2.500 kroner om måneden efter skat, mens man som indsat i et dansk fængsel kan tjene ca. 4.500 kroner efter skat: »Man kan altså tjene mere ved at være frihedsberøvet i et dansk fængsel end i frihed i hjemlandet. Det er et principielt problem, som vi skal gøre noget ved.«  Betragtningerne skal omsættes til et beslutningsforslag i det kommende folketingsår. Samtidig indikerer de Venstres linje på området i tilfælde af et regeringsskifte.Dansk Folkeparti ligger helt på den linje. Partiets retsordfører, Peter Skaarup, mener, at alle goder, herunder uddannelse og løn, skal tages fra de pågældende udenlandske indsatte, fordi goderne er med til at gøre danske fængsler lukrative for gruppen. »Vi skal også se på, om de udenlandske indsatte bør opholde sig i de moderne og dyre fængsler, hvor fokus i høj grad er på, at man skal kunne komme ud af den kriminelle løbebane,« siger Peter Skaarup.  Også Liberal Alliances retsordfører, Simon Emil Ammitzbøll, peger på behovet for hjemsendelsesafdelinger uden tilbud om resocialisering. Og gennemgående mener de borgerlige politikere, at danske skattekroner er spildt på udlændinge, som alligevel smides ud af landet.  Dog er der ifølge de Konservatives retsordfører, Tom Behnke, ikke noget i vejen for, at de pågældende indsatte kan modtage lønnen på omkring 9,60 kroner i timen. Dertil kan komme et tillæg på op til 5,92 kroner, hvis vedkommende arbejder stabilt. »Jeg kan ikke se problemet i at lade dem være beskæftiget, mens de opholder sig i fængslet. For min skyld må de gerne sidde og samle tøjklemmer, mens de venter på at blive sendt hjem,« siger Tom Behnke til Berlingskes Nyhedsbureau. Socialdemokraternes retsordfører, Trine Bramsen, kalder de borgerliges standpunkt et angreb på Kriminalforsorgens grundlæggende tanker: »Bliver de indsatte bedre mennesker i et sort hul uden noget at tage sig til? Eller skal vi sørge for, at de får nogle bedre interesser og uddannelsesmæssige kompetencer? I mine øjne er det helt forkert at lave discountfængsler,« siger hun.  Løsningen på de mange udlændinge i danske fængsler er ifølge Bramsen afsoning i hjemlandene. Hun påpeger, at 34 personer sidste år blev sendt hjem til afsoning, mens det tilsvarende tal under de tidligere VK-regeringer er nul. At det aktuelle tal ikke er højere, forklarer hun blandt andet med, at det trods EU-aftaler er svært at få Rumænien og andre østeuropæiske lande til at tage imod dømte statsborgere. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/borgerlige-vil-fjerne-goder-fra-udenlandske-indsatte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/264153/7537697-fngsel.jpg",
            "publication_time": "Onsdag d. 30. juli 2014, kl. 22.30",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}