{
    "version": "1.0",
    "document": {
        "id": 5581,
        "title": "Borgere kan igen logge på e-Boks på mobil og web",
        "content": "Tjenesten e-Boks er lørdag morgen igen oppe at køre, dog kan man i nogle tilfælde opleve lidt længere svartid. Det oplyser kommunikationschef Susanne Søndahl Wolff til Ritzau. »Vi er så småt ved at være helt oppe at køre igen, men der kan fortsat være lidt længere svartid for nogle,« siger hun. Problemerne med e-Boks begyndte torsdag aften. Her kunne borgere hverken logge ind på appen eller gennem e-Boks' hjemmeside. Årsagen stammer fra e-Boks' underleverandør, KMD. »Vi har arbejdet i døgndrift for at løse problemet, og vi har i løbet af natten fået udskiftet det stykke hardware, som har voldt os problemer. Her til morgen har vi atter opnået stabil drift,« lyder det fra direktør for Digital Tranformation Services i KMD Ruth Wisborg i en skriftligt kommentar. KMD udvikler og leverer software- og serviceløsninger til både kommuner, stat og erhvervsliv. »Det er hele infrastrukturen bag e-Boks, der har været problemer med, og derfor borgere ikke har kunnet logge på,« siger Susanne Søndahl Wolff. KMD oplyser, at udfordringerne er noget, man sjældent oplever. »Vi beklager de gener, som vi ved, at det har givet vores kunder og rigtig mange brugere af systemerne,« lyder det fra Ruth Wisborg. Hun påpeger videre, at det er vigtigt for KMD at få lavet en grundig evaluering af problemerne. E-Boks er en tjeneste, hvor borgere kan modtage digital post fra blandt andet det offentlige. Man kan også få vist post fra det offentlige på Borger.dk og Virk.dk. Problemerne hos KMD ramte også Statens Serum Institut (SSI). »Visse rekvisitioner og prøvesvar er forsinkede eller kommer ikke frem i øjeblikket, da der er tekniske IT-problemer hos KMD, som er leverandør til SSI,« lød det fredag. Der er endnu ingen opdateret melding fra SSI om, hvorvidt deres tekniske problemer er løst endnu. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/borgere-kan-igen-logge-paa-e-boks-paa-mobil-og-web",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1662917/24390961---20230401095820633_orgjpg.jpeg",
            "publication_time": "Lørdag d. 01. april 2023, kl. 10.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}