{
    "version": "1.0",
    "document": {
        "id": 22229,
        "title": "Borgmester erklærede krig mod kriminelle klaner. Nu ryster han på hovedet af længe ventet »skrivebordsøvelse«",
        "content": "Det er en misvisende skrivebordsøvelse, som overhovedet ikke stemmer overens med Odenses omfattende problemer med kriminelle klaner. Peter Rahbæk Juel (S) leverer en hård kritik af Rigspolitiets længe ventedekortlægningover kriminelle familier, der landede denne uge. »Det stemmer ikke overens med det meget tydelige og veldokumenterede problem, vi har med kriminelle klaner her på Fyn,« siger borgmesteren. Borgmesteren erklærede tidligere i årkrigmod de otte-ti kriminelle familier, som Fyns Politi og Odense Kommune vurderer som styrende for den organiserede kriminalitet i Odense. Derfor var borgmesterens forbløffelse også stor, da han mandag læste Rigspolitiets overblik. Her når Rigspolitiet frem til, at der kun er én kriminel familie hos Fyns Politi, der lever op til Rigspolitiets definition. På landsplan er der ifølge Rigspolitiet 35 kriminelle familier. »Det kan godt være, at vi kan diskutere, om der er otte, ni eller ti klaner på Fyn, men der er ikke én,« siger Peter Rahbæk Juel. Borgmesteren sammenfatter Rigspolitiets kortlægning som en »skrivebordsøvelse«. Berlingske har siden efteråret 2024 afdækket kriminelle klaner i Danmark. Selve fænomenet er velbeskrevet i Tyskland og Sverige, men har ellers hidtil været underbelyst i Danmark. Rigspolitiets kortlægning er den første af sin slags og udpeger 35 kriminelle familier med i alt 636 medlemmer. Det er vigtigt at understrege, at ikke alle medlemmer er kriminelle. Men blandt de 636 familiemedlemmer er 119 personer – godt en fjerdedel – registreret som organiserede kriminelle i Politiets Efterforskningsstøtte Database (PED). 302 af de 636 familiemedlemmer har dansk statsborgerskab, men deres oprindelsesland fremgår ikke af Rigspolitiets notat. De øvrige 334 familiemedlemmer kommer fra blandt andet Irak, Sverige, Italien og Serbien. Derfor har justitsminister Peter Hummelgaard (S) bedt Rigspolitiet og Justitsministeriet opklare og oplyse herkomsten for alle 636 personer. Der er fleste kriminelle familier i kredsen, som Østjyllands Politi dækker, hvor der er fundet 13. Der er registreret otte hos Nordsjællands Politi og seks hos Københavns Politi. De resterende familier er fordelt hos Sydøstjyllands Politi (tre), Syd- og Sønderjyllands Politi (to), Sydsjælland og Lolland-Falsters Politi (to) og den ene familie hos Fyns Politi. Ifølge justitsminister Peter Hummelgaard (S) understreger Rigspolitiets kortlægning den hårde linje over for kriminelle klaner, som han tidligere harvarslet. Klanmedlemmer skal ifølge ministeren sidestilles med bander. Det indebærer eksempelvis, at de ligesom bandemedlemmer skal kunne straffes dobbelt. Og det er netop grunden til, at Odense Kommunes borgmester stiller sig uforstående over for Rigspolitiets overblik. »Der er noget på spil for os, for hvis vi ikke får de redskaber, som der lægges op til over for de kriminelle familier, så er vi ikke stærke nok til at bekæmpe den kriminelle kerne i familierne,« siger Peter Rahbæk Juel. Hvorfor er det et problem, at Rigspolitiet alene når frem til én familie? »De otte-ti kriminelle klaner, som vi har på Fyn, begår den væsentligste del af den organiserede kriminalitet her,« siger Peter Rahbæk Juel, som påpeger, at det blandt andet drejer sig om narkotikahandel og vold: »Hvis vi ikke får adgang til de nye værktøjer på grund af en skrivebordsøvelse, står vi et sted, hvor vi har vanskeligt ved at bekæmpe den kriminelle kerne i klanerne.« Hvordan kan du være overbevist om, at der reelt er flere end én familie i Odense? »Vi har masser af socialsager, masser af anbringelsessager og kriminalitetsforebyggelse, der gælder præcis de her familier. Vi kender dem, også på individniveau. Vi ved, hvilke familier vi er oppe imod,« siger Peter Rahbæk Juel. Grunden til, at Rigspolitiet kun når frem til én kriminel familie i Odense, er, at myndigheden lægger en definition til grund for kortlægningen, som selv justitsministeren kalder »skrap«. Definitionen dækker kort sagt familier, som har en kriminel kultur, der går i arv. Det indebærer, at mindst to generationer enten er organiserede eller vanekriminelle. »Jeg tror, at det er vigtigt, at vi får afakademiseret det her,« siger Peter Rahbæk Juel: »Der er ikke brug for en afhandling, men for at sikre at vi får redskaberne til at bekæmpe familierne. Vi står med et problem, og hvis kort og terræn ikke passer sammen, må man følge terrænet.« Rigspolitiet er ikke færdig med de kriminelle familier, påpeger rigspolitichef Thorkild Fogde.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Rigspolitichef Thorkild Fogde afviser kritikken. Han mener ikke, at Rigspolitiets arbejde er misvisende. Men han oplyser, at det ikke er færdigt. »Det er et foreløbigt overblik, men det kan ikke stå alene. Der kommer en kvalitativ vurdering oven i, for det er selvfølgelig vigtigt, at politikredsene kan supplere med deres viden,« siger Rigspolitichefen, som tager kritikken til efterretning: »Jeg kan godt forstå, at Peter Rahbæk Juel undrer sig over, at der er 13 kriminelle familier i Østjyllands Politi og en i Fyns Politi. Det er også derfor, at vi arbejder videre med en kvalitativ analyse, hvor vi bruger den operative viden fra politikredsene.« Men der har jo været dialog med kredsene op til. Det er jo ikke en analyse, der er trukket ud af den blå luft? »Der er behov for at arbejde videre med det. Hvis vi skal bruge det overblik fremover, er det vigtigt, at det kvalitetsmæssigt er så godt som muligt.« MenPeter Hummelgaardhar altså allerede taget forskud på overblikket og forklaret, at kredsene skal begynde at overvåge de 35 familier. Thorkild Fogde, er det ikke et problem, hvis Rigspolitiets overblik, som Peter Hummelgaard nu vil bruge til at bekæmpe klankriminalitet, ikke er retvisende? »Jeg er ikke enig i, at det ikke er retvisende, men der er behov for at supplere det med den politifaglige viden, som kredsene har, sådan at overblikket bliver så præcis som muligt. Det kan jo også være, at det ender med, at antallet af kriminelle familier er lavere end de 35, fordi kredsene fortæller os, at nogle af de familier, vi har taget med, faktisk ikke er de mest dominerende, selvom de samlet set har lavet meget kriminalitet.« Andre steder i landet ulmer kritikken af Rigspolitiets kortlægning også – for eksempel i Aalborg. Her bad Venstres byrådsmedlem Maja Torp, som er tidligere folketingsmedlem, allerede sidste år om et overblik over kriminelle familier. Men Socialdemokratiet og Radikale Venstre ville vente på Rigspolitiets overblik, før de gav grønt lys. Og eftersom Rigspolitiet nu ikke kan finde kriminelle familier i den kreds, som Nordjyllands Politi dækker, kommer der heller ingen kommunal afdækning af kriminelle klaner i Aalborg. »Det er virkelig ærgerligt,« siger Maja Torp: »Vi har en voldsom bandekonflikt og med al sandsynlighed også enkelte meget dyre familier, så jeg ville virkelig gerne have afklaret, hvor vi skulle sætte ind.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/borgmester-erklaerede-krig-mod-kriminelle-klaner-nu-ryster-han-paa-hovedet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919004/24946105-borgmester-i-odense-kommune-peter-rahbk-juel-i.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 18.01",
            "author": "Christian Birk",
            "related_links": [],
            "attachments": []
        }
    }
}