{
    "version": "1.0",
    "document": {
        "id": 5040,
        "title": "Borgmester: Chatbotten er som en gammeldags skrankepave",
        "content": "Lilian Zøllner skriver 29. november så fint og nærværende om de frustrationer, som vores ældre medborgere oplever,når de skal i kontakt med det digitale samfund– uanset om det er offentligt eller privat. Og vi kender det godt alle sammen, unge som gamle. Togbilletter, tid til frisør og læge, købe tøj og tasker, bank og forsikring, sofaer og stueplanter. ALT kan klares digitalt. Det er megasmart – lige indtil man har brug for et menneske i den anden ende. Så er det, det går op for en, at vi befinder os i et skrankeløst samfund. Det skrankeløse samfund er tilstanden, hvor man er henvist til chatbotten i skærmens højre hjørne, som venligt spørger, om der er noget, man skal have hjælp til. Her skal man kunne formulere sig skarpt, for ellers forstår den ikke, hvad man beder om. Faktisk skal man ofte selv kende en flig af løsningen for at kunne får den rette hjælp, og nogle gange kan man endda godt få den fornemmelse, at chatbotten er som en gammeldags skrankepave. For ikke mange år tilbage var der skranker med mennesker, når man skulle i banken, købe en togbillet eller hvis man havde spørgsmål til sin skat. Der sad et menneske enten fysisk overfor dig, eller som minimum en, som du kunne ringe til. En der kunne hjælpe. »I Rudersdal har vi valgt at udvide skranken, og placere dem mange flere steder i kommunen, efter at vi lærte, at det giver dårlig mening at have skranke kun ét sted,« skriver Ann Sofie Orth.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. I dag er det sådan, at kommunens medarbejdere i Borgerservice i rigtig mange tilfælde er den eneste og i hvert fald nærmeste skranke. Det betyder, at der hver dag er mennesker, som i god tro og ofte med reelle udfordringer beder om hjælp til alle mulige forskellige ting, som ikke er noget, man nødvendigvis kan svare på i Borgerservice. For eksempel hvis ens netbank ikke virker, eller man har trykket på et spam-link. Lilian Zøllner efterlyser hjælp til den ældre generation, hvilket giver mig lyst til at rose Ældre Sagen i Rudersdal, som var en stor årsag til at mange borgere i Rudersdal Kommune kom sikkert i havn i overgangen fra NemID til MitID. Iklædt T-shirts med Ældre Sagens logo stod de i Borgerservice og hjalp folk i mål. Først kunne man få hjælp i Borgerservice, og så sørgede Ældre Sagens frivillige for, at hjælpe, hvis man havde udfordringer. Sagt på en anden måde: Ældre Sagens frivillige var del af skranken i Rudersdal. Og sådanne samarbejder skal vi have meget mere af. For den personlige kontakt, som mange ældre savner i mødet med det digitale, er ikke bare en luksus, det er en nødvendighed for at sikre, at alle – og det er faktisk uanset alder – kan deltage i samfundet. I Rudersdal har vi valgt at udvide skranken, og placere dem mange flere steder i kommunen, efter at vi lærte, at det giver dårlig mening at have skranke kun ét sted. Den gik ikke, for alle kan have brug for en skranke. Bare tænk på den panik, der opstår, hvis man mister sin mobiltelefon. Lige der er vi alle digitalsvage og har brug for en skranke. Rudersdal Rådhus. »Grundlæggende handler det om at sikre, at alle borgere kan finde deres vej i det digitale landskab, og det er vores ansvar som samfund at finde løsninger, der omfavner den digitale fremtid samtidig med, at vi bevarer respekten for de menneskelige interaktioner, der er så vigtige for vores fællesskaber,« skriver Ann Sofie Orth.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Derfor skal vi, der har ansvar i kommunerne, og som begejstres over den digitale udvikling, hele tiden minde hinanden om, at kommunen er til for alle, også når man nu og da har behov for en skranke. Hvor er jeg glad for at vi lyttede til vores borgere her i Rudersdal, som krævede skrankerne tilbage. Og det bedste af det hele er, at nu er skrankerne rykket ind på bibliotekerne flere steder i kommunen og dermed har man muligheden for at sætte sig og læse dagens avis eller låne en god bog med hjem. Og så må vi huske hinanden på, at det ikke kun er et spørgsmål om skranker eller ej. Grundlæggende handler det om at sikre, at alle borgere kan finde deres vej i det digitale landskab, og det er vores ansvar som samfund at finde løsninger, der omfavner den digitale fremtid samtidig med, at vi bevarer respekten for de menneskelige interaktioner, der er så vigtige for vores fællesskaber. Ann Sofie Orth er borgmester i Rudersdal Kommune (K) og medlem af KLs arbejdsmarkeds- og borgerserviceudvalg ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/borgmester-chatbotten-er-som-en-gammeldags-skrankepave",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1864800/24845969-borgmester-i-rudersdal-kommune-ann-sofie-orth---po.jpg",
            "publication_time": "Torsdag d. 05. december 2024, kl. 15.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}