{
    "version": "1.0",
    "document": {
        "id": 5873,
        "title": "Borgerlig feminist: Tro det eller ej, men vi findes faktisk",
        "content": "Tro det eller ej, men vi findes faktisk. Vi, de borgerlige feminister, er hverken myter, fortidslevn eller tragikomiske fodnoter i historieskrivningen. Vi er lige så meget feminister som så mange andre, også selvom vi nægter at lade os kue af den præfabrikerede skabelon, som i årevis har forsøgt at presse feminismen ind i en bestemt politisk retning. Og dog mødes jeg gang på gang med det samme løftede øjenbryn og det lettere patroniserende: Kan man dét? Som om det at være feminist og højreorienteret er som at forsøge at være både kat og hund på én gang. Forståelsen af feminisme og borgerlighed som gensidigt udelukkende størrelser lever i bedste velgående, og næsten uden videre refleksion. Kombinationen af de to bliver alt for hurtigt afskrevet som absurd. Og svaret på hvorfor er næsten for simpelt – og netop derfor så frustrerende. Et lille, højtråbende og langtfra repræsentativt segment af feminister har nemlig i årtier haft definitionsmagten. De har siddet tungt på ordet »feminisme« og har brugt det som både sværd og skjold i kampen for deres egen politiske dagsorden. I den kamp er det lykkedes dem at etablere en diskurs, hvor feminisme nødvendigvis må være venstreorienteret. Som om kvinders rettigheder og ligestilling udelukkende kan trives i skyggen af velfærdsstatens omfattende favntag. Det er naturligvis vrøvl. Men at diskursen har fået netop den drejning, er ikke kun venstrefløjens fortjeneste – ansvaret falder også tungt på egne skuldre. Alt for længe har højrefløjen forholdt sig tavs eller med direkte berøringsangst over for emner som ligestilling, køn og strukturel ulighed. At insistere på, at vi alle uagtet køn bør have ansvar for egne valg og livsbetingelser, er ikke reaktionært – det er en frihedsvision.Fold sammenLæs mereFoto: Kevin Shakir/Ritzau Scanpix. Resultatet? En næsten total overdragelse af scenen til venstrefløjen, som dermed har haft frit spil til at definere både problemerne, løsningerne og konnotationerne – uden modspil, uden nuancer. Og det er de lykkedes med. For når jeg som borgerlig kvinde, en sjælden gang imellem tillader mig at sige ordene »jeg er feminist«, bliver jeg hurtigt mødt med en hel syndflod af konnotationer, jeg ikke har bedt om. Som om min erklærede feminisme automatisk betyder, at jeg ønsker gratis menstruationsprodukter,kønsneutrale toiletterog en afskaffelse af værdien af individuelle evner og indsats til fordel for kvindekoter og udligningsmekanismer. Det værende på trods af, at intet af ovennævnte kan sættes lig med feminismen i dens grundbetydning. Der hviler derfor et ansvar på højrefløjens skuldre i at aflive ideen om, at feminisme er synonymt med en bestemt politisk fløj. At mene, at staten ikke skal detailstyre alt fra barselsfordeling til erhvervskvinders karrierevalg, er ikke antifeministisk – det er et politisk standpunkt. At insistere på, at vi alle uagtet køn bør have ansvar for egne valg og livsbetingelser, er ikke reaktionært – det er en frihedsvision. Og frihed er og bliver feminisme i sin reneste form. Der er ikke noget paradoks i at være både feminist og borgerlig. Det virkelige paradoks er, at det stadig opfattes som et modsætningsforhold. Isabella Lindgren er retsordfører for Venstres Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/borgerlig-feminist-tro-det-eller-ej-men-vi-findes-faktisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918747/24945584--til-fri-redaktionel-anvendelse--feministisk-8-ma.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 13.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}