{
    "version": "1.0",
    "document": {
        "id": 2461,
        "title": "Borgmester: Denne udfordring er blevet så stor, at jeg helt undtagelsesvis vil tale for mindre kommunalt selvstyre og mere centralisering",
        "content": "Robotstøvsugere, vaskerobotter og drejesenge – der er mange bud på velfærdsteknologi i blandt andet ældreplejen. Fælles for dem alle er et ønske om at strække de sparsomme personaleressourcer længere og give borgerne en bedre, mere værdig og fleksibel pleje. Og med kunstig intelligens på fremmarch åbner der sig stadig nye muligheder. Desværre gør lovgivningen det ofte besværligt at tage ellers fornuftige løsninger i brug. Et godt eksempel er sensorløsningen »RoomMate«, som vi i Lyngby-Taarbæk (og en række andre kommuner) gerne vil anvende. Kort fortalt er der tale om en teknologi, der observerer bevægelser i et rum og dermed kan give besked, hvis for eksempel en dement borger er faldet. Systemet har også den fordel, at personalet ikke unødigt behøver at åbne døren for at tjekke beboernes velbefindende om natten – det giver bedre søvn for borgeren, mere tid til andre vigtige opgaver og flere »øjne« på beboerne. Og så skulle alt jo være godt – men sådan er det ikke helt. For teknologien kan ikke bare tages i brug. Først skal vi som kommune udarbejde en konsekvensanalyse, derefter skal vi beskrive den behandling af persondata, som finder sted i systemet. Vi skal også påvise, at der er et hjemmelsgrundlag for behandlingen i serviceloven, gdpr-lovgivningen og dertilhørende administrative bekendtgørelser – det er nemlig langtfra givet, at en opgave, der i kommunen må løses manuelt, også må løses ved hjælp af et it-system. Det er naturligvis positivt, at vi som offentlig myndighed skal passe godt på data – det er også bare blevet en kompleks og meget tidskrævende opgave. For det er jo ikke bare ét system, vi skal forholde os til. Nej, i en gennemsnitlig kommune som Lyngby-Taarbæk er der over 400 it-systemer og digitale løsninger – og vi skal foretage en lovligheds- og risikovurdering af alle dem, der behandler persondata (og det gør de fleste). Det er en øvelse, der hurtigt tager mellem 150 og 300 timer pr. system – og forudsætter kompetencer, vi langtfra altid har i organisationen. »Tænk hvis det i stedet var sådan, at regeringens tiltag indenfor gdpr og cybersikkerhed også var målrettet kommunerne? Så slap vi for at skulle finde 98 lokale løsninger på samme udfordringer,« skriver Sofia Osmani.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Området er så komplekst, at en engageret medarbejder sendte mig fire tætskrevne A4-sider, da jeg bad om et kort notat om de største udfordringer på området. Et notat, der blev ledsaget af ordene: »Området er noget af det absolut mest topbureaukratiske, jeg har arbejdet med.« Jeg forstår til fylde synspunktet. Og et er besværet med at implementere et lille, hjælpsomt system som RoomMate – noget andet er at sikre den store grundlæggende digitale infrastruktur i kommunen. Udforingen er blevet så stor, at jeg helt undtagelsesvis vil tale for lidt mindre kommunalt selvstyre og en mere centraliseret tilgang. For måske er det ikke særligt rationelt, at 98 kommuner hver især skal håndtere området? Tænk hvis det i stedet var sådan, at regeringens tiltag indenfor gdpr og cybersikkerhed også var målrettet kommunerne? Så slap vi for at skulle finde 98 lokale løsninger på samme udfordringer. Og så kunne vi måske også implementere et smart, lille stykke velfærdsteknologi som RoomMate uden at køre de helt store it-kanoner i stilling. Sofia Osmani er borgmester i Lyngby-Taarbæk Kommune for Det Konservative Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/borgmester-denne-udfordring-er-blevet-saa-stor-at-jeg-helt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884240/24880938-lovgivning-gr-det-ofte-besvrligt-at-tage-ellers.jpg",
            "publication_time": "Søndag d. 02. februar 2025, kl. 13.12",
            "author": "Sofia Osmani",
            "related_links": [],
            "attachments": []
        }
    }
}