{
    "version": "1.0",
    "document": {
        "id": 2111,
        "title": "Borgmester om ramadanmiddag: En åben dør på Københavns Rådhus truer ikke vores danske værdier",
        "content": "Når jeg i dag byder velkommen til årets ramadanmiddag, sker det efter flere ugershektisk debatom, hvorvidt den overhovedet bør finde sted på Københavns Rådhus. Det er bemærkelsesværdigt, men desværre ikke overraskende, hvordan en ramadanmiddag i Festsalen på Rådhuset kan vække så meget debat. Om jeg så serverede helstegt pattegris, ville kritikerne nok stadig rynke brynene. Men er arrangementet så et knæfald for islam? Er det udtryk for særbehandling? Hvis man hviler nok i sine egne værdier, har man også lettere ved at være åben for andre mennesker. Derfor mener jeg bestemt ikke, at der er tale om et knæfald, eller at vi særbehandler muslimer på Københavns Rådhus. Jeg mener tværtimod, at middagen er et stærkt billede på noget meget dansk – nemlig evnen til at mødes på tværs af forskelle og styrke sammenhængskraften i vores samfund. For hvad er det egentlig, vi gør? Vi samler mennesker omkring et måltid. Vi skaber et rum for samtale og fællesskab. Og vi fastholder, at integration ikke handler om, at nogen skal opgive deres baggrund, men at vi alle kan være en del af det danske fællesskab og acceptere de danske værdier – uden at give køb på, hvem man er. Vi har brug for fælles mødesteder, hvor der også er plads til at tage nogle af de svære samtaler, der omgiver os. Om eksempelvis negativ social kontrol eller den stigende antisemitisme. Vi har brug for initiativer, der modvirker polarisering og styrker fællesskabet. Ramadanmiddag i Tingbjerg Kulturhus 4. april sidste år. Også dengang vakte arrangementet debat.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Jeg har altid været optaget af, hvordan vi holder sammen på vores samfund. Det kræver, at vi insisterer på samtalen – også med dem, vi er uenige med. Hvis vi vil bevare vores demokratiske værdier, er det nødvendigt, at vi tør mødes, lytte og forstå hinanden. Er man ikke med på den præmis, så er spørgsmålet, om man overhovedet hører til i det danske samfund. For i Danmark er en af vores grundlæggende værdier religionsfrihed. Men religionsfrihed er ikke det samme som religionslighed. Det betyder, at vi respekterer andre menneskers tro, men vi sidestiller den ikke med vores egen lutherske kristendom. Jeg mener eksempelvis ikke, at det var at kaste vores kristne kulturarv på møddingen, da FC Nordsjælland stillede en skål dadler frem til de muslimer, der under ramadanen brød fasten i løbet af en kamp. Ramadanen betyder meget for mange muslimer i Danmark, og det respekterer jeg. Derfor åbner jeg gerne dørene til Rådhuset. Det gør vi også, når vi fejrer jul, hanukkah og alle mulige andre traditioner, der samler mennesker. Jeg ser det ikke som en trussel mod vores kultur – tværtimod ser jeg det som en styrkelse af det danske fællesskab. For det er jo ikke et mål, at nytilkomne skal glemme deres egne traditioner, kultur og religion. Ligesom vi som flertal heller ikke skal ændre på os selv. Det, at vi har fået en gruppe mennesker til Danmark, som tager deres tro alvorligt, er ikke i sig selv et problem. Tværtimod tvinger det os andre til at tage kristendommen alvorligt. Med det udgangspunkt giver det god mening at deltage i en ramadanmiddag og respektere, at den måned betyder utrolig meget for vore muslimske medborgere. Jens-Kristian Lütken er beskæftigelses- og integrationsborgmester i Københavns Kommune for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/borgmester-om-ramadanmiddag-en-aaben-doer-paa-koebenhavns-raadhus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901323/24912752-interview-med-beskftigelses--og-integrationsborgm.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 10.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}