{
    "version": "1.0",
    "document": {
        "id": 21183,
        "title": "Boris Johnson bliver ny klummeskribent for britisk tabloidavis",
        "content": "Den tidligere konservative britiske premierminister Boris Johnson vender tilbage til journalistikken. Det står klart, efter at han fredag blev udnævnt til ny klummeskribent for tabloidavisen Daily Mail. 58-årige Johnson trak sig som medlem af det britiske parlament fredag i sidste uge. Det skete forud for offentliggørelsen af en længe ventet rapport torsdag om Johnsons fester under coronapandemien. Konklusionen i rapporten var, at Johnson bevidst har vildledt parlamentet adskillige gange i sine udtalelser om fester, der brød med reglerne under coronapandemien, i embedsboligen i Downing Street. Boris Johnson forlod posten som premierminister sidste år på grund af vrede i Det Konservative Parti og den britiske befolkning som følge af festerne. Siden sin afgang har Johnson siddet som medlem af det britiske parlament. Men nu vender han altså tilbage til journalistikken, hvor han skal skrive klummer for Daily Mail hver lørdag. »Uanset om du er fan af Boris eller ej, så bliver det læsning, du ikke vil gå glip af – både i Westminster (det britiske parlament, red.) og for millioner af mennesker verden over,« skriver tabloidavisen. Siden han trådte tilbage som premierminister i september sidste år, har Johnson, der er en af Storbritanniens mest kendte og kontroversielle politikere, tjent millioner af pund på at holde foredrag. Hans tilbagevenden til journalistikken ventes at blive et lukrativt karriereskifte. Samtidig får han en prominent platform i en af Storbritanniens mest læste højreorienterede aviser til at udtrykke sine holdninger om regeringen og premierminister Rishi Sunak. Som journalist har Johnson tidligere skrevet for adskillige førende britiske aviser. Han er også blevet fyret fra en. Som ung journalist i 1980erne blev Boris Johnson således fyret fra The Times for at have opdigtet et citat. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/boris-johnson-bliver-ny-klummeskribent-for-britisk-tabloidavis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/168/1687664/24457573-dasas.jpg",
            "publication_time": "Lørdag d. 17. juni 2023, kl. 02.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}