{
    "version": "1.0",
    "document": {
        "id": 17888,
        "title": "Borring rykker fra Brøndby til FCM efter tre måneder",
        "content": "Opholdet på den københavnske vestegn blev aldrig nogen stor succes for kantspilleren Jonas Borring, der efter tre måneder bytter Brøndby ud med eksklubben FC Midtjylland. Jonas Borring indgik i april en toårig kontrakt med Brøndby, efter hans kontrakt blev ophævet i Randers, hvor Borring ufrivilligt var en del af den såkaldte konesag, hvor holdkammeraten Christian Keller fandt sammen med Borrings kone, som Borring var ved at blive separeret fra. Mens Jonas Borring rykker til det midtjyske på en toårig kontrakt, rykker den costaricanske angriber Marcos Ureña den anden vej på en treårig kontrakt. Det bekræfter begge klubber på deres hjemmesider. Brøndbys sportsdirektør, Troels Bech, forklarer Borrings korte ophold i Brøndby med, at Borring ikke følte sig tilpas i Alexander Zornigers måde at spille fodbold på. - Vi skrev en toårig kontrakt med Jonas, efter hans kontrakt i Randers FC blev ophævet i foråret. Jonas har store offensive kvaliteter, og kombineret med hans fart er der på papiret et godt match mellem ham og os. - Jonas har desværre ikke følt sig hjemme i den type fodbold, vi ønsker at spille, så vi har den seneste måneds tid været i dialog med Jonas om hans fremtid i klubben. - Vi har stor respekt for, at Jonas ikke kan se sig selv spille i det system, vi ønsker at praktisere i Brøndby, og samtidig har vi også stor forståelse for, at han ønsker at være tættere på familien efter et turbulent år. - Derfor satte vi os stille og roligt ned med Jonas og hans agent og påbegyndte en dialog med en række danske klubber om en transfer. - Med 26-årige Ureña som en del af transferen føler vi, at vi har lukket en god aftale med FC Midtjylland, og derfor skifter Jonas med øjeblikkelig virkning, siger Troels Bech. Han spillede to officielle kampe for Brøndby. I FCM-lejren er der stor glæde over byttehandlen. - Det er en win-win-situation for os. Vi får en god spiller, der kender klubben, samtidig med at vi kommer af med Ureña, som vi har været glade for, men som har opnået begrænset succes i FC Midtjylland, siger sportsdirektør Claus Steinlein. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/borring-rykker-fra-broendby-til-fcm-efter-tre-maaneder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/597098/14089056-christian-keller-om-koneballede-okay-at-mit-bind-ryger.jpg",
            "publication_time": "Torsdag d. 21. juli 2016, kl. 17.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}