{
    "version": "1.0",
    "document": {
        "id": 8276,
        "title": "Bourgeois’ rædselskabinet",
        "content": "Det er i sindets kældre, fortrængningerne gemmer sig. Alle de grimme oplevelser i barndommen, vi, hvis vi altså har haft grimme oplevelser, har parkeret et sted for at komme videre. Men som alligevel gnaver og kan have konsekvenser for, hvordan vi agerer resten af livet. Og undertiden kan det være nyttigt at få dem frem i lyset - eller kaste lys over, hvad der befinder sig i de mørke kældre, så vi kan forstå. Og erkende. Og komme videre. Det er noget i den stil, Louise Bourgeois gjorde.  Ganske kort fortalt havde hun et problematisk forhold til sin far, der bedrog hendes mor. Han havde misforstået au pair-begrebet og troede, at det var père, den unge huslærerinde også skulle tage sig af, indimellem at hun lærte døtrene engelsk. Svigtet over for moderen afsatte sig varige spor i Louise Bourgeois’ liv. Ud af skyggerne voksede figurer forestillende gigantiske edderkopper, der symboliserede noget godt og positivt, og på Louisianas udstilling vises også et ældre værk, hvor mor og børn ligefrem tyer til kannibalisme for at få bugt med den frygtelige far. Da Louise Bourgeois (1911-2010) var i slutningen af 70erne, påbegyndte hun en ny stor serie af skulptur med fællesbetegnelsen »Celler«. Bortset fra den omstændighed, at vi er bygget af celler, er der meget lidt positivt at forbinde med ordet. Fængselsceller. Munkeceller. Associationer til rum på psykiatriske afdelinger osv. Det var sådan nogle ofte ret omfangsrige skulpturer, Louise Bourgeois begyndte at bygge af døre og af tremmer og fylde med overvejende ældre genstande og vel at mærke ældre genstande af den art, der signalerer ælde, erindring og gammel historie. Den slags man gemmer i kældre - fordi man ikke er færdige med dem. Symbolsk nok.  I Louise Bourgeois cellelignende skulpturer finder man genstande opstillet, ophængt eller placeret som i et surrealt mareridt. Og mange har med barndomshjemmet at gøre og med der gobelinværksted, familien levede af; et sted hvor man lapper på fordoms storhed, og lille Louise blandt andet havde til opgave at klippe kønsorganerne af gengivelser af små drenge på tæpperne og erstattet dem med drueklaser. Havde Louise Bourgeois’ indsats i international kunst blot været at klynke over sin skæbne - faderen brød sig heller ikke om moderne kunst! - kunne det for så vidt være lige meget for en bredere offentlighed. Men som andre store kunstnere har hun brugt erindringen som et stof, hun skaber billeder af. Det er hendes eget liv, der er brugt som fortælling, men blandt de forhold, der gør Louisianas udstilling til et af årets uomgængelige, er den konsekvens og den storhed og fantasi, der ligger i »Celle«-serien. Det er materialebevidstheden i værket. Og så kan lyset over hendes kældre meget vel stråle så kraftigt, at det også oplyser andres. Hvem:Louise Bourgeois.Hvor:Louisiana.Hvornår:Tirsdage-fredage 11-22, lørdage-søndage 11-18. Til 26. februar  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/bourgeois-raedselskabinet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/70681/15098710-15kultur-130330jpg.jpeg",
            "publication_time": "Fredag d. 14. oktober 2016, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}