{
    "version": "1.0",
    "document": {
        "id": 22162,
        "title": "Boxer-veteran overtager straks Norlys' milliardstore telesatsning",
        "content": "Energikoncernen Norlys skiller sig af med tre direktører og sætter den tidligere chef for Boxer TV Ulf Lund i spidsen for at få internet- og tv-forretningen tilbage på sporet. Ulf Lund overtager med øjeblikkelig virkning ansvaret for Norlys A/S, der tæller det tidligere Stofa og det tidligere Boxer TV, som Norlys købte i 2016. Ulf Lund er Norlys' ansvarlige for blandt andet regulering, strategi og jura, men bliver nu midlertidig direktør for Norlys A/S. »Vores internet- og tv-forretning har det svært og kommer til at levere et resultat, der er langt fra budgettet. Det er ikke tilfredsstillende. Samtidig er der behov for en hurtigere integration af Telia Danmark ind i Norlys. Derfor laver vi en ny holdopstilling i Norlys A/S for at sikre fremdriften,« siger Gert Vinther Jørgensen, der har været topchef for hele Norlys-koncernen,siden Niels Duedahl for nylig blev administrerende direktør for slagterikoncernen Danish Crown. Derfor fratræder den hidtidige administrerende direktør for Norlys A/S, Claus Flyger Pejstrup, finansdirektør Jesper Vinter Barslund samt direktør for Norlys Digital Sune Nabe Frederiksen.Sune Nabe Frederiksen var tidligere direktør for Stofa. Norlys købte i april i år Telias danske forretningaf den svenske telegigant for 6,25 milliarder kroner for at kunne sælge både mobiltelefoni, tv og internet til kunderne. Norlys har siden arbejdet på højtryk for at gøre klar til at kunne lægge Telia sammen med Norlys A/S og således udfase Telia-navnet fra 2025. Det arbejde skal Ulf Lund nu bistå med. Han var i forvejen en central person i selve købet af mobilselskabet. »Ulf har bred telekommunikationserfaring, en solid forankring i Norlys-koncernen, og så har han et indgående kendskab til hele Telia-transaktionen, som han stod i spidsen for. Samtidig er Ulf en god holdspiller og en motiverende leder, og derfor er jeg glad for, at han har sagt ja til at påtage sig opgaven,« siger Gert Vinther Jørgensen i en kommentar til ændringerne. Ulf Lund var 14 år i TDC-koncernen, inden han blev direktør for Boxer. De seneste fem år har han siddet i Norlys' koncernledelse. Erik Andersen, der er direktør for salg og produkter i Norlys' internet- og tv-forretning, bliver nu direktør for området, mens Carsten Dyrup Revsbech – i første omgang midlertidigt – træder ind som økonomidirektør i Norlys A/S. Konkurrencen på det danske telemarked er hårdere end nogensinde, ogsærligt på bredbåndsområdet kæmper leverandørernemed at få forretningen til at hænge sammen og få penge i kassen. Norlys har brugt lang tid og store penge på at få kørt det gamle Stofa og det gamle Boxer ind i forretningen. Hvor mange tv- og internetkunder Norlys A/S har, oplyser koncernen ikke, men konkurrencen har ramt selskabet hårdt. Norlys' energiforretning fortsætter »indtil videre som et selvstændigt selskab« med Mads Brøgger som direktør, lyder meldingen fra Norlys. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/boxer-veteran-overtager-straks-norlys-milliardstore-telesatsning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1839365/24798909-ulf-lund-stod-i-spidsen-da-norlys-kbte-telia-i-d.jpg",
            "publication_time": "Tirsdag d. 24. september 2024, kl. 09.46",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}