{
    "version": "1.0",
    "document": {
        "id": 18342,
        "title": "Boykot af bosætter-produkter redder Israel",
        "content": "I det mørke, der omgiver fredsprocessen i Mellemøsten, aner vi nu et strejf af lys. Siden 2009 har Storbritannien taget skridt til - i overensstemmelse med de europæiske regler for forbrugerbeskyttelse, at sikre, at bosætterprodukter ikke længere mærkes som »made in Israel«. Efter et møde i EUs Udenrigsministerråd den 14. maj ser det nu ud til, at flere europæiske medlemslande er parat til at følge det britiske initiativ. Danmark har allerede bekendtgjort sin beslutning. Medlemslandene har også forpligtet sig til at sikre, at bosætterprodukter udelukkes fra særbehandling i henhold til associeringsaftalen mellem EU og Israel. I modsætning til hvad man måske forestiller sig, handler de EU-medlemslande, der tager disse skridt, i Israels interesse. Det gør de, fordi de tager skridt, der forsvarer og forstærker Den Grønne Linje, underskrevet i 1949, som er grænsen mellem Israel og de arabiske lande før 1967. Desværre overlevede denne linje kun til 1967-krigen. Under denne krig besatte Israel Vestbredden og Gaza-striben. Lige siden da har israelske regeringer på stribe forsøgt at udviske denne linje og i sidste instans udslette den. Den Grønne Linje er forsvundet fra de officielle kort fra Staten Israel. Skoler blev endda forhindret i at præsentere den i undervisningsmaterialer. Dette storstilede og ekspansionistiske bosætterprojekt nedbryder Den Grønne Linje hver eneste dag. Boligområder, der nu huser over 500.000 bosættere, blev etableret inde på besat palæstinensisk territorium for at få os til at glemme eksistensen af Den Grønne Linje og forhindre etableringen af en uafhængig palæstinensisk stat. Det burde for længst stå klart for enhver israeler, at alt, hvad der befinder sig inden for Den Grønne Linje, er det demokratiske, lovlige og regelrette Israel, og at alt andet uden for linjen er noget andet: udemokratisk, ulovligt, regelstridigt. Ikke vores. Men det israelske folks øjne er blinde, deres ører er døve, og deres ledere er slappe og svage. Det er præcis i en sådan en situation, at civiliserede samfund har akut brug for modspil og indblanding udefra: For at afspejle det absurde i den situation, der er skabt, og for at fokusere opmærksomheden på den skade, som menneskelig og politisk blindhed forårsager. At fortælle Israel, at det umuligt kan få status som »det eneste demokrati i Mellemøsten«, samtidig med, at det også er den sidste kolonimagt i den vestlige verden. Det er ikke anti-semitisk og ikke anti-israelsk at overbringe disse budskaber. Tværtimod: Bosætterne, erobrerne og deres politiske allierede - herunder Benjamin Netanyahu, Israels premierminister - er de virkelige fjender af Israels fremtid. Tværtimod forsøger enhver, der ønsker at udslette grænsen før 1967, egentlig at udslette de grundlæggende værdier, hvorpå staten Israel blev etableret: demokrati, ligeværdighed, lov og ret, sekularisme og modernitet. Når man koloniserer palæstinensisk land på den anden side af Den Grønne Linje, går man i den modsatte retning: Det genererer de fanatiske, nationalistiske, fundamentalistiske og anti-demokratiske energier, som truer alle civiliserede israelske grundsætninger. Jeg har besluttet, at jeg ikke vil købe noget produkt, der stammer fra bosættelserne. Jeg krydser ikke Den Grønne Linje, hverken for offentlige debatter eller for familiebegivenheder. Fordi alt hvad der sker på den anden side af Den Grønne Linje repræsenterer Israels mørke alter ego. Dets skjulte personlighed står frem her. Ond, aggressiv og uigennemtrængelig. Denne personlighed truer med at overtage de gode og humane sider af det lovlige Israel. Med international hjælp må vi sende disse dæmoner tilbage i deres flasker, eller rettere tibage til de positive områder for hvilke staten blev etableret. At forebygge en fejlmærkning af bosætterprodukter som »made in Israel« og blokere deres fortrinsbehandling i EU forekommer symbolsk og som et mindre skridt. Imidlertid er det, under de nuværende omstændigheder, et kæmpeskridt for fred i Mellemøsten, som ellers forekommer længere væk end nogensinde før. I modsætning til, hvad man måske har fortalt jer, er dette ikke en altomfattende boykot af Israel, men en forfinet og moralsk skelnen, der markerer forskellen mellem Israels store potentiale og dets destruktive evner. Hvis Den Grønne Linje, Gud forbyde det, skulle blive udslettet permanent fra bevidstheden og fra Jorden, vil Israel også blive udslettet. Kampen for at bevare Den Grønne Linje er kampen for Israel. Enhver, der forsvarer og forstærker den, er en ven af Israel og holder håbet i live.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/boykot-af-bosaetter-produkter-redder-israel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/658208/5226867-israel.jpg",
            "publication_time": "Søndag d. 03. juni 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}