{
    "version": "1.0",
    "document": {
        "id": 19729,
        "title": "Brahes hjerne lå i en glasskål",
        "content": "Der lød et suk af lettelse i Teynkirken i Prag klokken fire i går eftermiddags, da den tinkiste, som den verdensberømte danske astronom,Tycho Brahe, har ligget begravet i de seneste 99 år, efter adskillige timers arbejde med at bryde ned i gravhvælvingen omsider kom for dagen. For det første var kisten ualmindelig velbevaret, faktisk helt blank og ny af udseende, for det andet bekræftede en inskription på kistens ene ende, at det rent faktisk var Tycho Brahes kiste. LÆS OGSÅ:Tycho Brahes kiste er oppe For den danske middelalderarkæolog Jens Vellev fra Aarhus Universitet var åbningen af graven den foreløbige kulmination på et projekt, der allerede har været ti år under vejs. Nemlig lige siden han under en kongres i Prag i anledning af 400-året for Tycho Brahes død første gang luftede tanken om en videnskabelig undersøgelse af årsagerne til den berømte astronoms død i 1601. Det fortalte Jens Vellev ifølge Politiken, da han i går formiddags bød de forsamlede forskere, pressefolk og andre velkommen til den spektakulære begivenhed. TV: Her bliver Tycho Brahes kiste gravet op Omstændighederne omkring Tycho Brahes død har længe været genstand for mere eller mindre vidtløftige spekulationer. Der har været gættet på alt fra en sprængt blære eller fejlmedicinering til overlagt mord. Brahes grav blev første gang åbnet i 1901, hvor forskere undersøgte bl.a. hans kranium og skæg, inden hans jordiske rester atter blev stedt til hvile i den tinkiste, der nu er bragt for dagen.LÆS OGSÅ:Nu er der hul igennem til Tycho Jens Vellev står i spidsen for et forskerhold på 11 mand bestående af både danske og tjekkiske eksperter inden for bl.a. arkæologi, antropologi og kemi. Med på holdet er også retsmedicineren Niels Lynnerup. Efter gravåbningen i Teynkirken blev Tycho Brahes kiste transporteret til et retsmedicinsk laboratorium, hvor den blev åbnet. I kisten lå ifølgepolitken.dkbl.a. to af Tycho Brahes lårbensknogler og flere ryghvirvler samt to glasskåle med låg, hvoraf den ene formodes at indeholde astronomens kranium og dele af hans ansigt, den anden rester af hans hjerne. BILLEDSERIE:Tycho Brahe graves op I dag går forskerne i gang med bl.a. dna-analyser af Tycho Brahes jordiske rester, og på fredag vil den berømte dansker endnu en gang blive begravet i Teynkirken ved en ceremoni under ledelse af Prags ærkebiskop, Dominik Duka. Ved åbningen af Tycho Brahes grav i går fandt forskerne også en trækiste, som man i første omgang troede indeholdt Brahes hustus jordiske rester. Kisten viste sig imidlertid at indeholde knoglerester af et barn og en ganske ung kvinde. Derfor vil gravrummet i dag bleve undersøgt yderligere i håb om at finde Tycho Brahes hustrus rester under et dybere jordlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/brahes-hjerne-laa-i-en-glasskaal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/815517/3302178-tycho-brahe.jpg",
            "publication_time": "Tirsdag d. 16. november 2010, kl. 09.10",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}