{
    "version": "1.0",
    "document": {
        "id": 8922,
        "title": "Brandfolk kæmper på tredje dag mod naturbrand i Thy",
        "content": "Brandvæsen arbejder torsdag aften fortsat på at slukke en naturbrand i Thy. Den har brændt siden tirsdag i en naturpark syd for Klitmøller. Forventningen er, at branden er helt slukket i løbet af fredag. Det siger Diana Sørensen, direktør hos Nordjyllands Beredskab, til Ritzau. »Vi håber på at nå rigtigt langt i morgen, hvor vinden stilner af. Og så har jeg en plan om, at vi måske sætter vagter på hen over weekenden. For vi vil ikke forlade området, før vi er helt sikre på, at det hele er slukket.« »Vi er jo på Vestkysten, og her blæser det altid rigtigt meget. Så ilden har drillet os og gør det stadig,« siger hun. Branden opstod tirsdag øst for landsbyen Vangså, som ligger lidt syd for den populære turistby Klitmøller. Kraftig vestenvind har siden gjort det svært for brandvæsnet at få bugt med flammerne. Onsdag meldte Nordjyllands Beredskab, at man forventede at være færdig med at slukke branden i løbet af dagen. Men torsdag morgen fandt brandfolkene nye områder i brand, siger Diana Sørensen. »Tidligt i morges fandt vi nogle nye ildlommer, som blussede op. Dem har vi brugt kræfterne på i dag. Vi har fuld kontrol over branden, men der er stadigvæk en del ildlommer inde i et meget svært fremkommeligt område.« »Vi kan ikke køre derind, så brandmændene skal gå langt til fods for at komme ind og slukke ilden.« Foreløbigt er et område på over 100 hektar blevet brændt, fortæller beredskabsdirektøren. »Det er nok en af de største naturbrande, vi kan huske tilbage til i det her område. Og det areal, vi arbejder på, er så endnu større,« siger Diana Sørensen. Der har foreløbigt ikke været nogen meldinger om personer, der er kommet til skade i forbindelse med branden. Det oplyser Midt- og Vestjyllands Politi torsdag aften til Ritzau. Der har heller ikke været meldinger om bygninger i brand. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/brandfolk-kaemper-paa-tredje-dag-mod-naturbrand-i-thy",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1703557/24496670-.jpg",
            "publication_time": "Torsdag d. 10. august 2023, kl. 18.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}