{
    "version": "1.0",
    "document": {
        "id": 14782,
        "title": "Branchedirektør: Nemt at fejltolke vognmandsregler",
        "content": "De danske regler og EU-reglerne for vognkørsel kolliderer på en sådan måde, at det skaber ulige konkurrencevilkår mellem danske og udenlandske vognmænd. Det siger den administrerende direktør i arbejdsgiverforeningen Dansk Transport og Logistik (DTL), Erik Østergaard. Udtalelsen kommer, efter vognmand Kim Johansen, der er en af Danmarks største vognmænd, i Børsen fortæller, at han føler sig presset ud af Danmark, fordi 3F og SF anklager ham for social dumping.  Vognmanden har dog fået medhold både i Arbejdsretten og en faglig voldgift, der har afgjort, at de udenlandske chauffører ikke kan underlægges dansk overenskomst, fordi de opholder sig for lidt på danske veje. Erik Østergaard er ikke overrasket over, at reglerne kan tolkes og bøjes og derfor fører til konflikt med forskellige interessenter.  »Der er ingen tvivl om, at der er en udfordring i branchen, fordi den danske godskørselslov siger, at hvis man kører godskørsel for fremmed regning, så skal man aflønnes efter gældende overenskomst. Samtidig har man EUs regler om cabotagekørsel, som giver mulighed for udenlandske vognmænd med en helt anden omkostningsstruktur, særligt på lønområdet,« forklarer han. »Dansk lovgivning og EU-lovgivning er i direkte konflikt, og resultatet er ulige konkurrencevilkår i branchen,« siger Erik Østergaard, der ikke vil stilling til den konkrete sag med Kim Johansen.  »Myndighederne må vurdere, om vognmanden overholder godskørselsloven. Man må ligeledes vurdere, om reglerne eller formuleringerne skal strammes op. Jeg mener personligt, der er et generelt behov for at få strammet reglerne, så udenlandske vognmænd og danske vognmænd kan konkurrere på lige vilkår, for det er ikke, hvad der sker i dag,« siger DTLs direktør. SF vil nu ændre den danske lovgivning, så firmaer som Kim Johansens kommer under dansk godskørselslov. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/branchedirektoer-nemt-at-fejltolke-vognmandsregler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/260868/7867566-lastbiler.jpg",
            "publication_time": "Tirsdag d. 04. november 2014, kl. 12.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}