{
    "version": "1.0",
    "document": {
        "id": 1133,
        "title": "Braser det sammen for Trump? Det er tæt på",
        "content": "Det er ofte de små detaljer, der afslører et begyndende oprør mod en siddende præsidents politik. En af dem er, hvor højlydt protesterne lyder, især hvis de kommer fra en uventet kant. Og det er det, der sker lige i øjeblikket. For præsident Donald Trump er i gang med en styrkeprøve med told som våben mod resten af verden. Trump er overbevist om, at han med stigende told kan presse klodens lande til at rette ind efter sit ønske om en – i hans øjne – mere fair handel for USA. Men når det ser ud til at gå mest ud over middelklassen i USA, begynder oprøret langsomt, men sikkert. En af de mere alvorlige tegn på oprøret er den republikanske senator Ted Cruz fra Texas. En stor Trump-støtte. Han er forsigtigt kravlet op på barrikaderne med en kritik af Trumps toldpolitik, og det bliver bemærket. Cruz siger, at han sådan set ikke er modstander af told som kortvarig pressionsmiddel, men han advarer mod at bruge det på den lange bane. Det gør han også på Trumps yndlingskanal, Fox News. Og når kritikken først er der, så rammer kritikken det rigtige sted – hos de af Trumps rådgivere, der forsøger at overbevise præsidenten om, at han er på rette kurs med sin straftold til stort set hele verden. »Han er nok den mest uventede senator på protestsiden,« lyder det fra en kilde i Washington, som følger godt med i den amerikanske kongres. Han får følgeskab af Kentuckys ligeledes republikanske senator Rand Paul og af de sædvanlige systemkritikere af Trump i partiet med Alaskas senator Lisa Murkowski i spidsen. Men der er mange andre republikanere, der siger fra. Blandt andre Iowas republikanske senator Chuck Grassley, der sammen med en demokratisk kollega står bag et forslag, der skal sætte Kongressen i stand til at stoppe straftolden, der risikerer at udløse en handelskrig og en mulig recession i USA. Men man skal lægge mærke til detaljerne i protesterne, for senatorerne har foreløbig ikke en chance for at stoppe præsidenten fra at beslutte det, han gør. Flertallet er langt væk, ikke mindst i Kongressens andet kammer, Repræsentanternes Hus, selvom der også der har lydt bekymrede toner. Ingen af senatorerne går direkte efter Trump eller vicepræsident J.D. Vance, men holder sig til de mere generelle synspunkter på det, Det Hvide Hus er i gang med. »Det er ligesom med whisky. Et smule whisky under de rette omstændigheder kan være forfriskende, men for meget whisky under de forkerte omstændigheder kan gøre dig fuld som en ged,« som Rand Paul malerisk udtrykte det. Og kritikken er direkte møntet på tolden og ikke Trump som person, men det overrasker trods alt en del iagttagere, at republikanske kongresmedlemmer går i clinch med præsidenten med så vigtig en beslutning for økonomien. Det er også blevet bemærket, at techmilliardærerne – især Elon Musk, som støtter Trump – i den grad har advaret præsidenten mod toldkrigen. Musk hylder i et opslag på sit eget sociale medie, X, den afdøde Nobelpristager i økonomi Milton Friedman og hans tanker om global frihandel, mens Trumps nærmeste medarbejder og støtte til toldkrigen, Peter Navarro, bliver stærkt kritiseret. Men det er ikke kun techmilliardærer og enkelte republikanere, der protesterer mod toldkrigen. Det er også amerikanerne, der ifølge meningsmålinger er begyndt at blive skeptiske over for Trumps meget bastante udfald. En undersøgelse foretaget afReutersi sidste uge viser, at støtten til præsidenten er faldet til 43 procent, fire procentpoint nede. EUs forsøg på at lokke Trump på banen med en gensidig nultold på visse industrielle varer kan også blive kompliceret. Så usikkerheden på de internationale markeder er enorm og langt større, end den var under finanskrisen, siger flere eksperter i Washington. Kernen i toldkrigen vurderes stadig til at være Kina, der har været skiftende præsidenters store modstander. Kilder siger til Berlingske, at det er deres vurdering, at Trump gerne vil have en aftale med Kina, og at det har en absolut førsteprioritet. Men problemerne er mange i forhold til Kina, så en aftale er ikke lige om hjørnet. Selv hvis der kommer en aftale med EU, så kan en total handelskrig med Kina give verdensomspændende rystelser, vurderes det. Derfor kan krisen blive langvarig. Kristian Mouritzen er Berlingskes internationale analytiker",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/braser-det-sammen-for-trump-det-er-taet-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909330/24927778-trumps-toldkrig-kan-g-hen-og-blive-langvarig-sel.jpg",
            "publication_time": "Tirsdag d. 08. april 2025, kl. 13.03",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}