{
    "version": "1.0",
    "document": {
        "id": 6551,
        "title": "Brasiliens underhus afsætter manden bag Rousseff-afgang",
        "content": "Underhuset i Brasilien har mandag afsat den konservative politiker Eduardo Cunha. Det sker blandt andet, fordi Cunha har løjet om, at han har skjulte bankkonti i Schweiz. Cunha var en af de fremmeste kritikere af den afsatte præsident Dilma Rousseff. Han er nu blevet udelukket fra politik i otte år. Cunha har desuden mistet sin immunitet, og han kan derfor retsforfølges. - Jeg erklærer, at Eduardo Cunha bliver afsat fra sit embede. Hans gerninger er uforenelige med de pligter, man har som politiker, står der i en meddelelse, som blev læst op i underhuset efter afstemningen om Cunhas fremtid. 450 stemte for at afsætte ham, ti stemte imod, og kun ni afstod fra at stemme. 57-årige Eduardo Cunha trådte tilbage som formand for underhuset i juli. Han var dengang under anklage for at være involveret i korruption i det statslige olieselskab Petrobras. Højesteretten i landet fører nu sag mod Cunha, som angiveligt har taget imod bestikkelse for fem millioner dollar, mens han overså kontrakter for Petrobras. Cunha blev første gang suspenderet i maj. Det skete mindre end en måned efter, at han som formand for underhuset fik åbnet for en afstemning, der kunne afsætte Brasiliens første kvindelige præsident, Dilma Rousseff. Rousseff blev fjernet fra sin post 31. august, hvor hun blev erstattet af sin vicepræsident, Michel Temer. Den nye regering er den første i 13 år, der ikke tilhører Arbejderpartiet PT. Ifølge Reuters er flere brasilianske politikere nervøse for, at Cunha kan finde på at tale ud om korruption i landet. Han har nemlig flere gange bebudet, at han kan bringe mange politikere i fedtefadet. 50 politikere bliver allerede efterforsket i forbindelse med skandalen i Petrobras. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/brasiliens-underhus-afsaetter-manden-bag-rousseff-afgang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/80136/14721657-former-speaker-of-brazils-low.jpeg",
            "publication_time": "Tirsdag d. 13. september 2016, kl. 06.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}