{
    "version": "1.0",
    "document": {
        "id": 20696,
        "title": "Breaking News – Modeugens vigtigste pointe: Du behøver ikke købe noget som helst!",
        "content": "Københavns modeuge er ovre og vi kan igen passere gaden uden at ramle ind i selfie-opslugte marketingsøjler iført kæmpe solbriller i gråvejr, Netto-gule tennissko og lilla dynejakker med logo spændt ud over ryggen. Hvis nu nogen skulle være i tvivl, om det var modetøj eller bare klunsede containerfund. Heldigvis kan vi for første gang i flere årtier stoppe op og tænke: Jeg behøver ikke at købe noget som helst nyt, for at være på forkant med moden. Tværtimod. Hovedpointen fra samtlige af modeugens nøglefigurer fra designere som Charlotte Eskildsen (Designers Remix) og Stine Goya til CEO for Fashion Summit, Eva Kruse, og administrerende direktør for Copenhagen Fashion Week, Cecilie Thorsmark, var, at vi skal holde fast i vores garderobeklassikere, selv om de er mere end to sæsoner gamle, reparere på ellers udtjente modeller, der hænger bagerst i skabet, og så skal vi tænke os om en ekstra gang, hver gang købelysten får dankortet til at krible i den slidteporte monnaie. Af samme grund virkede modens traditionelle firstmovers for første gang, som malplacerede dinosaurer fra en svunden tid. For den influencer-dikterede streetstyle-mode er blevet en opskruet salgskanal, der udnytter en lille klan af udvalgte trendsætters med enorme antal følgere på Instagram og YouTube, til at markedsføre deres modebrands i gadeplan. Og det er der kommet en reel maskine ud af de seneste år, hvor de hypede personaer skal nå flere garderobeskift på en enkelt dag, end Cher kunne nå i løbet af en hel sæsons optrædender i Las Vegas. Alt sammen for at der kan tages hobevis af billeder, der demonstrerer en konstrueret overflod af looks, de forgabte fans og følgere omgående kan klikke ned i deres digitale indkøbsnet.  Streetstyle-vanviddet udspillede sig således også til denne modeuge, men det virkede som en slags »Kejserens nye Klæder« vendt på hovedet, hvor vi bare manglede svenske Greta Thunberg, til at sige: »Kan de ikke se, at de har alt for meget tøj på?«. Det kan i den grad undre, at mens hele den samlede modebranche maner til forbrugsbesindelse og cirkulær økonomi, så kører det kommercielle, digitaltbårne gadeteater fortsat. Hvor længe mon det fortsætter? Fremtidens forbrugsstrategi er lige så enkel, som den er bæredygtig. Undlad at købe det, der let kan afkodes i et enkelt snapshot på Instagram. Køb kun det tøj, der giver en taktil oplevelse, det tøj, der fortæller en historie og gå efter den frakke, de benklæder eller den håndtaske, der emmer af tidløshed og kvalitet. Og hvordan griber vi så det an til efteråret, når vi igen leder efter garderobeemner, der bringer os mere end momentan lykke, eller vi er på udkig efter kreationer med en langtidsholdbar investeringsværdi? Copenhagen Fashion Week opregnede tre temaer, den stilforvirrede kan orientere sig mod. FAKTATre tendenser du skal kende og købe ind på til efteråretTransparens:I direkte og overført betydning, fokuserede designerne denne sæson på begrebet transparens. Dels ved at vise florlette stoffer med kig til maveskind og rygsøjle, men også ved at anerkende, at en bæredygtighedsstrategi ikke længere blot er  er et lækkert accessory man smykker en T-shirt med, men et decideret krav, hvis du vil sælge til fremtidens forbrugere.Tidløshed:Alle er enige om at vi skal købe færre ting, og elske det vi har i længere tid. Det betød at designere over en bred kam fokuserede på garderobeklassikere som den varme frakke, det klassiske suit, den elegante kjole og den anvendelige skjorte. Tasken skal være logo-fri, trøjen i ren uld eller cashmere.Detaljerytteri:Den overeksponerede ‘fast fashion’ tid er forbi. Glem billige impulskøb, der er pænere på Instagram end på ægte mennesker, og led efter de designere, der kæler for materialevalg, godt håndværk og skrædderkunst.FOLD UD I direkte og overført betydning, fokuserede designerne denne sæson på begrebet transparens. Dels ved at vise florlette stoffer med kig til maveskind og rygsøjle, men også ved at anerkende, at en bæredygtighedsstrategi ikke længere blot er  er et lækkert accessory man smykker en T-shirt med, men et decideret krav, hvis du vil sælge til fremtidens forbrugere. Alle er enige om at vi skal købe færre ting, og elske det vi har i længere tid. Det betød at designere over en bred kam fokuserede på garderobeklassikere som den varme frakke, det klassiske suit, den elegante kjole og den anvendelige skjorte. Tasken skal være logo-fri, trøjen i ren uld eller cashmere. Den overeksponerede ‘fast fashion’ tid er forbi. Glem billige impulskøb, der er pænere på Instagram end på ægte mennesker, og led efter de designere, der kæler for materialevalg, godt håndværk og skrædderkunst. Hvis der er én ting, som danske designere mestrer bedre end nogen anden modenation, så er det tøj til den velklædte og nu også godt påklædte hverdag. Londons designsprog har altid været det excentriske, Milanos det flamboyante, Paris er elegancens indpisker, og New York står for det køligt kommercielle design. Danmark er fortsat og heldigvis mere fornuft end følelse. Og det klæder os. Hvis man ser sin garderobe som en langsigtet investeringsplan og ikke en lotterikupon, var der særligt tre brands der leverede varen. Det unge brand Blanche står for det gedigne gadedesign. De viste underspillet hverdagsdesign skabt i bæredygtige materialer. Gedigne ponchoer, klædelige knælange veste i uld, signaturhoodies i økologisk bomuld, en moderne spadseredragt i bordeaux denim og et decideret frækt jakkesæt, med dyb udskæring og accentueret talje. Vil du investere i få gode, men glamourøse fornyelser, så er det By Malene Birger, du skal besøge. Her finder du den kokette bustier, der med en hvid skjorte under kan bruges på såvel arbejdet som på landstedet.Fold sammenLæs mereFoto: Celina Dahl/Ritzau Scanpix. Vil du investere i få gode, men glamourøse fornyelser, så er det By Malene Birger, du skal besøge. Her finder du den kokette bustier, der med en hvid skjorte under kan bruges på såvel arbejdet som på landstedet. Og den elegante cape, der nonchalant kan kastes over kuldskære skuldre sommer og vinter. Og bedst af alt: sæsonens lækreste tasker, herligt befriet fra logoer og i synligt lækker læderkvalitet. Beslutter du dig for at afprøve en dogme-shopping à la nypuritanerne, så gå til Mark Tan og køb en enkelt ting eller to. For uanset om du køber det chokoladebrune ruskindsæt, den vamsede strik med indbygget tørklædeeffekt eller investerer i den jomfrueligt hvide gudindekjole, så gør du dig her et køb, som stilpolitiet også vil lade passere gaden ti, tyve og tredive år fra nu. Mark Tan byder på det chokoladebrune ruskindsæt, den vamsede strik med indbygget tørklædeeffekt og den jomfrueligt hvide gudindekjole.Fold sammenLæs mereFoto: Celina Dahl/Ritzau Scanpix. Det herlige ved fremtidens bæredygtige disciple er, at mange af dem har gjort de miljømæssige benspænd til en kreativ forløsning. For når vi alligevel ikke må forbruge hele tiden, så kan vi ikke følge kortlivede trends. Ganni flirtede friskt med lårkorte patchworknederdele i blød læder, cocktailkjoler med rynkeliv og firser-vibe, hønsestrik med hippiesymbolik og en tosset, yndig silkekjole – spæd hvid med lyserøde blomster.Fold sammenLæs mereFoto: Martin Sylvest. Til gengæld kan vi hengive os til mere hverdagspjank, print og pynt, og her var særligt Baum und Pfergarten, Stine Goya og Ganni værd at besøge, hvis du vil lege med formatet »fristil«. Ganni flirtede friskt med lårkorte patchworknederdele i blød læder, cocktailkjoler med rynkeliv og firser-vibe, hønsestrik med hippiesymbolik og en tosset, yndig silkekjole – spæd hvid med lyserøde blomster. Hos Baum und Pferdgarten blev fornuftige frakker gjort befriende fjollede, hvor ternen var oversize, i plys og kom med matchende taske. Tænk på Wes Anderssons figur Margot fra komedieklassikeren »The Royal Tenenbaums« (2001), og du har en fornemmelse af udtrykket. Og endelig havde Stine Goya ladet den kommercielle fornuft fortrække til fordel for en gennnemgøglet kollektion af unikakreationer, med perlebroderier på lysegrøn silketyl, regnbuefarvede pailletter til fremtidensprom queens, Andersine Ands drømmesko og et vanvittigt vellykket jakkesæt med ferskenfarvede rokokovibes. Når designere står af modehjulets cykliske logik og salgsoptimerende krav, tør de orientere sig mod anden inspiration end den, der findes på Pinterest og Google Trends. Emilie Helmstedt havde vendt vrangen ud på sine egne drømme og H.C. Andersens eventyr »Prinsessen på ærten« og omsat det til finurlige pyjamassæt, smukke silkekjoler i aquablå, magenta og citrongul og modeugens måske fineste jakke: En vatteret silkesag, der ville gøre sig ligeså godt på en ung Astrid Lindgren-heltinde, som på modeikonet Iris Apfel. Morten Ussing viste balkjoler i midnatsblå silke med lyserøde dansestøvler, peplumskøder og pufærmer.Fold sammenLæs mereFoto: PR. Morten Ussing inviterede os på himmelflugt og eskapisme. Som en kommentar til, at når verden er af lave, må vi indimellem kigge på stjernerne og finde trøst i deres fjerne skønhed. Til lyden af techno-beats, blev vi inviteret til gallafest på D'Angleterre med Tycho Brahe til højbords. Citronmånen var afløst af supernovaer, døende stjerner, der udlevede deres intergalatiske svanesang på balkjoler i midnatsblå silke med lyserøde dansestøvler, peplumskøder og pufærmer. I Cecilie Bahnsens kreative univers, får vi kun lov til at drømme i sort og hvid – med enkelte gule solstråler, som markante undtagelser.Fold sammenLæs mereFoto: Martin Sylvest. Cecilie Bahnsen repræsenterede al den skrøbelige skønhed, en generation af klimabevidste konfirmander og støvletrampende ungdomspolitikere kan udvise, når de klæder sig i deres selvvalgte skoleuniform. Hendes kollektion var noget så indlysende genialt, som en direkte forlængelse af det formsprog hun kører på repeat. Spæde silkesnore holdt sammen på voluminøse posekjoler med moderne broderie anglaise, perledrys og hæklede blomster fra barndommens højbede i farmors prydshave. Hun turde vise, hvordan de unge fremover må vælge meget fra, hvis de vil vælge enkelte delikate luksuskøb til. For eksempel en enkelt kjole fra den talentfulde designers hånd. Og derfor gjorde hun valget simpelt. I Cecilie Bahnsens kreative univers, får vi kun lov til at drømme i sort og hvid – med enkelte gule solstråler som markante undtagelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/breaking-news-modeugens-vigtigste-pointe-du-behoever",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1113218/22623865-.jpg",
            "publication_time": "Fredag d. 01. februar 2019, kl. 19.40",
            "author": "Sine Gerstenberg",
            "related_links": [],
            "attachments": []
        }
    }
}