{
    "version": "1.0",
    "document": {
        "id": 12389,
        "title": "Brecht holder stadig",
        "content": "I begyndelsen af maj rejste sangskriver og musiker Søren Huss til Svendborg og slog sig ned i et lille stråtækt hus ved Skovbostrand med udsigt over Svendborgsund. Det var det hus, hvor den store tyske dramatiker Bertolt Brecht tilbragte størstedelen af sit seksårige eksil i Danmark 1933-39 på flugt fra nazisterne i Tyskland. Her skabte han nogle af sine betydeligste skuespil, bl.a. »Galileis liv«, »Mutter Courage« og »Det gode menneske fra Sezuan«. Det var også her, han skrev digtsamlingen »Svendborger Gedichte«, som blandt meget andet handler om livet og skæbnen som flygtning med al den angst, usikkerhed, vrede og sørgmod, det indebærer. 77 år efter, at Bertolt Brecht forlod Danmark og flygtede videre til USA, satte Søren Huss sig tilrette i det samme værelse og med den samme udsigt og skrev de første sange til musikteaterforestillingen »Bertolt Brechts Svendborgdigte«, der i aften har premiere på BaggårdTeatret i Svendborg og fra 6. december kan opleves på Teater Grob i København. »Det var helt ekstremt rørende og meget inspirerende at sidde netop der og arbejde med de ord og tanker, der var født i det hus, mærke den smerte, som er forbundet med digtene, den apati, han følte – men også empati over for de mennesker, der var fanget i det nazityskland, det var lykkedes ham selv at undslippe,« siger han. »Samtidig var digtene også meget aktuelle netop på det tidspunkt, hvor der var enormt røre om hele flygtningesituationen i Europa, og bare to uger før, jeg tog til Svendborg, var der opført et nyt flygtningecenter i Nyborg,« fortæller Søren Huss, som selv er vokset op i Nyborg og flere gange har spillet for eleverne på Dansk Flygtningehjælps Lærdansk-center.  »Vi lærer jo også vores sprog ved at synge,« siger han. »Men når jeg fik lyst til at spille der, var det også en lidt egoistisk handling. Jeg bliver jo også påvirket af den debat og det hårde sprog, der bliver ført om flygtninge i medierne, hvor det desværre nærmest er blevet det normale at komme med racistiske ytringer. Jeg kan mærke, at jeg skal gøre mig umage for at holde frygten stangen over for de stakkels mennesker, der har taget hele vejen herop. Derfor havde jeg brug for at møde dem og se dem i øjnene.« Det er teaterchef Jakob Bjerregaard Engmann, der har taget initiativ til at skabe en forestilling over Brechts Svendborg-digte. »I alle sine 40 år har BaggårdTeatret haft tradition for at skabe forestillinger med en eller anden politisk dagsorden,« siger han. »Ikke nødvendigvis partipolitisk, men vi tror på, at kunsten har en vigtig stemme i et demokrati og på en anden måde end f.eks. pressen eller en politisk debat kan sætte billeder og følelser på budskaber.« I hans egne foreløbig fire år i spidsen for teatret, der er egnsteater for Svendborg, har han udviklet teatrets profil til også at have fokus på lokalt forankrede historier, der både er identitetsskabende i det nære miljø og samtidig er del af en større international tematik. F.eks. gidselforestillingen »839 DAGE« om styrmanden fra Ærø, Søren Lyngbjørn, der sammen med kaptajn Eddy Lopez blev holdt som gidsel i Somalia. »Vi lever i en tid, hvor lokalfølelsen bliver vigtigere og vigtigere, men hvor man i stadig højere grad også har brug for at forholde sig til en verden, hvor globaliseringen buldrer derudaf,« siger han. »Derfor var det et drømmeprojekt for os at få mulighed for at iscenesætte historien om Brechts Svendborg-digte, som både er en vigtig del af Svendborgs historie og skriver sig ind i en højaktuel global sammenhæng,« siger han. »Det er næsten skræmmende, så præcist Brecht sætter ord på en problematik, der er lige så aktuel i dag som dengang. F.eks. i digtet »Om betegnelsen emigranter«, hvor man kan drage en direkte parallel til vore dages politiske debat om bekvemmelighedsflygtninge. Det er en stemme fra fortiden, som giver ord til dem, der sjældent får lov til at komme til orde.« Jakob Bjerregaard Engmann hørte allerede som nytiltrådt teaterchef om Svendborg-digtene og var straks klar over, at her var teaterpotentiale. Det seneste halvandet år har han arbejdet på at få projektet realiseret, bl.a. at få godkendelse fra Brechts arvinger i Berlin, der er kendt for at sidde meget hårdt på hans værker.  Digtsamlingen, der er på 140 sider, blev i sin tid udgivet på et lille københavnsk forlag, men på tysk, og kun et fåtal af digtene har hidtil været oversat til dansk. Tilfældigt hørte Jakob Bjerregaard Engmann, at forlaget Multivers havde sikret sig oversættelsesrettighederne, og kontaktede dem for at høre, om BaggårdTeatret måtte bruge deres oversættelse. »Det viste sig, at deres projekt var gået lidt i stå på grund af manglende fondsmidler. Men så kunne vi gå ind og bidrage med penge, vi ellers skulle have brugt til at betale for en oversættelse, og på den måde er det lykkedes at sikre, at bogen kommer ud næsten samtidig med, at vi har premiere på teaterstykket.« Sammen med forestillingens instruktør, tyske Petra-Leonie Pichler, der er en af de nye, unge Brecht-fortolkere i hans hjemby, Augsburg, har Jakob Bjerregaard Engmann ud af digtsamlingens i alt 100 digte udvalgt knap 20, som Søren Huss har sat musik til. »Det har været en udfordring, men en spændende udfordring. Nogle af teksterne er skrevet som sange, mens andre er prosadigte helt uden versefødder eller anden struktur. Det har været sindssygt spændende at undersøge, hvad der ligger i de enkelte numre,« siger Huss, der selv er på scenen som eneste musiker i hele forestillingen sammen med de to skuespillere, danske Jens Gotthelf og tyske Leif Eric Young. »Det gjorde det til et dogme, at musikken skal kunne fungere kun på klaver eller akustisk guitar og sang,« siger han og vil ikke afvise, at han på et tidspunkt vil indspille musikken på et album. Forestillingen spilles på både tysk og dansk, og det er der i sig selv en pointe i. »Det ville være mærkeligt at have Brecht på scenen som en så stærk repræsentant for det tyske uden at bruge det tyske sprog i forestillingen,« siger Jakob Bjerregaard Engmann. »Men det handler også om, at en del af flygtninges vilkår er at havne et sted, hvor man ikke forstår et kuk af, hvad der sker. Brecht selv lærte ikke et ord dansk i de seks år, han tilbragte her. I digtet »Tanker om eksilets varighed« beskriver han det dilemma, han selv ligesom mange flygtninge står i, når man ikke ved, hvad fremtiden bringer: »Slå ikke noget søm i væggen, smid frakken på stolen! Hvorfor overveje fremtiden for fire dage? Du vender tilbage i morgen!« Og han fortsætter: »Træk kasketten ned i panden, når folk går forbi! Hvorfor bladre i en fremmed grammatik? Meddelelsen, som kalder dig hjem, er skrevet på et sprog, du kender.« Det er et meget smukt digt. Og det er også blevet en meget smuk sang.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/brecht-holder-stadig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/239643/15477070-17bkus-ren-huss-105220jpg.jpeg",
            "publication_time": "Torsdag d. 17. november 2016, kl. 16.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}