{
    "version": "1.0",
    "document": {
        "id": 21285,
        "title": "Bredderne ved søerne i Indre By skal renoveres for trecifret millionbeløb: »I markant dårligere stand end forventet«",
        "content": "Søerne i Indre By i København kan se frem til den helt store ansigtsløftning til et trecifret millionbeløb. Altså ikke selve søerne, men kanterne og bredderne langs dem, der ifølge kommunen er »under kraftig nedbrydning«. Derfor er det nu nødvendigt for Københavns Kommune at bruge langt flere penge end først afsat på at sikre, at kanterne langs søerne ikke skrider i vandet, og at de fortsat er sikre at færdes på. Der er allerede afspærret og skiltet ved bredderne flere steder på den østlige side af Peblinge Sø og Sortedams Sø. På mandag begynder arbejdet med at udskifte spunsen på bredden af Sankt Jørgens Sø langs Kampmannsgade, og inden længe sker det samme på bredden af Sortedams Sø ved Østerbrogade. Men der kommer endnu flere skilte og betonklodser langs søerne. Indtil videre har der været afsat 21,5 millioner kroner til genopretning af bredderne, men ifølge nye oplysninger er det langt fra nok. Således er politikerne i Teknik- og Miljøudvalget netop blevet orienteret om, at der er behov for yderligere 105 millioner kroner til at renovere bredderne. Søkanterne ved Peblinge Sø og Sortedams Sø er, som det hedder, »i markant dårligere stand end forventet«. Afet notatfremgår det, at det stort set er hele den østlige side af Peblinge Sø og Sortedams Sø, det er nødvendigt at renovere. Hvilket kommer til at påvirke de mange københavnere, der har deres gang langs søerne. Københavnerne kan se frem til endnu flere afspærringer langs søerne i Indre By end i dag.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Frem mod, at søkanterne kan udbedres, opsætter forvaltningen afspærring 0,5 meter fra søkanterne på de berørte strækninger,« hedder det i notatet: »Derudover placeres skiltning, hvor nødvendigt, der advarer om, at færdsel tæt på kanten langs søen sker på eget ansvar.« Ifølge teknik- og miljøborgmester Line Barfod fra Enhedslisten er det »selvfølgelig enormt ærgerligt, at det viser sig at blive dyrere og mere omfattende at renovere søkanterne, end vi først havde regnet med«. »Men når stierne skrider og bliver ufremkommelige og i værste fald risikable, så er vi nødt til at få det ordnet,« skriver hun i et svar til Berlingske. Af notatet fremgår det også, at køretøjer, der bruges i forbindelse med arbejdet, skal holde »en minimumsafstand på én meter til søkanterne for at mindske belastningen«. Helt så kritisk er det ikke langs Sankt Jørgens Sø, hvor bredden er mere naturlig og tilvokset og derfor ikke i samme grad er offer for eroderet beton, sten og andet byggemateriale. Ifølge notatet er de 105 millioner kroner »need to« og altså nødvendige at finde på næste års budget, som politikerne på rådhuset forventes at have forhandlet på plads til efteråret. Line Barfod forventer, at det vil være politisk vilje til at finde pengene: »Søerne er både en vigtig del af københavnernes hverdag og af vores fælles kulturarv, så jeg forventer, at der vil være opbakning til at finde de fornødne midler til genopretningen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/bredderne-ved-soeerne-i-indre-by-skal-renoveres-for-trecifret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917561/24943171-serne-i-kbenhavn-skal-restaureres-sikkerhedsheg.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 16.06",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}