{
    "version": "1.0",
    "document": {
        "id": 16779,
        "title": "Breivik-teaters premiere i Oslo forløb roligt",
        "content": "Politiet var blevet informeret, og risikoen for protester var til stede. Men det var ikke noget, man mærkede noget til, da det københavnske CaféTeatret lørdag aften viste forestillingen »Manifest 2083« for et norsk publikum, da teaterstykket havde premiere i Dramatikkens Hus i Oslo. Det skriver den norske avis Aftenposten.no. - Vi har heller ikke fået sådanne henvendelser. Det er længe siden, siger informationsansvarlig Siv Svendsen fra Dramatikkens Hus til Aftenposten. Teaterstykket er en enmandsforestilling om den norske terrorist Anders Breivik, som er idømt forvaring for to terrorangreb i Oslo og på Utøya sidste sommer, der i alt kostede 77 mennesker livet. Der var heftig debat om det, da stykket, der bygger på det såkaldte manifest, Breivik skrev forud for sine terrorhandlinger, havde premiere herhjemme tidligere på måneden. Formanden for støttegruppen for de efterladte og formanden for ungdomspartiet, AUF, der var mål for Breiviks angreb på Utøya, havde også begge ifølge Aftenposten meldt ud, at de ikke ønskede at se forestillingen. Der var ellers udsolgt til forestillingen i Oslo, som bliver vist igen søndag aften, men teaterstykkets danske instruktør, Christian Lollike, havde haft sine overvejelser om at bringe stykket så tæt på der, hvor terrorangrebene fandt sted. - Det er helt klart den vanskeligste forestilling, jeg har lavet, og presset gjorde, at vi på et tidspunkt overvejede at droppe projektet. Folk havde allerede billeder af forestillingen i hovedet, som vi umuligt kunne overgå, sagde instruktøren ifølge Aftenposten, da han mødte publikum efter premieren. Teaterstykket spiller for sidste gang i Oslo søndag aften, og denne forestilling er også udsolgt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/breivik-teaters-premiere-i-oslo-forloeb-roligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/399619/5754422-dansk-breivik-teater-melder-udsolgt-i-oslo---christian-lollike-b.jpg",
            "publication_time": "Søndag d. 28. oktober 2012, kl. 07.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}