{
    "version": "1.0",
    "document": {
        "id": 7379,
        "title": "Brevkassen: Positiv med klamydia! Skal jeg fortælle det til min ekskæreste?",
        "content": "Kære brevkasse, Jeg og min eks har ikke været sammen i et halvt år. Bruddet gjorde rigtig ondt, og jeg har derfor været i dvale siden. Men nu skulle der ske noget, og jeg vil gerne prøve at date igen, så jeg gik til lægen og fik tjekket det hele, og prøven er kommet tilbage: Positiv med klamydia! Jeg er mega bange for at skulle kontakte min eks, da han har en ny kæreste, og vi sluttede ikke forholdet godt. Han var meget jaloux og troede altid, jeg var utro. Men det har jeg ikke været. Nu tænker jeg så, at det var han jo! Hvad skal jeg gøre? Skylder jeg ham at fortælle om klamydiaen, eller skal jeg ikke kontakte ham? Hilsen hende med kønssygdommen Kære dig, Sikke noget. Det er jo en folkesygdom, den der klamydia, og du bør underrette din ekskæreste og også eventuelle andre, du har været sammen med det seneste år. Før du gør det, kan du overveje at få tjekket resultatet igen, afhængig af dine symptomer og din alder.Kvinder over 40 år har den højeste risiko for falsk positive test. Som en alvorlig dame sagde til mig fra et sted mellem mine ben, sidst jeg fik lavet en rutinescreening: »Det kan jo være meget forvirrende med de her falsk positive prøvesvar, særligt for folk i parforhold.« Og »forvirring« er det helt rigtige ord. Jeg var grundlæggende forvirret, også selvom prøven viste sig at være negativ. Forklaringen er matematisk, har jeg senere erfaret. Noget med antallet af prøver (som er lavere blandt kvinder i den aldersgruppe) overfor frekvensen af falsk positive svar. Når man står og skal henvende sig til et andet menneske med et besværligt budskab, kan du med fordel forberede dig ved at undersøge, hvad det er, der giver dig ubehag ved at henvende dig til en mand, som du har delt dit inderste intime liv med. Jeg forestiller mig at, der kan være flere muligheder: Kh. Anne Sofie Kære Hende, Hvor ofte sker det ikke, at dem, der anklager andre for at gøre noget slemt, selv har gjort netop det? Han lyder som en kedelig fyr, din eks. Godt, du slap af med ham – og dejligt, at du har mod på at finde kærligheden igen. Men du bliver selvfølgelig nødt til at fortælle din ekskæreste om klamydiaen. Fordi det er det rigtige at gøre. Jeg kan dog sagtens forstå din ængstelse. Selv hvis forholdet var sluttet godt, ville det være en lidt svær besked at overbringe. Ikke desto mindre er det netop i de tilfælde, hvor det er forbundet med en vis smerte at gøre det rigtige, at det er mest rigtigt. Man kan sige, at din dyd ligefrem er stærkere, fordi det ikke er helt ligetil for dig at fortælle ham det, og du alligevel gør det. Du vælger at trodse det, der er ubehageligt for dig, for at gøre det rette. Ikke for ham personligt, men fordi din samvittighed byder dig det. Der ligger også en skjult gave i at optræde dydigt. Når vi gør det gode for det godes egen skyld, får vi lov at fokusere på dét og ikke på det svære. Tænk på, når børn skal sige undskyld til en kammerat, de har slået – også selvom de slog, fordi kammeraten sagde noget grimt og sårende. Den undskyldning er nemmere at give, når barnet kan holde sig til visheden om, at det simpelthen er det rigtige at gøre. Moralen styrker os i situationer, hvor vi har brug for det. Og ligesom vi bliver lidt mere rådne indeni, hver gang vi fortæller noget usandt, eller svigter vores ansvar – så bliver vi lidt stærkere i karakteren, hver gang vi gør det rigtige. Siger sandheden. Er modige. Særligt, når det er i modvind. Så du må fortælle ham om klamydiaen, men det gør også noget godt for din sjæl. Retskaffenhed kan man ikke få for meget af. Hvad er vi sat i verden for? Det er der utallige holdninger til. Men mange af os kan nok alligevel enes om, at det som minimum er noget i retning af »at gøre det rigtige«. Held og lykke med det. Eva ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/brevkassen-positiv-med-klamydia-skal-jeg-fortaelle-det-til-min",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1765076/24638904-portrtter-til-debatredaktionens-brevkasse-af-eva.jpg",
            "publication_time": "Lørdag d. 17. februar 2024, kl. 18.15",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}