{
    "version": "1.0",
    "document": {
        "id": 1368,
        "title": "Brevkassen: Jeg har det svært, når en date har »bizarre holdninger« såsom astrologi eller veganisme",
        "content": "Kære Brevkasse, Jeg er en mand, som har brugt en god del af mine 30ere på at søge kærligheden, især på Tinder i København. Undervejs har jeg flere gange haft god kemi med skønne kvinder, som desværre havde bizarre holdninger som astrologi og veganisme. Det synes jeg rejser spørgsmålet om, hvor meget vi hver især bør være klar til at rumme i kærlighedens navn. Hvornår er meningsforskellene mellem to mennesker så store, at de hellere bør opgive hinanden som langsigtede partnere? Mvh. Københavneren Kære københavner, Den eneste stabile faktor i de oplevelser, man har i dette liv, er som bekendt en selv. Derfor er det et relevant spørgsmål, du stiller. Hvor meget skal vi kunne rumme af forskellighed for at indgå i et forhold? Du skal nok nærmere rette det mod dig selv: Hvor meget kan du rumme? Hvor stor er din egen rummelighed? Jeg talte med denbritiske psykologiprofessor Viren Swami, som har studeret tiltrækning mellem mennesker. Han beskrev kriterierne for at blive tiltrukket af en anden person således: At man har ens opfattelse af verden eller samme politiske udgangspunkt, er altså en mindre del af det, der drager en mod en anden. Han sagde: »Vi søger et ideal, men vi ender med noget helt andet.« Hans opfattelse var, at folk kan sige, hvad deres præferencer er, og hvad de foretrækker, men typisk ender de ikke med det, de vil have. »De finder noget andet det meste af tiden. Og det, de ender med, er lige så godt,« sagde han. Jeg synes, det er godt at huske på. Vi har travlt med at gøre os forestillinger om, hvad den anden skal være og ikke være. Jeg tror, vi tænker, at hvis partneren lever op til vores forestillingverden, så vil det stabilisere forholdet. Det er et vigtigt hensyn, vi mennesker trives bedst i stabile rammer. Men de vigtigste ingredienser i sådan en stabilitet mellem to mennesker er faktisk deres individuelle rummelighed, evne til at kommunikere og vilje til at få det til at fungere. Så næste gang du sidder med en veganer, der spørger nysgerrigt til dit stjernetegn, og som har fået sat et ekstra z ind i sit navn på en numerologs opfordring, så undersøg dine egne reaktioner. Vi har allesammen meget at lære om vores egen måde at være i verden på. God fornøjelse – også med den københavnske datingscene. Kh AS Kære københavner, Det eneste, vores lobotomisk tolerante tid ikke tolererer, er, når vesterlændinge ytrer noget ikke-værdiliberalt. Altså når vi siger, at X er bedre end Y. For eksempel at en kødspisende partner er bedre end en tofuorienteret. Dét er slemt, for så dømmer man, og den moralske dom er en udfordring for alle dem, der henter identitet i den dovne skin-dyd, tolerancen ofte er. Der ér faktisk god grund til at være skeptisk over for det, du nævner, ikke mindst i parforholdsøjemed. Tidens kvindebaserede erstatningsreligioner – astrologi, yoga, veganisme, feminisme – er variationer over samme neurose, som man samlende kunne kalde for »selvtegning«. Altså en usund optagethed af selvet og den måde, det præsenterer sig for omverdenen på. En klog besindelse på sin egen karakter er godt; en udadgående, »vokal« og måske endda visuel dyrkelse af jeget kan pege i retning af noget, der ikke nødvendigvis harmonerer godt med det fællesskab, et parforhold, og dermed også en familie, er. Evnen til selvopofrelse er afgørende for en dyb og holdbar relation, både for mænd og kvinder. Tilhører man segmentet af mænd, der deler denne neurose, kan det selvfølgelig være, at man finder lykkelig samklang med en kvinde, der læser horoskoper og skyr kød. Også selvom jeg tvivler på, at en kvinde kan blive lykkelig med sådan en mand. Men det angår (heldigvis) ikke dig. Du spørger, hvornår meningsforskellene er for store – og mit svar er, at det er de, hvis selvtegningen overskygger selvopofrelsen. Du finder de sæsonbetingede kvindereligioner problematiske og bør kigge efter noget mere reelt. En kvinde, der har så meget styr på sine værdier, at hun ikke er til fals for kvindereligionernes terapi, som ellers findes alle steder i dag. Kig efter det beskedne, det milde, det med venlige og kærlige øjne. Hold dig fra det hårde, brovtende og selvhævdende. Kig efter en, der læser gode bøger i stedet for dameblade. En, der har blik for det evige i stedet for at udnytte nuet. Og hvil trygt i din rimelige og fornuftige tanke om, at visse karaktertræk kan være varsler om noget problematisk. Så er du allerede godt på vej. Jeg ønsker dig held og lykke med kærligheden. Eva ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/brevkassen-jeg-har-det-svaert-naar-en-date-har-bizarre-holdninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1793199/24699398-portrtter-til-debatredaktionens-brevkasse-af-eva.jpg",
            "publication_time": "Fredag d. 10. maj 2024, kl. 14.25",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}