{
    "version": "1.0",
    "document": {
        "id": 5169,
        "title": "Brevkassen: Uret tikker. Skal jeg forlade min yngre kæreste, før han rejser fra Danmark igen?",
        "content": "Kære brevkasse Jeg har mødt en fantastisk, omend lidt ung, og super dejlig mand, som jeg nu har været sammen med i et års tid. Fra starten vidste vi begge, at han skulle videre efter et år og studere i et andet land. Nu har han dog forlænget sit studie her i Danmark og bliver derfor et helt år mere. Jeg kan mærke, at jeg er begyndt at blive rigtig glad for ham. Så mit spørgsmål er: Skal jeg bare nyde ham i et år mere? Eller skal jeg se realiteterne i øjnene – jeg er ældre end ham, så jeg har ikke evig tid til at date rundt, hvis jeg skal nå at have børn – og bryde med ham nu, også så jeg ikke bliver endnu mere forelsket i ham og får hjertet helt knust, når han flytter om et år? Det skal lige siges, at jeg aldrig har mødt en så sød og betænksom fyr, og jeg er bange for, at jeg aldrig møder en, der er lige så kærlig. Hilsen Den forvirrede Kære forvirrede Man kan ikke argumentere med følelser, sagde jeg forleden til en god ven. Hvis man gør det, så er det næsten altid en slags forsvarsmekanisme. Når vi tænker, at vi kan argumentere med vores egne og andres følelser, er det i virkeligheden, fordi vi ikke fuldt ud anerkender dem, eller for vores eget vedkommende fuldt ud tør stå ved dem og agere på dem. Så det er mit første råd til dig: Du skal ikke argumentere med dine følelser for ham. Du må stå ved dem. I har noget meget fint sammen, lyder det til. Det lyder også, som om du egentlig gerne vil have, at det fortsætter. Dernæst kommer praktikken: Vi tænker, at vi kan planlægge vores liv, men livet kommer igen og igen og tager fusen på os. Trods alle vores besværgelser og forsikringer og tjeklister bliver mange af os skilt. Vi forestiller os én type partner, og det er typisk en helt anden, der ender med at brage igennem panseret. To forskellige lande er en kæmpe udfordring for et parforhold, men et parforhold kan strande på meget mindre end det. Her i livet er det ofte viljen, der dikterer vejen, og ikke omvendt. Så for at være tro mod dig selv, skal du sætte dig ned med din kæreste og fortælle ham, hvordan du har det med ham. Bemærk, du må ikke sige noget med, at du tænker på at forlade ham, det er et virkeligt dårligt afsæt for jeres samtale. Sig i stedet, at du aldrig har mødt nogen så god som ham, at du tænker på, at han skal rejse og frygter det. Spørg ham også, hvordan han har det med dig, og om han også har tænkt på en fremtid med dig – uanset hvor i verden sådan en kunne bygges. Hans svar vil også give dig svaret på, om du skal bryde med ham. Åbner han døren til en fælles fremtid, så er geografien et underordnet problem. Ser han ikke sådan en for sig, har han samtidig åbnet den dør, ad hvilken du kan gå ud af hans liv. Husk vi skal leve livet modigt, som forfatteren og iværksætterenMichelle Hviid siger. Kh AS Kære forvirrede Jeg kan ikke lade være med at spørge mig selv – med omsorg, ikke kritik – hvorfor du mon gik ind i det lille eventyr med en yngre mand til at starte med, når præmisserne var, at 1) det skulle slutte efter et år, og 2) du selv er bevidst om, at du gerne vil have børn. For man kan jo sige, at de to er gensidigt udelukkende. Du har altså accepteret at udsætte din drøm om familie med et dyrebart år for at være sammen med den unge mand. Og måske læser jeg forkert mellem linjerne, men det virker, som om det er, fordi du faktisk ikke er helt indforstået med præmis 1). Det virker, som om du har fundet noget, som dit hjerte egentlig overhovedet ikke har lyst til at slippe igen. Det, du skal afgøre med dig selv, er, om det er forelskelsen, der taler – eller om det måske er ham, du skal have børn med. Hvis han har det på samme måde som dig, så betyder det ikke så meget, hvor gammel han er, og hvilke planer han har. Studieplaner, karriereplaner, alle mulige planer, er ikke hugget i sten. De kan ændres, hvis livet begynder at pege i en anden retning. Hvis han vil. Vil han det? Der står ikke skrevet nogen steder, at man skal være oppe i årene som mand for at forpligte sig. Studier eller ej. Hvis han ønsker det, ligesom du gør, så kan det ske. Men hvis han ikke gør, og der ikke er udsigt til, at I på et tidspunkt skal stifte familie, så vil jeg absolut råde dig til at slutte forholdet. Det er barsk, det ved jeg godt, men der må du tænke videre. På dig selv, både om fem, 10 og 30 år. Hvad vil du se tilbage på med størst fortrydelse? Svaret er lige for. I givet fald må du være taknemmelig for det dejlige år, I har haft sammen, og så give dig selv den ramme, at du dater med henblik på at finde den langvarige kærlighed, der omfatter familiestiftelse. Det er ikke helt nemt, det du skal gøre: At forsøge at tilgodese det fremtidige dig, mens nutids-dig er langt væk i forelskelsestågerne (som er de bedste tåger, næst efter den permanente kærlighedsrus, man befinder sig i med sine børn). Men det er ikke desto mindre det rigtige. Jeg ønsker dig held og lykke med det. Eva ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/brevkassen-uret-tikker-skal-jeg-forlade-min-yngre-kaereste-foer-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1806713/24729943-portrtter-til-debatredaktionens-brevkasse-af-eva.jpg",
            "publication_time": "Lørdag d. 22. juni 2024, kl. 14.11",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}