{
    "version": "1.0",
    "document": {
        "id": 18395,
        "title": "Breve fra renæssancen",
        "content": "Mens jeg baksede med at flytte min postkasse ud til vejen efter de nye regler for postudbringning, tænkte jeg på renæssancen. Nu vil de fleste læsere nok snarere tænke på Firenze eller Rom. Nogle måske lidt bredere på kunst, videnskab og opdagelsesrejser eller endnu mere overordnet på dannelsen af det moderne europæiske menneske. Her lægges de første kim til ideen om det enkelte menneske, fri til at tænke, tro og handle og forme liv og historie på eget ansvar i forhold til institutioner, magthavere og traditioner. Navne som da Vinci, Galilei, Luther, Erasmus Roterodamus, Tycho Brahe og andre farverige personer passerer hen over den indre lystavle. Men mit bøvl med postkassen kaldte en anden association frem: et upåagtet renæssancejubilæum. I 1512, for præcis 500 år siden, fik den første halvt private, halvt offentlige institution for systematisk postgang sit blå stempel. Efter tidens skik skete det ikke ved en børsnotering, men ved at familien med postruterne blev adlet. Den tysk-romerske kejser Maximilian I gav med et adelsbrev den italienske familie Tasso eller Tassis adgang til lavadelen. De blev senere til Thurn und Taxis og avancerede til grever og fyrster. Familien begyndte som private kurerer for paven og fik i 1489 den kejserlige opgave at organisere postgangen i det store og løst sammenrimpede tysk-romerske rige. Kejseren havde behov for et effektivt kommunikationsnetværk mellem magtcentrene, så kejseren kunne holde sammen på det hele. Post­hestene fulgte de gamle romeres omfattende vejsystem, der stadig var bedst til at forcere både Alper og Pyrenæer. Med fem en halv dag mellem Innsbruck og Rom kom man dengang ikke tættere på højhastighedsnet. Ikke sært at andre regionale og nationale postvæsener følger trop, da man i løbet af 1600-tallet skulle have statsadministrationen til at hænge sammen, forretningerne til at køre og de spæde forløbere for moderne globalisering til at fungere. Men med renæssancens nye postsystemer tegnes også de første streger til den konflikt mellem individuel frigørelse, fælles ansvar og central styring, som vi kender ved brugen af internet med Facebook, Twitter og sms. I dag organiserer de sociale medier demonstrationer i Syrien, i de besatte palæstinensiske områder, ja, ved alle demonstrationer rundt på kloden. Men de giver også terrorister som Anders Breivik hjemmesider og offentlighed, og de giver mulighed for en central lammelse af kommunikationsstrømmen som i Kina eller decentralt styrede sammenbrud som ved hackeres virusangreb. Samtidig styrker de moderne medier både dominansen af engelsk og individuelt og lokalt sprog som i renæssancen forholdet mellem latin og folkesprog, når flere og flere skrev og cirkulerede, hvad de skrev. Fra renæssancen og frem får breve efterhånden en ny betydning for dannelsen af det moderne individ. Brevet bliver en almen form for et hvilket som helst udtryk for den enkeltes intime rørelser, og det skaber en litterær genre i brevromanen. I løbet af 1700-tallet kommer den til at danne mode og endda skandale som med Goethes roman Den unge Werthers lidelser fra 1774. Men samtidig med at den enkeltes indre liv slippes ud i friheden, kan man med postgangen også sprede nye samfundsomvæltende ideer med flyveblade, bøger eller forbudte manuskripter. Med postvæsenet får spændingen mellem individ og centrale institutioner nye former, der fortsætter i dagens medielandskab. For at den proces kan komme i gang, skal tekster for det første være nemme at reproducere privat og decentralt i modsætning til den dyre og centraliserede produktion af håndskrifter i klostre og hoffernes institutioner. Det havde Gutenberg sørget for ca. 70 år før 1512 med indførelsen af moderne bogtryk på papir med løse typer. Den teknik kunne uden forskel bruges til bibler, kætterske skrifter, oprørske traktater, lovgivning og flyveblade. For det andet skal det sprog, folk taler lokalt til hverdag, have større betydning. Den proces kommer for alvor op i fart, efter at Martin Luther i 1517 har sømmet sine 95 teser på kirkedøren i Wittenberg. Protestantismen løsner troen fra kirkens dominans og sætter det troende enkeltindivid i centrum i direkte kontakt med Gud i bøn og bibellæsning. Men dertil kommer, at dette budskab primært må formuleres på folkesprogene, herunder dansk, og ikke på latin, så folk selv kan læse og forstå Bibelen. Og budskabet bliver spredt af prædikanter og af tryksager, opråb og undervisningsbøger trykt med Gutenbergs teknik og sendt med postbesørgelse rundt om i Europa. Herhjemme tordner Roskilde-bispen Peder Palladius i tale og skrift på groft og folkeligt dansk i 1540erne og 1550erne mod folk, der ikke tager deres individuelle ansvar for gudsforholdet på sig, og ikke sender den kloge plovdreng i skole, selv om han måske er til mere umiddelbar nytte bag ploven. For den enkelte skal jo så småt til at lære at læse. Sammen med bibeloversættelser er hans Visitatsbog fra ca. 1543 og hans breve til de nye præster med til at gøre dansk til et sprog, hvor hver enkelt kan udtrykke og forstå både sig selv og de største og sværeste ting. Selv om man jo endnu ikke kendte de såkaldte ’åbne breve’, pressen bringer i dag, kunne breve dog også yde effektiv modstand mod central forstening. Den spanske soldat Bartolomé de las Casas skrev til den spanske konge i 1515 samtidig med det nye postvæsen og Luthers protestantiske oprør. Han skrev om spanske soldaters grusomme overgreb mod indianerne i de amerikanske kolonier, især Mexico. Spanierne var muligvis gode til at rage guld til sig, skrev Casas, men dårlige rollemodeller, når opgaven var at omvende de indfødte til kristentroen. Han gik selv i kirkens tjeneste og blev biskop i Mexico og prøvede at opbygge harmoniske småsamfund for kolonister og indfødte. Casas’ tankegang var også et udslag af den gryende respekt for det individuelle menneske. Mange mente ikke, at de indfødte var rigtige mennesker og derfor kunne gøres til slaver og behandles vilkårligt som dyr. Der var jo ingen sjæl at frelse. Casas holdt på, at de var mennesker, der kunne omvendes, og som derfor havde samme status som europæere. De var blot anderledes. Efter publikationen af hans rædselsberetning fra kolonierne i 1552, En kortfattet beretning om ødelæggelsen af Vestindien, forsvarede han i Madrid sit synspunkt, mens han blev bagtalt i breve fra sine modstandere. Casas er en af dem, der på folkesprogene sætter gang i renæssancens kritiske europæiske selvrefleksion, som også Michel de Montaigne diskuterer i sine Essays fra 1580. Hvis de vilde ikke er rigtigt vilde, bare anderledes, så kan vi europæere heller ikke være bedre end dem. Ja, faktisk værre på nogle punkter, mener Montaigne. Tortur, grusomme krige og selv kannibalisme fra belejrede byer kender han til. Renæssancens stigende interesse for individet og dets særpræg og for enkelte kulturers særpræg gør det også nødvendigt at anerkende forskellighed uden at nedgøre andre. Der begynder at blive sat spørgsmålstegn ved, om der nu også er en central instans til at afgøre, hvad der er den sande menneskelighed, og hvilken kultur der er den rigtige. Og ville den overhovedet pege på Europa, spørger Montaigne udfordrende. Ikke så sært at den katolske kirke måtte lave et modtræk. Også dét kom nogenlunde samtidig med postvæsen og prostetantisme. I 1515 besluttede den katolske kirke at lave en liste over forbudte bøger, Index librorum prohibitorum, der fik sin endelige pavelige velsignelse i 1559. Ikke forbudte tanker eller forfattere, men netop forbudte bøger. Vigtigste anstødssten er det medium, der kan produceres og cirkuleres hinsides central kontrol. Og tilladelsen til at nedsætte sig som bogtrykker rundt om i Europa kom under skærpet central kontrol, en proces der var og er lige så umulig som at lave effektiv kontrol af internet og sociale medier i dag, selv om man i Kina og andre steder prøver at centralisere adgangen til nettet. Store opbrud som renæssancen er aldrig entydige: Oprettelsen af Index forløb parallelt med den forsigtige anerkendelse af Casas’ nye tanker. Den fri cirkulation af meninger og selvudtryk i breve og det nye bogmedium kunne bruges til både nye former for centralstyring og til individets selvudfoldelse. Men frihed eller ufrihed, centralt og decentralt afgøres ikke af postvæsen eller nye medier, men af dem, der bruger medierne og finder hullerne i nettet. Denne problemstilling har en slags 500-års fødselsdag i år, tænkte jeg, mens jeg stampede jorden rundt om min nye postkasse med en tanke til renæssancens postbud.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/breve-fra-renaessancen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/661806/5154838-kronik-14-maj.jpg",
            "publication_time": "Lørdag d. 12. maj 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}