{
    "version": "1.0",
    "document": {
        "id": 9978,
        "title": "Brevkassen: Aktieoptioner og skilsmisse, hvordan håndteres det?",
        "content": "Kære brevkasse, Jeg er desværre kommet i den situation, at jeg skal skilles fra min hustru gennem 12 år. Vi er stort set enige om bodelingen med hensyn til hus, møbler, inventar og biler – dog har vi hver vores mening om delingen af aktieoptioner/»unvested stocks«. Sagen er, at man ved den årlige medarbejdersamtale, hvor man diskuterer løn, bonus etc., får et antal aktier til udbetaling i portioner over en periode på fem år. Dette er selvfølgelig for at holde på medarbejderen, da det er aftalt, at man skal være ansat i firmaet for at få disse aktier. Kutymen er dog, at hvis man bliver afskediget i perioden, bliver disse aktier udbetalt alligevel. Spørgsmålet er: Indgår disse aktier i bodelingen? Den ene part mener ikke, at de indgår i bodelingen, da de ikke er »vested«/udbetalt. Den anden part mener, at de indgår i bodelingen, da det er en del af bonussen/lønnen. Vi er dog enige om, at hvis de indgår i bodelingen, vil de fysiske aktier blive delt ligeligt i det tempo, de bliver »vested«/stillet til rådighed af firmaet. MvhC.B.  Få svar på spørgsmål om blandt andet arv, skilsmisse, skat, boligkøb, jura, økonomi og pension. Alle spørgsmål anonymiseres. Det er desværre ikke muligt at svare på alle henvendelser. Svar gives iBrevkassensamt i Berlingske om lørdagen. Berlingske Media forbeholder sig retten til at offentliggøre spørgsmål og svar i alle husets medier. Skriv tilbrevkassen@business.dk Kære C.B., Dit spørgsmål er ret specifikt om et enkelt aktiv i en bodeling. En aktieoption giver ret til på et på forhånd fastsat tidspunkt at erhverve en aktie til en bestemt pris. I en bodeling indgår alle de aktiver og passiver, som ægtefællerne har på tidspunktet for ophøret af formuefællesskabet, hvilket er udløbet af det døgn, hvor ansøgning om separation eller skilsmisse indgives til Familieretshuset. De aktiver og passiver, som ved tinglyst ægtepagt eller ved tredjemandsbestemmelse er gjort til særeje, er dog undtaget. Der er ingen tvivl om, at aktieoptionerne indgår i bodelingen, hvis der ikke er aftalt særeje. Hvis man i tilfælde af separation eller skilsmisse vil undgå at dele med en partner, man ikke længere skal være gift med, skal man således have indgået skriftlig aftale om ved oprettelse af tinglyst ægtepagt, at optionerne er særeje. Udfordringen består i værdiansættelsen af aktieoptionerne på bodelingstidspunktet. Udgangspunktet for fastsættelse af værdien – som du skal blive enig med din ægtefælle om – vil være markedsværdien på bodelingstidspunktet, dog således at der foretages et fradrag som følge af usikkerhedsmomenterne ved aktieoptionerne. Her tænker jeg på latent skat, betingelse for fortsat ansættelse hos arbejdsgiveren, risikoen for kursændringer med videre. Det kan danne grundlag for tvist mellem parterne i et ægtefælleskifte med øgede omkostninger og forlængelse af skifteperioden for parterne. Jeg har erfaring med i enkelte bodelinger at løse problemstillingen ved, som du angiver i dit spørgsmål til brevkassen, du og din hustru er enige om – nemlig at deling af værdien af aktieoptionerne bliver udskudt til udløbs-/udnyttelsestidspunktet. På det tidspunkt kan værdien som regel opgøres nøje, herunder beregning af skatten. Men det forudsætter enighed, og din ægtefælle kan ikke tvinges til at vente, hvis hun har behov for pengene. Med venlig hilsen Susanne Graffmann, Advokat (H) www.ForumAdvokater.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/brevkassen/brevkassen-aktieoptioner-og-skilsmisse-hvordan-haandteres-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1392181/23671835-rdgivere-snak-om-dette-mens-alt-er-godt.jpg",
            "publication_time": "Søndag d. 28. februar 2021, kl. 14.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}