{
    "version": "1.0",
    "document": {
        "id": 8975,
        "title": "Brexit er som Henrik VIIIs brud med den katolske kirke –  svært, men nødvendigt",
        "content": "»Et svigt for britisk statsmandskunst på en skala, som ikke er set siden Suez-krisen.« Man skulle tro, at den nu tidligere transportminister Jo Johnsons afskedssalut til Theresa May ville have en vis chance for at opnå udødelighed i den britiske historie og fremtidens eksamensopgaver. Den fik i hvert fald Financial Times' Martin Wolf på banen: »Sammenligninger med Suez-krisen i 1956 rammer langt ved siden af skiven,« skrev han i sidste uge. »Dette her er et langt mere betydningsfuldt roderi end dengang.« Men hvad kunne være værre end Storbritanniens ydmyge tilbagetrækning fra Suezkanalen i 1956? Svaret er ifølge David Keys fra avisen The IndependentMünchen-aftalen fra 1938.  Det var noget af en lettelse at kunne udskifte den skarpe, røgfyldte luft i det nordlige Californien med Londons fugtige tåge... lige indtil jeg begyndte at lytte til folks snak om Brexit. Suez? München? Det er nogle ganske upassende paralleller. I 1956 invaderede briterne Egypten og blev tvunget på tilbagetog af et økonomisk pres fra USA. I 1938 ofrede briterne Tjekkoslovakiet for at undgå en konfrontation med Hitler. Brexit er noget helt andet. Som jeg længe har fremhævet, var det britiske flertals afstemning i juni 2016 en stemme for skilsmisse. Det ligner derfor snarere Henrik VIIIs beslutning om at forlade den romersk-katolske kirke - nu med vælgerne i kongens rolle. Begge skilsmisser blev mødt med bitter opposition, både hjemme og i udlandet. Henriks var både kompliceret og langtrukken, og den var nær blevet omstødt af hans datter Mary I. Men i sidste ende fik den engelske reformation lov at blive til trods for gentagne udfordringer fra habsburgere, bournoner og jakobitter. Mit gæt er, at Storbritanniens udmeldelse af EU vil blive lige så kompliceret og langtrukken, men at den vil få den samme udgang. Så længe den politiske elite i Frankrig og Tyskland sigter efter en Bundesrepublik Europa er Brexit både uundgåelig og nødvendig, hvis det projekt skal kunne realiseres. Men nu, da briterne faktisk er på vej ud, er den europæiske integration gået i stå. Med valget af populistiske regeringer - ikke bare i Ungarn og Polen, men i år også i Italien, et af EUs grundlæggerlande, kan den faktisk vise sig at slå over i bakgear. Den hellige tyske kejserinde Angela Merkel er på vej ned ad scenen. Jo, de skilsmissebetingelser, som Theresa May har haft med hjem fra Bruxelles, er forfærdelige. Det er en skilsmisse, som giver Storbritanniens tidligere ægtefælle en magt, som ingen anden fraskilt ville acceptere - herunder magten til at forhindre briterne i at indgå nye partnerskaber under en potentielt uendelig overgangsperiode. Nordirland er barnet i midten, der fungerer som en slags gidsel. Det skal sikre, at der ikke kan komme et endeligt brud uden eks'ens billigelse. Men hvad havde man forventet? Gjorde paven måske livet let for Henrik VIII? Så hvad sker der nu?Theresa May sammenlignede i sidste uge sig selv med cricketspilleren Geoffrey Boycott. Udmærket, men så er tiden kommet til at bowle hende ud. Hendes efterfølger må lære af hendes fejltagelser. Fra det øjeblik Paragraf 50 blev udløst, var Storbritannien i en svag forhandlingsposition. Den position blev kun svagere, fordi May besluttede sig for ikke at lægge planer for det tilfælde, at der ikke kom en aftale på plads. Hun nægtede at undersøge muligheden af en anglo-amerikansk frihandelszone, selv da Donald Trump foreslog det - og jeg har det fra pålidelig kilde, at han gjorde netop det. Theresa May protesterede heller ikke, da europæerne bragte spørgsmålet om den irske grænse ind i forhandlingerne. Den bedste forklaring på hendes optræden er ikke, at hendes hjerte som »remainer« ikke rigtigt var med i Brexit. Udkastet til aftalen bærer ikke hendes fingeraftryk, men derimod nogle, som tilhører de embedsmænd, som retteligt har forhandlet aftalen på plads med deres europæiske modpart, paragraf for paragraf. Ifølge aftalens betingelser forlader Storbritannien unionen, men forbliver alligevel i den. Theresa Mays efterfølger kan ikke med troværdigheden i behold foreslå at genforhandle skilsmisseaftalen, for det vil europæerne bare sige nej til. Efterfølgeren kan heller ikke afvise aftalen, fordi forberedelserne til en situation uden en aftale ikke er blevet truffet. De konservative må undgå endnu en afstemning, idet et afstemningsresultat om at droppe Brexit - hvilket ikke er usandsynligt - ville skabe en kløft mellem mindst en tredjedel af de britiske vælgere og deres parti i en generation. Et parlamentsvalg er ikke en bedre løsning. Uanset hvad meningsmålingerne siger lige nu, ville Labour løbe med sejren, hvis vælgerne blev bedt om at bedømme Mays nedslående regeringstid. Den eneste mulighed er derfor at trække tiden ud. Denne rædselsfulde aftale vil blive stemt ned i Underhuset. Den nye premierminister kan derpå søge om en forlængelse af forløbet, og derpå må planlægningen af en situation uden en aftale have førsteprioritet. Forhandlingerne om en anglo-amerikansk frihandelsaftale må være næste punkt på dagsordenen. Det ville ikke trække fra, hvis man samtidig kunne genoplive de engang så livlige handelsforbindelser med Kina, hvis betydelige investeringer i Storbritannien var et andet tyngdepunkt, som Theresa May forsømte at udnytte. Henrik VIII var berømt for sin hensynsløshed. Ministre, som svigtede kong Henrik, fik som oftest den samme bekomst som hans koner. Men hans største talent var at spille på den lange bane. De folk, der stemte for at forlade EU, må derfor lære af hans eksempel. Gevinsten for Theresa Mays afløser er ikke at kimse ad: »En succes for britisk statsmandskunst på en skala, som ikke er set siden reformationen.« Oversættelse: Lars Rosenkvist ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/brexit-er-som-henrik-viiis-brud-med-den-katolske-kirke-svaert-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/108/1086963/22460850-niallferguson-jeve-niall-ferguson.jpg",
            "publication_time": "Lørdag d. 24. november 2018, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}