{
    "version": "1.0",
    "document": {
        "id": 6490,
        "title": "Brian Holm om Vingegaards comeback til Touren efter voldsomt styrt: Det her bliver hans største udfordring",
        "content": "Da Brian Holm selv styrtede i 1986, blev det sagt, at han ikke ville overleve. Han slap dog med dobbelt kraniebrud efter en massespurt i Vilvorde og er i dag lyslevende. Styrtet var chokerende. Og samme chok opstod, da Jonas Vingegaards cykel forsvandt under ham i årets Baskerlandet Rundt. Den danske stjerne styrtede slemt og blev længe liggende på jorden med voldsomme skrammer. Det så ud til, at styrtet ville taget livet af hans deltagelse i årets Tour de France. Men torsdagannoncerede den danske cykelrytters hold, Visma-Lease a bike, at den dobbelte Tour-vinder er med på startstregen, når det franske etapeløb næste lørdag bliver skudt i gang i Firenze. »Vi har arbejdet sammen for at nå dette øjeblik, og jeg er selvfølgelig meget spændt på at se, hvor jeg står. Jeg har det godt og er meget motiveret,« siger Vingegaard i en pressemeddelelse. Alle cykelentusiaster åndede lettet op. Også Brian Holm, der selv har deltaget i flere Tour de France-løb, og som i dag er cykelkommentator. Men selvom knoglerne er helet, og rytteren er trådt op på cyklen igen, kan et styrt spøge selv i de dygtigste cykelrytteres kroppe. Et grimt styrt kan manifestere sig som det sidste, Vingegaard har brug for i bjergene: En fysisk nedsmeltning. Eller endnu værre en mental blokering. »Vingegaard er af en anden og særlig kaliber. Men han kan støde på udfordringer,« siger Brian Holm. Spørgsmålet er, om Vingegaard vil være så klar, som hele Danmark ønsker. Brian Holm cyklede direkte op ad de franske alper under Tour de France i 1996, hvor han hjalp Bjarne Riis med at vinde den gule trøje.Fold sammenLæs mereFoto: Thomas Lekfeldt. Mere end ét dusin knogler knækkede, da cykelrytterne i årets Baskerlandet Rundt ramte ét særligt sving på en nedkørsel. Blandt rytterne var Jonas Vingegaard. I flere lange minutter lå Vingegaard ned. Pludselig blev en tredje Tour de France-sejr hevet væk under benene på ham. Efterfølgende kom det frem, at han havde brækket sit kraveben og tre ribben og punkteret sin ene lunge. Styrtet satte gang idiskussionen om, hvorvidt cykelryttere kører for vildt, for hurtigt – og ikke mindstforfarligt. Eksemplerne på voldsomme styrt er mange. For under et år sidendøde den unge schweiziske cykelrytter Gino Mäderefter et styrt i Schweiz Rundt. Selv nævner Brian Holm hollandske Fabio Jakobsen, som styrtede på første etape i Polen Rundt i 2020. Han blev mast ud i barrikaden i en massespurt og blev bagefter lagt i kunstig koma. På billedet ser man Fabio Jakobsen (tv.) være på vej til at styrte ud i barrikaden. Styrtet var forårsaget af den hollandske sprinter Dylan Groenewegen, der efterfølgende fik ni måneders karantæne.Fold sammenLæs mereFoto: Tomasz Markowski/AP/Ritzau Scanpix. Fabio Jakobsen har efterfølgende indrømmet, at han ikke længere for hver en pris vil tage spurten mod målstregen. Lige præcis der, hvor han selv var tæt på at miste livet. »Af alle styrt, som jeg har set i mit liv, er det det værste gange ti. Det var meget voldsomt, men han kom tilbage og vandt en etape, da Touren var i Danmark,« siger Brian Holm. Visma holdkammeraten Wout van Aert – der styrtede i cykelløbet Dwars door Vlaanderen og brækkede brystben, kraveben og ribben – har slået fast, at holdet vil køre for en sejr til dette års Tour de France. Der vil ikke blive sparet på tempoet i benene – selv efter de mange brækkede knogler. Jonas Vingegaards sportsdirektør, Merijn Zeeman, har hele tiden hævdet, at danskeren kun ville med i Touren, hvis han var 100 procent klar. Alligevel fremstår sportsdirektøren ikke helt overbevist endnu. »Han er kommet tilbage fra en alvorlig skade. I de sidste par uger har han vist, hvilken mester han er. Både mentalt og fysisk. Selvfølgelig ved vi ikke, hvor langt han kan gå endnu. Vi er forsigtige, fordi han ikke har været i stand til at køre løb, og hans forberedelse har ikke været ideel for at sige det mildt. Men han vil være der – frisk og motiveret,« siger sportsdirektøren i en pressemeddelelse. Om det vil være fysikken eller det mentale, der får indflydelse på en tredje Tour de France-sejr, må tiden vise. Jonas Vingegaard har vundet Tour de France i 2022 og 2023.Fold sammenLæs mereFoto: Asger Ladefoged. Selv tror Brian Holm på, at Vingegaard nok skal have styr på sidstnævnte. Det er hverdagskost med brækkede kraveben og punkterede lunger, og cykelryttere har en »anden mentalitet«, lyder det fra Brian Holm. Han brugte selv sit dobbelt kraniebrud, som motivation for at presse sig selv endnu mere. Men Jonas Vingegaard har ikke kørt løb, siden han 4. april styrtede på en nedkørsel i Baskerlandet. »Udfordringen bliver, at han starter så direkte og hårdt ud. Vi vil muligvis kunne se på hans cykelløb, at han har været ude længe. Han skal vænne sig til farten, de glatte veje og positionskampen. Det er en voldsom oplevelse at sidde i et cykelfelt og køre så stærkt, som man gør nu. Det er en flok vilde dyr i feltet,« siger Brian Holm. Kan man frygte, at vi vil se en forandret Vingegaard til dette års Tour de France? »Det kan vi først se tre uger inde i Tour de France. Jeg synes, at det er godt, at han starter, fordi han er Tour de France-vinder. Om han er 100 procent klar, ved vi ikke. Måske vil det kun være 98 procent, og kan det være, at han knækker i den tredje uge.« Tour de France begynder 29. juni og slutter 21. juli.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/brian-holm-om-vingegaards-comeback-til-touren-efter-voldsomt-styrt-det-her",
            "image_url": null,
            "publication_time": "Mandag d. 24. juni 2024, kl. 10.14",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}