{
    "version": "1.0",
    "document": {
        "id": 10146,
        "title": "Britisk politi anklages for korruption i Al Fayed-sag",
        "content": "Britiske politibetjente anklages for korruption og bestikkelse i sagen om forretningsmanden Mohamed Al-Fayed, som er anklaget af 60 kvinder for at begå voldtægter og andre seksuelle krænkelser gennem en årrække. Det skriverThe Guardian. Den egyptiske milliardær Al-Fayed, som døde i 2023 som 94-årig, ejede det berømte London-baserede stormagasin Harrods i 25 år – fra 1985 til 2010. Han er anklaget for at misbruge kvindelige ansatte seksuelt. Fem kvinder stod frem i en BBC-dokumentar for nogle uger siden og anklagede Al-Fayed for voldtægt. Siden har flere kvinder anklaget ham for et spænd af seksuelle krænkelser. Det er først nu, efter Al-Fayeds død sidste år, at kvinderne ifølge deres advokater har følt sig i stand til at tale offentligt om sagen. Kvinderne har beskyldt Harrods for at have hjulpet Al-Fayed ved at dække over anklagerne mod ham. Det førte i sidste uge til en undskyldning fra stormagasinet. Hvilke handlinger de daværende ansatte i britisk politi skal have foretaget, er ikke beskrevet i detaljer, men det handler om, at korrupte betjente skal have medvirket til at skjule Al-Fayeds krænkelser af de kvindelige Harrods-ansatte. En betjent anklages for regelmæssigt at have modtaget kontante beløb og blev i hemmelighed forsynet med en mobiltelefon fra Harrods for at lette sit lyssky arbejde, skriver The Guardian. En højtrangerende ansat i politiet beskyldes for at have modtaget store gavekurve fra Harrods »hver gang han havde været til særlig stor hjælp«, skriver avisen. Flere medier har gennem tiden afsløret anklager om seksuelle overgreb mod Al Fayed, heriblandt Vanity Fair og ITV i 90erne. Al-Fayed anlagde en injuriesag mod Vanity Fair. For at kunne forsvare sig i injuriesagen udarbejdede Vanity Fair et dokument med udtalelser fra personer, som arbejdede tæt på Al-Fayed, herunder Harrods' daværende sikkerhedsdirektør, Bob Loftus. Det førte til et 52-sider langt dokument fra 1997, hvor beskrivelserne af korrupte politibetjente fremgår. Det skriver The Guardian, som har set et udkast. Sagen blev afgjort i et forlig uden for retten, og det er angiveligt derfor, at sagen ikke kom videre dengang. Scotland Yard har udtalt, at selvom det ikke er muligt at føre straffesager mod en person, der er død, »må vi sikre, at vi fuldt ud undersøger, om andre personer kan retsforfølges for nogen kriminelle handlinger«. »Vi foretager en fuld gennemgang af alle eksisterende anklager, der er rapporteret til os om Al-Fayed, for at sikre, at der ikke er nogen nye spor baseret på nye oplysninger, der er dukket op,« siger en talsperson fra politiet ifølge The Guardian. Britisk politi har oplyst, at man undersøger en række nye anklager om seksuelle forbrydelser ud over at gennemgå sagen om 19 kvinder, der allerede var stået frem mellem 2005 og 2023. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/britisk-politi-anklages-for-korruption-i-al-fayed-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1843338/24806653-files-mohammed-al-fayed-speaks-to-media-at-fulha.jpg",
            "publication_time": "Fredag d. 04. oktober 2024, kl. 23.08",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}