{
    "version": "1.0",
    "document": {
        "id": 22467,
        "title": "Britisk tidsskrift: J.D. Vance har ret – Europa har et problem",
        "content": "Den amerikanske vicepræsident J.D. Vance blev mødt med mishag i europæiske kredse, da han i en tale i München i februar gik i kødet på Europas tvivlsomme forhold til ytringsfriheden. Men måske har vicepræsidenten fat i den lange ende? Det mener i hvert fald det britiske tidsskriftThe Economist, der på baggrund af nylige sager i Frankrig og Tyskland erklærer, at Vance har ret: Europa har et problem med ytringsfriheden. »Samtlige europæiske lande garanterer retten til ytringsfrihed. Men de fleste af dem forsøger også at begrænse de skader, som de frygter, at den kan føre med sig. Det går langt videre end den slags ytringer, som selv klassisk liberale er enige om at ville forbyde, såsom børneporno, læk af statshemmeligheder eller overlagte opfordringer til fysisk vold. Det omfatter også ofte ytringer, der sårer folks følelser eller er forkerte i en eller anden embedsmands øjne.« På den amerikanske højrefløj er katolicismen i høj kurs med vicepræsident J.D. Vance som det mest fremtrædende eksempel. I et interview med det britiske tidsskriftThe New Statesmankommer den konservative forfatter og journalistRoss Douthatmed et bud på en forklaring på katolicismens popularitet. »Det er den sidste stærke institutionelle form for kristendom, der stadig synes at tage sine egne maksimer seriøst, og som har den type intellektuel tyngde og ammunition, som folk, der er uddannet på steder som Harvard og Yale eller Oxford og Cambridge eftertragter. Hvis du vil være kristen i intelligentsiaen, føles det, som om det er katolicismen eller intet.« Den franske skuespiller Gérard Dépardieu er blevet dømt for seksuelle overgreb. Det har udløst endnu en runde i den klassiske debat om muligheden af at skelne mellem moralsk problematiske kunstnere og deres værker. I den britiske avisThe Guardianmedgiver skribentenAgnes Poirier, at filmkunst er resultatet en holdindsats og ikke enkelte stjerneskuespilleres fortjeneste. »Men hvis man siger, at Depardieus fald ikke vil påvirke vores oplevelse som seere, bedrager man selvfølgelig sig selv. Filmelskere er også medborgere, de lever ikke i en vakuumindpakket verden. At gense de film kan vise sig at være en bittersød oplevelse, ligesom at se franske film fra efterkrigstiden med skuespillere, der valgte at samarbejde med fjenden under Anden Verdenskrig.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/britisk-tidsskrift-jd-vance-har-ret-europa-har-et-problem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922476/24952918-i-februar-besgte-den-amerikanske-viceprsident-j.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 06.58",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}