{
    "version": "1.0",
    "document": {
        "id": 8959,
        "title": "Britiske Rentokil vil købe alle danske rivaler",
        "content": "Alle danske skadedyrsbekæmpere kan se frem til få et tilbud fra den britiske koncern Rentokil. Virksomheden frier til hele branchen og er klar til at købe heftigt op i Danmark, siger Rentokils danske chef, Kristian Linder. Han mener, at hele den danske branche bør overveje briternes tilbud grundigt, fordi nye regler vil gøre det meget svært fremover at klare sig alene. »Hvis de mindre aktører skal nå at få noget ud af deres livsværk, inden de mister deres marked og kunder, skal de hellere komme til os og lade os købe dem,« siger adm. direktør Kristian Linder fra Rentokils danske selskab i et interview med Berlingske Business.  Han siger, at markedet for skadedyrs­bekæmpelse i de kommende år vil gennemgå store forandringer. En ny EU-regulering fra sommeren 2016 betyder, at det fremover bliver forbudt at have permanent rottegift liggende i rottefælder. Baggrunden for reglerne er et forsøg på at modvirke den voksende resistens blandt rotter, at beskytte miljøet og at forhindre, at giften spreder sig til andre dyr i fødekæden, for eksempel rovfugle. Det betyder, at skadedyr fremover skal bekæmpes med grønnere og mere højteknologiske løsninger. Kristian Linder mener, at det stiller store krav til, hvor meget kapital virksomhederne har til rådighed. »De systemer, der kommer på markedet nu, er væsentligt dyrere end for eksempel en blikkasse med lidt gift i. Det presser de mindre virksomheder på deres kapitalbehov, og det har ændret markedet bemærkelsesværdigt meget,« siger Kristian Linder.  Kristian Linder vil meget gerne i dialog med både de mindre og de helt store spillere på det danske marked for skadedyrsbekæmpelse. »Dem, vi er interesseret i, er ca. 20 danske virksomheder. Og hvis det er muligt, har vi mulighed for at købe alle aktører på det danske marked. Det vil vores britiske moderselskab give os kapital til,« siger Kristian Linder. Han fortæller, at hovedselskabet Rentokil med en omsætning på ca. 20 mia. kroner i 2016 meget direkte har kommunikeret til datterselskaberne i Norden, at de skal forsøge at købe de konkurrenter, der passer ind i briternes forretningsmodel. »Det her kommer til at ske i hele Europa, og derfor har vores moderselskab i Storbritannien sagt, at vi skal tale med alle aktører på markedet og forsøge at købe så mange som muligt. Vi har allerede to opkøb og er i dialog med flere,« siger Kristian Linder. FAKTADen danske forbindelseRentokil har en tæt forbindelse til Danmark. I 1904 dannede Sophus Berendsen datterselskabet Ratin, og i 1927 blev en britisk del – British Ratin – oprettet.I 1957 købte British Ratin den danske afdeling, og Ratin blev til Rentokil. Selskabet blev i 1969 børsnoteret i London, og Sophus Berendsen beholdt en aktiepost på 50 pct.I 1997 blev det besluttet at foretage et split af Sophus Berendsen, hvor et nyt selskab – igen med navnet Ratin – separat blev børsnoteret og kom til at sidde på aktierne i Rentokil.Sophus Berendsen opløste trinvis sin aktiepost i Ratin for til sidst at lade aktionærerne få de sidste Rentokil-aktier.I 2000 bliver Ratin endeligt afnoteret i København, og aktionærerne får deres aktier ombyttet til Rentokil-aktier. Dermed forsvandt den sidste forbindelse til Danmark.FOLD UD Rentokil har en tæt forbindelse til Danmark. I 1904 dannede Sophus Berendsen datterselskabet Ratin, og i 1927 blev en britisk del – British Ratin – oprettet. I 1957 købte British Ratin den danske afdeling, og Ratin blev til Rentokil. Selskabet blev i 1969 børsnoteret i London, og Sophus Berendsen beholdt en aktiepost på 50 pct. I 1997 blev det besluttet at foretage et split af Sophus Berendsen, hvor et nyt selskab – igen med navnet Ratin – separat blev børsnoteret og kom til at sidde på aktierne i Rentokil. Sophus Berendsen opløste trinvis sin aktiepost i Ratin for til sidst at lade aktionærerne få de sidste Rentokil-aktier. I 2000 bliver Ratin endeligt afnoteret i København, og aktionærerne får deres aktier ombyttet til Rentokil-aktier. Dermed forsvandt den sidste forbindelse til Danmark. Rentokil, der er et af Europas største selskaber inden for skadedyrsbekæmpelse, overtog sidste år Barslund Skadedyrskontrol i Hvidovre ved København, og det britiske selskab har netop overtaget Danica Skadedyrssikring. »Vi vurderede, at det vil give meget mere at gå sammen med en af de store. Det ville kræve mange flere økonomiske ressourcer at stå alene fremover,« forklarer Kim Vorsholt, der ejede Danica Skadedyrssikring.  Rentokil har 80 skadedyrsbekæmpere og sidder på godt 20 pct. af markedet i Danmark. Den andel skal vokse. »Vi har nu købt to af vores konkurrenter og overtaget deres forretning og medarbejdere, som får mulighed for at blive endnu dygtigere. Vi kommer til at købe flere, vil jeg godt love. Vi vil ud og vokse, og vi er også tvunget til det, som markedet udvikler sig,« siger Kristian Linder.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/britiske-rentokil-vil-koebe-alle-danske-rivaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85007/17317773-22buspix-rentokil-153848jpg.jpeg",
            "publication_time": "Søndag d. 21. maj 2017, kl. 18.35",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}