{
    "version": "1.0",
    "document": {
        "id": 18482,
        "title": "Britisk soldat anholdt 43 år efter »Bloody Sunday«-massakren",
        "content": "En 66-årig forhenværende britisk soldat er blevet anholdt i Nordirland i en sag, der fandt sted 30. januar 1972 - også kendt som Bloody Sunday. Det skriver flere internationale medier. Sagen drejer sig om nedskydningen af 26 personer, hvoraf 14 blev dræbt, da det britiske faldskærmsregiment åbnede ild mod en gruppe demonstranter i Londonderry. Senere er det kommet frem, at de 14 dræbte personer ikke var nogen trussel mod de britiske soldater. Det fik den britiske premierminister, David Cameron, til at undskylde. Ifølge The Belfast Telegraph undskyldte premierministeren på vegne af den britiske styrke og sagde, at han var »meget ked af det«.  Anholdelsen af den 66-årige ekssoldat åbner en ny fase af efterforskningen af den tragiske hændelse, lyder det fra politiinspektør Ian Harrison fra efterforskningsenheden fra Legacy Investigation Branch, skriver The Belfast Telegraph. Han forklarer desuden, at den 66-årige forhenværende soldat tirsdag eftermiddag bliver afhørt på politistationen i Belfast. Anholdelsen er den første af slagsen i sagen om Bloody Sunday, siden mordefterforskningen blev indledt i Nordirland i 2012. 13 ud af de 14 døde i massakren døde på stedet. Den sidste døde flere måneder efter af sine skader.  Partiet og separatistbevægelsen Sinn Féin er glade for tirsdagens anholdelse, lyder det fra formanden Raymond McCartney: »Det er et vigtigt skridt i kampen for retfærdighed. Sinn Féin vil fortsat kæmpe for, at familierne til de efterladte efter Bloody Sunday får sandheden at vide og retfærdigheden at føle,« siger han ifølge The Belfast Telegraph. 26 demonstranter blev skudt, syv af dem var teenagere. Massakren fandt sted under en demonstration, som Northern Ireland Civil Rights Association afholdt. Det var en del af konflikten mellem katolikker og protestanter i Nordirland. Siden efterforskningen blev åbnet i 2012, er hundredvis af vidner blevet afhørt. Men der har også været stor debat om, hvorvidt man skulle dømme soldater fra den britiske hær så mange år efter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/britisk-soldat-anholdt-43-aar-efter-bloody-sunday-massakren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/669159/11309249-retro-northern-ireland-bloody-sunday.jpg",
            "publication_time": "Tirsdag d. 10. november 2015, kl. 14.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}