{
    "version": "1.0",
    "document": {
        "id": 4536,
        "title": "Britiske jøder vil være tyske statsborgere",
        "content": "I Nairobi har man netop afholdt verdens første skønhedskonkurrence for albinoer. I konkurrencen, der også fungerede som modeshow, kæmpede ti mænd og ti kvinder om titlen som Mr. og Miss Albinism som led i en kampagne mod fordomme mod og overgreb på albinoer, skriver The Guardian. I flere østafrikanske lande er den største trussel mod albinoer sortbørshandel med deres kropsdele, der bl.a. bruges af heksedoktorer i såkaldt naturmedicin, der skal bringe held, økonomisk fremgang og politisk indflydelse. I nabolandet Tanzania er mindst 75 albinoer blevet myrdet siden år 2000, skriver avisen, mens mindst 62 er blevet alvorligt såret efter angreb. Kenya måtte sidste år evakuere 35 albinoer fra byer nær grænsen til Tanzania, da angrebene mod dem tog til – angiveligt i forbindelse med at en række politikere ville forbedre deres chancer for at blive valgt.  Efter Storbritanniens beslutning om at forlade EU har mange borgere haft travlt med at søge om statsborgerskab i et andet EU-land – typisk Irland. Men britiske efterkommere af tyske jøder, der flygtede fra Nazityskland, er begyndt at vende blikket mod deres forfædres hjemland. Ifølge tysk lov kan efterkommere af tyske borgere, der mellem 30. januar 1933 og 8. maj 1945 blev frataget deres statsborgerskab af politiske, racemæssige eller religiøse årsager, automatisk få tysk statsborgerskab, skriver den israelske avis Haaretz. Det tyske konsulat i London modtager nu langt flere ansøgninger end normalt fra jødiske efterkommere. Ifølge meningsmålinger var britiske jøder langt mere skeptiske over for et Brexit end resten af deres medborgere, og dobbelt så mange stemte for at blive i EU som for at forlade unionen.  Når man tænker på Nordkorea, er golf måske ikke det første, der falder en ind. Alligevel besluttede to australiere at fuppe sig med til en international golfturnering i det kommunistiske diktatur, da de hørte om den under en rejse til Beijing. Morgan Ruig og Evan Shay ansøgte om at spille som det officielle australske hold og bar grønne blazers med det australske holds logo under hele turneringen, der havde spillere fra 86 lande og foregik på Nordkoreas eneste golfbane, skriver BBC. De glade amatørers svindel blev ikke opdaget. Dog må de leve med et temmeligt pauvert resultat, der ligger langt fra den afdøde leder Kim Jong-ils fantastiske rekord. Han skulle angiveligt have skudt ikke færre end 11 hole-in-ones, første gang han spillede golf!  Karl Kühlmann Selliken er Berlingskes internationale korrespondent. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/britiske-joeder-vil-vaere-tyske-statsborgere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/22193/15320761-04udlalbinism-141013jpg.jpeg",
            "publication_time": "Fredag d. 04. november 2016, kl. 07.45",
            "author": "Karl Kühlmann Selliken",
            "related_links": [],
            "attachments": []
        }
    }
}