{
    "version": "1.0",
    "document": {
        "id": 21388,
        "title": "Britisk youtuber tilbageholdt ved russisk rumcenter",
        "content": "Fælden ser ud til at være klappet om den britiske youtuber Benjamin Rich, som lever af at dokumentere sine ekskursioner til usædvanlige rejsemål på videoplatformen YouTube. Rich er blevet tilbageholdt af russiske myndigheder og efterforskes for »ulovlige handlinger«. Det oplyser det russiske rumfartsagentur Roskosmos ifølge britiske BBC. Rich nedtoner på det sociale medie Instagram alvoren af situationen. Han understreger desuden, at han er blevet frigivet af politiet igen. »I bund og grund blev jeg afhørt af det russiske politi i nogle timer, fordi jeg tog hen for at se Buran-raketten uden at have den påkrævede tilladelse.« »Jeg fik en bøde på 60 pund (cirka 521 kroner, red.), ligesom hundredvis af udenlandske turister har fået før mig,« skriver han. Roskosmos oplyser desuden til BBC, at også en hviderussisk kvinde ved navn Alina Tseliupa er blevet tilbageholdt ved rumcentret. Benjamin Rich driver youtubekanalen »Bald and Bankrupt«. Det er engelsk for skaldet og bankerot. Her lægger han videoer af sine rejser ud til et publikum af mere end 3,5 millioner abonnenter. Han er især kendt for sine rejser til tidligere sovjetiske lande. Flere af hans videoer er blevet set over fem millioner gange. Han har blandt andet rejst til atomkraftværket Tjernobyl i Ukraine og Tjetjenien. Men ét sted, som han måske skulle have tænkt sig om en ekstra gang, inden han besøgte, var Kosmodrom Bajkonur. Det er et russisk kontrolleret rumcenter i Kasakhstan. Det er herfra, Rusland sender astronauter ud i rummet, og turister er velkomne med en tilladelse fra Roskosmos. Det er også herfra, at den første satellit nogensinde blev sendt ud i rummet, Sputnik 1. Også under sin tur til Tjetjenien i 2019 kom Benjamin Rich i uføre. For åben skærm fortalte han ifølge det kaukasiske medie Caucasian Knot, at han havde drukket øl med en »tjetjensk tøs«. Tjetjenien er en russisk republik, hvor størstedelen af befolkningen er muslimer. Rich måtte efterfølgende undskylde for sit sprogbrug, som ifølge hans undskyldning »krænkede tjetjenske kvinders ære«. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/britisk-youtuber-tilbageholdt-ved-russisk-rumcenter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1546720/24087910-the-soyuz-ms-18-spacecraft-is.jpeg",
            "publication_time": "Søndag d. 08. maj 2022, kl. 03.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}