{
    "version": "1.0",
    "document": {
        "id": 9068,
        "title": "Britiske liberales nye partileder vil stoppe brexit",
        "content": "Det britiske parti De Liberale Demokrater har mandag valgt Jo Swinson som ny partileder. Jo Swinson siger ifølge tv-stationen BBC, at Storbritanniens fremtid ligger i EU, og at hun vil gøre »hvad end der skal til for at stoppe brexit«. »Jeg står foran jer ikke kun som leder af De Liberale Demokrater, men som kandidat til at blive premierminister, siger hun i sin takketale, efter at sejren var i hus.« »Jeg er klar til at føre vores parti ind i et valg og vinde det,« siger Swinson på den stopfyldte natklub i London, hvor resultatet af De Liberale Demokraters formandsvalg blev offentliggjort. Ud over at være partiets første kvindelige partileder er Swinson med sine 39 år også den yngste nogensinde. Hun afløser Vince Cable på formandsposten. I sin tale langer Swinson ud mod den mand, der tirsdag ventes at blive præsenteret som ny formand for det konservative regeringsparti og dermed ny premierminister i Storbritannien. Han er ganske enkelt »uegnet til at være premierminister«. »I morgen forventer vi, at Boris Johnson tager nøglerne til nummer 10,« siger Swinson med henvisning til premierministerens embedsbolig i Downing Street 10. »Men vi ved, at Boris Johnson altid kun har brudt sig om Boris Johnson, hvad enten det har handlet om at kaste nogen under bussen eller skrive løgne på siden af en bus,« lyder det ifølge BBC fra Swinson. Meningsmålinger har vist øget opbakning til De Liberale Demokrater i de seneste uger og måneder, i takt med at den britiske brexitkrise nu går ind i sit fjerde år. Partiet fik et godt valg til Europa-Parlamentet i juni, hvor det blev næststørst efter Brexitpartiet. I formandsopgøret fik Swinson knap 48.000 stemmer, hvilket var omkring 20.000 flere end hendes modkandidat, Ed Davey. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/britiske-liberales-nye-partileder-vil-stoppe-brexit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1179503/23016179-the-new-leader-of-the-liberal.jpeg",
            "publication_time": "Mandag d. 22. juli 2019, kl. 19.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}