{
    "version": "1.0",
    "document": {
        "id": 5392,
        "title": "Britisk malariavaccine godkendes til brug på børn i Ghana",
        "content": "En længe ventet britiske malariavaccine får første grønne lys til brug i Ghana. Det skriver nyhedsbureauet AFP. Det sker, mens landet har optrappet indsatsen for at bekæmpe sygdommen, der ifølge nyhedsbureauet Reuters dræber et barn i minuttet. Vaccinen er udviklet af det britiske University of Oxford. Det er første gang, at den har opnået lovlig godkendelse noget sted i verden. Sygdommens komplicerede strukturer samt malariaparasittens livscyklus har i årtier gjort udviklingen af en vaccine vanskelig. Den første vaccine fra den britiske producent GSK blev sidste år godkendt af Verdenssundhedsorganisationen, WHO, men på grund af manglede finansiering og kommercielt potentiale har GSK ikke produceret så mange doser, som der var brug for. Den nye Oxford-vaccine er foreløbig godkendt til brug for børn i alderen 5 til 36 måneder. »Den aldersgruppe, der er i højest risiko for at dø af malaria,« lyder det i en udtalelse fra universitet. »Det er håbet, at dette første afgørende skridt vil gøre det muligt at hjælpe ghanesiske og afrikanske børn med effektivt at bekæmpe malaria,« lyder det. Fra professor Adrian Hill lyder det, at godkendelsen markerer »kulminationen på 30 års forskning i malariavacciner på Oxford med designet og frembringelsen af en højeffektiv vaccine, der kan leveres i tilstrækkelig skala i de lande, der har brug for det«. Hill er chefforsker for vaccineprogrammet R21/Matrix-M samt Oxford Universitys Jenner Institute. Sidste september annoncerede universitet, at den nye vaccines boosterstik opretholdt et højt niveau af beskyttelse mod sygdommen. Her lød det, at billige doser kunne produceres i stor skala indenfor de nærmeste år. I 2020 alene døde 627.000 personer – hovedsageligt børn på det afrikanske kontinent – af malaria, som er båret af myg. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/britisk-malariavaccine-godkendes-til-brug-paa-boern-i-ghana",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1665820/24399471-kenya-health-vaccine-malaria--.jpeg",
            "publication_time": "Torsdag d. 13. april 2023, kl. 01.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}