{
    "version": "1.0",
    "document": {
        "id": 7175,
        "title": "Britisk forsker: Snart vil hele verden følge i Danmarks spor – og det kan udløse »dommedag«",
        "content": "Danmark er et perfekt eksempel på en af tidens største kriser. En global krise, der allerede har antaget faretruende dimensioner og kræver øjeblikkelig handling på menneskehedens vegne. Sådan lyder opråbet fra den britiske demograf og forfatter Paul Morland, der i sin seneste bog »No one Left. Why the World Needs More Children« (Ingen tilbage. Hvorfor verden har brug for flere børn,red.) har kastet sig ud i at afværge en kommende »demografisk dommedag«. Løsningen er ikke til at komme uden om: Der skal fødes flere børn, hvis vores fremtid skal sikres. Problemet er blot, at hverken politikere eller toneangivende stemmer vil anerkende behovet for øjeblikkelig handling, mener Paul Morland, der efterlyser en omfattende kulturforandring i verdens mest velstående og udviklede lande, men først og fremmest aftabuisering af selve diskussionen om den demografiske krise. »I Storbritannien taler vi slet ikke om emnet. Pinligt nok er det kun mindre betydningsfulde politikere på yderfløjene, der gør det,« siger Paul Morland. Med bogen »No one left« slår Paul Morland til lyd for en omfattende kulturændring, der skal få menneskeheden til at få flere børn. Det er ved at være sidste udkald, mener Morland.Fold sammenLæs mereFoto: Foto: Privat. Som erklæret »pronatalist«, der ser tilvejebringelsen af flere børn som en global og akut forpligtelse, har Paul Morland indkasseret tvivlsomme blikke fra forskerkolleger og anmeldere. »Hvis du er pronatalist, bliver du set som mærkelig,« siger Paul Morland, der tidligere har været tilknyttet Birkbeck University i London og University of Oxford og er forfatter til en række bøger om de faldende fødselsrater som tidens store udfordring. I Danmark er spørgsmålet om de faldende fødselsrater anderledes kulturelt acceptabelt, mener Paul Morland, der peger på Spies-reklamen »Do it for Denmark«, der i 2015 gik viralt på internettet med sit forsøg på at lokke danskerne til at booke romantiske rejser for at knække kurven med faldende fødselsrater. Spies-reklamefilm sælger rejser som en opfordring til danskerne om at få flere børn:  Samme år lancerede Københavns Kommune og Rigshospitalet kampagnen »Har du talt dine æg i dag?« for at tilskynde yngre par til at sætte børn i verden. Hverken reklamer eller kommunale kampagner har dog haft en mærkbar effekt på danskernes fødselsrater.  I Danmark har fertilitetskvotienten siden slutningen af 1960erne befundet sig under de 2,1 barn, der er nødvendig for at opretholde en befolkning over tid. Ifølge Danmarks Statistik fødte danske kvinder under 1,5 barn i snit i 2023. Paul Morlands budskab kan virke kontraintuitivt, på et tidspunkt hvor otte milliarder mennesker opholder sig på planeten Jorden. Herhjemme har eksempelvisklimaforskeren Sebastian Mernildpeget på den globale befolkningstilvækst som en trussel mod den grønne omstilling. At klimakrisen skulle være en anledning til at få færre børn, er ifølge Paul Morland en blindgyde. »Videnskaben er klar nok til, at vi skal fortsætte indsatsen for at reducere vores CO₂-udledning. Men den peger ikke uomtvisteligt hen mod en sådan katastrofe, at det skal få os til at forsøge at afskaffe den menneskelige race. Selvom vi i dag er flere mennesker end nogensinde før i verdenshistorien, bør man ikke lade sig bedrage, mener Paul Morland. For med tiden vil fødselsraterne i store dele af verden udvikle sig i dansk retning, siger han. »Der er sket det, at hele verden går i retning af færre børn.«  I 2009 vistevidenskabelige studierfra Den Interamerikanske Udviklingsbank en forbløffende sammenhæng mellem på den ene side udbredelsen af tv-signaler og fremkomsten af sæbeoperaer med den brasilianske middelklasse som sin primære målgruppe og faldende fødselsrater og stigende skilsmisserater på den anden side. I dag minder lande som Columbia, Cambodia, Marokko og Myanmar, på trods af deres betydelige politiske, kulturelle og religiøse forskelligheder, i stigende grad om Danmark med faldende fødselsrater og en drastisk forhøjet gennemsnitlig levealder, siger Paul Morland. Traditionelt har samfundsforskere forklaret den demografiske udvikling med et stadig større fokus på individuel selvrealisering i det moderne samfund. Jo mere rige, frie og veluddannede vi bliver, des færre børn får vi. Et progressivt sæt af »danske« værdier som ligestilling og fri abort kombineret med relativ materiel velstand og urbanisering behøver dog ikke at føre til faldende fertilitetsrater. Hvor Danmark kombinerer høj levestandard og progressive værdier i synet på eksempelvis kvinders rettigheder og deltagelse på arbejdsmarkedet, er lande med et mere traditionelt syn på familien som Sydkorea og Grækenland endda ramt af lavere fødselsrater end Danmark. Paul Morland mener derfor, at kulturelle faktorer snarere end materielle vilkår i dag er afgørende for, om enkelte nationers fødselsrater er kritisk lave eller blot moderate. Det ser han som en kilde til håb. »For det betyder, at selv om hele verden reelt set er på vej i Danmarks retning, når det kommer til holdninger til kvinder og familie, så behøver den ikke nødvendigvis at være på vej mod ultralave fertilitetsrater,« som han skriver i »No one Left«. Paul Morland afviser det som »woke nonsens«, når feministiske kritikere beskylder ham for at sende kvindesagen på retræte, når han opfordrer verden til at få flere børn.Fold sammenLæs mereFoto: Fran Monks. Med de nuværende fødselsrater vil verden ikke blot blive affolket. Fertilitetskrisen udgør en bombe under samfundsmodellen i udviklede nationer, hvor stadig færre aktive på arbejdsmarkedet skal finansiere en drastisk voksende andel af pensionister. »Det centrale problem er, at der i forhold til befolkningen som helhed er for få beskæftigede og skatteydere, hvorfor vi i Storbritannien, som i mange andre lande, har haft svag økonomisk vækst og masseindvandring og alligevel står med mangel på arbejdskraft,« siger Paul Morland. Det er derfor oplagt at se mere indvandring som løsningen på en aldrende befolkning, der mangler både arbejdskraft og spædbørn. Men den løsning er også kun delvist meningsfuld, mener Paul Morland. Ikke bare tilpasser indvandrere sig i løbet af få generationer i værtsnationens demografiske mønster og får dermed lige så få børn som den oprindelige befolkning, hvilket vil øge behovet for mere indvandring, mener Paul Morland. Indvandring er også med til at fremprovokere politisk turbulens og populisme. Det kan i sidste ende skade demokratiet. At satse på indvandring som løsning på den demografiske krise i vestlige nationer, betyder også øget hjerneflugt fra fattige lande, hvor fertilitetsraterne ligeledes daler. »Hvis efterkrigstidens vestindiske indvandring til Storbritannien skete nu, for eksempel, ville befolkningen derhjemme kollapse,« skriver Morland i bogen og slår fast, at mere indvandring ikke er en bæredygtig løsning på fertilitetskrisen. I stedet ser Paul Morland politiske tiltag som eksempelvis offentligt finansieret børnepasning, forskning i årsagerne til dalende sædkvalitet og en økonomisk politik, der i højere grad lader unge forældre etablere sig på et stadig dyrere boligmarked i storbyer som London og Manchester, som nyttige våben til bekæmpelse af fertilitetskrisen. Paul Morland, der selv har tre børn, mener også, at det er værd at overveje, om staten skal ramme barnløse borgere på pengepungen. I 2022 foreslog han iThe Timesen skat på borgere uden børn. »I stedet for at fortælle finansministeren, at han igen er nødt til at bruge milliarder på endnu et problem, når vi allerede har problemer med de offentlige udgifter, kunne man gøre det på en skattemæssigt neutral måde ved at hæve skatterne for folk uden børn og sænke dem for folk med børn,« siger Paul Morland og fremhæver Luxembourg som et foregangsland. Når fertilitetskrisen hverken kan løses med indvandring eller med skattetekniske og politiske indgreb, mener Paul Morland, at det er nødvendigt med noget så uhåndgribeligt som en kulturforandring. I sin bog beskriver Morland, hvordan den georgiske fertilitetsrate skød i vejret, da den ortodokse kirkes patriark gav løfte om en personlig dåb til hvert barn født af forældre, der i forvejen havde to børn. Morland beskriver også, hvordan han under et besøg i Israel, der som en opsigtsvækkende undtagelse blandt vestlige nationer har bibeholdt en høj fertilitetsrate, møder en række kvinder, der har valgt ikke at få børn. Kvinderne beretter om, hvordan omgivelserne hyppigt formaner dem om risikoen for udsigten til et ensomt og meningsløst liv. Når Paul Morland sammenkæder Israels fertilitetsrate med et samfundsmæssigt pres på de israelske kvinder, lyder det i andre ører som social kontrol, der skal lænke kvinder til moderrollen og fødegangen. I den britiske avisThe Timesgår anmelderen Sophie Bain i rette med Morlands »vredesfremkaldende mangel på sensitivitet« for kvinders vilkår. »Generationer af kvinder har kæmpet for retten til at være noget andet end hustruer og mødre, hvilket betyder, at alarmklokkerne begynder at ringe, når jeg ser nogen, der skriver positivt om en kultur, der fortæller barnløse kvinder, at deres liv savner »mening og indhold«,« skriver Sophie Bain. Selv afviser Paul Morland det som »woke nonsens«, at hans pronatalistisme skulle være et skalkeskjul for en reaktionær eller en højreorienteret dagsorden. »Medmindre man mener, at det er højreorienteret at få børn og sørge for eksistensen af fremtidige generationer, og at en politisk korrekt venstrefløjs eneste svar er at lade menneskeheden dø,« siger Paul Morland, der ser individualisering, uddannelse og kvindefrigørelse som positive aspekter ved moderne samfund. »Jeg ønsker ikke at vende tilbage til 1950ernes Storbritannien eller 1970ernes Brasilien for den sags skyld,« siger han. »I fremtiden vil vi stadig være urbane og veluddannede,« siger han. »Spørgsmålet er, hvordan vi kan tænke en kulturændring, der bevarer de positive aspekter af det moderne, samtidig med at vi prioriterer at få flere børn.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/britisk-forsker-snart-vil-hele-verden-foelge-i-danmarks-spor-og-det-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1815570/24748859-faldende-fdselsrater-over-hele-verden-udgr-en-ak.jpg",
            "publication_time": "Lørdag d. 03. august 2024, kl. 06.36",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}