{
    "version": "1.0",
    "document": {
        "id": 11106,
        "title": "Britt Andersen tjente millioner på en tilfældighed. Men mest overraskende er effekten på hendes helbred",
        "content": "Tre måneder er der gået, siden Britt Andersen sammen med sin mand og hund flyttede ind i det nyistandsatte parcelhus i Esbjerg. Det er bare én blandt en lang række store og overvældende positive forandringer i hendes liv. I mange år var hun førtidspensionist på grund af rygsmerter. Men så kom den lille køkkenmaskine, airfryeren, på markedet, og nu er Britt Andersen millionær. Men hun er også noget andet. Britt Andersen er et levende bevis på, at succes og anerkendelse ikke alene kan ranke rygge, det kan også fjerne smerter. »Jeg har købt huset kontant,« indrømmer hun til sidst. Hun taler ikke så gerne om, hvor mange penge hendes succes har beløbet sig til. Siddende ved spisebordet i køkkenalrummet fortæller hun om et liv, der pludselig blev vendt på hovedet. En fortælling om tilfældigheder, held og knofedt. På bordet foran hende ligger det seneste bevis på, at Britt Andersen ikke længere er den samme. Det er hendes kogebog »Airfryer-hverdagsretter«, som netop er udkommet på Politikens Forlag. I årevis var Britt Andersen den, der økonomisk bidrog mindst til husholdningen. Det har ændret sig. »Jeg har overhalet min mand indenom. Han har sørget for mig i rigtig mange år, men nu kan jeg sørge for, at vi får en god alderdom, hvor vi ikke kommer til at mangle noget,« siger Britt Andersen. Yorkshireterrieren Sille får stadig masser af kærlighed. I en årrække brugte Britt Andersen meget tid på sine hunde, men nu har tilværelsen fået et andet omdrejningspunkt.Fold sammenLæs mereFoto: Søren Bidstrup. Det nye hus er en stor opgradering i forhold til det gamle. Det gamle lå i Grindsted og er først lige blevet sat til salg. De var ikke afhængige af pengene fra det til at købe det nye hus. Og fordi Britt Andersen arbejder hjemmefra, aftalte de at vente med at sætte det til salg, til hun kunne arbejde fra det nye hus. På køkkenøen har hun stillet frokost frem. Bollerne er lavet i airfryeren, der står på køkkenbordet. Selvfølgelig er de det. Airfryeren på bordet er heller ikke tilfældig. Det er en »Britt Andersen Airfryer Rømø«, som hun har været med til at udvikle sammen med supermarkedsgiganten Salling. Britt Andersen har skabt sig et navn. Mod mange odds. Og efter i årtier at have levet med prædikatet »førtidspensionist« med dertil hørende fordomme. Afgørende øjeblikke kommer ofte klædt i hverdagsklæder. Det gælder også for det øjeblik, hvor Britt Andersen 20 år inde i sin tilværelse som førtidspensionist sad og kiggede på ting og sager på nettet. »Jeg sad derhjemme og scrollede, og så dukkede der sådan en slags miniovn op. Den tænkte jeg ville være god at have i campingvognen.« Et voilà. Et par klik. Og de tektoniske plader under Britt Andersens tilværelse var i bevægelse. Selv vidste hun ikke, hvad hun havde sat i gang. Hun gjorde bare som så mange gange før, hvor hendes glæde for køkkenmaskiner førte til et køb og eksperimenteren. Sådan var alt fra omeletmaker til raclettegrill endt i hendes køkkenskabe. I 2017 fik holdet af køkkenmaskiner selskab af en airfryer. Sendt fra en eller anden »mærkelig hjemmeside«. Endnu førte næsten ingen danske butikker airfryere. »Monstrummet kom hjem, og jeg satte den op i campingvognens fortelt. Og så lavede jeg pomfritter. Det havde de reklameret med, at den kunne lave. Det gik også godt. Men ret hurtigt kunne jeg konstatere, at den cirkulerede luft på en helt anden og meget kraftigere måde end en ovn.« Britt Andersens interesse var vakt. Da hun kom hjem fra campingvognen, købte hun den største og kraftigste airfryer, man på det tidspunkt kunne få. »Så gik jeg i gang med at eksperimentere.« Britt Andersens mand, Søren Andersen, bakkede op om den tid og de penge, hun brugte på sin interesse for airfryere.Fold sammenLæs mereFoto: Søren Bidstrup. Nok var airfryeren via diverse hjemmesider tilgængelig i Danmark. Men opskrifter var der ikke rigtig nogen af. Britt Andersen tilberedte alle tænkelige retter og råvarer i airfryeren. Noterede, hvad der virkede, og tog fotos af retterne. Det blev til så rigelige mængder mad, at hun fra tid til anden måtte dele ud på campingpladsen og til naboer, venner og bekendte. »Jeg havde jo al den tid i verden, som jeg kunne holde ud at stå op.« »Stå op« er centralt. Glæden ved at eksperimentere med den nye køkkenmaskine ændrede ikke på, at Britt Andersen fortsat havde rygsmerter. Gymnastik på eliteniveau med træning i 20-25 timer om ugen som barn og ung havde ført til rygskader. De tog for alvor til, da hun som 23-årig blev gravid med tvillinger. »Min krop kunne ikke klare tvillingegraviditeten. Da jeg nogle år efter blev gravid igen, måtte jeg tre måneder inde i graviditeten akut opereres for flere diskusprolapser. Jeg har døjet med min ryg lige siden,« siger Britt Andersen. Hun var 27 år, da hun blev førtidspensionist. »Jeg havde ondt hele tiden. Jeg havde ingen arbejdsidentitet. Jeg havde ikke noget interessant at snakke om. Jeg tog mig af børnene, men når de var i skole, så kedede jeg mig. Jeg følte, at verden gik videre uden mig,« siger hun. Britt Andersen arbejdede i forsikringsbranchen, indtil ryggen satte en stopper for det.Fold sammenLæs mereFoto: Søren Bidstrup. Yorkshireterrieren Sille gør nede fra gulvet. Hun vil gerne have opmærksomhed. Det har hun også fået i rigt mål. I årevis brugte Britt Andersen sin energi på sine hunde og forskellige hobbyprojekter. »Jeg havde enormt svært ved at acceptere, at jeg var førtidspensionist. Jeg tror, at der gik over 10 år, før jeg overhovedet accepterede det. Jeg gik bare rundt og var halvdeprimeret og irriteret. Jeg havde en masse forskellige uddannelser, havde læst merkonom og lederuddannelser. Men jeg kunne ikke bruge det til noget som helst,« siger Britt Andersen. I øvrigt uden antydningen af jysk dialekt. 56-årige Britt Andersen har boet det meste af sit liv i Jylland, men hun kommer oprindeligt fra Taastrup. Hun gik på handelsskolen i Albertslund, blev konturuddannet og stod i lære som forsikringselev. Det var i forbindelse med sit arbejde i Topdanmark, at hun blev spurgt, om hun ville flytte til Jylland. Det sagde hun ja til. Men i slutningen af 20erevar det slut med arbejdsmarkedet. Indtil airfryeren skete. »Jeg brugte virkelig meget tid på at købe ind og finde ud af, hvad man kunne lave i en airfryer. Efter lidt tid besluttede jeg at lave en Facebook-gruppe, hvor man kunne dele airfryer-opskrifter.« For Britt Andersen handlede det om at skabe noget, hun savnede. »Når man ikke går på arbejde, kan man godt savne en form for fællesskab. Det kunne jeg måske få med andre gennem airfryeren.« Det startede helt i det små. 20-30 mennesker delte erfaringer og opskrifter i Facebook-gruppen »Airfryer Opskrifter, Tips Og Tricks«. Britt Andersen skrev fortsat alting ned og tog fotos af de ting, hun lavede. Hun besluttede at lave en hjemmeside, hvor hun lagde opskrifterne op. Sådan fortsatte hun i tre år. Antallet af følgere i Facebook-gruppen voksede og voksede Folk satte pris på det, hun lavede. Det gjorde hele forskellen. Hun tjente ikke en krone på det. 2020 markeredeendnu et vendepunkti Britt Andersens tilværelse. »Nogle af dem, der var med i Facebook-gruppen, spurgte, hvorfor jeg ikke lavede en bog med mine opskrifter. Det kunne jeg da ikke finde ud af, tænkte jeg. Men så kom jeg frem til, at jeg jo allerede havde masser af opskrifter at vælge imellem. Jeg havde også billeder. Det meste af arbejdet var allerede lavet.« Britt Andersen tog fat i sin eksmand, som har et trykkeri. Det mente han nok, at han kunne hjælpe med. På reolerne i Britt Andersens hjemmekontor står rækker af hendes airfryer-kogebøger.Fold sammenLæs mereFoto: Søren Bidstrup. Britt Andersen forsvinder ind på sit kontor. Hun kommer tilbage med de to kogebøger, der gjorde hele forskellen. »Jeg så stolt af dem,« siger hun. Den første bog førte til, at Britt Andersen oprettede sit eget firma og forlag. »Min mand bakkede op om projektet, og vi tog 80.000 kroner fra vores opsparing til at få trykt 1.000 eksemplarer. Så gik jeg og bævrede over, om nogen overhovedet gad købe én eneste bog.« På en uge var de 1.000 første bøger udsolgt. Hun havde udelukkende fortalt om bogens eksistens via et nyhedsbrev. Hun fik trykt flere bøger, som hun selv puttede i konvolutter hjemme i stuen og sendte ud til køberne. De blev revet væk. I 2021 lavede hun en kogebog mere. »Jeg har solgt over 100.000 eksemplarer af de to bøger,« siger Britt Andersen. Bøgerne kom ud i store supermarkedskæder, Britt Andersen indgik forskellige samarbejder, oversatte til svensk. Næste milepæl udgjorde endnu et afgørende vendepunkt. »Jeg kunne frasige mig min førtidspension. Det gav sig selv, da jeg begyndte at tjene penge på det,« siger Britt Andersen. Pengene, der kom ind, sparede hun op i firmaet, så hun kunne lave store oplag og geninvestere. Ude i verden har sol, måne og stjerner ad omveje stillet sig fordelagtigt for Britt Andersen. Coronakrisen i 2020 gav de hjemsendte danskere lyst til at lave mad – og gav et boost til salget af hendes første bog. Energikrisen i 2022 hjalp også airfryeren med tilhørende opskrifter på vej – den blev fremhævet for at bruge mindre energi end en almindelig ovn. Nokrynkede nogle af landets gourmander på næsenafden lille køkkenmaskine. I starten blev den forsøgt parkeret hos campingsegmentet sammen med skyllemiddel og buræg. Menmasserne røg alligevel til kasserneog købte maskinen – og stødte på Britt Andersen. Den hurtige hverdagsmad, som det er muligt at lave på en airfryer, er tilsyneladende faldet i danskernes smag. Mange danskere har investeret i køkkenmaskinen.Fold sammenLæs mereFoto: Søren Bidstrup. De helt store supermarkedskæder og isenkrambutikker indgik samarbejder med hende. På et tidspunkt henvendte Politikens Forlag sig til hende. »Jeg vidste, at hvis jeg udgav på Politikens Forlag, ville min indtjening pr. bog ikke være lige så god, som hvis jeg selv stod for det. Men på den anden side fik jeg muligheden for at arbejde sammen med et topprofessionelt hold fotografer, redaktører og marketing og alting. Jeg følte virkelig, at det var en blåstempling af mig.« Britt Andersen sagde ja tak. Siden er det blevet til en stor grundbog på Politikens Forlag, tre mindre bøger og hendes femte bog, som altså netop er udkommet. Indtil videre er det gået ret godt. Grundbogen har solgt »uhørt meget«, men Britt Andersen vil ikke ud med det præcise antal. Endnu en bog vil komme til om et års tid. Samarbejdet med Salling Group om at være med til at udvikle dens egne airfryers er også i fuld sving. Den første model er allerede på gaden. Den næste kommer snart til. Nu står en smilende Britt Andersen på kasserne med airfryers i Bilka og Føtex. Hvem skulle have troet det? Ikke Britt Andersen. Men hun elsker det. Antallet af millioner, der er røget ind på kontoen, vil hun ikke ud med. Kun at det er »flere«. »Det har aldrig handlet om pengene for mig. Det har handlet om at gøre noget for andre. Og om at få succes. Det har været fantastisk for mig.« I indkørslen foran huset står en blå Citroën C1 fra 2016. »Airfryer-bussen« kalder hun den. »Jeg har ikke købt en ny bil, bare fordi der kom penge ind. Sådan noget er slet ikke vigtigt for mig.« Ændret livsstatus har for Britt Andersen altså ikke ført til ændring af bil. Nogle ting hænger ved. Det gælder også for følelser knyttet til at være førtidspensionist. Hun bærer en sårbarhed med sig, som hun er bevidst om. Hun læser aldrig kommentarspor på Facebook, hvis der er blevet skrevet artikler om hende. »Jeg vil ikke læse det, hvis nogen skriver grimt om mig. Jeg bliver så ked af det. Jeg er følsom omkring det, jeg laver. Og stolt af det. De skal ikke få mig ned med nakken. « Facebook-gruppen »Airfryer Opskrifter, Tips Og Tricks«, som i dag har over 310.000 medlemmer, bærer præg af, at Britt Andersen ved, hvordan andres fordomme føles. »Man skal søge om medlemskab, og alle opslag skal gennem en godkendelse. Hvis man skriver noget grimt om andre eller laver bræksmileys eller sådan noget, så ryger folk ud med det samme,« siger hun. Hun og nogle af de andre moderatorer er også medlem af grupper, hvor man gør grin med, hvordan andre staver eller lignende. Hvis de opdager, at et opslag stammer fra deres gruppe, smider de den person, der har delt det, ud med det samme. »Jeg kender selv følelsen af enten at blive nedgjort eller ikke føle, at jeg er god nok. Så inde i den Facebook-gruppe, skal der være plads til alle, der opfører sig ordentligt,« siger hun. »Jeg hænger nok på noget sårbart, fra da jeg var førtidspensionist. Men jeg synes da, at min selvtillid er blevet pustet 1000 gange op sidenhen. Jeg er meget mere sikker på mig selv. Når jeg sidder til møde med de høje herrer forskellige steder, så preller det helt af på mig. Jeg ved, hvad jeg kan, og hvad jeg står for.« Britt Andersen håber ikke, at danskernes glæde ved airfryeren forsvinder. Hun vil gerne arbejde med køkkenmaskinen i mange flere år.Fold sammenLæs mereFoto: Søren Bidstrup. Britt Andersen er blevet en person, der går med rank ryg ind i mødelokaler, til bogsigneringer og ud i verden. Rankheden til trods er intet ændret rent fysisk i forhold til den ryg, der to årtier tidligere sendte hende på førtidspension. Det er der til gengæld mentalt. »Før tog jeg smertestillende hver dag. Nu tager jeg ingen medicin. Jeg behøver det ikke mere. Jeg tror, at det er noget oppe i hovedet, der har gjort en forskel.« Britt Andersen har efterhånden også mange års erfaring med, hvad hendes ryg kan og ikke kan. Hun ved, hvilke øvelser der virker. Og hun kan tilpasse sin arbejdsdag, så ryggen kan være med. Men det er succesen, der har haft den afgørende effekt. Det er den, der gør, at smerterne i dag er langt lettere at holde ud. »Det var en glidende overgang, hvor jeg i en periode tog noget smertestillende, når jeg havde brug for det. Nu tager jeg stort set aldrig noget. Allerhøjest et par Panodil, men så er det som regel, fordi jeg har hovedpine,« siger hun og tilføjer: »Det her har været så godt for mig på alle parametre. Jeg er fuld af endorfiner og lykkehormoner.« Køkkenmaskinen, der vendte Britt Andersens liv på hovedet, står ovre på køkkenbordet. Hun ejer mere end 15 airfryere. Hun nænner ikke at smide dem ud. Men hun køber ikke længere nye køkkenmaskiner. Hun har fundet sin. Den har givet hende et nyt liv.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/britt-andersen-tjente-millioner-paa-en-tilfaeldighed-men-mest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1837053/24794446-britt-andersen-var-frtidspensionist-men-blev-mil.jpg",
            "publication_time": "Søndag d. 29. september 2024, kl. 20.35",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}