{
    "version": "1.0",
    "document": {
        "id": 12460,
        "title": "Brokeback Mountain n the Hood",
        "content": "Hele otte Oscar-nomineringer er det blevet til for Barry Jenkins’ ”Moonlight”. Det er er fuldt fortjent, for historien om drengen Chiron der mobbes af vennerne i South Beach i Miami i 1980’erne. Han er frygtsom, kejtet og stille, og det går slet ikke an i et miljø, hvor den ene kammerat er mere machosyg end den anden. En dag Chiron har gemt sig i en forladt bygning, møder han narkohandleren Juan, der tager ham med hjem til konen, som spilles af sangerinden Janelle Monáe. På trods af Juans profession bliver de to en slags surrogatforældre for Chiron, der ikke kan bruge sin crack-rygende mor (Naomie Harris) til ret meget. Jenkins giver os senere yderligere to substantielle punktnedslag i livshistorien om Chiron. Som teenager kredser hans tanker naturligt nok om sexualitet, hvor han nærer varme følelser for en god drengeven. Men som voksen kan han alligevel ikke undslippe den sociale arv, og ender som narkohandler. Og dog. To filmreferencer som ”Brokeback Mountain” og ”Boyz n the Hood” dukker op i baghovedet og en sammentrækning af de to titler ville i et snuptag beskrive ”Moonlight” ret præcist.  Man mærker, at Barry Jenkins har anstrengt sig for at vise, at der et menneske indeni enhver narkohandler eller lidt bredere sagt, at der er muligheden for et godt liv for os alle uanset opvækst. Og han formidler det sympatiske budskab fra, der hvor han selv er opvokset med en dejligt lavmælt fortællestil, der stritter imod, hvad vi i de fleste film ser og hører fra South Beach og lignende steder, hvorfra vi mest ser gangsterfilm. De mange stærke karakterbårne øjeblikke i filmen mangler en smule lim for at hænge rigtigt godt sammen. ”Moonlight” er en filmjuvel, men den er således noget upoleret. Man ender dog alligevel i det store hele med at overgive sig i måneskinnet, fordi man anerkender Barry Jenkins som et tydeligt og meget modigt talent. Formen skal han nok få mere styr på i den næste film, der bliver en filmatisering af tegneren Will Eisners graphic novel ”En kontrakt med Gud”. This template (BMLinkBundle:Block:link_box.html.twig) should be overridden! Hvad:Moonlight.Hvem:Instruktør: Barry Jenkins. Medvirkende: Mahershala Ali, Janelle Monáe, Naomie Harris, André Holland.Hvor:Premiere over hele landet.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/brokeback-mountain-n-the-hood",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/17/170415/16236510-stillfoto-fra-moonlight.jpg",
            "publication_time": "Torsdag d. 09. februar 2017, kl. 07.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}