{
    "version": "1.0",
    "document": {
        "id": 12709,
        "title": "Brostrøm: Mundbind er ikke nødvendige i Danmark lige nu",
        "content": "Der er på nuværende tidspunkt ikke grund til at bære mundbind i Danmark i butikker, offentlig transport eller andre steder i det offentlige rum. Det fastslår Sundhedsstyrelsens direktør, Søren Brostrøm, i et interview med DR. »Mundbind giver ingen mening i den nuværende situation, hvor vi stadig har en meget lav smitte i Danmark,« siger han til DR. »Men kan det på sigt give mening, når vi rykker sammen i den kollektive trafik og andre situationer? Det er selvfølgelig noget af det, vi skal vurdere.« Flere forskellige eksperter har i en række medier forudsagt, at danskerne bør forberede sig på snart at skulle bære mundbind. I sidste uge lød det eksempelvis fra Thomas Benfield, der er overlæge og professor ved Infektionsmedicinsk Afdeling på Hvidovre Hospital, at et påbud om at bære ansigtsmaske måske kan komme på tale til efteråret. »Hvis man begyndte at se udbrud af smitte, som man ikke havde styr på, eller der var en fællesnævner, så kunne man måske indføre maskepåbud,« sagde han til Ritzau. Mundbind er blevet et krav i flere og flere lande verden over. I begyndelsen af juli opdaterede også de danske sundhedsmyndigheder sine retningslinjer på området. Dermed anbefales danskere nu at iføre sig ansigtsmaske i bestemte situationer. Eksempelvis hvis man mistænker at være smittet med coronavirus og er på vej hen for at blive testet. Over de seneste uger har flere eksperter desuden udtrykt bekymring over et stigende antal nye smittetilfælde i Danmark. Søren Brostrøm afviser over for DR, at der på nuværende tidspunkt er tale om en anden bølge. »Jeg tror, det er mere korrekt at sige, at vi stadig har kontrol med epidemien. Vi er stadig midt i den, måske endda midt i første bølge,« siger han til DR. »Vi har bare fået klemt den ned, men nu begynder vi at se lidt opblussen igen. Det holder vi øje med - også i forhold til om der skal laves yderligere tiltag.« /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/brostroem-mundbind-er-ikke-noedvendige-i-danmark-lige-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1318242/23481710-myndighedsflles-pressebriefin.jpeg",
            "publication_time": "Tirsdag d. 28. juli 2020, kl. 14.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}