{
    "version": "1.0",
    "document": {
        "id": 2065,
        "title": "Brug hovedet – stop udflytningen af statslige arbejdspladser",
        "content": "Berlingske har berettet, hvordan udflytning af Gældsstyrelsen til Middelfart har skabt personaleflugt og forstærket problemerne med inddrivelse af danskernes gæld på 116 mia. kr. Det er endnu et eksempel i rækken af tragikomiske konsekvenser af regeringens udflytningspolitik. Tragisk – det koster milliarder, har forlænget sagsbehandlingstider og givet ringere kvalitet. Komisk – der har ingen fornuftig mening været. Baggrunden er alene, at Dansk Folkeparti tog en masse stemmer fra Venstre ved seneste folketingsvalg. Derfor skulle næsten 4.000 arbejdspladser udflyttes. Og nu vil man i gang med endnu en udflytning.  Der er desværre også i mit eget parti tilhængere af udflytningerne. Lokalegoismen sejrer. Sagligheden taber. Jeg er selv er vokset op i Thyborøn, som nogen kalder Udkantsdanmark, og jeg vil min hjemegn det bedste, men jeg kan altså godt bruge hovedet og regne ud, at statsarbejdspladser ikke er løsningen. Regeringen har indrømmet, at der har været faldende produktivitet og kvalitet i sagsbehandlingen, og problemer med at rekruttere kvalificerede medarbejdere. Oveni er udgifterne blevet større end forudsat. Vi ender nok på den gode side af to mia. kr. – over 250.000 kr. pr. udflyttet arbejdsplads. Det er prisen oveni længere sagsbehandlingstider og faldende kvalitet. Dertil kommer konsekvenser, der ikke kan sættes beløb på. For de berørte medarbejdere er det voldsomt at få beskeden: Flytter du ikke til X-by med din familie, er du fyret! Man er ligeglad med de hidtidige dårlige erfaringer. Det er et politisk projekt, siger regeringen. Det rette udtryk er, at det er et populistisk projekt. Der er ikke belæg for, at Danmark er særlig skævt med hensyn til placeringen af offentlige arbejdspladser. Godt nok er der relativt lidt flere statslige arbejdspladser i hovedstadsområdet, men det opvejes rigeligt af, at kommunalt ansatte og ansatte i diverse institutioner udgør en større andel af beskæftigelsen uden for hovedstadsområdet. På trods af fakta og fornuft er der imidlertid god medvind til udflytningen. Ikke mærkeligt. 70 pct. af vælgerne bor uden for hovedstadsområdet. Det påstås, at beskæftigelsessituationen og ledigheden er dårlig uden for hovedstaden. Verner Sand KirkFold sammenLæs mere Virkeligheden er omvendt. Som det var tilfældet med første bølge, er ledigheden i anden udflytningsbølge i forvejen generelt væsentligt lavere i tilflytningskommunerne end i hovedstadsområdet. Det er fint at etablere nye arbejdspladser spredt i landet. Det er fornuftigt og rigtigt at etablere flere uddannelsespladser uden for de største byer. Men det er både uklogt og urimeligt, at tilværelsen skal spoleres for tusindvis af medarbejdere, som ikke kan rykke familien op med rode og flytte til en anden landsdel blot fordi Venstre vil hente stemmer hjem i Jylland. Det er desuden ekstremt dyrt, og de samfundsøkonomiske gevinster aldeles tvivlsomme.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/brug-hovedet-stop-udflytningen-af-statslige-arbejdspladser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1128860/22719343-retshjlp-udflyttede-statsjob-blodpropper-slr-hrdt-i-yderom.jpg",
            "publication_time": "Mandag d. 18. marts 2019, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}