{
    "version": "1.0",
    "document": {
        "id": 5595,
        "title": "Brug børnenærværet til at skrue op for arbejdsudbuddet",
        "content": "Det danske arbejdsmarked er i disse år udfordret af et vigende arbejdsudbud. For mange er på overførsel, deltid eller tjekker helt ud af arbejdsmarkedet, lyder det. Og det er da også bemærkelsesværdigt, at næsten en fjerdedel af de danske lønmodtagerearbejder på deltid. Ydermere viser et uvidenskabeligt kig ud i samfundet, at der blandt særligt kvinder er et voksende ønske om at gå ned i tid eller helt holde en pause fra arbejdslivet. Mens riget allerede fattes arbejdsomme hænder, er der altså endnu flere, der pønser på, om de kunne undvære arbejdslivet for en stund. Hvorfor nu det? Spørger man – igen helt uvidenskabeligt – de samme kvinder, dukker et altoverskyggende svar op. Familien og børnene. Muligheden for at kunne aflevere senere, hente tidligere eller måske holde en fridag med ungerne i ny og næ trækker. Og det lyder da også besnærende, og i nogles ører måske endda privilegeret luksus at kunne tage sig sådanne friheder, bare fordi man har lyst. Men den underliggende grund er mindre zen-agtig: Mange forældre føler, at det liv, vi tilbyder vores børn i institutionerne, mens vi går på arbejde, paradoksalt nok slet ikke er for børn. Pædagogerne er søde og dygtige, men der er for få af dem, så de, der er der, bliver korte for hovedet, mentalt fraværende, sygemelder sig ofte eller skifter job i håbet om at græsset er grønnere andetsteds. Det betyder, at kvaliteten i pasningen af samfundets yngste er blevetforværret over de senere år, hvilket da også løbende pointeres i forskningsprojekter af forskellig art. Resultatet er dårligere børnetrivsel i institutionerne. Og det ønsker en voksende mængde af forældre ikke at udsætte deres børn for. De dårlige børneliv i institutionerne betyder derfor, at nogle forældre skipper arbejdslivet til fordel for familielivet, for at kompensere eller helt overtage opgaven med børnepasning. For hvis staten ikke kan, må vi jo selv klare det. Vi har ellers i årevis brystet os af at være lykkedes med en høj erhvervsfrekvens, netop fordi børnepasningen har fungeret. Men efterhånden som riget fattedes penge, er børneområdet langsomt blevet udraderet – sandsynligvis fordi børnene ikke som andre områder har haft stærke lobbyorganisationer i ryggen til at protestere. Men nu hvor organisationer og bevægelser som FOLA, Familiepolitisk Netværk og #hvorerderenvoksen har set dagens lys, er der nogen til at råbe op for børnene. Hurra for det. Paradoksalt nok kan det måske blive den booster til arbejdsudbuddet, som erhvervsorganisationerne tørster sådan efter. Den danske samfundskontrakt har i årevis fungeret i en fin trekant: Vi sender vores børn i pasning og går på arbejde, arbejdet betaler staten, så staten kan passe vores børn. Hvis en side i trekanten er mangelfuld, går der hul på hele denne kontrakt, og så kan vi forsøge at sætte prop i lækket aldrig så mange andre steder. Det kommer desværre ikke til at virke, hvis ikke den grundlæggende kontrakt fungerer. Lisbeth Odgaard Madsen er stifter og direktør for Potential Company",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/brug-boernenaervaeret-til-at-skrue-op-for-arbejdsudbuddet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1373495/23624061-brnehave.jpg",
            "publication_time": "Tirsdag d. 05. januar 2021, kl. 11.00",
            "author": "Lisbeth Odgaard Damm",
            "related_links": [],
            "attachments": []
        }
    }
}