{
    "version": "1.0",
    "document": {
        "id": 4134,
        "title": "Brugte elbiler vælter ind over grænsen – sådan finder du det bedste køb",
        "content": "Der har de seneste år været en stadig stærkere trafik ind i Danmark af brugte elbiler til danske købere. Nu er trafikken forøget så meget, at det får specialkonsulent i FDM Ilyas Dogru til at konstatere, at »det er helt vanvittigt.« Salg af brugte elbiler fra udlandet nærmer sig nemlig salget af nye elbiler. I alt er der siden årsskiftet indregistreret 11.561 nye elbiler i Danmark, men der er i samme periode importeret og registreret næsten lige så mange brugte fra udlandet – 10.173 biler. Det betyder, at der i år er indregistreret tæt på 200 brugte elbiler fra udlandet om dagen. Årsagen til det er åbenlyst, at der er masser af danske købere til dem, mens det kniber mere på de store bilmarkeder syd for grænsen. »Efterspørgslen efter elbiler er så stor i Danmark, at brugtvognsmarkedet i Danmark slet ikke kan følge med,« siger specialkonsulent Ilyas Dogru fra bilejernes organisation FDM. Importen har stået på siden 2020 og har kun taget yderligere fart siden. Elbilerne fra udlandet kan nemlig i mange tilfælde hentes til lavere priser end en brugt dansk indregistreret elbil. Det skyldes blandt andet, at bilproducenterne skal leve op til EUs CO₂-krav for at undgå bøder, og derfor er de tvunget til at få indregistreret nogle elbiler. Men da interessen for at eje elbil ikke er så høj uden for Norden, bliver mange elbiler indregistrerede for derefter ret hurtigt at være til salg for opkøbere fra blandt andet Danmark. Dernæst har lande som især Tyskland indtil 2024 givet et kontant tilskud til købet af en elbil, så ejeren efter en kort periode har kunnet sælge bilen videre – men beholde tilskuddet. Det har også givetbilligere elbiler til danske forbrugere. De importerede danske elbiler kommer primært fra Tyskland, Sverige, Italien og Frankrig, og de importerede biler gavner også bilkøbere, der foretrækker en helt ny bil. Netop fordi mange af de importerede biler er så nye, at de i realiteten kan konkurrere med en ny bil, så presser det priserne på de nye biler. »Vi har set, at blandt andre Volvo sænkede prisen på nye biler for at tage konkurrencen op mod importerede, brugte Volvoer, og Tesla har gjort det samme,« konstaterer Ilyas Dogru. Han beskæftiger sig meget medøkonomien i at have bil,og netop her er de importerede biler interessante. »Med privatøkonomiske briller er de bedste køb lige nu let brugte elbiler. De ligger markant under nypriserne,« siger han og kommer med et konkret eksempel: »Vi har set priser på 70.000 kroner under nyprisen for bilerne, når vi taler om Tesla Model Y-klassen, der måske i bedste fald kun har kørt få tusinde kilometer,« siger Ilyas Dogru og tilføjer, at det selvfølgelig blandt andet er derfor, de er så populære at importere. Men som ofte med gode tilbud er der faldgruber. Især to kan det betale sig at være opmærksom på. #1 Importerede biler fra et andet og anderledes marked er ikke altid udstyret som i Danmark. Derfor er det klogt at sikre sig, at bilen er udstyret med for eksempel varmepumpe, varme i sæder samt trefaset opladning. Hvis opladningen kun er enfaset, tager det tre gange så lang tid at lade op med hjemmelader. »Vi har set eksempler på, at folk har købt en importeret bil uden sædevarme, og det er ikke så sjovt, når det er koldt. Der kan også være udfordringer, hvis modellen fra et andet EU-land slet ikke kan få anhængertræk,« siger Ilyas Dogru. #2 Så kan fabriksgarantien på en importeret bil være ugyldig, og i betragtning af, at de bedste garantier løber i syv år, så er det et vigtigt punkt. »Bortset fraTesla, som har universel garanti i hele Europa, kan garantibestemmelser for andre bilmærker afhænge af det land, som bilen er indregistreret i første gang,« forklarer Ilyas Dogru. Specialkonsulent og forbrugerøkonom Ilyas Dogru fra FDM.Fold sammenLæs mereFoto: FDM. De udenlandske grantier kan dermed afvige fra regler og betingelser i det danske garantisystem. Men hvis kravene til at få bilen serviceret er overholdt, så kan man typisk få overført garantien – i nogle tilfælde dog mod et gebyr på i konkrete eksempler 1.500 og 1.700 kroner. FDM får en del henvendelser om udfordringer med garantierne på parallelimporterede elbiler, og det handler typisk om elbiler, der har overskredet tidspunktet for første service. Det kan medføre, at garantien er bortfaldet. »Vi møder sagerne dagligt, og der er tale om et betydeligt antal. Der er typisk tale om elbiler med længere garantier,« siger Ilyas Dogru. Men hvis man som køber kan få styr på de punkter, så er en let brugt – og i mange tilfælde importeret elbil – det økonomisk bedste køb. Endelig peger FDMs forbrugerspecialist på, at mere brugte og billigere elbiler er meget fordelagtige køb som bil nummer to i en husstand. Så er rækkevidde og ladehastighed typisk ikke er så vigtig, som for bil nummer et, og så er der store penge at spare. Ilyas Dogru bruger som eksempel en af de mest solgte biler, en VW Golf, som er voldsomt meget billigere som elbil. En få år gammel VW Golf, kan koster omkring 240.000 kroner med benzinmotor, mens den kan købes for omkring det halve, 120.000 kroner, i den elektriske udgave, e-Golf. »Med en rækkevidde på 230 kilometer kan den ikke rigtig fungere som bil nummer et, men den kan sagtens fungere som bil nummer to til kortere ture,« lyder hans konklusion. FDM regner ikke med, at den voldsomme import af elbiler stopper foreløbig. CO₂-kravene til producenterne gør, at der vil blive indregistreret mange elbiler rundt om i Europa, og hvis der ikke er købere til dem i andre lande, så kan de ende i Danmark. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/brugte-elbiler-vaelter-ind-over-graensen-saadan-finder-du-det-bedste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892998/24897111-hos-ejner-hessel-i-valby-har-indkber-kasper-ruage.jpg",
            "publication_time": "Onsdag d. 26. februar 2025, kl. 06.27",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}