{
    "version": "1.0",
    "document": {
        "id": 838,
        "title": "Brutal, bastant og blændende: Denne Oscar-film kræver en stor kop kaffe",
        "content": "Nå, men »The Brutalist« er en film om en arkitekt, der bygger et hus. Og den varer tre timer og 35 minutter. Det lyder ikke umiddelbart som noget, der kommer til at skabe tumultagtige tilstande ved biografernes billetluger – men der er sandelig en grund til, at filmen er nomineret til tiOscars. Den er nemlig ret særlig. Adrien Brodyspiller den jødisk-ungarske arkitekt László Tóth, der efter at have overlevet holocaust, kommer til New York efter Anden Verdenskrigs slutning. Hans kone Erzsébet (Felicity Jones) og niece Zsófia (Raffey Cassidy) har også overlevet krigen, men sidder fast et sted i Europa. Felicity Jones spiller László Tóths loyale hustru Erzsébet. Den britiske skuespillerinde er nomineret til en Oscar, det samme er Andrian Brody, der spiller hendes mand.Fold sammenLæs mereFoto: UIP. László drager til Philadelphia, hvor han får lov til at bo hos sin fætter Attila (Alessandro Nivola), der har gjort alt for at assimilere sig i det amerikanske samfund, er blevet katolik og har skiftet sit efternavn ud med Miller. László får også job i fætterens møbelbutik, men det er ikke helt nok til at udfylde en Bauhaus-uddannet arkitekts ambitioner. Lykkeligvis render László ved et tilfælde ind i den charmerende, men også lidt fordækte forretningsmand Harrison Lee Van Buren (Guy Pearce), som hyrer ham til at bygge et gigantisk kulturhus til minde om sin afdøde mor. Så skulle man tro, at den amerikanske drøm var opfyldt, og alt endte lykkeligt, men vi er stadig i den tidlige del af filmen. For der sker selvfølgelig alt muligt andet. »The Brutalist« handler om alt muligt: Kapitalisme vs. kunstnerisk integritet, »the tortured artist«, misundelse, hykleri, magt, at være indvandrer i USA … alt sammen emner, der virker vældigt aktuelle, selvom handlingen foregår for længe siden. Og hvis man tager de helt tunge Fortolker-Holger-briller på, kan man sammenligne den med alt fra Paul Thomas Andersons »The Master« og Christopher Nolans »Oppenheimer« til Goethes »Faust«. »The Brutalist« er på mange måder en stor film, der opleves bedst på et stort lærred, i en stor biograffilm og, bevares – grundet den opulente spilletid på 215 minutter – en stor kop kaffe. Det er en umådeligt ambitiøs film, der tager nogle modige valg undervejs. Guy Pearces karakter Van Buren er en herlig cocktail af charmerende mæcen og kynisk skiderik.Fold sammenLæs mereFoto: UIP. László Tóths oplevelser i koncentrationslejren bliver aldrig italesat, selv om det havde været nok så oplagt (vi fornemmer dog på mange måder, at han er en plaget mand med ar på sjælen), og sådan er der generelt flere ting, der i andre film ville have været afgørende nøglescener, som bliver overstået meget hurtigt eller helt sprunget over. Uden at plotspoile for meget er den tidligere nævnte niece for eksempel stum – lige indtil hun begynder at tale, men det bliver der ikke rigtigt gået ind i. Filmen er flere gange i fare for at knække under sine egne ambitioner og blive for teatralsk, for selvhøjtidelig … for meget. Man kan også sagtens indvende, at filmens første halvdel er betydeligt bedre end den anden – og sikkert alt muligt andet. Men det tænker man ikke rigtigt over undervejs, ikke mindst på grund af et par skuespillerpræstationer i superliga-klassen. Adrien Brodys fjæs er konstant dybt fascinerende at betragte, og det er vel kun Hollywood-darlingen Timothée Chalamet, der kan true hans Oscar for bedste hovedrolle – og Guy Pearce er faktisk lige så god som den dobbeltsidede rigmand Van Burren. Hvis det ikke er fremgået tydeligt indtil videre, har »The Brutalist« måske nok et par slagsider, men adskiller sig på forfriskende vis fra filmindustriens metervare-produktioner og er præcis så bastant og monumental som den arkitekturstil, titlen henviser til. »The Brutalist«. Drama, 215 minutter. Instruktion: Brady Corbet. Med: Adrien Brody, Felicity Jones, Guy Pearce m.fl. Premiere 27. februar landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/brutal-bastant-og-blaendende-denne-oscar-film-kraever-en-stor-kop-kaffe",
            "image_url": null,
            "publication_time": "Torsdag d. 27. februar 2025, kl. 16.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}