{
    "version": "1.0",
    "document": {
        "id": 20079,
        "title": "Brænder for sundhedspolitikken",
        "content": "Birthe Skaarup er født og opvokset i Kastrup. I 1960 mødte hun sin mand, Hans Skaarup, og parret flyttede sammen til Aarhus, hvor de etablerede Aarhus Foto Teknik, et specialværksted for reparation af fotoudstyr, som var det første af sin art vest for Storebælt. Birthe Skaarup besluttede sig for at gå ind i politik efter at hendes svigermor blev udsat for fejlbehandling og døde af samme årsag. Sundhedspolitikken blev således det område, Birthe Skaarup valgte at fokusere på. Siden fulgte en lang karriere i Aarhus Amtsråd, Aarhus Byråd og senere sammen med sin søn, Peter, der i dag er Dansk Folkepartis gruppeformand, i Folketinget i ti år, hvor hun som repræsentant for Dansk Folkeparti var formand for Folketingets Sundhedsudvalg. Efter at hun syntes, hun havde aftjent sin værnepligt i politik og stoppede i Folketinget i 2007, blev hun medlem af Etisk Råd. I 2009 lod hun sig alligevel overtale til at stille op for en periode i Københavns Borgerrepræsentation, og her blev hun valgt med et højt personligt stemmetal. I Borgerrepræsentationen har hun været medlem af Kultur- og Fritidsudvalget, ligesom hun blev valgt som medlem af Metroselskabets bestyrelse og havde sæde i Sundheds- og Omsorgsudvalget, hvor hun kunne beskæftige sig med sin politiske hovedinteresse: Social- og sundhedspolitikken. Birthe Skaarup stoppede definitivt som folkevalgt ved årsskiftet, men fortsætter dog som aktiv i Kræftens Bekæmpelse i Region Hovedstaden. Foruden Peter Skaarup har parret Mads, der arbejder som investment banker samt seks børnebørn.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/braender-for-sundhedspolitikken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/871723/7296441-11navbirtheskaarupstorjpg.jpeg",
            "publication_time": "Lørdag d. 12. april 2014, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}