{
    "version": "1.0",
    "document": {
        "id": 14899,
        "title": "Brændstofpriser på himmelflugt parkerer nigerianske fly",
        "content": "Nigerianske flyselskaber stopper fra mandag flyvninger på ubestemt tid på grund af stigende priser på flybrændstof. Det oplyste AON, der er en paraplyorganisation for nigerianske flyselskaber, lørdag. Priserne på flybrændstof er steget verden over efter Ruslands invasion af Ukraine og vestlige sanktioner mod Rusland. Ifølge AON er priserne på flybrændstof steget fra 190 nigerianske naira – svarende til 3,2 kroner – til 700 nigerianske naria – svarende til 11,9 kroner per liter. »Intet flyselskab i verden kan absorbere sådan et chok på grund af en astronomisk stigning i løbet af kort tid,« lyder det fra AON. AON siger, at en flyvning på én time vil koste kunderne 120.000 nigerianske naira – svarende til omkring 2000 kroner. Det mener paraplyorganisationen, at nigerianere, der »allerede oplever en række udfordringer«, ikke har råd til. Luftfartsministeriet i Nigeria har reageret på udmeldingen ved at opfordre flyselskaberne til at »overveje, hvilken betydning det har at stoppe med at flyve for nigerianere og internationale rejsende«. Det nigerianske forbrugerbeskyttelsesagentur har også opfordret flyselskaberne til at overveje konsekvenser af at stoppe med at flyve. Agenturet siger også, at det ser med bekymring på, at det modtager et stigende antal meldinger fra forbrugere om, at flyselskaber fortsætter med at sælge flybilletter til afgang efter mandag, hvor selskaberne stopper med at flyve. Nigeria er et olierigt land, men raffinerer meget lidt af olien. Derfor er landet afhængigt af import af olie. De stigende brændstofpriser har desuden ført til langvarige strømafbrydelser de seneste uger. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/braendstofpriser-paa-himmelflugt-parkerer-nigerianske-fly",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1546718/24087906-file-photo-file-photo-an-ari.jpeg",
            "publication_time": "Søndag d. 08. maj 2022, kl. 02.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}