{
    "version": "1.0",
    "document": {
        "id": 19768,
        "title": "Brøndbys norske profil ærgerlig over pointtab",
        "content": "I 83 minutter af søndagens kamp mellem Brøndby og OB så hjemmeholdet fra Vestegnen ud til at løbe med de tre point, men dybt inde i overtiden dukkede Daniel Høegh op og headede en 1-1-scoring i nettet. Brøndby begyndte ellers kampen optimistisk og kom foran allerede efter otte minutter ved norske Elbasan Rashani. Men holdet var altså ikke i stand til at holde fat i føringen. Og det var egentligt fair nok, mente Brøndbys målscorer efter kampen: - Vi formår at holde dem fra at score i 90 minutter, og så lukker vi et mål ind til sidst. Det er ærgerligt, men vi beder selv om det. Vi spiller flot fodbold i de første 60 minutter, men så trækker vi os tilbage og forsøger at forsvare os i stedet for at spille. Så det var egentligt fortjent nok, de scorede, sagde nordmanden til TV3 Sport.  Og netop de første 60 minutter er, hvad holdets træner Thomas Frank hæfter sig ved i kampen. Han mener, at holdet her leverede den bedste præstation, der er set i de første fire runder i Superligaen:  - Vi spiller den bedste halvleg, der er set i denne sæson. Vi spiller med enorm bevægelighed og har masser af dybdeløb. Samtidig præsterer vi et vanvittigt aggressivt genpres. Det var tæt på en perfekt halvleg, sagde han til TV3 Sport og afviste samtidig, at torsdagens Europa League-kamp mod Brugge var årsag til nederlaget: - I dag var det marginaler, det havde ikke noget som helst at gøre med træthed. Men vi skal blive endnu bedre til at stille os lavt og holde fast i kuglen, så vi kan trække luft ind. Det aftalte vi at gøre i pausen - og så skulle vi sætte dødsstødet ind. Men det lykkedes ikke.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/broendbys-norske-profil-aergerlig-over-pointtab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/819081/7560967-fodbold.jpeg",
            "publication_time": "Søndag d. 10. august 2014, kl. 21.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}