{
    "version": "1.0",
    "document": {
        "id": 7965,
        "title": "Budgettet er sprængt til atomer. Men hold nu op, hvor har Frederiksberg fået en genial svømmehal!",
        "content": "Jeg har altid syntes, at det var synd for Frederiksberg Svømmehals bygning, at den på et tidspunkt fik en mærkelig udposning af en vandrutsjebane monteret i hjørnet ud mod Rolfsvej. Men nu står jeg selv inde i svømmehallen, for enden af spindeltrappen, der fører op til vandrutsjebanens »affyringsrampe«: Et hvidt plastikrør med plaskende vand og blinkende lamper. Man kan vælge et lyd- og lystema inden turen. De har ikke jazz, så jeg vælger »disco« og svinger mig under tværstangen og ind i det brusende, susende rør. Som arkitekturredaktør må man sætte sig selv på spil nogle gange. Jeg er ikke mange sekunder inde i turen, før jeg fuldstændig har glemt ethvert forbehold over for vandrutsjebanen og dens tvivlsomme æstetik. Det går stærkt, det her – og det er SJOVT! Jeg bliver kastet rundt i spaghettikurver og lander til sidst i en stor, bremsende bølge inde i den store hal, som er den egentlige årsag til, at jeg er her. Den største enkeltmosaik er i familieafdelingen. Her kan man komme helt tæt på de tusindvis af små stifter og se hvor nøjagtigt, de er placeret.Fold sammenLæs mereFoto: Jasper Carlberg. Frederiksberg Svømmehal er nemlig og langt om længe blevet færdigrenoveret. Efter et pinefuldt og besværligt forløb med udskiftning af entreprenør og hårde beskyldninger mellem alle parter i projektet åbnede den nyistandsatte svømmehal 17. juni i år. Arbejdet var på det tidspunkt flere år forsinket og var endt med at koste dobbelt så meget som oprindeligt planlagt. Den slags er og bliver en skam, selvfølgelig, men når man som almindelig svømme- og kunstglad arkitekturanmelder bevæger sig rundt i hallen – til vands, til lands og i luften – må man sige, at det har været alle pengene værd. Hallen blev påbegyndt i 1931, og arkitekturens monumentale, tidlige funkisstil, der tydeligvis stadig trak en del på nyklassicismens formsprog dér i begyndelsen af 1930erne, kommer virkelig til sin ret her i dette svømmetempel. Den brede trappe, vinduernes kobberindfatninger og den forhøjede midtersektion stemmer automatisk sindet til andagt, når man bevæger sig op for at købe sin billet. Og så er der selvfølgelig mosaikkerne. Kunstmaleren Vilhelm Lundstrøm blev helt fra starten hyret til at lave fem store mosaikker til Frederiksbergs nye stolthed. Han udførte de næsten 100 kvadratmeter mosaikdekoration mellem 1933 og 1937 i en klassisk og monumental stil, der tydeligvis låner inspiration fra Picassos »klassiske« periode. Lundstrøms svømmehalsmosaikker er et hovedværk i dansk udsmykningskunst – i dansk kunst i det hele taget – og de er også blevet renset og restaureret, så de nu står og glimter lige så fint, som da de blev sat op. Der er ingen overflødige pyntedetaljer i Frederiksberg Svømmehal.Fold sammenLæs mereFoto: Jasper Carlberg. Selve svømmehallen, der stod færdig i 1934, er tegnet af A.S.K. Lauritzen, som var stadsarkitekt i Frederiksberg Kommune. De tidlige 1930ere var en tid, hvor lys, luft og motion nærmest var en verdslig religion. »En sund sjæl i et sundt legeme« og alt det der. Det var en tid med gymnastikopvisninger, kolde afvaskninger, kaptajn Jespersen i radioen om morgenen og en ny opmærksomhed på det sunde, gode liv. Det ophøjede og tempelagtige i arkitekturen, som Lundstrøm videreførte i sine mosaikker, var altså et helt bevidst tema fra arkitektens side. At gå i Frederiksberg Svømmehal skulle ikke bare være en hyggelig badetur, men snarere en sjælelig og kropslig renselse. Mindre kan gøre det i dag, men turen gennem svømmehallen på Frederiksberg er stadig en skøn oplevelse. Hvis man bestiller »luksusomklædning«, kan man komme i sauna i omklædningsområdet, og hvis man vil have hele menuen, kan man også betale for et spa-ophold (der så har luksusomklædningen inkluderet i prisen). Efter omklædning, afvaskning, en tur i saunaen og en balje iskoldt vand i hovedet tager jeg trappen op til selve svømmehallen, for det er nemlig en af de mærkværdige detaljer ved denne svømmehal: Bassinet ligger i første sals højde og er altså ikke gravet ned. I forhold til tidens moderne svømmehaller med 50-meterbassin og baner til konkurrencesvømning er hallen her ganske lille. Der er et 25-meterbassin med vipper, både en- og tremeters, og endda et femmetertårn, men alle udspringsfaciliteter er lukkede i dag, så den oplevelse må jeg have til gode. Motionister svømmer baner i 25-meterbassinet, og børn leger i det lidt mindre bassin i hallens anden ende. Der er siddepladser langs den ene side, og for begge ender af hallen er der tilskuerpladser, der kan bruges, når der holdes stævner eller andre offentligt tilgængelige aktiviteter. Den ene balkon har adgang fra trappen uden for selve svømmehallen. Man skal altså ikke gennem omklædningen for at komme frem til den. Herfra kan man også komme ind i det lille cafeteria, hvor man kan få en forfriskning og følge med i, hvad der foregår i hallen. Cafeteriet er også blevet sat fint i stand med finerede bænke helt som i Lundstrøms tid. Selv vandrutsjebanen er nu blevet (næsten) integreret i helheden fra 1934.Fold sammenLæs mereFoto: Jasper Carlberg. Som rum virker den store svømmehal meget behagelig. Siddepladsernes gradvise aftrapning i højden skaber en naturlig opmærksomhed omkring bassinet, og samtidig giver den rolige takt, de smalle siddebalkoner har, en nødvendig og velkommen variation i den rumlige oplevelse. Alt er holdt i funkistidens stramme stil. Her er der ingen unødvendige detaljer, ingen dekoration ud over de svale mosaikker. Centralt i hallen er et stort glasloft, der trækker dagslyset indenfor. Loftet er trukket lidt ind fra siderne og hævet en halv meters penge – og fortsætter dermed den gennemgående trappe- og aftrapningsleg, som dominerer hele formgivningen. Farverne i hallen er styret af den kølige mintgrønne farve, der nærmest er en signatur for »svømmehal«. Den passer godt både til klorvandets blå og til flisernes varmere grå. Vandrutsjebanens afsluttende forløb inde i hallen er og bliver et fremmedelement, men i forbindelse med restaureringen er den også blevet mintgrøn, og den passer bedre ind i helheden nu. Selvom jeg ikke har mine børn med, sniger jeg mig ind i familieområdet, hvor den største af de fem Lundstrøm-mosaikker er monteret på endevæggen. Man kan komme helt tæt på den og se, hvor få farver den egentlig består af, og hvor præcist de enkelte stifter er sat ind i helheden. 1.000 meter medley og en butterfly – og så en tur i vandrutsjebanen.Fold sammenLæs mereFoto: Jasper Carlberg. Jeg går tilbage til den store hal og svømmer et par baner sammen med de andre motionister. Bassinet er over fire meter dybt i den dybe ende, og det giver altid en bedre fornemmelse at svømme i noget »stort« vand, synes jeg. Der svømmes koncentreret og disciplineret her. Man holder til højre og bruger ikke unødigt lang tid ved vendingerne. 25-meterbassinet er ikke til at lege i, det er helt tydeligt – men så er det jo godt, at vi har vandrutsjebanen. Jeg tror lige, jeg tager en tur til. Frederiksberg Svømmehal Helgesvej 29, 2000 Frederiksberg  Bygherre:Frederiksberg Kommune Hovedentreprenør:VM – Viuff & Mørkebæk Totalrådgiver:COWI",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/budgettet-er-spraengt-til-atomer-men-hold-nu-op-hvor-har-frederiksberg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1826612/24773408-den-klige-mintgrnne-farve-den-rolige-takt-og-d.jpg",
            "publication_time": "Søndag d. 18. august 2024, kl. 08.12",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}