{
    "version": "1.0",
    "document": {
        "id": 10921,
        "title": "Bulder og brag i Benghazi",
        "content": "Den tid er forbi, hvor en historisk begivenhed skulle på behørig afstand, før man så meget som overvejede at lave film om den. Michael Bays »13 Hours« med undertitlen »The Secret Soldiers of Benghazi« omhandler det halve døgn mellem 11. og 12. september 2012, hvor den amerikanske ambassade – og siden det nærvedliggende CIA-hovedkvarter – i byen Benghazi i Libyen blev angrebet.  Et angreb, der ikke burde være kommet bag på nogen, eftersom Libyen, og i særdeleshed Benghazi, i kølvandet på den mangeårige diktator Gaddaffis død, var blevet noget nær lovløst land med daglige træfninger mellem uafhængige og indbyrdes konkurrerende militsstyrker. Alligevel blev der slækket på sikkerheden både hos ambassaden og CIA, hvis eneste værn, bortset fra en uduelig lokal vagtstyrke, var seks private amerikanske sikkerhedsfolk med militær baggrund. Det voldsomme angreb vakte efterfølgende stor mediekontrovers, for var der tale om for dårlige sikkerhedsforanstaltninger? Eller var der fejl i kommandokæden, da sikkerhedsstyrkerne blev bedt om at vente med at blande sig, selvom ambassaden havde ringet og tryglet om hjælp? Ja til begge dele, hvis man skal tro den aktuelle films forlæg, bogen »13 Hours: The Inside Account of What Really Happened in Benghazi« fra 2014, skrevet af professor Mitchell Zukoff i samarbejde med fire af de overlevende sikkerhedsfolk.  Selv om Michael Bay bevidst forsøger at nedtone det politiske aspekt, er der altså en underliggende politisk dagsorden, nemlig jagten på sandheden, der lægger en klædelig dyne af alvor over Michael Bays klassiske kække oneliners og non-stop action, hvor eksplosioner, biljagter, skuddueller og voldsom død fylder lærredet i over to timer efter den Bayske devise: Jo mere, jo bedre. Blandingen af actionklicheer og virkelige menneskers dramatiske skæbner giver til tider en småbesk smag i munden, men er også ganske effektiv i al sin rå brutalitet: Det er ikke for sjov, at mennesker går i krig – og det er bestemt ikke sjovt at være i krig, uanset hvilken side man kæmper på og af hvilken årsag.  Et hold gode skuespillere, der – udover John Krasinski – udgøres af befriende ukendte ansigter, gør sikkerhedsstyrken så menneskelig, som sådan en kan blive i en Michael Bay-film. En række drivende sentimentale scener, hvor karaktererne tænker tilbage på deres familier, kunne til gengæld med fordel være udeladt. Hvad:13 Hours – The Secret Soldiers of Benghazi. Hvem: Instruktør: Michael Bay. Medvirkende: John Krasinski, James Badge Dale. Hvor:Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/bulder-og-brag-i-benghazi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/143346/12362576-18kul13hoursjpg.jpeg",
            "publication_time": "Onsdag d. 17. februar 2016, kl. 19.30",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}