{
    "version": "1.0",
    "document": {
        "id": 20737,
        "title": "Bureaukratfingre skal ikke rode rundt i en 13-årigs bevidsthed",
        "content": "Da jeg engang sidst i 2000erne fik mit første kontorjob som studentermedhjælper i Københavns Børne- og Ungdomsforvaltning, var det ikke så længe siden, jeg selv havde gået i folkeskole og gymnasium. Alligevel gik det hurtigt op for mig, at jeg var nødt til at sætte mig ind i et system, jeg slet ikke kendte. Jeg hørte vel til noget nær den sidste årgang af danske unge, der ikke var vokset op med begreberne »elevplan« og »uddannelsesplan« som en fast del af det at gå i skole. Jeg husker vagt at have deltaget i såkaldte PISA-test. Og testresultaterne fra danske elever dengang blev altså anset for så alarmerende ringe, at det havde ført til implementeringen af et omfattende test-, monitorerings- og målplansregime i hele uddannelsessektoren. Man skal passe på med at romantisere fortiden, blot fordi der findes problemer i samtiden. Alligevel har jeg svært ved ikke at tænke tilbage på min egen skolegang i 1990ernes folkeskole som præget af meget mindre system og meget mere frihed i et børneliv end i dag. Det føles også nærliggende at se en sammenhæng mellem introduktionen af målstyringsregimer i børnelivet og det, vi nu kalder for en trivselskrise blandt danske børn og unge. Måske er det ikke verdens bedste idé, at systemet rutinemæssigt måler og vejer børnene med jævne mellemrum, selvom samfundet har en umættelig hunger efter viden om, hvor dygtige de er til det ene og det andet. Måske er det en dårlig idé at fremelske evnen til at bekymre sig voksent om fremtiden blandt 7. klasseelever ved at forlange, at de »planlægger«, hvad der skal ske, når de om to-tre år forlader folkeskolen. I en 13-årigs bevidsthed er to år en menneskealder. Og en 13-årigs bevidsthed er i det hele taget et ufattelig sårbart rum at rode rundt i med sine voksenfingre. Bureaukratfingre. Måske er det i øvrigt ikke kun uddannelsessystemet, der er indrettet til at producere mistrivsel. Eller: Det er det helt sikkert ikke. Det er den samme halsen efter strømlinede processer og øget produktivitet, der tager meningen og glæden ud af mange voksnes arbejdsliv. Den samme kontrol forklædt som omsorg, der hærger relationerne mellem de ledende og de udførende lag i hele samfundet. Som udhuler vores velfærd ved at stække faglighed, indsigt og autonomi hos de arbejdende. Det er den samme zombieagtige march i takt mod den sorte bundlinje, der forhindrer os i at drømme om noget bedre – eller bare at holde fokus på substansen i det, vi arbejder med. Men børnene og de unge er kanariefuglene i vores kulminer. Når de dratter omkuld i deres bure, er katastrofen nært forestående for resten af samfundet. Der har altid eksisteret forståelseskløfter mellem generationer. Men måske er den kløft, der er opstået imellem generationerne lige nu, alligevel dybere end de tidligere. Hvad ved vi egentlig om at vokse op i verden med den teknologi, der findes i dag? Den permanente digitale kontakt, den direkte kanal til hele verdens sortiment af rædsel og gru og ond vilje, den konstante udsathed, der er i dét? Ikke ret meget. Samtidig er de unge i stadig større undertal i et samfund med flere og flere ældre. De nye generationer vokser op i en slags gerontokrati. De veletableredes og de ældres samfund, hvor orden er den højeste dyd, den ultimative værdi, der overskygger alle andre hensyn. Her skal tænkes og planlægges, ikke føles og dagdrømmes. Krav, der afslører et samfund bygget af folk, der har glemt, hvad det vil sige at være ung. Selv klamrer jeg mig til mindet. Og til håbet om en bedre kollektiv hukommelse. Johanne Thorup Dalgaard er cand.scient.pol. og embedsmand ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/bureaukratfingre-skal-ikke-rode-rundt-i-en-13-aarigs-bevidsthed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1631225/24304361-brnehave-i-kalundborg-den-22-juni-2021.jpg",
            "publication_time": "Søndag d. 01. januar 2023, kl. 17.00",
            "author": "Johanne Thorup Dalgaard",
            "related_links": [],
            "attachments": []
        }
    }
}