{
    "version": "1.0",
    "document": {
        "id": 10596,
        "title": "Burhans store flop, kritik af Øvig fra uventet kant og den store dylanske tavshed",
        "content": "Så er det mandag igen - og kulturnyhederne er tilbage. Dagens tema er kritik, og vi kan lige så godt springe direkte ud i det på begge ben: Hvis jeg siger P3 Guld, hvad siger du så? Muligvis ingenting, men så skyldes det nok, at du ikke så showet live eller i flimmeren fredag. Prisuddelingen kulminerede med, at Burhan G kastede sig ud i en laaaaaang hyldest til Prince, og det gik ikke stille for sig. Der var blæsere, der var dansere, der var soloer, der var bare mavemuskler, der var det hele - oplev eller genoplev det her:  Men faldt Burhan G's storladne sceneshow i publikums smag? Nej! Og man kan ikke engang tale om delte vande. Enigheden om, at Burhan G. floppede fælt, er udbredt. »Pinligt« er et ord, der går igen og igen, og på P3's facebookside lyder det blandt andet sådan her:  Synet på P3 Guld er i det hele taget til den negative side. Musikmagasinet Soundvenue kalder eksempelvis showet for»en tam cirkushest, der blev drevet rundt i managen for 15. gang«. Magasinet hæfter sig - i parentes bemærket - naturligvis også ved Burhan G's optræden, der bliver beskrevet som »et surrealistisk øjeblik«. Men der er også en mere grundlæggende kritik af P3 Guld-prisen, der bliver beskrevet som en intern DR-affære:  Og nu vi er ved prisuddelinger i musikbranchen, så kan vi lige nå at nævne Kanye Wests dugfriske kritik. Kayne West har ganske simpelt annonceret, at han ikke agter at møde op til den næste Grammy-uddeling, fordi Frank Ocean ikke er nomineret til en statuette. »Vi kunstnere må stå sammen,« lød det fra West fra scenen under en koncert, og du kan se det her:  En af dansk journalistiks grand old men er også utilfreds, men det er med noget helt andet. Mediekommentator, forfatter og journalist Erik Valeur langer under overskriften »I Peter Øvigs vold« ud efter kollegaens arbejdsmetoder og forklarer, hvorfor han selv fik kolde fødder, da han var på tale som kilde i Peter Øvigs omdiskuterede bog om BZ-bevægelsen. »(...) i ugerne efter gled jeg af på Peters henvendelser. Jeg kendte ham som kollega (jeg havde været ’bagstopper’ på hans allerførste store artikel i Press), jeg havde fulgt hans dokumentarkarriere, og snakken i Sydhavnen var interessant. Det ville en række fortrolige kildesamtaler uden tvivl også blive – men mine oplysninger ville i sidste ende blive løftet ind i et univers, der kun var hans – og her ville han udfolde sin egen vinkling. Det vidste jeg. Det gjorde mig nervøs. Jeg kunne godt regne ud, at denne vinkling med stor sikkerhed ville indeholde en dramatisering, der løftede bogen op i de mere principielle lag, som kendetegnede de foregående bøger. I den proces ville jeg blive kilde til en række, nøje udvalgte informationer – mens andre blev valgt fra – og jeg var konkret usikker på det valg. Foretaget af ham,« skriver Erik Valeur i sit indlæg, der både kan læses påFacebookog iPolitiken.   I indlægget konkluderer Erik Valeur blandt andet, at »Øvigs historie følger sin egen helte- og skurkefortælling i en sådan grad, at han og baggrundsgruppen undlader det helt indlysende, nemlig igen og igen at prøve at få ’skurken’ (Gyda) med i fortællingen«, og i kommentarsporet lyder det blandt andet sådan her:  Vi skal selvfølgelig også omkring det tilbagevendende emne i Kulturnyhederne: Bob Dylan og Nobels litteraturpris. Den store dylanske tavshed i forbindelse med den svenske hæder er stadig intakt. Et medlem af Det Svenske Akademi har til gengæld taget bladet fra munden. Forfatter Per Wästberg bekendtgjorde lørdag iDagens Nyheter, at forløbet med Bob Dylan er uden fortilfælde i Nobel-historien, og at man med rette kan bruge ord som »uhøfligt og arrogant«, når prismodtageren ikke reagerer på akademiets henvendelser. Per Wästberg slår også fast, at der ikke bliver mere Knockin’ on Dylans Door fra Det Svenske Akademis side, men man fornemmer også en vis ambivalens fra akademiets side, og kort tid efter Per Wästbergs kritik af Bob Dylan, blev det præciseret, athan kun udtaler sig på egne vegne. Vi slutter med kritik af den gode slags. Der er har været premiere på »La Bohème« i Operaen, og Berlingskes operaanmelder, Søren Kassebeer, er begejstret og nærmest lalleglad.  Seks flotte stjernerbliver det til, og opsætningen får blandt andet følgende ord med på vejen: »Elisabeth Lintons opsætning af »La Bohème« på Operaen er en af de sjældne operaforestillinger, hvor alt synes at gå op. Hvor der ikke er noget, der stritter. Hvor der ikke er mærkelige indfald, der fjener fokus. Hvor alle, for og bag scenen, medvirker til at skabe et skønt, gennemført flow, så man som tilskuer blot skal læne sig tilbage og nyde. Og græde.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/burhans-store-flop-kritik-af-oevig-fra-uventet-kant-og-den-store-dylanske-tavshed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/119840/15205120-burhan.jpg",
            "publication_time": "Mandag d. 24. oktober 2016, kl. 12.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}