{
    "version": "1.0",
    "document": {
        "id": 18236,
        "title": "Bus-voldsmand efterlyses i udlandet",
        "content": "Den 54-årige serbiske Milos Petrovic, der angiveligt uden motiv overfaldt en 46-årig kvindelig buschauffør i Helsingør i sidste uge, er onsdag blevet varetægtsfængslet in absentia - altså uden selv at være til stede. Det oplyser Nordsjællandsk Politi. - Vi har været i retten i dag og fået en fængslingskendelse på Milos Petrovic, siger vicepolitiinspektør ved Nordsjællands Politi, Henning Svendsen. Indtil nu har Milos Petrovic kun været eftersøgt i Danmark, fordi politiet har haft en formodning om, at han stadig befinder sig i landet. Men med rettens kendelse onsdag kan Milos Petrovic nu også efterlyses uden for Danmarks grænser. - Det gør den forskel, at vi nu kan lave en international eftersøgning på ham, så hvis han bliver fanget i udlandet, så vil han blive fremstillet for en dommer med henblik på udlevering og retsforfølgelse i Danmark, siger Henning Svendsen. Milos Petrovic slog torsdag i sidste uge en kvindelige buschauffør flere gange i hovedet med en aflang, stump genstand, så hun fik en mindre hjerneblødning og seks flænger i hovedbunden. Politiet har trods flere henvendelser fra borgere, der mener at have set ham, ikke haft held til at pågribe ham. Milos Petrovic beskrives som omkring 170 cm høj, spinkel af bygning og med mørkt, gråsprængt hår og høj pande. Politiet beskriver ham som utilregnelig og farlig for sine omgivelser. Hvis man ser ham, skal man derfor ikke selv gribe til anholdelse, men ringe til politiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/bus-voldsmand-efterlyses-i-udlandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/652576/5395451-nettet-strammes-om-brutal-voldsmand-i-bus.jpg",
            "publication_time": "Onsdag d. 25. juli 2012, kl. 15.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}