{
    "version": "1.0",
    "document": {
        "id": 8191,
        "title": "Business-overblik: Dansk politi er med i efterforskning af Fogh i lettisk bankskandale",
        "content": "Godmorgen og velkommen til en ny uges første Business-overblik. I dag runder vi blandt andet: Men vi begynder i Letland. God læselyst, og følg med dagen igennem påBerlingske Business! Anklager: Dansk politi er med i efterforskning af Fogh i bankskan­dale Dansk politi er med i efterforskningen af tidligere statsminister Anders Fogh Rasmussens rolle i og viden om den bankskandale, som førte til krakket i den lettiske bank PNB Banka, hvor han var fungerende formand ved konkursen. Det oplyser lettisk politi, der har udvidet efterforskningen kraftigt og involveret flere udenlandske politimyndigheder,til Børsen. PNB Banka krakkede pludselig i august 2019 og efterlod en regning på omkring en milliard kroner. Anders Fogh Rasmussen er sammen med den tidligere bestyrelse og direktion sagsøgt for 240 millioner kroner i sagen. »Sagen er meget omfangsrig, relateret til indhentning, gennemgang og analyse af elektroniske data. På nuværende tidspunkt er det svært at spå om, hvornår efterforskningen kan afsluttes,« skriver kommunikationsansvarlig hos den lettiske anklagemyndighed Leva Somina til Børsen. Anders Fogh Rasmussen ser ifølge sin advokat frem til at blive afhørt og dermed forklare sig. 1. E-sport på finansloven for første gang Den voksende milliardindustri, e-sport, er kommet på finansloven for første gang med en bevilling på fire år. En analyse fra Dansk Industri viser, at e-sport samlet bidrager med 4,3 milliarder kroner til Danmarks bruttonationalprodukt, og at Danmark indtager en global førerposition på området. »E-sport kan sagtens leve uden min støtte. Men der er et kæmpe vækstpotentiale, og det håber jeg at kunne bidrage til at få forløst,« siger kulturminister Jakob Engel-Schmidt (M)til Børsen. 2. Slagsmål om frygtede boligkrav til energiforbedringer afgjort De kommende krav fra EU til energiforbedringer af boliger bliver knap så skrappe, som der var lagt op til. Det var foreslået, at de 15 procent mindst energieffektive boliger i hvert EU-land skulle have det ringeste energimærke, G, og at disse boliger skulle løftes op i energimærke F i 2030. I stedet skal hvert EU-land nedbringe boligmassens energiforbrug med 16 procent i 2030 og 20-22 procent i 2035,skriver Finans. Bankernes interesseorganisation, Finans Danmark, er glad for kompromisset. 3. Store forskelle på afkast: Pensionskunder mister 59.000 kroner på et år Der er meget store forskel på, hvor mange penge pensionskunder har tjent på deres opsparing i år, for det afhænger af, hvilket pensionsselskab man benytter. Den store gruppe danskere med middel risiko har tabt 59.000 kroner for hver million, der er sparet op, hvis de har været kunder i Velliv frem for Nordea Pension,skriver Finans. Afkastet er gjort op for kunder med 15 år til pensionen.   1. Økonomer: Boligrenter falder mere i det nye år Efter en lang periode med stigende renter er der nu lys forude for mange af landets boligejere, mener økonomer. Fald i inflation og vækst vil trække den variable boligrente med sig ned, og det vil især komme de boligejere, der er blevet hårdest ramt af stigningerne, til gode, lyder det fra eksperterne.Læs historien her. 2. Danskudviklede minihospitaler på hjul er blevet et ukrainsk sundhedsvåben Bortset fra våben er der én ting, ukrainerne har brug for. To danske forretningsfolk udviklede, kort efter at krigen med Rusland begyndte, et særligt hospital, som Ukraine nu gerne vil have yderligere 50 af.Læs historien her. Nu går talentjagten ind: Her kan du nominere kandidater til Talent 100 For 20. gang sætter Berlingske fokus på de mest talentfulde unge i dansk erhvervsliv og det offentlige. Her kan du nominere et talent til 2024-udgaven af Talent 100.Læs historien her. |Talent 100: Ofte stillede spørgsmål Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.00: Tak, fordi du læste med! Venlig hilsenThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-dansk-politi-er-med-i-efterforskning-af-fogh-i-lettisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1744266/24591241-anders-fogh-rasmussen-ser-frem-til-at-blive-afhrt.jpg",
            "publication_time": "Mandag d. 11. december 2023, kl. 07.09",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}