{
    "version": "1.0",
    "document": {
        "id": 1,
        "title": "Business-update: Danmarks stærkeste varemærker er igen blevet rangeret. Nummer ét giver sig selv, nummer to overrasker",
        "content": "Kære læser, velkommen til mandagens nyhedsoverflyvning fra Berlingskes erhvervsredaktion. I dag er der noget til alle slags læsere: den almene forbruger, den forretningsrejsende og milliardæren, der gerne vil eje én hel procent af et andet lands areal. Og med det er der vist ikke andet for end at komme i fuld gang. God læselyst!  Hvilke danske varemærker – ellerbrands, som yngre læsere vil kalde det – vækker genklang og rimer på kvalitet, ordentlighed og troværdighed? Du behøver ikke lave øvelsen i dit eget hoved, for igen i år har konsulentbureauet Brand Finance gjort det for dig og præsenteret sin store opgørelse over landets stærkeste varemærker for omverdenen. Det skriverFinans. På førstepladsen placerer Lego sig, som de har for vane at gøre det. Men tæt efter Lego, der scorer 87,5 point ud af 100 på Brand Finances indeks, kommer Netto med 86,8 point. Indkøbskædens landechef Braw Bakir er stolt og glad, men ikke ligefrem chokeret: »Vi har været her i 44 år. Der er ikke en dansker, der ikke kender Scottie (hunden i Nettos logo, red.) og Netto, som altid har været kendt for gode priser,« siger han til Finans. Nettos umiddelbare efterfølgere på listen over landets stærkeste varemærker er Rockwool, Pandora og Føtex. Siden Donald Trump blev indsat som amerikansk præsident i januar, har man med jævne mellemrum kunnet læse historier om alt fra forskere til ferierende, der er blevet nægtet indrejse til USA. Det er opsigtsvækkende, fordi motivet kan være mistanken om, at de indrejsende på baggrund af data på deres telefoner vil konspirere mod eller blot kritisere Donald Trump. Nu er virksomheder og universiteter – i al diskretion – begyndt at tilpasse sig en ny virkelighed. Det skriverFinancial Times. Er man typen, der kunne finde på at skrive noget grimt til sine venner om manden på billedet her, bør man måske lige slette sine beskedtjenester, inden man rejser ind i USA.Fold sammenLæs mereFoto: Søren Bidstrup. Fra de medarbejdere, finansmediet har talt med, lyder det blandt andet fra en forsker på et eliteuniversitet, at anbefalingen er at rejse med en blank computer og en blank telefon – altså enheder, der er fuldkommen renset for data. »Jeg er ikke amerikansk statsborger. Jeg arbejder med klimaforandringer og møder interessenter som fagforeninger og akademikere i Brasilien, et land, der er styret af en venstreorienteret regering. Alt det kan blive brugt imod dig,« siger den anonyme forsker. Hos flere teknologivirksomheder, skriver Financial Times, opfordrer man udenlandske medarbejdere til at medbringe stakkevis af dokumentation, når man skal ind i USA. Det kan dreje sig om alt fra vielsesattester til lønsedler. På det sociale medie Reddit gengives særligt ét råd: Slet dine sociale medie-apps, inden du lander i USA. Det er en gammelkendt sandhed, men det er alligevel en sætning, man lige skal læse to gange: Anders Holch Povlsen ejer én procent af Skotland. Den danske Bestseller-milliardær har simpelthen opkøbt så meget jord og så mange godser i det skotske højland, at cirka en procent af Skotlands samlede areal har Holch Povlsen som ejer. Børsenhar været på besøg i højlandet omkring Aviemore, hvor milliardærens Wildland-projekt har sit udspring. Ifølge Tim Kirkwood, der er adm. direktør i Wildland, arbejder Holch Povlsen selv særdeles aktivt på projektet (han har dog ikke ønsket at stille op til interview om sagen), men tidsrammen for projektets fuldførelse er ikke mindre end 200 år. Og hvad handler projektet så om? At redde den skotske natur: »Vi skal hjælpe naturen i det skotske højland, der er presset, fordi der er blevet drevet for intensiv jagt og afgræsning,« siger Kirkwood til Børsen. A: Skyd ikke budbringeren! USAs gældsbjerg rammer igen Trumps fortælling USAs kreditværdighed har igen fået et hak i tuden. Det er ikke overraskende, men timingen er meget uheldig for Donald Trump. Desuden hejser kreditvurderingsbureauet Moody's et meget stort rødt flag, der går ind i hjertet af Trumps politiske projekt. De finansielle markeder er nervøse. Læs artiklen her. B: Her er den store skjulte reserve af arbejdskraft til den københavnske jobfest. Der er meget »at hente« Den udenlandske arbejdskraft behøver ikke kun at komme fra Polen, Rumænien og lande uden for EU. Der kan også være meget mere at hente meget tæt på hovedstaden. Læs artiklen her. C: Mange københavnere sidder på en klækkelig friværdi: Sådan får du glæde af pengene på den korte bane Det københavnske boligmarked har haft kurs mod himlen i flere år. For mange har det udløst en betydelig – og stadigt stigende friværdi. Berlingske har spurgt to eksperter, hvordan man udnytter friværdien bedst. Læs artiklen her.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-danmarks-staerkeste-varemaerker-er-igen-blevet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1923183/24954410-igen-i-r-placerer-lego-sig-verst-p-konsulentbur.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 17.35",
            "author": "Magnus Kraft",
            "related_links": [],
            "attachments": []
        }
    }
}