{
    "version": "1.0",
    "document": {
        "id": 8031,
        "title": "Business-update: Kendt ejendomsmægler går konkurs – igen",
        "content": "God eftermiddag og velkommen til ugens sidste Business-update her på Berlingske, hvor vi har været nyhedsbilledet rundt for at give dig et hurtigt overblik over de vigtigste historier i erhvervslivet. Vi skal runde historien om, at flere rejseforsikringsselskaber oplever en stor stigning i antallet af afbestillinger, og at flere danske pensionsselskaber medfinansierer Ruslands militære oprustning. Men vi starter med historien om endnu en konkursbehandling hos ejendomshandleren Peter Norvig. Det er ikke just heldet, der er med ejendomsmægler Peter Norvig for tiden. Ifølge EjendomsWatcher selskabet B2B Property, hvor Norvig sidder som administrerende direktør, igen taget under konkursbehandling af Skifteretten i Helsingør. Det er ikke første gang at selskabet, der ejes af Jan Behrens, er taget under konkursbehandling. Hele to gange tidligere har situationen været nær den samme, hvor B2B Property dog har haft held med at ophæve behandlingen. I september sidste årblev Peter Norvig og hans kone Hanne Nørrisgaard tiltalt for at svindle med coronahjælpepakker for samlet set 2,6 millioner kroner. Dengang skulle begrundelsen findes i flere ansøgninger om lønkompensation for ansatte i parrets to virksomheder, henholdsvis B2B Property og møbelforretningen Loving Rooms, som Norvigs kone driver.De nægter sig skyldige. Danskerne benytter i høj grad deres afbestillingsforsikring, når det kommer til vinterferien. Flere rejseforsikringsselskaber melder tre-fire gange så mange afbestillinger af rejser i forhold til vinteren 2020.Det skriver Finans. Det er særligt den rekordhøje smitte, der gør, at flere ikke længere kan overholde de restriktioner, der findes på de forskellige destinationer. »Vi har aldrig oplevet så stor brug af afbestillingsforsikring som de første uger i januar. Der er dog ingen tvivl om, at lempelserne i Østrig fra mandag d. 24. januar betyder, at flere familier kan komme af sted. Det taler for mindre pres på afbestillingerne. I den anden retning trækker stigende smitte. Mange familier vil med stor sikkerhed desværre opleve at blive berørt inden deres vinterferie,« konstaterer produktchef Eva Lindberg Vibe, If Forsikring. Ifølge Finans oplevede forsikringsselskaberne Tryg og Alka et højt pres på telefonerne torsdag. Der er enten tale om deciderede aflysninger samt spørgsmålet om, hvorvidt en aflysning kan blive aktuel, hvis uheldet er ude. Også Topdanmark, Codan og Europæiske Rejseforsikring melder om ekstra mange henvendelser. Op mod 100.000 russiske soldater står lige nu på grænsen mellem Rusland og Ukraine, og alt imens konflikten mellem Rusland og Vesten blot forværres dag for dag, viser det sig at flere danske pensionsselskaber kan stå bag en del af finansieringen til denne oprustning. Børsen har lavet en optælling, der viser at en række danske pensionsselskaber har investeret cirka to milliarder kroner i russiske statsobligationer. Industriens Pension har ifølge avisen lagt den største investering på over en halv milliard kroner, og hos Pensionsdanmark lyder eksponeringen på omkring 407 milliarder kroner i russiske statsobligationer. Ifølge begge selskaber følger man situationens udvikling nøje. »Russiske aktiver er af åbenlyse årsager under et vist pres i øjeblikket. Dermed er den forøgede usikkerhed også i vidt omfang afspejlet i markedskurserne. Der skal i alle vores investeringer være et attraktivt forhold mellem forventet afkast og risiko, og det er naturligvis også vores pejlemærke i investeringer i Rusland,« skriver Claus Stampe, der er investeringsdirektør hos PensionDanmark, til Børsen. 1. Analytiker: Mobilballade har stået på i ti år – kræv dog erstatning Det er dårlig politisk ledelse, når det i næsten 70 procent af alle de områder, hvor staten har stillet krav om bedre mobildækning, ikke har været muligt for teleselskaberne at opstille de nødvendige mobilmaster, mener teleanalytiker. Læs Thomas Breinstrups historie her. 2. Apple slår Samsung af mobiltronen Samsung sidder ikke længere så solidt på mobiltronen som tidligere, men må igen se sig henvist til en andenplads på verdensplan, efter at Apple er rykket i front. Den amerikanske iPhone-producent havde nemlig i julekvartalet så godt et salg af sine smartphones, at der følger en mobilkrone med til hovedkvarteret i Cupertino i det vestlige USA. Det fremgår af mobilanalysefirmaet Canalys' seneste tal for mobilsalget i oktober-december 2021. Læs hele artiklen her. 3. Don Ø: Salg af Parken kan rumme store farer for FCK Den tidligere bestyrelsesformand og administrerende direktør i Parken Sport & Entertainment A/S, Flemming Østergaard, er behersket begejstret over, at hans gamle selskab tidligere på ugen satte såvel nationalstadionet som de øvrige ejendomme til salg. »Jeg synes, det er positivt, at ejerne/bestyrelsen undersøger mulighederne for et helt eller delvist salg af koncernen. Håber, at det for koncernens bedste vil være muligt at finde købere, der har kendskab til ejendomsdrift og sidst men ikke mindst erfaringen i at drive en fodboldklub,« skriver Flemming Østergaard – også kendt som Don Ø – på Facebook. Læs mere her. 4. Uret tikker: 150 af 212 områder i Danmark når ikke at få bedre mobildækning til tiden Besværlig lovgivning spænder ben for, at nye mobilmaster kan blive sat op i præcis de områder, som staten har udpeget som særligt udsatte og har krævet, at teleselskaberne skal dække. Det skal bare løses nu, siger både politikere, Dansk Erhverv og Forbrugerrådet Tænk – for om to år er den gal igen. Læs hele Thomas Breinstrups artikel her. 5. Solide fredagstæsk til Vestas – men vinden kan vende Den danske vindmøllegigant Vestas får fredag solide tæsk på aktiemarkedet, hvor der til formiddag er barberet hele syv procent af selskabets værdi. Men det kommer ikke som en stor overraskelse for analytikerne. Læs mere om vindmøllegiganten her.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-kendt-ejendomsmaegler-gaar-konkurs-igen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1508296/23988205-.jpg",
            "publication_time": "Fredag d. 21. januar 2022, kl. 16.31",
            "author": "Cathrine Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}