{
    "version": "1.0",
    "document": {
        "id": 3646,
        "title": "Business-overblik: Våbenhvile i toldkrigen sender aktier i vejret",
        "content": "Godmorgen og velkommen til tirsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med den globale handelskrig. God læselyst, og følg med dagen igennem påBerlingske Business! 90 dages våbenhvile i toldkrig sender aktier i vejret De fleste asiatiske børser fortsætter tirsdag morgen den optur, som ramte de europæiske og amerikanske aktiemarkeder mandag, efter at USA og Kina blev enige om 90 dages våbenhvile i handelskrigen mellem verdens to største økonomier. Mandag aften steg de amerikanske S&P 500 og Nasdaq med henholdsvis 3,2 procent og 4,3 procent, efter at USA i de næste tre måneder sænker straftolden på varer fra Kina fra 145 til 30 procent, mens Kina omvendt nedsætter sin straftold på amerikanske varer fra 125 til 10 procent. Kina suspenderer samtidig sine begrænsninger på udførelse af sjældne jordarter, mineraler og magneter, som teknologiproducenter har svært brug for. Usikkerheden består dog, for pausen håndterer ikke de problemstillinger, som udløste handelskrigen, og virksomheder verden over søger større klarhed,skriver nyhedsbureauet Reuters. Tirsdag morgen ligger det brede asiatiske MSCI-indeks på sit højeste i seks måneder. Det japanske Nikkei-indeks lå omkring klokken 6.30 på +1,86 procent, mens børsen i Shanghai lå i +0,08 procent. Også i Australien og Taiwan steg aktiekurserne. Hongkongs Hang Seng var dog i -1,75 procent efter at være steget tre procent mandag, mens det sydkoreanske Kospi tirsdag morgen lå i -0,13 procent. »Det store billede forbliver komplekst. Uvisheden handler ikke længere om, hvilke toldsatser der lægges på, men om hvordan disse niveauer vil ramme indtjeningen og det økonomiske momentum, særligt nu hvor vi styrer mod tredje kvartal,« siger chefinvesteringsstrateg Charu Chanana fra Saxo Markets i Singaporetil nyhedsbureauet Bloomberg. Følg med i Berlingske Business' liveblog om handelskrigen her. 1.Trump indledte medicinkrig med Novo Nordisk i centrum: »Fjolser« Står det til præsident Donald Trump, skal europæiske forbrugere til at betale mere for medicin, mens amerikanerne skal slippe langt billigere. Det står klart efter et pressemøde i Det Hvide Hus mandag. Her spillede Novo Nordisks medicin Ozempic en særlig rolle.Læs historien her. 2.ATP advarede mod udskældt kapitalfond – nu overtager den 146-årig dansk virksomhed og kritisk dansk telenet Det meste er gået galt for de tre danske pensionskasser ATP, PKA og PFA, siden de i 2018 købte sig ind TDC. Nu overlader de den gamle danske telekoncern til en frygtet australsk fond, som ATP selv advarede mod for seks år siden.Læs historien her| Læs også:Analytiker: TDC bliver nu splittet og solgt i småbidder Ulrik Bie: Klap lige handelshesten. Trumps toldmur er fortsat høj Aftalen mellem USA og Kina om at nedtrappe konfliktniveauet er et positivt skridt. Men aktiemarkederne glemmer, at toldmuren rundt om USA er intakt. Og at ingen fortsat ved, hvad Trump egentlig vil med told. Usikkerheden rammer især USAs små virksomheder.Læs historien her.   1.Mærsk tanker første grønne brændstof i Aabenraa Verdens første storskalaproduktion af det grønne brændstof e-metanol, som blandt andet skal fyldes på Mærsk-koncernens grønne skibe, begynder tirsdag i den sønderjyske landsby Kassø, ti kilometer fra Aabenraa Havn. European Energys fabrik, som har energimilliardæren Knud Erik Andersen og japanske Mitsui i ryggen, tager dermed første stik i kampen mod Kina, der går målrettet efter at sætte sig tungt på verdensmarkedet for de flydende, grønne brændstoffer,skriver Finans. Fabrikken skal hvert år levere 32.000 tons e-metanol til Mærsk, Novo Nordisk og Lego. 2. Topchefer får næsten ingen klimabonus Topcheferne i de danske C25-selskaber får kun udbetalt en meget lille del af bonussen på grund af klima. Det viserifølge Finansen gennemgang af 21 danske børskæmpers bæredygtighedsrapportering for 2024, som Deloitte har foretaget. En forsvindende lille del af den udbetalte bonus kan føres tilbage til klimafremskridt, selvom disse vægter tungt hos virksomhederne. 3. Jysk lufthavn med 22 passagerer dagligt får 17 millioner i årlig støtte I januar-marts er 1.305 passagerer fløjet til eller fra Midtjyllands Lufthavn ved Karup, der årligt får 17 millioner kroner i offentlig støtte. Det svarer til 22 passagerer om dagen uden for vinterferien og weekender, hvor lufthavnen er lukket,skriver Politiken. For et år siden var tallet på 1.456 passagerer. Bestyrelsesformanden, borgmester i Viborg Kommune Ulrik Wilbek, oplyser, at der arbejdes på at finde løsninger, men at »lukning af ruterne er jo fortsat yderste konsekvens«. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.15: Tak, fordi du læste med, og rigtig god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-vaabenhvile-i-toldkrigen-sender-aktier-i-vejret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920782/24949785-de-asiatiske-brser-stiger-tirsdag-morgen-her-gr.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 07.24",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}