{
    "version": "1.0",
    "document": {
        "id": 14064,
        "title": "Business-overblik: Frygten er pist væk på aktiemarkedet – derfor er der grund til frygt",
        "content": "God morgen og velkommen til det første hurtige Business-overblik i en ny uge, som blandt andet torsdag til lørdag byder på Folkemødet på Bornholm. I dag runder vi blandt andet: Men vi begynder med dagens vigtigste nyhed – om, at frygten på aktiemarkedet pludselig er væk – hvilket er bekymrende. Frygten er pist væk på aktiemarkedet – derfor er der grund til frygt Inflation, frygt for økonomisk nedtur, krigen i Ukraine og truende skyer over Taiwan. Der er masser af årsager til, at finansmarkederne skal have alle antenner ude og være nervøse for store udsving i aktiekurser. Men det er lige modsat.skriver Børsen. Temperaturen på aktiemarkedet måles traditionelt i det særlige Vix-indeks, der siger noget om investorernes forventninger til det brede amerikanske aktieindeks S&P 500 de kommende 30 dage. Indekset, populært kaldet frygtens indeks, er lige nu på sit laveste niveau siden coronakrisen, og det får investorer til at spærre øjnene op. »Det er, som når børnene leger larmende i baggrunden og pludselig opdager man, at der er helt stille. Så bliver man nervøs,« siger Lone Kjærgaard, adm. direktør i Investering & Tryghed. Hendes skepsis deles af Henrik Henriksen, chefstrateg i Petersen & Partners, der peger på, at optimisme i frygtens indeks er et udråbstegn, efter at aktiemarkedet har haft det lidt for godt den seneste tid i forhold til de mange trusler om uro. 1. Klimaeffektive landmænd får milliarder af mælkekroner Mejerigiganten Arla er klar med en kæmpe klimaplan, der sender 3,7 milliarder kroner ud til tusinder af landmænd med de mest klimaeffektive gårde. Landmændene skal producere grøn strøm eller købe grønne energicertifikater, som dækker gårdens samlede energiforbrug. Arla 24 bliver den nye mælk, der er mere klimaeffektiv end gennemsnittet. Konsekvensen af klimaplanen bliver dyrere mælk,skriver Finans. 2. Stadil-familien sætter ny omsætningsrekord Thornico-koncernen, som er stiftet af Hummel-ejer Christian Stadil og hans far, Thor, nåede sidste år en vild milepæl med en omsætning på over ti milliarder kroner på et år. Nu er dén rekord slået. 12,1 milliarder kroner eller 19,8 procent mere lyder den på,skriver Finans. 3. En af verdens kendteste kapitalister overlader magten til sønnen Den ungarsk-amerikanske finansmand George Soros har overdraget ledelsen af sin multimilliardfond OSF til sønnen Alex Soros. Det placerer Alex Soros i spidsen for en af de rigeste filantropiske fonde i verden,skriver nyhedsbureauet Bloomberg. 1. Det går forrygende, men vi slipper ikke for reformer Dansk økonomi er i topform, men det betyder ikke, at danskerne slipper for reformer. Topøkonomer blåstempler regeringens ønske om flere reformer for at fremtidssikre dansk økonomi.Læs Kalle Kehlets artikel her. 2. Sprængfarlig lønrapport kommer denne uge Der er nærmest med garanti sikkerhed for vrede offentligt ansatte med sygeplejerskerne i front, når rapporten fra den særlige lønstrukturkommission bliver offentliggjort i denne uge.Bliv klædt på her, inden rapporten lander. Zoologisk Have hærget af ledelsesproblemer Zoologisk Haves farvel til topchefen Jørgen Nielsen kommer efter en årrække med voldsomme ledelsesproblemer i den københavnske zoo, der oplevede medarbejderflugt inden Jørgen Nielsens exit.Læs Nikolai Vorres artikel her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 06.25: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-frygten-er-pist-vaek-paa-aktiemarkedet-derfor-er-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1685692/24453001-pix-aktier.jpg",
            "publication_time": "Mandag d. 12. juni 2023, kl. 06.59",
            "author": "Per Højager",
            "related_links": [],
            "attachments": []
        }
    }
}