{
    "version": "1.0",
    "document": {
        "id": 11845,
        "title": "Business-overblik: Nu flytter store investorer markant rundt på aktieporteføljen – frygter boble",
        "content": "Godmorgen og velkommen til onsdagens Business-overblik. I dag runder vi blandt andet: Men vi begynder med historien om en AI-boble, som har skabt frygt for investorer. God læselyst, og følg med dagen igennem påBerlingske Business! Kæmpeinvestorer frygter AI-boble Frygten for, at den bølge af succes, som kunstig intelligens rider på, ender som en ny finansboble, får institutionelle investorer til at søge mod andre dele af aktiemarkedet. 40 procent af 226 institutionelle investorer, som tilsammen administrerer 572 milliarder dollar, mener, at der er tale om en boble, viser en ny undersøgelse fra storbanken Bank of America.Det skriver Finans. De har ikke siden maj 2015 skåret så stort ned på investeringerne i teknologiaktier. Det er navnlig de syv teknologigiganter Microsoft, Apple, Google, Amazon, Nvidia, Meta/Facebook og Tesla, der har oplevet medvind. »Men det kan sagtens være, at det bliver sværere for dem at holde momentummet, hvis vi har en masse investorer, som ser en AI-boble og søger andre steder hen,« siger Frank Øland, der er chefstrateg i Danske Bank, til Finans. Han mener ikke selv, at der er tale om en boble men ser en risiko for, at det kan ende sådan. 45 procent af de 226 investorer i undersøgelsen tror ikke på boblesnakken. 1. Olietanker fra skyggeflåde kolliderer nær Danmark Et tankskib med russisk olie fra den frygtede skyggeflåde var 2. marts involveret i en kollision nær Danmark.Det skriver nyhedsbureauet Bloomberg. Der er ingen tegn på større, miljømæssig påvirkning fra kollisionen, men det 15 år gamle Andromeda Star sejlede ifølge de danske søfartsmyndigheder, som nu undersøger sagen, til et værft i Danmark for at blive repareret i stedet for at nå sit mål 4. marts i den baltiske havneby Primorsk. Skibet, som nåede værftet 17. marts og kan rumme 700.000 tønder olie, havde tilsyneladende ingen last om bord, men ulykken sætter fokus på de ældre skibe med ukendte ejere, som fragter russisk olie rundt i verden. 2. Børskæmper overrasker på stribe Landets 50 største, børsnoterede virksomheder har i 2024 leveret resultater, der enten nåede eller oversteg deres måk for 2023. Det viser en analyse fra erhvervsorganisationen Dansk Industri (DI),skriver Finans. 27 af 50 selskaber overraskede positivt, og næsten alle nåede egne indtjenings- og omsætningsmål for 2023. »Grundlæggende er det imponerende, at så mange har overrasket i et ellers vanskeligt år, og det tegner er billede af, at dansk økonomi er kommet stærkere igennem 2023, end alle regnede med, men den er trukket af de store,« siger Morten Granzau Nielsen, vicedirektør i DI. 3. Eksklusivt ursalg udløser milliongevinst Den danske ur- og smykkeforhandler Klarlund, som i 2023 blev solgt til schweiziske Bucherer Group for et trecifret millionbeløb, tjener godt på salget af urmærker som Rolex, Omega og Hublot. I 2023 lød resultatet efter skat på 38 millioner kroner, hvilket er ny rekord,skriver Børsen. Året før tjente virksomheden 30 millioner, og på fem år er fortjenesten nu oppe på 158 millioner kroner.  1. Ny gigantcomputer skal give dansk sundhedsforskning superkræfter Et nyt teknologisk gennembrud for Danmark blev i går præsenteret på Statens Museum for Kunst med erhvervsminister Morten Bødskov (S) og topchef for Novo Nordisk Fonden Mads Krogsgaard Thomsen i front. Kongen deltog også for at fortælle om den nye supercomputer, der kan forandre verden.Læs historien her. 2. Lars Rebien har det sidste ord i Novo I dag afholder medicinalkoncernen Novo Nordisk generalforsamling i Bella Center i København. Her har selskabets aktionærer mulighed for at gøre deres indflydelse gældende. Men der er én aktionær - og én mand - der har mere indflydelse end alle andre.Læs historien her. Tirsdag satte kong Frederik ord på det teknologiske gennembrud, som Danmark står over for: »Det svarer lidt til at tage på et roadtrip« Et nyt teknologisk gennembrud for Danmark blev præsenteret tirsdag. Berlingske var med, da Kongen lagde vejen forbi Statens Museum for Kunst for at fortælle om en ny supercomputer, der kan forandre verden.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 06.43 Tak, fordi du læste med! Venlig hilsenTheresa Thrue Heiredal, Business-journalistThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-nu-flytter-store-investorer-markant-rundt-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1776773/24663954-en-ny-undersgelse-fra-storbanken-bank-of-america.jpg",
            "publication_time": "Onsdag d. 20. marts 2024, kl. 07.07",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}