{
    "version": "1.0",
    "document": {
        "id": 8839,
        "title": "Business-overblik: Pandora satser stort på USA – Pamela Andersson spiller central rolle",
        "content": "Godmorgen og velkommen til torsdagens Business-overblik. Som altid har vi været tidligt oppe for at give dig et overblik over dagens vigtigste historier fra erhvervslivet. Her til morgen er der landetdugfriske boligtal, som overrasker eksperter. Men før vi dykker ned i boligmarkedet, skal vi runde: Men først skal blikket vendes mod smykkegiganten Pandora, der har succes med at markedsføre sig selv på den anden side af Atlanten. God læselyst – og følg med dagen igennem påBerlingske Business! Pandora har blikket rettet mod USA. Pamela Andersson spiller en vigtig rolle Det danske smykkefirma Pandora har succes. Selskabet har nu flere tusinde butikker rundt omkring i verden og omsætter for milliarder hvert år. Og ifølge en ekspert, somDRhar talt med, handler succesen især om, at Pandora har fået fingrene i de helt rigtige influencere til at lokke nye købere til: »Det er ikke et tilfælde, at omsætningen stiger. Det er, fordi de har de rigtige influencere og markedsfører brandet fremfor kollektionen,« siger analysechef hos Carnegie Investment Bank, Lars Topholm, som har fulgt Pandora i 15 år. En tredjedel af selskabets omsætning skabes i USA. Og i spidsen for en særligt populær kampagne står den amerikanske skuespillerinde og model Pamela Anderson. I 2023 indgik hun et samarbejde om at være Pandoras ambassadør. Den direkte forbindelse mellem samarbejdet og vækst i regnskaber, kan ikke måles. Men det kan dog ses i omsætningen, at Pandora er blevet gode til at markedsføre sig selv, skriver DR. Hele historien kan du læseher. 1. Ford skruer ned for elektriske ambitioner endnu en gang Endnu en gang justerer Ford på sin strategi og ambitioner indenfor elbiler. Den amerikanske bilkæmpe havde planer om at lancere en 100 procent elektrisk sportsbil, men den plan bliver nu skrottet, skriverBloomberg. Annulleringen af den plan kan betyde et tab på 1,9 milliarder dollars. Ford meddeler også, at de vil reducere sine investeringer til elbiler fra 40 til 30 procent, og at lanceringen af elektriske pickup-trucks forsinkes. Det er ikke første gang, at Ford må nedjustere sine ambitioner for elbilsmarkedet. I juli så producenten sig ogsånødsaget til at skifte gear. 2. Tal for amerikansk beskæftigelse: Svagere end oprindeligt antaget Væksten i det amerikanske arbejdsmarked står svagere end oprindeligt rapporteret, skriverFox Business. Sådan lyder konklusionen fra økonomer efter ny løndata blev offentliggjort onsdag. Amerikansk økonomi har skabt 818.000 færre jobs fra marts 2023 og frem, end jobrapporter ellers har vist. Det er den største nedjustering siden 2009. Eftersom jobrapporter er et vigtigt pejlemærke for rentekursen sat af Federal Reserve, sætter revisionen gang i rente- og aktiemarkederne, skriverBørsen. 3. Hver tredje i pensionsalderen kan potentielt skrue forbruget op Danskerne har stor pensionsopsparing samt formue i bolig og frie midler.Finansskriver ud fra en ny undersøgelse, at hver tredje dansker faktisk kan give sig selv en højere levestandard og større »månedsløn« som pensionist, end de har på arbejdsmarkedet i dag. Tallene skubber til den seneste debat om pensionalder og viser samtidig, at danskere uden problemer kunne gå tidligere på pension. 1.Nye boligtal: Fuld drøn på boligmarkedet i juli. Især én ting overrasker Boligsidens nyeste tal viser, at juli har budt på endnu en stor stigning i salget af boliger. Udviklingen overrasker eksperter. Læs mere om de nyeste boligtalher. 2. Centrale tal får partier til at rase over Mette Frederiksens fortælling: »Hun opfinder problemer« Flere partier mener, at Mette Frederiksen opfinder et problem og lefler for bestemte vælgergrupper, når hun bruger nedslidning som argument for at diskutere pensionsalderen. Ifølge S-ordfører bygger kritikken på en falsk præmis. Kalle Kehlets historie kan du læseher. Stigende techaktier får ikke analytiker til at ryste på hånden: »Jeg mener stadig, at markedet er pustet op« Aktiechef Lars Hytting mente, at techaktierne nåede det rette niveau, da de faldt kraftigt for to uger siden. Nu er de steget til højere niveauer end nogensinde før, men Lars Hytting holder fast i, at der er tale om en boble. Læs mere om techaktierneher. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Dow Jones: +0,14 procent S&P 500: +0,42 procent Nasdaq: +0,57 procent Asien – indeks tirsdag klokken 06.45: Japan Nikkei: +0,21 procent Hongkong Hang Seng: +0,40 procent Kina CSI Shanghai: -0,11 procent Tak, fordi du læste med! ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-pandora-satser-stort-paa-usa-pamela-andersson-spiller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1828482/24777095-til-met-gala-i-maj-ankom-pamela-anderson-med-pando.jpg",
            "publication_time": "Torsdag d. 22. august 2024, kl. 07.37",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}