{
    "version": "1.0",
    "document": {
        "id": 7989,
        "title": "Business-overblik: Topchefer frygter store lønstigninger til danskerne",
        "content": "God morgen og velkommen til onsdag morgens Business-overblik. I dag runder vi blandt andet: Novo-fondens direktør løfter en del af sløret for, hvordan Novo-milliarder skal gøre dansk landbrug grønnere Men vi begynder hos »de andre« med overenskomstforhandlingerne. God læselyst, og følg med dagen igennem påBerlingske Business! Topchefer frygter store lønstigninger Flere topchefer frygter, at overenskomstforhandlingerne, som blev indledt mandag i denne uge, ender med store lønstigninger. Det vil få uheldige konsekvenser for virksomhedernes konkurrenceevne, lyder detover for Finans. »Det går s'gu ikke så godt, som de går og siger. Jo mere man fylder i lønningsposen, jo mindre bliver vores konkurrenceevne,« siger Bent Jensen, stifter, ejer og topchef for Linak, der leverer til landbruget, energisektoren, byggeriet, hospitaler samt kontor- og møbelindustrien. Tidligere overvismand Michael Svarer sagde ellers til Jyllands-Posten mandag, at »dansk økonomi har det rigtig godt«, hvorforder var udsigt til gode stigninger i lønningerne. Og arbejdsmarkedsforsker Søren Kaj Andersen fra Københavns Universitet vurderer, at lønmodtagerne har de bedste kort på hånden i forhandlingerne om overenskomsterne, der udløber 1. marts. 1.Facebook og Instagram dropper faktakontrollanter Ejeren af de sociale medier Facebook, Instagram og Threads, Meta, skiller sig af med sine amerikanske faktakontrollanter. Det siger topchef og storejer Mark Zuckerberg. Moderatorerne har haft »politisk slagside«, hvorfor det er »tid til at vente tilbage til vores rødder med ytringsfrihed«,skriver BBC. Holdningsændringen sker nu, hvor Zuckerberg og andre teknologigiganters topchefer forsøger at forbedre forholdet til USAs kommende præsident, Donald Trump, som har kritiseret bl.a. Meta og kaldt faktakontrollen for censur. Trump er da også imponeret over Zuckerbergs beslutning. De tre medier har tilsammen omkring tre milliarder brugere. 2. Skat på firmabiler ændres igen Skatten på firmabiler er igen blevet ændret fra årsskiftet. En topskatteyder med firmabil til 450.000 kroner står nu til en ekstra skatteregning på 2.800 kroner,skriver Finans. De, der kører i meget dyre biler, får en endnu større regning i 2024, fordi den skattepligtige værdi af den del af bilens nyvognsværdi, som overstiger 300.000 kroner, stiger med 0,5 procentpoint. 3. Amerikansk undersøgelse af 2,6 millioner Tesla-biler De amerikanske trafiksikkerhedsmyndigheder indleder en undersøgelse af 2,6 millioner Tesla-biler i USA efter rapporter om uheld i forbindelse med en funktion, der tillader brugerne at parkere bilen på afstand. Detskriver nyhedsbureauet Reuters. Bilerne ramte standere eller andre parkerede biler, og ifølge myndighederne havde brugerne for kort reaktionstid til at undgå uheldene. I oktober indledtes en undersøgelse af 2,4 millioner Tesla-bilers såkaldte fuldt-selvkørende-software efter fire sammenstød og et dødsfald.   1.Novo-fondens direktør løfter en del af sløret for, hvordan Novo-milliarder skal gøre dansk landbrug grønnere Hvad vil Novo Nordisk Fonden med de ti milliarder kroner, fonden har lovet at give til grøn omstilling af dansk landbrug? Det er der indtil videre ikke sluppet meget ud om, da fonden og regeringen er bange for, at udsigten til donationer kan sende jordpriserne på himmelflugt. Men nu løfter fondsdirektør Mads Krogsgaard Thomsen sløret for hovedlinjerne i fondens planer.Læs historien her. 2.Skidt nyt til danske flekslånere: Inflationen stiger i euroområdet Inflationen i euroområdet steg igen i december, og økonomien viser en anelse mere tegn på liv. Det har flyttet udsigterne for rentenedsættelser og sendt markedsrenter og euroen opad efter en svag periode. Usikkerheden om inflation og renter er ekstraordinært store.Læs historien her. Kunstig intelligens tager kontrollen med de smarte hjem Den nye teknologi rykker med lynets hast ind overalt i de mange elektronikprodukter i hjemmene, så de står klar og ved, hvad man vil, inden man selv har tænkt over det. Rapport fra verdens største forbrugerelektronikmesse, som holdes i denne uge.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.15: Tak, fordi du læste med, og rigtigt god onsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-topchefer-frygter-store-loenstigninger-til-danskerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875947/24865699-ok25---overenskomstforhandlingerne-2025-mandag-de.jpg",
            "publication_time": "Onsdag d. 08. januar 2025, kl. 07.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}