{
    "version": "1.0",
    "document": {
        "id": 21123,
        "title": "Business-overblik: Flere skattekroner skal på højkant for at vinde, siger topchefer",
        "content": "God morgen og velkommen til fredagens og dermed ugens sidste Business-overblik her på Luciadag, som fejres stort i særligt Sverige. I dag runder vi blandt andet: Men vi begynder hos »de andre« med en fælles appel fra flere af landets topchefer i finanssektoren. God læselyst, og følg med dagen igennem påBerlingske Business! Topchefer: Flere skattekroner skal på højkant for at vinde Danmark skal sætte flere skattekroner på højkant for at komme tilbage i kapløbet om de grønne teknologier. Det siger topcheferne for Danske Bank og pensionskassen PFA, Carsten Egeriis og Ole Krogh Petersen,til Finans. PFA-topchefen kalder det »enormt trist«, at danmarkshistoriens største udbud af havvindmøller forleden kollapsede og advarer sammen med andre topfolk i finanssektoren om, at Danmark ikke længere kan følge med i at tiltrække projekter og kapital inden for den grønne omstilling. »Det har aldrig nogensinde været vigtigere,« siger Carsten Egeriis. Topcheferne skriver i en kronik, at »Danmark er nødt til at gøre vedvarende energi til en god forretning«. Det skal man gøre ved at lære af Tyskland og England, som satser flere skattepenge for at få projekter op at køre. 1.Norge vil droppe energikabler til Danmark Norges regerende Arbeiderpartiet går ligesom juniorregeringspartneren Senterpartiet ind for at skrotte to kabler, som leverer energi til Danmark, når de uddateres i 2026. Partierne vil sikre nordmændene billig strøm i stedet for at sende strøm fra vandkraftværkerne til udlandet. »Det er en virkeligt dårlig ide,« siger Kristian Jensen, administrerende direktør i energibrancheorganisationen Green Power Denmark,til det norske nyhedsbureau NTB. Ifølge ham bidrager handel med strøm hen over grænserne til at sænke priserne. »Det at importere og eksportere strøm til Europa gør, at norske forbrugere får billigere strøm,« siger han. 2. Store planer for krigsskibsfabrik ved Odense En række fynske aktører går nu i offensiven for at sikre viden og arbejdspladser ved at bygge krigsskibe herhjemme i stedet for at sende investeringerne til udlandet. »Lige nu drejer det sig om, at vi skal sikre, at denne produktion sker i Danmark,« siger Carsten Aa, direktør for Odense Havn,til Børsen. Fynske kommuner, virksomheder, fagforeninger og Region Danmark er derfor gået sammen om at spille Odense Havn med det gamle Lindø-værft ind som stedet, hvor Danmarks krigsskibe skal bygges. 3. Globalt elbilsalg sætter tredje rekord i træk Det globale salg af elbiler og plug-in-hybridbiler med både el- og benzinmotor steg for syvende måned i træk i november og ligger med en stigning på 32 procent i forhold til sidste år til at udløse den tredje rekord i træk. Detskriver nyhedsbureauet Reuterspå baggrund af data fra analysefirmaet Rho Motion. Næsten 70 procent af det samlede elbilsalg i november skete i Kina, hvorimod det fortsat går let tilbage i Europa. I alt blev der i november solgt 1,83 millioner elbiler, heraf 280.000 i Europa. Det europæiske salg ligger dermed 7,7 procent højere end i oktober men fortsat lidt under sidste års salgstal.   1.Advokatrådet frygter forkerte domme i retsopgør mellem stat og borger: »Vi bliver nødt til at råbe op« Advokatrådet råber vagt i gevær, efter at Berlingske har afsløret enorme skævheder, når staten er oppe imod borgere i retten. Rådsmedlem Nikolaj Linneballe vurderer, at staten har vundet sager, som burde have haft et andet udfald. »Det er et kæmpe retssikkerhedsmæssigt problem,« siger han.Læs historien her. 2.Ulrik Bie: Ny rentenedsættelse – men ECB holder kortene tæt til kroppen Den Europæiske Centralbank (ECB) har leveret en lille rentenedsættelse og tager dermed foden lidt mere af bremsen. Men man er fortsat forsigtig og bange for at lempe for hurtigt. Nationalbanken har kopieret ECBs rentenedsættelse.Læs historien her. Specialanklageren gik efter den hårdest mulige straf. Nu venter landsretten Specialanklager Marie Tullin krævede den hårdest mulige straf i sager om økonomisk kriminalitet til Sanjay Shah. Dén fik han. Og det giver ifølge professor emeritus god mening.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 7.05: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-flere-skattekroner-skal-paa-hoejkant-for-at-vinde-siger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1868215/24851998-de-helt-udeblevne-bud-p-tre-store-havvindmllepro.jpg",
            "publication_time": "Fredag d. 13. december 2024, kl. 07.07",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}