{
    "version": "1.0",
    "document": {
        "id": 2305,
        "title": "Business-overblik: Pæne lønstigninger på vej til danskerne",
        "content": "God morgen og velkommen til en ny uges første Business-overblik. Men vi begynder hos »de andre« med overenskomstforhandlingerne, som begynder i dag. God læselyst, og følg med dagen igennem påBerlingske Business! Pæne lønstigninger på vej til danskerne Topøkonomer spår en pæn lønstigning til danske lønmodtagere, når overenskomsten for de næste to år skal forhandles på plads. »Vores seneste vurdering er, at lønnen på det private arbejdsmarked vil udvikle sig med cirka tre procent om året i de kommende år,« vurderer overvismand Carl-Johan Dalgaardover for TV 2. Mandag klokken 11 begynder forhandlingerne om den overenskomst, som skal gælde fra 1. marts 2025. I de kommende uger forhandles overenskomster for 850.000 privatansatte lønmodtagere. Fagbevægelsen lægger op til lønstigninger, der kan indhente tabet fra to år med inflation, og kræver derfor lønstigninger på fire procent om året i to år. »Det er nu, vi skal have reallønsfremgang,« siger Kim Jung Olsen fra HK Privattil DR. Tidligere overvismand, professor Michael Svarer vurderer, at Danmark står i »en meget gunstig økonomisk situation«, og at også dansk erhvervsliv står godt, »så der er derfor plads til reallønsfremgang«. 1.Nye dokumenter: Tidligere topadvokat handlede ulovligt i konkursboer Nye dokumenter peger på, at den tidligere topadvokat i Horten, Nicolai Dyhr, som blev landskendt gennem TV 2-dokumentaren »Den Sorte Svane«, har handlet i strid med lovgivningen og hjulpet gældsplagede virksomheder med at dumpe gæld på bekostning af kreditorerne. Detskriver Finans. Kurator Boris Frederiksen konkluderer, at aktiver er blevet solgt til underpris og konkurser tilrettelagt før konkursbegæringer. Juridiske eksperter ser flere fejl og mulige lovbrud. Nicolai Dyhr er ikke vendt tilbage på Finans' henvendelse, men har tidligere afvist at skulle have foretaget sig noget ulovligt. 2. McKinsey: Udnyt chokkene i turbulent 2025 2025 byder på masser af ubekendte, hvor alt kan ske, lyder prognosen fra topfolk i McKinsey. De ser dog både retning og muligheder for virksomheder, der formår at finde korridorer for handel trods protektionismen, og for selskaber, der tør eksperimentere med kunstig intelligens (KI),skriver Børsen. »Vi vurderer, at der er meget vækst at gå efter, og at man bør forsøge at forstå, hvor medvinden er, og hvor der er voksende handelskorridorer,« siger seniorpartner i London Cindy Levy, der også forudser øget brug af digitale tvillinger, hvor man laver en digital model af et produkt eller en proces, når virksomheder skal forudse, hvad der kan ske i tilfælde af geopolitiske begivenheder. 3. Tidligere Irma-chef: Madkvaliteten i supermarkederne er faldet Nutidens varer i supermarkederne er af dårligere kvalitet. »Det er blevet klart værre. Kvaliteten på rigtigt mange kategorier er blevet dårligere,« siger tidligere direktør i den lukkede Irma-kæde, Alfred Josefsen,til DR. Han ønsker et opgør, så butikkerne er med til at skabe bedre fødevarevaner, og råber særligt vagt i gevær over for ultraforarbejdede fødevarer, som ifølge ham vil få stor negativ effekt på danskernes sundhed. Coop mener, at der skal være tilbud til alle, og at man også har varer af høj kvalitet på hylderne. Alfred Josefsen åbner snart de første butikker i den nye supermarkedskæde Alma i københavnsområdet.    1.Skat lagde op til stribevis af straffesager efter Panama Papers, men de er faldet som dominobrikker Ni år efter at Skat købte de lækkede Panama Papers »for at fange skatteunddragere«, kan Berlingske nu afsløre, at stribevis af straffesager er blevet lagt ned af NSK og anklagemyndigheden. Ingen er endnu blevet tiltalt. Det strafferetlige opgør »er en fuser«, lyder det fra eksdepartementschef i Skatteministeriet. Skat fremhæver det skattemæssige provenu.Læs historien her. 2.Efter to vilde aktieår er alt oppe i luften. Det her holder de danske eksperter øje med i 2025 Efter to år med ekstraordinært høje afkast på de globale aktiemarkeder venter et år, hvor alt kan ske. Et år, som er spækfyldt med ting at holde øje med. Her er fem danske aktieeksperters bud på, hvad året kan byde på.Læs historien her. Anne Juel Jørgensen har opskriften på at lære børn om penge: »Det er faktisk mit bedste råd« Kontanter er et særsyn i dagens Danmark, og derfor står forældre over for en ekstra svær opgave, når de skal lære deres børn om penge. Anne Juel Jørgensen, Danske Banks børne- og ungechef, giver sine bedste råd til, hvordan forældre bør gribe læringen an.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.05: Tak, fordi du læste med, og rigtigt god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-paene-loenstigninger-paa-vej-til-danskerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1875092/24864131-arkiv-pengesedler-og-mnter-den-10-december-20.jpg",
            "publication_time": "Mandag d. 06. januar 2025, kl. 07.10",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}