{
    "version": "1.0",
    "document": {
        "id": 21843,
        "title": "Business-overblik: Næste Novo-topchef bør hentes i USA, siger analytikere",
        "content": "God morgen og velkommen til det første Business-overblik i en ny uge. I dag runder vi blandt andet: Men vi begynder med dønningerne efter Novo Nordisks opsigtsvækkende topchefskifte. God læselyst, og følg med dagen igennem påBerlingske Business! Næste Novo-topchef bør hentes i USA, siger analytikere Den danske medicinalgigant Novo Nordisk skal kigge mod USA, når afløseren for Lars Fruergaard Jørgensen skal findes. Det siger finansanalytikeretil nyhedsbureauet Reuters. De mener, at en amerikaner vil være bedre til at forhandle med Trump-regeringen på det marked, som er Novo Nordisks største takket være blandt andet fedmemidlet Wegovy. Novo Nordisk er dog i svær konkurrence med den amerikanske rival Eli Lilly og dens Zepbound. Novo Nordisk meddelte overraskende fredag, at Lars Fruergaard Jørgensen stopper. Selskabet har behov for en, der forstår det amerikanske system bedre, for man har »ikke konkurreret i samme grad, som Lilly har, og det føles afgørende, som om de (Novo,red.) har en konkurrencemæssig ulempe«, siger Barclays-analytiker Emily Field til Reuters. 1.ATP mørklægger centrale tal – nye beregninger afslører potentielle skræktab på TDC Tre af landets største pensionskasser kan lide giganttab på deres kuldsejlede TDC-investering. Det muligt forestående tab er dog blevet mørklagt. Men Berlingske kan nu fremlægge beregninger, der viser, at der kan være tale om adskillige tabte pensionsmilliarder.Læs historien her. 2.En principiel retssag begynder mandag. For første gang nogensinde skal en bank stå skoleret for en dommer i en hvidvasksag I 2016 anmeldte Finanstilsynet storbanken Nordea i Danmark til politiet for brud på hvidvaskreglerne. Nu, ni år senere, skal en bank for første gang nogensinde stå foran en dommer i en hvidvasksag. Banken nægter sig skyldig.Læs historien her. Her er et langt billigere alternativ til sommerhuse på Sjælland Udviklingen i både priserne og valutakurserne har givet danskerne medvind til at købe fritidshus i Sverige. De er langt billigere end på Sjælland, men der er færre og færre danskere, der udnytter det.Læs historien her.   1.Kina ramt af mindre produktion og salg – aktier falder Væksten i Kinas produktion og detailsalg faldt i april, viser officielle data offentliggjort mandag morgen. Handelskrigen med USA truer med at lægge en dæmper på verdens næststørste økonomi,skriver nyhedsbureauet Reuters. Industriproduktionen voksede med 6,1 procent i forhold til for et år siden, men lå i marts på 7,7 procent. Detailsalget steg med 5,1 procent, men lå i marts på 5,9 procent. Det fik mandag morgen de asiatiske aktiemarkeder til at gå i minus. 2. Danish Crown-topchef: Væsentligt flere besparelser kommer nu Der er endnu lang vej igen, før slagterikoncernen Danish Crown er ude af den nødvendige genopretning trods fremgang i indtjening og afregningsprisen. Administrerende direktør Niels Duedahl gør klar til fase to af sin spareplan, »hvor der er væsentligt flere besparelser at hente, men de er mere langsigtede og tager længere tid at implementere«, siger hantil Finans. Han er fortsat bekymret for, om der kan sikres råvarer, altså grise, nok i fremtiden. 3.Billigste og hurtigste tilbud på patroner blev fravalgt Det billigste og hurtigste tilbud på at lave patroner i Danmark blev fravalgt, viser nye oplysninger i sagen om regeringens forsøg på at starte en national produktion af ammunition. Få dage efter statsminister Mette Frederiksens og forsvarsminister Troels Lund Poulsens lancering af satsningen afslog staten tilbuddet fra danske Ama Group, som på blot et år ville bygge en helt ny fabrik på havnen i Thyborøn og lave patroner til det danske forsvar. I stedet fik den norske våbenproducent Nammo ordren, selvom tidsplanen her lød på sommeren 2027,skriver Jyllands-Posten. Ama Groups direktør, Søren Gønge, kalder forløbet »meget mærkeligt«. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 6.55: Tak, fordi du læste med, og rigtig god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-naeste-novo-topchef-boer-hentes-i-usa-siger-analytikere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922884/24953829-file-photo-ceo-of-novo-nordisk-lars-fruergaard-jo.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 07.09",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}