{
    "version": "1.0",
    "document": {
        "id": 5954,
        "title": "Business-overblik: Vild slutspurt sikrede rekordafkast på pensioner",
        "content": "Godmorgen og velkommen til det første Business-overblik i februar. I dag runder vi blandt andet: Men vi begynder med en utrolig slutspurt til milliarder af kroner. God læselyst, og følg med dagen igennem påBerlingske Business! Vild slutspurt sikrede danskernes pensionsafkast i 2023 En historisk afslutning på 2023 sikrede, at danskerne alligevel fik rekordhøje afkast på deres pensionsopsparinger. Hvor 2022 sluttede med et minus på omkring 700 milliarder kroner, kastede 2023 ifølge tal fra Nationalbanken 337 milliarder kroner af sig,skriver Finans. »Det er særligt kursstigninger på aktier, som har trukket det positive afkast i 2023, mens også obligationer har medvirket positivt. I 2022 var det særligt tab på obligationer og renteafdækning, som trak afkastene ned,« skriver Brian Friis Helmer, privatøkonom i Arbejdernes Landsbank. Årets sidste tre måneder kastede alene 297 milliarder kroner af sig, hvilket er det højeste beløb, siden Nationalbanken i 2015 begyndte at måle det. 1. Novo-topchef: Priserne vil falde i 2024 Priserne på medicinalgiganten Novo Nordisks storsællerter – fedmemidlet Wegovy og diabetesmedicinen Ozempic – vil falde i løbet af 2024. Det siger topchef Lars Fruergaard oven på et rekordregnskab. Han forventer samtidig, at antallet af brugere vil stige med fem millioner oven i de 40 millioner patienter, der allerede bruger produkterne,skriver Finans. 2. Centralbankchef: Endnu ikke sejr over inflationen Chefen for den amerikanske centralbank, Jerome Powell, er fortrøstningsfuld, for det går godt med at få inflationen i USA bragt ned, men det går endnu ikke så godt, at han er klar til at erklære sejr eller begynde at sætte renten ned. Detskriver Børsenefter udmeldingen fra banken onsdag aften. »Vi har en tro på tingene, men vi har brug for en endnu større tro på tingene,« sagde han. 3. Zuckerberg presset til dramatisk undskyldning Stifter af og topchef for Facebook-koncernen Mark Zuckerberg blev onsdag under en senatshøring presset til at give en dramatisk undskyldning til familierne til dem, der siger, at de er blevet skadet af hans sociale medier. Høringen gjaldt indsatsen for at beskytte unge brugere mod børnelokkere, pornografi og andet skadeligt indhold. »Ingen burde gå igennem de ting, som jeres familier har lidt med,« sagde Mark Zuckerbergifølge Financial Times, da han under høringen rejste sig og vendte sig mod de mange familier, der sad bag ham.   1. OECD-chef: Kunstig intelligens er eneste lys i økonomisk mørke Udfordringerne står i kø: Der skal bruges flere penge på grøn omstilling, forsvaret og pleje af et stigende antal ældre. Så vi er nødt til at omfavne den kunstige intelligens, lyder det fra OECDs vicegeneralsekretær, danske Ulrik Vestergaard Knudsen. Han ser den nye teknologi som en revolution til vores fordel på linje med opfindelsen af elektriciteten.Læs historien her. 2.Harboes Bryggeri anklages igen for nepotisme: Ny hr-direktør er gift med topchefen – og er datter af formanden Kasketforvirringen i børsnoterede Harboes Bryggeri fortsætter med uformindsket styrke. Harboes nye hr-direktør, Vibeke Harboe Malling, har således en meget nær familierelation til både topchefen og formanden.Læs historien her. Med historisk tale slog kong Frederik sin mærkesag helt fast. Det betyder »absolut« meget, siger dansk milliardær På Det Polske Historiemuseum skrev kong Frederik selv historie med sin første tale som statsoverhoved. Den overværede blandt andre Danfoss-milliardær Jørgen Mads Clausen, der selv har tæt forbindelse til Kongehuset. Og hans dom er helt klar.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 6.55: Tak, fordi du læste med! Venlig hilsenThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-vild-slutspurt-sikrede-rekordafkast-paa-pensioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1760160/24628453-danskerne-med-pensionsopsparing-fik-en-krkommen-j.jpg",
            "publication_time": "Torsdag d. 01. februar 2024, kl. 07.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}