{
    "version": "1.0",
    "document": {
        "id": 20811,
        "title": "Business-overblik: Børsåbning var ventet med stor spænding – men vild kinesisk aktiefest ebbede ud",
        "content": "Godmorgen og velkommen til tirsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder i Asien på aktiemarkederne. God læselyst, og følg med dagen igennem påBerlingske Business! Kinesisk aktieoptur siver ud – olieprisen falder igen En voldsom stigning på det kinesiske aktiemarked tirsdag morgen, dansk tid, er sivet ud igen, efter at en meget ventet udmelding, der skulle sætte ekstra gang i Kinas økonomi, har skuffet investorerne. Aktierne steg ellers fra åbningen med mere end ti procent, da børserne i Kina åbnede igen efter en uges feriepause – men Shanghais Composite Index lå ved 6.30-tiden i et plus på 4,81 procent, mens Hang Seng-indekset i Hongkong, som ikke har holdt ferie, lå i -5,97 procent. Dykkene kom, efter at formanden for Kinas nationale udviklings- og reformkommission, Zheng Shanjie,ifølge BBCsagde, at han er »helt sikker« på, at Kina vil nå sine økonomiske mål for 2024. Men så tilføjede han: »Trykket nedad på Kinas økonomi vokser også, og nogle industrier ser konkurrencen som et rotteløb.« Kina sætter nu 200 milliarder yuan (193,5 milliarder kroner) af til forbrug og investeringsprojekter, men der var forventninger til et større, økonomisk spark fremad. Reaktionerne i Kina fik olieprisen til at falde til under 80 dollar pr. tønde, fordi efterspørgslen i Kina nu ikke ventes at blive så stor som tidligere antaget. Verdensbanken har vurderet, at Kinas vækst vil ligge på under fem procent i år trods de økonomiske tiltag. 1.Rådgivningsgigant giver bonus for god adfærd Dårlig adfærd på arbejdspladsen kan koste partnere i rådgivnings- og revisionshuset KPMG penge på lønsedlen. Hvis en partner hos KPMG, der har flere end 1.000 ansatte, ikke lever op til forventningerne for, hvordan man opfører sig, kan det nemlig gå ud over partnerens bonus,skriver TV 2. »Selvfølgelig er vi pressede undervejs, men vi skal opføre os ordentligt og behandle hinanden ordentligt ud fra de værdier, vi har,« siger topchef Mads Raahede. Tiltaget blev indført for et år tiden, og udmålingen sker nu snart for første gang. 2. EU-kamp for regnskove kan give danske virksomheder kæmpebøder Danske virksomheder risikerer kæmpebøder, konfiskering af varelagre og udelukkelse fra salg i Europa, hvis ikke de lever op til nye EU-krav, der skal beskytte de truede regnskove i verden. Detskriver Finans. Virksomheder skal fra årsskiftet dokumentere, at deres varer ikke har ført til skovrydning i hele værdikæden. Danske Bank ser det som et klokkeklart signal om, at virksomhederne skal tage deres aftryk på naturen langt mere alvorligt. Europa-Kommissionen overvejer efter pres at udskyde lovgivningen et år, men både Danske Bank og Sebastian Nielsen, administrerende direktør for kaffevirksomheden Slow Forest, finder det »bekymrende« og »håbløst, hvis lovgivningen bliver udskudt«. 3. Elektronikgiganter i åben krig med politianmeldelse Elektronikgiganten Power har meldt sin største konkurrent, Elgiganten, til politiet for at fuske med priserne. Det oplyser Powers administrerende direktør, Jesper Boysen,ifølge TV 2. Anmeldelsen går for brud på markedsføringsreglerne. Power har fundet »mindst 92 tilfælde«, hvor Elgiganten har sat en vare til salg på tilbud med en falsk førpris eller uden en førpris. Elgiganten afventer at modtage dokumentationen men »ser med sindsro« frem til det videre forløb. Forbrugerrådet Tænk kalder politianmeldelsen for »spektakulær«.   1.Ørsteds krise gødede jorden, og mandag købte Norges største selskab en ordentlig luns af den danske darling – men hvem har solgt? Den norske energigigant tidligere kendt som Statoil har købt knap ti procent af danske Ørsted – og bliver samtidig den andenstørste aktionær efter den danske stat. Der er dog en vis mystik forbundet med handlen.Læs historien her. 2. Stilhed før stormen. Budgetkampe i EUs hovedstæder bliver en gyser Ligesom herhjemme er regeringer i alle EU-landene i gang med at få finanslovene på plads for næste år. Men hvor den danske proces er kendetegnet ved et stort overskud, er krybben tom i mange lang. Og nu bides hestene. Det er ikke sikkert, at alle Europas regeringer overlever.Læs Ulrik Bies analyse her. Vi lagde hele vores opsparing for at komme ind på det københavnske boligmarked. Og så kom regningerne Kommentar: At overføre min kones og min samlede formue til et indskud til vores første lejlighed var kun begyndelsen på udgifterne. Allerede inden vi er flyttet ind, har vi fået regninger for over 37.000 kroner.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.10: Tak, fordi du læste med, og rigtig god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-boersaabning-var-ventet-med-stor-spaending-men-vild",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1844007/24808062-de-kinesiske-brser-har-vret-lukket-en-uge-p-gru.jpg",
            "publication_time": "Tirsdag d. 08. oktober 2024, kl. 07.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}