{
    "version": "1.0",
    "document": {
        "id": 21897,
        "title": "Business-overblik: »Ekstreme prisstigninger« i udsigt med stort jordopkøb",
        "content": "Godmorgen og velkommen til torsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder ude på og i landet. God læselyst, og følg med dagen igennem påBerlingske Business! »Ekstreme prisstigninger« i udsigt med stort jordopkøb Statens opkøb af landbrugsjord som del af den grønne trepartsaftale vil ifølge eksperter kunne medføre »ekstreme prisstigninger«. Detskriver Finans. Regeringen vil fjerne 400.000 hektar landbrugsjord, og det ventes at ville presse priserne i vejret. Formanden for ekspertgruppen, økonomiprofessor Michael Svarer, forventer en stigning på ni-ti procent. »Der er stor efterspørgsel efter jord til alternative anvendelser som solcelleparker og vindmøller, og sammen med den grønne trepartsaftale ser det jo ikke just ud til, at efterspørgslen efter jord falder,« siger han til Finans. Der er sat 30 milliarder kroner af til at tage omkring 140.000 hektar kulstofrig lavbundsjord (herunder randarealer) ud og til at rejse 250.000 hektar skov. 1.Coop lukker 19 butikker i juli 18 butikker i kæden 365discount og én Superbrugsen lukker allerede i juli som led i benzinselskabet OKs køb af halvdelen af Coop. »Vi skal have ryddet ud i varerne og butikkerne så hurtigt som muligt,« siger Jens Juul Nielsen, informationsdirektør i Coop Danmark,til Finansog lover masser af gode tilbud. 365discount lukker i Hurup Thy, Aalborg, København N, Kirke Hyllinge, Esbjerg Ø, Tilst, Svendborg, Rødekro, Hvalsø, København NV (Frederikssundsvej og Frederiksborgvej), Skive, Nordborg, Herning, Sorø, Græsted, Vordingborg og Frederikshavn, mens Superbrugsen lukker i Løgstør. 2. Danske forsvarsfirmaer suger nye ansatte til sig Salget går hurtigere end nogensinde i flere danske forsvarsvirksomheder, der derfor henter nye ansatte ind i hidtil uset tempo. Detskriver Børsen. Sima Innovation, som på Midtfyn producerer våbentårne, fordobler inden nytår bemandingen til over 40 og forventer de kommende år at udvide til flere end 100 ansatte. UXV Technologies, der udvikler teknologi til at fjernstyre ubemandede fartøjer, vil i år gå fra 85 til flere end 100 ansatte og flytter snart, så der er plads til ekstra 100, mens Weibel, der sælger radarer, inden 2025 vil gå fra 400 til 500 ansatte. 3. Kinesiske elbiler holder stand trods spændinger Kinesiske elbilmærker fastholdt i maj deres markedsandel på det pressede, europæiske elbilmarked, hvor nye EU-afgifter truer. 8,7 procent af det samlede europæiske elbilsalg var kinesiske biler som BYD, Xpeng, MG og NIO, svarende til andelen et år tidligere,skriver nyhedsbureauet Bloomberg. Af de i alt 10.774 kinesiske elbiler solgt i maj kom de 6.666 fra MG og 2.796 fra BYD. Kinesiske biler har vundet terræn og garager på prisen. EU forventes meget snart at øge importafgiften til helt op til 48 procent mod i dag 10 procent.  1.Hans restauranter må holde lukket – kigger forgæves efter medarbejdere På Bjarke Just Nielsens ti restauranter mangler 30 medarbejdere – og han er ikke alene. Danske virksomheder søger forgæves efter arbejdskraft, og det betyder, at tusindvis af job forsvinder. Det mener Dansk Arbejdsgiverforening, der dog undsiges af 3F-økonom, der kalder det »vrøvl«.Læs historien her. 2. Formueøkonom fremhæver finte til en risikofri skattegevinst: Disse danskere kan indkassere den En flok danskere har nu halvandet år til at booste deres pension og score en risikofri gevinst på 7,5 procent af det beløb, de indsætter. Nykredits formueøkonom Jeanette Kølbek forklarer, hvem der kan score gevinsten – og hvem der absolut ikke kan.Læs historien her. Ulrik Bie: Her er to grunde til, at jeg er glad for ikke at være amerikaner Jeg elsker at besøge USA – ikke mindst, når man kommer uden for boblen af internationale storbyer på østkysten. Men det er også her, at nogle af USAs store dilemmaer bliver udstillet. Der er mange grunde til at være glad for at bo på denne side af Atlanten.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.10: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-ekstreme-prisstigninger-i-udsigt-med-stort-jordopkoeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1813256/24743555-arkiv-marker-i-nordjylland-lavtliggende-og-co2-.jpg",
            "publication_time": "Torsdag d. 04. juli 2024, kl. 07.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}