{
    "version": "1.0",
    "document": {
        "id": 20860,
        "title": "Business-overblik: Enorme summer forsvandt i danskers firma – nu går advokater efter revisorerne",
        "content": "Godmorgen og velkommen til tirsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med en erstatningssag. God læselyst, og følg med dagen igennem påBerlingske Business! Enorme summer forsvandt – nu går advokater efter revisorerne 65 millioner kroner i erstatning lyder nu kravet fra advokaterne i konkursboerne efter den dømte svindler Martin Storm Rasmussens selskabskompleks. De har anlagt erstatningssag mod revisionsfirmaerne BDO og Revipoint,skriver Finans. »Grundlaget for stævningerne er omfattende, men kort fortalt handler det om, hvorvidt revisionsrådgivningen, herunder arbejdet med udarbejdelse af blandt andet erklæringer, formueopgørelser og påtegning af regnskaber med videre, er tilrettelagt og udført korrekt,« oplyser Preben Jakobsen fra Gorrissen Federspiel, der er kurator i konkursboerne, til Finans. Martin Storm Rasmussen, der også omtales som den danske Bernie Madoff, blev i 2023 idømt fem års fængsel, efter at han tilstod bedrageri. Over 300 millioner kroner var forsvundet. Han stod bag Fauna Energi, men tilbød velhavere, venner og bekendte at investere deres penge med lovning på tårnhøje afkast. Han sagde selv, at han købte aktiver ud af konkursboer og solgte dem videre med store gevinster. I stedet betalte han blot afkast til sine kunder med nye kunders penge – ganske som den amerikanske storsvindler Bernie Madoff. 1.Energinet kritiseres for gode barselsvilkår Den statsejede forsyningsvirksomhed Energinet kritiseres for at tilbyde sine ansatte en alt for favorabel barselsordning. Erhvervsorganisationen SMVdanmark mener, at selskabet på den måde »stjæler medarbejdere fra landets små og mellemstore virksomheder«skriver Finans. De ansatte har oven i 24 ugers barsel med løn mulighed for en 32 timers arbejdsuge med fuld løn i 26 uger, efter at man er vendt tilbage på jobbet. SMVdanmark mener, at når Energinet finansieres af afgifter, skævvrider det markedet. Både Energinet og fagforeningen Djøf afviser kritikken. 2. Nordeas regnskab kostede aktionærer milliardtab Trods et overskud på 9,7 milliarder kroner i Nordens største bank, Nordea, blev bankens aktionærer knap 12 milliarder kroner fattigere. Nordeas aktiekurs dykkede nemlig med helt op til 5,5 procent i løbet af mandagen, fordi investorerne var skuffede over, at tilbagekøbet af bankens aktier tidligst kommer til at ske i 2025,skriver Børsen. Dertil kommer, at de nye krav til bankens kapitalstyrke er hårdere, end analytikere og investorer havde forventet. 3. Aktier i Trumps medier skyder i vejret Aktiekursen i Donald Trumps medieselskab er skudt i vejret og blevet en tredjedel højere oven på mordforsøget i weekenden. Kursen er nu den højeste i fem uger, hvilket gør Trump Media and Technology Group bag det sociale medie Truth Social omkring to milliarder dollar mere værd efter stigningen på 31,37 procent,skriver det britiske dagblad The Guardian. Donald Trump ejer selv 60 procent af selskabet. Truth Social blev åbnet, efter at Trump blev udelukket fra X/Twitter oven på stormen på kongressen i USA 6. januar 2021, da Joe Biden overtog præsidentposten.    1.Lasse Boje leder jagten på bandekriminelle og svindlere. Men på ét punkt halter hans »danske FBI« bagefter For snart tre år siden blev National enhed for Særlig Kriminalitet (NSK) oprettet som det mest ambitiøse projekt i dansk politis historie. Det er blevet til en række store sager, men der er stadig rum til forbedring – og særligt ét område volder problemer, fortæller politidirektør.Læs historien her. 2. Prishop på lejligheder i hovedstaden knuser unges drømme om en ejerbolig Mange helt unge drømmer om at eje deres bolig, men det kan blive svært for dem, der vil bo i hovedstaden. Boligøkonom har regnet på, hvor meget dyrere en gennemsnitlig københavnerlejlighed er blevet at finansiere de seneste ti år – og det er ikke småpenge.Læs historien her. Her er de nye og uventede vindere i jobfesten. De haler kraftigt ind på de højtuddannede Seniorernes jobfest breder sig, viser ny analyse. Udviklingen er drevet af meget mere end højere alder for efterløn og folkepension, mener flere økonomer.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.10: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-enorme-summer-forsvandt-i-danskers-firma-nu-gaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1817028/24751923-amerikaneren-bernard-madoff-stod-bag-et-af-verdens.jpg",
            "publication_time": "Tirsdag d. 16. juli 2024, kl. 07.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}