{
    "version": "1.0",
    "document": {
        "id": 10393,
        "title": "Business-overblik: Tøjgiganter anmeldt for at snyde miljøbevidste forbrugere",
        "content": "Godmorgen og velkommen til onsdagens Business-overblik. Nyhedsrundfarten bringer os i dag vidt omkring. Vi skal runde en kostbar konsekvens af coronakrisen og tilsyneladende nagelfaste gebyrer samt tøjgiganter, som nu er anmeldt for at snyde forbrugerne med bæredygtighed. Vi begynder dog med måske-slutningen på et konglomerat. God læselyst! De to Mærsk-ejede selskaber, Maersk Supply Service og Maersk Container Industry, bliver nu muligvis udstyret med et til salg-skilt. De to selskaber er rester af det gamle A.P. Møller – Mærsk-konglomerat og er ifølge Mærsk-topchefen, Søren Skou, overordnet set en hæmsko for udviklingen af det nye Mærsk. Sådan lød budskabet tirsdag på A.P. Møller-Mærsks kapitalmarkedsdagifølge Børsen. »Vi tror på vores strategi med Ocean, Terminals, Logistics & Services, it og dekarbonisering som kernen, så det er der, vi skal fokusere vores kræfter,« sagde Søren Skou. »Det er heller ikke uden risiko at eje virksomheder, og hvis man ikke ser det som sin hovedaktivitet, hvis man ikke investerer og fokuserer nogle ledelseskræfter på det, vil det hurtigt gå den forkerte vej. Derfor er det en naturlig oprydning i vores portefølje,« sagde Søren Skou. Du kan også indlede dagen med at lytte til Berlingskes nyhedsoverblik her.  I en rapport ser Finanstilsynet nærmere på de gebyrer, som realkreditselskaber opkræver i forbindelse med optagelse eller omlægning af realkreditlån. Den finansielle vagthund konkluderer blandt andet, at en del af de informationer, der bliver givet til kunderne om omkostningerne, er misvisende, idet omkostningerne fremstår som nagelfaste. Lånene er i dag skruet sammen på en anden måde end tidligere, hvilket betyder, at kunder bør kunne forhandle om gebyrerne og dermed spare penge, mener kontorchef Ulla Brøns Petersen fra Finanstilsynets forbrugerkontor. »Vi hæfter os ved, at nogle af de omkostninger, der er forbundet med et lån, betegnes på en måde, så man kan få den opfattelse, at realkreditinstituttet foretager en værdipapirhandel for den enkelte kunde,« siger huntil Berlingske. Sådan var det da også før i tiden, men i dag sælger institutterne store puljer af obligationer til investorerne, og dermed er der ikke længere direkte sammenhæng mellem omkostninger til en tredjepart og det enkelte lån, forklarer Ulla Brøns Petersen.  Fem onlinetøjbutikker er blevet anmeldt til forbrugerombudsmanden for at snyde forbrugerne til at tro, at det tøj, de køber, er grønt og bæredygtigt. Forbrugerrådet Tænk står bag anmeldelserne af Zalando, Boozt, Stylepit, Miinto og The Founded, fordi markedsføringen af tøjet som grønt og bæredygtigt kan være i strid med markedsføringsloven,skriver Politiken. »Det sker mere og mere, at virksomheder påstår, at deres varer er bæredygtige, økologiske og miljøvenlige over en bred kam, uden at det er dokumenteret. Det ødelægger forbrugernes tillid til, at de kan gå efter varer, der belaster kloden mindre,« siger Anja Philip, formand for Forbrugerrådet Tænk, til avisen. Forbrugerombudsmand Christina Toftegaard Nielsen tvivler på, at ret mange producenter kan dokumentere, at deres varer er bæredygtige. Tøjproduktion udgør cirka ti procent af verdens samlede CO2-udledning – langt mere end flyrejser. Danskere køber i gennemsnit 13 til 16 kilo nyt tøj og tekstiler hvert år. Netbutikkerne understreger over for Politiken, at de arbejder på at forbedre situationen. Den danske eksport af fødevarer og landbrugsprodukter faldt med næsten to milliarder kroner i 2020. Faldet skyldes coronakrisen og det regeringsudløste kollaps i minkbranchen. Det viser en opgørelse, som brancheorganisationen Landbrug & Fødevarer, L&F, netop har offentliggjort Her fremgår detifølge Finans, at en ventet fremgang for fødevareklyngens eksport på ti milliarder kroner i stedet endte med en tilbagegang på to milliarder kroner. Tilbagegangen skal ses i lyset af, at sektoren fik en fantastisk start på 2020, og at eksporten i årets første kvartal var 3,8 milliarder kroner højere, end den var i rekordåret 2019. Selv langt ind i marts 2020 ventede branchens egne økonomer, at eksporten for hele året altså ville stige med cirka ti milliarder kroner til det højeste niveau nogensinde. Sådan gik det altså ikke. Seniorinvesteringsstrateg Simon Kristiansen fra Nordea har tre bud på, hvad investorerne bør være opmærksomme på i dag: USA lukkekurser tirsdag: Asien – indeks onsdag kl. 06.30:",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-toejgiganter-anmeldt-for-at-snyde-miljoebevidste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1421047/23743645-pix-tj.jpg",
            "publication_time": "Onsdag d. 12. maj 2021, kl. 07.15",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}