{
    "version": "1.0",
    "document": {
        "id": 7541,
        "title": "Business-update: Brancheforening og politiker kalder på regulering af personlige trænere – det rene »vilde vesten«",
        "content": "Kære Berlingske-læser. Så blev det atter tid til en update fra avisens Business-redaktion. Denne solrige tirsdag byder blandt andet på uansvarlige personlige trænere og en glædelig overraskelse fra dansk vindmøllegigant. God læselyst! Man behøver ikke lede længe efter kostplaner eller træningsfif, hvis man vil gøre kroppen sommerklar. Især på sociale medier findes personlige trænere nærmest i overflod, men det kan være mere end almindeligt svært at sortere i, hvem der har fagligheden i orden. Det mener i hvert fald Anders Nedergaard, der er formand for brancheforeningen PTdanmark. Og han bakkes op fra politisk side af Rasmus Lund-Nielsen fra Moderaterne, der er formand for Folketingets sundhedsudvalg. Der kan nemlig være alvorlige konsekvenser ved at følge kost- og træningsvejledning fra de forkerte,fortæller Lund-Nielsen til DR: »Det er det vilde vesten. Vi har jo set eksempler på, at folk både er blevet alvorligt skadede, og at nogle har udviklet spiseforstyrrelser.« Moderaterne åbner for, at der skal søsættes en særlig certificeringsordning af personlige trænere, som skal fungere som rettesnor for forbrugerne. Det kunne til forveksling ligne, at den ikoniske Barbie-dukke spiller kostbar. Mattel, der er producenten bag blandt andet Barbie-dukker og Uno-kort, varsler nu prisstigninger på en række produkter som afledt effekt af Donald Trumps storstilede handelskrig. Det skriverThe Guardian. En del af forklaringen på, at Mattel ser sig nødsaget til at hæve priserne, er, at 20 procent af deres varer importeres fra Kina, som i øjeblikket er pålagt en straftold på 145 procent. Det vil Mattel reducere til maksimalt 15 procent inden udgangen af 2026. Nykredits opkøb af Spar Nord har vist sig ikke at være så smidig en affære som ventet. Nu forlænges opkøbet for fjerde gang, skriverFinans. Konkurrence- og Forbrugerstyrelsen har yderligere en række spørgsmål til banken og derfor forventes handlen ikke at blive godkendt inden 8. maj, som det ellers var tiltænkt. Nykredit oplyser dog, at de regner med at kunne gennemføre handlen i årets første halvår. A. Opsigtsvækkende fyring i milliardfirma: »Han risikerede at blive dead man walking« Et af landets største selskaber, Coloplast, valgte mandag at fyre sin topchef gennem de seneste syv år, Kristian Villumsen, med øjeblikkelig varsel. Bestyrelsesformand Lars Rasmussen forklarer den opsigtsvækkende beslutning. Læs mereher. B. Selvom aktierne har genvundet det tabte fra »befrielsesdagen«, bør man »stadig passe på« Efter ni dage i træk med stigninger falder de amerikanske aktier. Er stemningen mon for alvor er vendt, eller er det bare et midlertidigt hop i den rigtige retning? Det kommer to eksperter med deres bud på. Læs mereher. C. Vestas leverer overraskelse: »Det er markant,« siger Thomas Bernt Henriksen Vestas er under pres på det amerikanske marked. Men et flot regnskab viser, at selskabet alligevel er i stand til at styrke sin forretning. Det tegner godt for Vestas' fremtid, vurderer Berlingskes erhvervskommentator. Læs mereher.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-brancheforening-og-politiker-kalder-paa-regulering-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918776/24945632-rasmus-tornby-chef-i-repeat-ved-boulevarden.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 18.02",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}