{
    "version": "1.0",
    "document": {
        "id": 3420,
        "title": "Business-overblik: Pensionskasser klar til at vælte magtfulde bestyrelsesformænd",
        "content": "Godmorgen og velkommen til torsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med en ny type af opgør, hvis den grønne omstilling går for langsomt. God læselyst, og følg med dagen igennem påBerlingske Business! Pensionskasser klar til at vælte magtfulde bestyrelsesformænd Hvis en klimabelastende virksomhed ikke har en troværdig plan for grøn omstilling, er to danske pensionskasser klar til at vælte selskabernes magtfulde bestyrelsesformænd. Akademikerpension og Sampension har allerede vist tænder, da de sidste år stemte imod genvalg af bestyrelsesformænd i henholdsvis 17 og 28 store selskaber,skriver Finans. »Det er meget simpelt. Vi har kigget på, om selskaberne har tilstrækkelige klimamålsætninger, om de er transparente omkring deres lobbyaktiviteter, og om deres rapportering er tilstrækkelig. Og det er vores konklusion, at disse selskaber ikke har fået sat fødderne rigtigt,« siger Jacob Ehlerth Jørgensen, ESG-chef i Sampension, til Finans. Klimaorganisationen AnsvarligFremtids klimarådgiver, Thomas Meinert Larsen, roser de to selskaber og opfordrer andre pensionskasser til at følge trop for at håndhæve deres aktive ejerskab – også selv om man derved lægger sig ud med ledelserne. Organisationens kortlægning viser, at 15 danske pensionsselskaber har stemt i forhold til skærpet klimahandling på generalforsamlingerne i 2023 i 54 udvalgte selskaber. 1. Zuckerbergs gamle næstkommanderende forlader Metas bestyrelse Den tidligere næstkommanderende i Facebook-imperiet og en af stifter Mark Zuckerbergs næreste allierede, 54-årige Sheryl Sandberg, forlader til maj bestyrelsen for Meta-koncernen, der er Facebooks og Instagrams moderselskab, efter 12 år. Detskriver Financial Times. Sheryl Sandberg trådte i juni 2022 overraskende tilbage fra sin daværende postefter at have været hoveddrivkraften bag Facebooks økonomiske succes. Hun blev i bestyrelsen »for at hjælpe med en succesrig overgang« og mener nu, at tiden er den rigtige til at træde ud. 2. Nationalbanken: Danskerne hårdest ramt af rentestigninger Danske privatkunder er blevet hårdest ramt af de kraftige rentestigninger, fordi de danske banker har hævet renterne hurtigere og mere end deres konkurrenter i eurozonen. Det viser en rapport fra Nationalbanken,skriver Finans. »Det betyder, at husstande (i Danmark,red.) nu bruger en større andel af deres månedlige budget på at betale renteudgifter,« skriver Nationalbanken. Det drejer sig om 0,4 procentpoint af den disponible indkomst, der går til rentebetalinger. Erhvervsminister Morten Bødskov (S) opfordrer danskerne til at skifte bank, hvis de er utilfredse. 3. Google-topchef: Forvent flere nedskæringer De ansatte hos internetgiganten Google skal forvente flere nedskæringer i år. Det skriver Google-topchef Sundar Pichai i en intern beskedifølge nyhedsbureauet Reuters. Nedskæringerne skal forenkle organisationen og sætte mere fart på udvikling, blandt andet ved større brug af kunstig intelligens og automatisering. Google meldte i sidste uge ud om nedskæringer blandt ansatte, der arbejder med talegenkendelse, hardware (Pixel-telefoner, Nest-kameraer og Fitbit-armbånd), annoncesalg og »augmented reality« (AR).   1. Tesla-prispilen peger kun én vej: Nedad I går kom der endnu en prisbombe fra elbilproducenten. Men mens de kraftigt sænkede priser kan glæde dem, der står for at skulle investere i en ny bil, skaber det udfordringer for andre.Læs historien her. Læs også:Tesla sender bilmarkedet ud i ukendt farvand – sådan finder du vej 2.FCK får helt særlige privilegier i historisk sponsoraftale med Adidas: »Det har vi kæmpet længe for« F.C. København har landet en historisk sponsoraftale med Adidas, som sender klubben op i eksklusivt selskab. Det sker efter flere års massiv fremgang i både fodbolden og forretningen – og ifølge Parken-direktør Jacob Lauesen er det blot starten på en ny, international kampagne.Læs historien her. Nye Samsung-toptelefoner storsatser på kunstig intelligens Med tre Galaxy S24-telefoner, som kommer i danske butikker om en uge, satser den sydkoreanske mobilgigant på at skrive et helt nyt kapitel i mobiltelefonens historie – og genvinde pladsen som verdens største.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.25: Tak, fordi du læste med! Venlig hilsenThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-pensionskasser-klar-til-at-vaelte-magtfulde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1755545/24618130-arkiv-vindmller-og-solceller-fotograferet-langs.jpg",
            "publication_time": "Torsdag d. 18. januar 2024, kl. 07.29",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}