{
    "version": "1.0",
    "document": {
        "id": 7498,
        "title": "Business-update: Seks toprådgivere modtager ti millioner kroner udover den faste løn",
        "content": "God eftermiddag og velkommen til onsdagens Business-update på Berlingske, hvor vi har været nyhedsbilledet rundt for at kunne give dig et hurtigt overblik over og en opdatering på de vigtigste historier i erhvervslivet. Vi skal omkring flekslån, der bliver ved med at blive dyrere, vi skal over SAS, der midt i et stormvejr har fundet en ny mand til at passe på pengekassen, og vi skal videre til seks partnere, der har grund til at være glade. Vi indleder med rentemareridtet, der ser ud til at fortsætte. For det bliver fortsat dyrere at få et flekslån, efter at endnu et har rundet 1,0 procent. Detskriver Finans. Der er tale om F4-lånet, som i øjeblikket er oppe i 1,2 procent. Og det er ikke det eneste flekslån, der er blevet dyrere. Det samme er F5-lånet, der i dag er to en halv gange dyrere, end det var i januar, hvor renten lå på omkring nul. Hos Jyske Realkredit er F5-lånet i dag oppe i 1,35 procent. Alle boliglån er hårdt ramt af de seneste måneders rentestigninger. På lidt over et år er renten på det toneangivende 30-årige lån således steget fra 0,5 til 3 procent. Flere realkreditinstitutter har allerede et 3,5 procentlån på hylderne. Rentestigninger er et udtryk for, at kurserne falder. Når det sker, kan boligejerne konvertere lodret eller skråt. Ved en lodret konvertering går man fra et fastrentelån til et andet, ved en skrå konvertering udskifter man sit gamle lån med et flekslån. Midt i en særdeles kritisk periode for SAS med hårde eftervirkninger af coronapandemien, krigen i Ukraine samt særdeles vanskelige overenskomstforhandlinger med piloterne har luftfartsselskabet fundet manden, der skal passe på den udsatte pengekasse. SAS har ansat en ny finansdirektør, Erno Hildén, der kommer fra Finland. Hildén overgår til SAS fra Saudia Airlines i april. Han har haft flere lederstillinger i luftfartsindustrien og har blandt andet været driftsdirektør og økonomidirektør i Finnair. Det skriver detnorske nyhedsmedie E24. »Jeg er meget glad for at byde Erno Hildén velkommen til SAS. Ernos omfattende økonomiske erfaring kombineret med hans luftfartsekspertise gør ham til et værdifuldt bidrag til SAS' ledelsesteam,« siger administrerende direktør hos SAS, Ako van der Werff, i rapporten. SAS har ligesom andre luftfartsselskaber opereret i stærk modvind gennem pandemien, og den relativt nylige topchef, Anko van der Werff, meddelte i oktober, at selskabet kæmpede for at overleve. SAS-aktien er svækket over 50 procent på Oslo Børs på et år og er 27 procent nede indtil nu i 2022. Rekorder for virksomhedshandler i Danmark er blevet slået i 2021. Og det har været en særlig lukrativ forretning for en af de mest efterspurgte rådgivere på de helt store transaktioner: FIH Partners. Det skriverBørsen. Virksomhedens netop indleveret regnskab viser en fremgang på flere områder. Omsætningen stiger med 30 procent til 216 millioner kroner, mens overskuddet efter skat er knap 50 procent bedre end i 2020 og lander på 76 millioner kroner Og FIH Partners seks ejere har grund til at være glade: Af note fem i regnskabet fremgår det, at ejerne samlet set har udbetalt et udbytte på 60 millioner kroner. Det svarer til, at hver af de seks partnere har tjent ti millioner kroner i 2021 foruden deres faste løn, som også ser ud til at være steget. Samtidig er gennemsnitslønnen for selskabets 41 ansatte ligeledes steget – dette dækker alt fra sekretærer til nyuddannede og partnere. I 2021 lå den på 1,9 millioner, svarende til en månedsløn på 158.000 kroner. Det er en markant lønstigning sammenlignet med året før, hvor  de 41 ansatte i gennemsnit fik en årlig betaling på under 1,5 millioner kroner, fremgår det af note et i regnskabet. 1. Højesteret siger god for omfattende overvågning af danskerne Den årelange og omfattende logning af alle danskeres tele- og internetdata har ikke været ugyldig, selv om den flere gange er kendt ulovlig af EU-Domstolen. Det fastslår Højesteret onsdag middag i en længe ventet afgørelse og når dermed frem til det samme, som Østre Landsret gjorde for næsten et år siden. Det var den private Foreningen mod Ulovlig Logning, som havde fået lov at indbringe sagen for landets højeste domstol, fordi den er så principiel. Højesteret finder, »at der ikke var grundlag for at fastslå, at logningsbekendtgørelsen – eller visse af dens bestemmelser – var ugyldig/uanvendelig helt generelt i forhold til alle og uanset de konkrete omstændigheder«, fremgår det af onsdagens afgørelse. Læs historien af Thomas Breinstrup her 2. Radikale Venstre i stor kovending om varmecheck Regeringen er blevet enig med sine støttepartier og Kristendemokraterne om en udvidelse af varmechecken til danskere ramt af høje gaspriser. Det er i den forbindelse lykkes klima-, energi- og forsyningsminister Dan Jørgensen (S) at få Radikale Venstres energi- og klimaordfører, Rasmus Helveg Petersen, til at vende på en tallerken i sagen om varmechecken. Inden forhandlingerne afviste Rasmus Helveg Petersen, at Radikale Venstre på ny kunne lægge stemmer til flere skattefri udbetalinger til danske husstande ramt af høje priser på særligt naturgas. Under en uge senere stod han alligevel bag Dan Jørgensen, da en udvidelse af varmechecken blev præsenteret onsdag formiddag. »Vi har fået nogle tilfredsstillende garantier for, at vi får noget grøn omstilling til gengæld. Og det vil sige, at det for os er en handel. I sig selv flytter varmechecken ingenting for det grønne. Tværtimod. Så det er en handel,« siger Rasmus Helveg Petersen. Læs historien af Kalle Kehlet her 3. Danske virksomheder satser på grønne brintprojekter for 275 milliarder kroner Danske virksomheders interesse for at investere i produktion af nye, grønne brændstoffer som alternativer til fossil olie og gas er eksploderet, viser en opgørelse fra den statslige eksportgarantivirsomhed, EKF – Danmarks Eksportkredit. På rekordtid fra slutningen af 2020 og frem til i dag har EKF opbygget en pipeline med langt over 100 projekter på fire kontinenter til en samlet værdi af 275 milliarder kroner. »Vi har aldrig set noget, der minder om det i hastighed, når det handler om at opbygge en pipeline. Det overgår alt. Interessen er meget stor hos vores eksisterende kunder, og der er en meget stor vilje til at komme i gang. Men gennembruddet for teknologien er svær,« siger Peder Lundquist, administrerende direktør i EKF. Peder Lundquist, der har været øverste chef for EKF i godt et år, forventer, at lånegarantivirksomheden vil have en eksponering på i hvert fald 30 milliarder kroner inden for grøn brint og brændstoffer i løbet af en årrække. Læs historien af Vibeke Svansø her 4. Magtfuld fonds højtprofilerede bestyrelsesmedlemmer tavse om forretninger i Rusland Rockwool har på ny meddelt, at virksomheden ikke vil forlade Rusland. Bestyrelsen i Rockwools hovedaktionær, Rockwool Fonden, der tæller højtprofilerede medlemmer som Lykke Friis, Michael Ziegler og Merete Eldrup, er dog tavse i forhold til synet på den beslutning. Isoleringsgiganten frygter, at de fire fabrikker vil blive nationaliseret, hvis man trækker sig ud af landet og efterlader dem. Derfor vil selskabet blive i Rusland, har topchef Jens Birgersson gentagne gange forklaret. »I virkeligheden vil vi give den russiske stat en gave i form af en velfungerende virksomhed med dertil hørende milliarder af kroner, med alt hvad det indebærer fra den ene dag til den anden,« lød det mandag fra Jens Birgersson. Læs historien af Jonathan Lundgren Larsen her 5. Her går det (altid) godt! Da indkaldelsen til et pressemøde i Erhvervsministeriet tikkede ind i løbet af mandagen, gav formuleringen i de første minutter anledning til en vis undren her på redaktionen. Med deltagelse af både erhvervsminister Simon Kollerup (S) og nationalbankdirektør Lars Rohde ville man orientere »om sanktionerne mod Rusland som følge af invasionen i Ukraine og deres betydning for dansk pengepolitik.« Hvad betød formuleringen om »betydningen for dansk pengepolitik«? For sanktioner mod russiske individer har ingen påvirkning af Nationalbankens opgave med at forsvare fastkurspolitikken. Som i nul komma nul. Måske mener man i Erhvervsministeriet, at når noget handler om »penge« og om »politik«, så er det nok »pengepolitik«. Sanktionerne mod Rusland kan dog vise sig at få en indvirkning på dansk pengepolitik. Også selvom vi ikke rigtig har lyst til at tale om det. Læs kommentaren fra økonomiredaktør Ulrik Bie her",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-seks-topraadgivere-modtager-ti-millioner-kroner-udover",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1533294/24052734-fih-erhvervsbank.jpg",
            "publication_time": "Onsdag d. 30. marts 2022, kl. 15.56",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}