{
    "version": "1.0",
    "document": {
        "id": 7126,
        "title": "Business-overblik: Stort løngab mellem mandlige og kvindelige chefer vokser sig større",
        "content": "Godmorgen og velkommen til ugens sidste Business-overblik her på kvindernes internationale kampdag. I dag runder vi blandt andet: Men vi begynder med lønforskellen til en mandlig og en kvindelig chef. God læselyst, og følg med dagen igennem påBerlingske Business! Stort løngab mellem mandlig og kvindelig chef vokser sig større En mandlig chef i det private erhvervsliv tjener i gennemsnit 97.035 kroner mere end en kvindelige kollega med samme job, alder, anciennitet og uddannelse. Og den såkaldt uforklarede lønforskel på 8,7 procent er på et år vokset fra otte procent, viser en ny undersøgelse fra fagforbundet DJØFifølge Finans. For højtuddannede ansatte i ikke-chefjob i det private erhvervsliv er lønforskellen på 6,5 procent eller 52.960 kroner årligt. »Denne lønforskel har konsekvenser gennem hele livet, fordi det betyder, at kvinderne generelt har et mindre rådighedsbeløb og en ringere pensionsopsparing – for det samme arbejde. Og det har jeg da svært ved at se, at der er nogen, der kan mene er fair,« siger Sara Vergo, formand for DJØF, til Finans. Hvis lønforskellen er på mere end fem procent, skal virksomhederne ifølge nye EU-krav forklare hvorfor. 1. Hver anden stor virksomhed ramt af cyberangreb Halvdelen af landets store virksomheder – 54 procent – har været ramt af cyberangreb, og flere og alvorligere angreb er i udsigt. Det viser en ny rapport fra TDC Erhverv, som også kortlægger, at det i gennemsnit koster 376.500 kroner, hvis et ransomwareangreb, hvor hackere krypterer vigtige filer og kræver løsesum, rammer,skriver TV 2. Hvert femte angreb har haft alvorlige konsekvenser for driften, og 80 procent af de adspurgte virksomheder har ingen plan for, hvad de skal gøre, hvis de rammes. 2. Vordingborg topper på kørselsfradrag 10.000 indbyggere i Vordingborg havde i 2022 et gennemsnitligt kørselsfradrag på 29.955 kroner, hvilket er det højeste i landet. I modsat ende havde 9.000 beboere i Lyngby-Taarbæk i gennemsnit kørselsfradrag fro 9.679 kroner. Det viser nye tal fra Skattestyrelsen,skriver Finans. Samlet pendlede 1,17 millioner danskere 11 milliarder kilometer. 3. »Ikke langt« til rentenedsættelser i USA Den amerikanske centralbank Federal Reserve er »ikke langt« fra at have tillid til, at man snart kan begynde at sætte renterne ned. Det siger bankens chef, Jerome Powell,ifølge Financial Times. Rentenedsættelsen kan komme inden for de kommende måneder, lyder vurderingen. Inflationen skal holdes sig på to procent. »Og når vi får den tillid, og vi er ikke langt derfra, vil det være passende at rulle begrænsningerne tilbage, så vi ikke driver økonomien ind i recession,« sagde Jerome Powell torsdag.   1.Novo Nordisk ligner ikke længere sig selv – aktiemarkedet elsker det, og perspektiverne er svimlende Novo Nordisk brugte ikke kun sin kapitalmarkedsdag torsdag på at præsentere en ny, lovende vægttabsmedicin. Det var også en kraftpræstation i at vise selskabet fra sin bedste side, som aktiemarkedet tydeligvis elsker. Men det var måske ikke det vigtigste perspektiv, som mødet med investorerne tegnede.Læs historien her. 2.SAS-chef lover flere forbindelser fra København København ligger godt geografisk for SAS, og der vil komme flere ruter fra den danske hovedstad. Det lover topchef Anko van der Werff, efter en ny aktionæroverenskomst har slået fast, at Københavns Lufthavn skal være central for SAS i fremtiden.Læs historien her. Minister i opsang: Virksomhed mangler regler mod øget seksuel chikane Der er stadig mange, særligt unge kvinder, der bliver seksuelt chikaneret, når de går på arbejde, viser undersøgelse. Det er et problem, understreger beskæftigelsesministeren i et interview med Berlingske og kommer med en opfordring til erhvervslivet om at gøre op med et tabu.Læs histori﻿en her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 6.50: Tak, fordi du læste med, og rigtigt god weekend! Venlig hilsenThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-overblik-stort-loengab-mellem-mandlige-og-kvindelige-chefer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1772644/24654939-forskellen-p-lnnen-for-samme-chefjob-afhngigt.jpg",
            "publication_time": "Fredag d. 08. marts 2024, kl. 10.33",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}