{
    "version": "1.0",
    "document": {
        "id": 659,
        "title": "Business-update: En burger og to pomfritter bliver McDonald's på russisk",
        "content": "God eftermiddag og velkommen til fredagens Business-update, hvor vi giver et hurtigt overblik over de vigtigste historier i erhvervslivet, inden du drager hjem på weekend. Vi skal forbi det ny McDonald's i Rusland. Vi skal også høre om en fynsk møbelproducent, som afviser at sætte priserne op trods inflationen. Men vi starter med en nyhed fra bankverdenen. Det bliver Jyske Bank, der bliver den store vinder i kampen om at overtage svenske Handelsbanken. Spar Nord er derimod ude af kampen. Det skriverfinans.dk. Baggrunden er, at Spar Nord fredag i en selskabsmeddelelse har offentliggjort, at banken vil udbetale udbytte og bruge penge på at tilbagekøbe egne aktier. Jyske Bank var den anden bejler, som var med i kampen, og det ser nu ud til, at den kommer til at få Handelsbanken. Finans erfarer, at Spar Nord går i gang med at bruge sin overskudskapital på at forkæle aktionærerne, fordi den ikke længere er med i kampen om at opkøbe Handelsbanken. Tidligere havde banken ellers tilbageholdt et trecifret millionbeløb med det formål at kunne købe den svenske storbanks danske forretning. Spar Nord har været med i et konsortium, som også omfatter Nykredit og Vestjysk Bank. Men ifølge Finans skulle det være hele konsortiet, der er ude af kampen om at købe Handelsbankens danske afdeling. Spar Nord har ikke villet kommentere oplysningerne. Inflationen banker i vejret, og det gør det dyrere for virksomhederne at producere deres varer. Men det er ikke alle virksomheder, som sender regningen for den øgede inflation videre til kunderne. Den fynske møbelproducent Carl Hansen & Søn er en af dem, som lader være. Det skriverborsen.dk. Carl Hansen & Søn har ellers selv fået en ganske pæn ekstraregning. I løbet af kort tid er eksempelvis ædeltræ til produktion af Wegner-stole steget med 30 til 40 procent i forhold til for et år siden. Topchef Knud Erik Hansen, der er tredje generation i selskabet, fremhæver, at Carl Hansen ikke sender hele regningen for de markant højere indkøbspriser videre til kunderne. I stedet bliver profitten i selskabet mindre. »Det er der ikke noget at gøre ved. Vi vil ikke havne i en situation, hvor vi skal starte helt forfra, når det bliver bedre tider. Det er naivt at tro, at man bare kan smadre alle prisstigninger videre til kunderne, og at de begynder at købe igen. Sådan foregår det ikke,« siger Knud Erik Hansen til borsen.dk. Carl Hansen vil se tiden an. Bliver inflationspresset ved gennem mange år, må priserne dog sættes op. Men det bliver ikke tilfældet, hvis det vender tilbage til en form for normalitet i 2022. Det store M bliver skiftet ud. I stedet kommer russerne til at møde en burger og to pomfritter, når de nærmer sig en McDonald's. Det er det ny logo for afløseren for den store fastfoodkæde i det russiske. Det skriverThe Guardian. Ifølge The Guardian er det omkring 1.000 af McDonald's tidligere butikker i det russiske, der vil blive overtaget af et endnu ukendt brand. Genåbningen sker søndag i forbindelse med den russiske uafhængighedsdag også kaldet Ruslandsdagen. Åbningen sker på Pushkin-pladsen, hvor den første McDonald's butik åbnede på det russiske marked i 1990. Det blev dengang set som en åbning af det daværende Sovjetunionen over for Vesten, men efter de vestlige sanktioner mod Rusland på grund af krigen i Ukraine er det et nyt brand, der skal tage over. Kritikere af det ny logo har sagt, at det ligner det, som Hotel Marriot bruger. Den hotelkæde opererer stadig i Rusland. Ifølge rapporter fra det russiske nyhedsbureau Ria Novosti er McDonald's-appen i Rusland blevet omdøbt til »Min Burger«. Det var dog et midlertidigt navn, for at overholde kravet om at fjerne McDonald's-mærket. 1. Analytiker om Wammens SAS-plan: »Det her er op ad bakke med svigermor på bagsmækken« SAS-aktien brager i vejret oven på finansministerens nyhed om, at et politisk flertal er blevet enige om at give SAS en hjælpende hånd. Men ifølge aktieanalytiker Jacob Pedersen bliver det mere end svært at få politikernes store SAS-plan op at flyve.Læs historien her. 2. Forbrugerrådet Tænk kræver handling over for negative renter, men frygter én ting De negative renter skævvrider danskernes beslutninger og får nogle til at investere i aktier, der har givet tab. Bankerne kan allerede nu begynde at fjerne de negative renter over for kunderne, mener Forbrugerrådet Tænk.Læs historien her. 3. Rusland advarer: Hackerangreb kan udvikle sig til militær konfrontation Kritisk infrastruktur og adskillige statslige institutioner i Rusland er blevet ramt af vellykkede hackerangreb, som fortsætter. Nu advarer det russiske udenrigsministerium om, at landet vil slå igen – og at det kan udvikle sig til direkte kamphandlinger.Læs historien her. 4. Højeste inflation i næsten 40 år – skyerne samler sig om dansk økonomi Forbrugerpriserne i Danmark steg over syv procent i maj i forhold til året før. Dermed fortsætter angrebet på danskernes købekraft med uformindsket styrke. Dansk økonomi har mange styrker, men skyerne samler sig, og efteråret kan blive en grim cocktail af dårligdomme.Læs analysen her. 5. Dansk virksomhed føler sig låst fast i Rusland Det er enCatch-22– reelt et valg mellem håbløse alternativer. Det mener Dansk Industri om den situation, flere danske virksomheder i Rusland står i, hvor sanktioner og modsanktioner har sat dem i en penibel situation. En af dem er danske Welltec, der kalder situationen »yderst kompliceret«.Læs historien her. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-en-burger-og-to-pomfritter-bliver-mcdonalds-paa-russisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1558888/24119946-ukraine-crisisrussia-mcdonalds.jpg",
            "publication_time": "Fredag d. 10. juni 2022, kl. 16.12",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}