{
    "version": "1.0",
    "document": {
        "id": 8127,
        "title": "Businessoverblik: Farvel til K1, K2 og K3. Hård kritik af nye tilstandsrapporter",
        "content": "Godmorgen, og velkommen til onsdagens businessoverblik, der samler dagens vigtigste erhvervsnyheder. I går var præget af den anden dag i træk med et opsigtsvækkende jobskifte, da det kom frem, at stabschef og særlig rådgiver for statsministeren Martin Rossen skifter til et job somglobal kommunikationsdirektør i industrigiganten Danfoss. Dagen forinden var det Ørsted-bossen Henrik Poulsen, der annoncerede sit exit, som sidenfik aktien til at falde. Om det bliver et hattrick i vilde jobskift, ved vi endnu ikke, men der er stadig masser at tage fat på i aviserne fra morgenstunden. God læselyst – og god dag! Forleden kom meldingen om, at regeringen er klar til at gå ind i private virksomheder med en nykrisefond på ti mia. kr., der skal holde hånden under Danmarks store eksportvirksomheder. Men der er en risiko for, at den kommer til at udskyde nødvendige oprydninger i virksomhederne. I hvert fald hvis du spørger to erfarne erhvervsfolk, somFinanshar talt med. »Der er virksomheder derude, som måske skulle skæres til, eller der er måske dele af ledelsen, der skulle skiftes. Og hvis man så får mulighed for at få en sød og medgørlig, passiv medejer ind, så er der måske nogle ting, der ikke bliver gjort på det tidspunkt, hvor der måske skulle skæres til,« siger Per Christensen tilFinans. Han er tidligere mangeårig partner i kapitalfonden Axcel og investerer i dag i virksomheder gennem sit eget firma, MS2 Invest. Samme argumentation har tidligere lydt om de statslige hjælpepakker, hvor blandt andet overvismand Carl-Johan Dalgaard i et stort interview medBerlingsketalte for en snarlig udfasning af pakkerne, som ligeledes holder liv i det eksisterende: »Det er ret uheldigt for den dynamik med, at nogle virksomheder går ned, mens andre kommer til. Det er det, som gør, at vi på længere sigt bliver mere velstående.« Den værste ordretørke i flere årtier har ramt de danske industrivirksomheder, skriverBørsenpå baggrund af en undersøgelse fra Greens Analyseinstitut med deltagelse af 363 topchefer. I undersøgelsen svarer eksempelvis 52 procent af topcheferne, at ordreindgangen på det danske marked i dag er mindre end i første kvartal. »Vi ser en dramatisk mindre ordreindgang på eksportmarkederne, og min vurdering er, at vores ordreindgang er faldet 60 procent,« siger Torben Blaaholm tilBørsen. Han er adm. direktør i maskin- og produktionsvirksomheden Blaaholm, der også har måttet fyre ti medarbejdere. Snart er det slut med K1, K2, og K3ere i tilstandsrapporterne, for om få måneder bliver der implementeret nye tilstandsrapporter for danske boligkøbere og -sælgere. Men ifølge flere kilder,Finans har talt med, vil det både gøre rapporterne dyrere og dårligere, da de byggesagkyndige ikke kan nå at blive uddannet i at anvende de nye rapporter. »Vi får ekstra omkostninger på det her. Der er ingen tvivl om, at vi kommer til at tage noget af tabet, men det bliver svært at undgå, at det bliver dyrere for kunderne,« siger Hans Jørgen Lorenzen tilFinans. Han er er direktør for rådgivningsfirmaet, Ebas, der står for ca. 20 procent af tilstandsrapporterne. Rådgivningschefen samme sted, Martin Tørngren Froeshøj, peger samtidig på, at prisen ikke er det største problem. Der er nemlig ingen oplæring i de ny rapporter, hvilket han betegner som »dybt utilfredsstillende«, da de byggesagkyndige skal øve sig ude hos kunderne. Kan man i 2019 have tjent 16,7 millioner kroner og stadig være lavt lønnet? Nogle vil pr. automatik sige nej, og Ørsteds afgående topchef, Henrik Poulsen, har da også givet udtryk for, at han »tjener en årsløn, som jeg godt kan forstå, folk synes, er på grænsen til det vanvittige«. Ikke desto mindre kan det blive overordentlig svært for bestyrelsesformand Thomas Thune Andersen at skulle forhandle løn med en afløser, skriverBerlingske. For selv om Henrik Poulsen i 2019 tjente over 30 gange mere end den gennemsnitlige lønmodtager i Danmark, er billedet et helt andet, når man sammenligner med andre C25-selskaber og Ørsteds udenlandske konkurrenter. »Den vil jeg godt nok nødigt skulle håndtere som bestyrelse. Henrik Poulsens lønniveau ligger slet ikke i nærheden af sammenlignelige selskaber. Vi taler altså om Danmarks næstmest værdifulde virksomhed efter Novo Nordisk,« siger chefaktieanalytiker i Alm. Brand Markets Michael Friis Jørgensen. Bestyrelsesformanden er dog overbevist om, at det vil lykkes for Ørsted at tiltrække de bedste kandidater, der også vil være tilfredse med lønnen, Ørsted tilbyder. Novo Nordisk Fonden bevilger i dag så mange penge til udvalgte forskningsmiljøer, at fonden finansierer tæt på ti procent af al offentlig forskning i Danmark, skriverFinans. En andel, der kun forventes at stige de kommende år. »Forskningen er i dag skævvredet, og det viser sig ved, at det samlet er ca. ti procent af alle forskerne, som får ca. 90 procent af alle pengene. På den positive side står, at vi i Danmark bliver enormt dygtige inden for nogle områder og kan tiltrække store udenlandske kapaciteter,« siger Anna Haldrup, næstformand i Danmarks Forsknings- og Innovationspolitiske Råd (DFiR) og institutleder på Institut for Fødevarevidenskab, Københavns Universitet, tilFinans. Det vækker bekymring, at en privat fond bevilger så mange penge, at det kan skævvride den offentlige forskning, lyder det blandt andet iartiklen. Novo Nordisk Fonden siger selv, at de er bevidste om ansvaret. Her er tre ting, som investeringsøkonom Per Hansen fra Nordnet og chefstrateg Andreas Østerheden fra Nordea vil opfordre investorerne til at holde øje med: Onsdagen bliver »aktiedagen derpå«. Efter større stigninger i går er der konsolideringsdag, og de europæiske og danske aktier forventes at indlede dagen med moderate fald i størrelsesorden 0,50 procent. Spændinger på grænsen mellem Nord- og Sydkorea kan minde investorerne om, at det aldrig lykkedes for Donald Trump at få Nordkorea til at nedtone sine aggressioner. Det er ikke en meget stor risiko for de finansielle investorer her og nu, men nervøsiteten kan blusse op igen. Der er forlydender om, at covid-19 igen skaber frygt for smitte i Kina. Investorerne gør klogt i at holde øje med udviklingen. Selv om det mest sandsynligt er efterskælv fra første fase, kan det få de nervøse trækninger frem i et marked, som er på vej i feriemodus. USA Lukkekurser tirsdag Asien Onsdag kl. 6.40",
        "metadata": {
            "source": "https://www.berlingske.dk/business/businessoverblik-farvel-til-k1-k2-og-k3-haard-kritik-af-nye",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1304647/23448153-.jpg",
            "publication_time": "Onsdag d. 17. juni 2020, kl. 07.30",
            "author": "Sebastian Persson",
            "related_links": [],
            "attachments": []
        }
    }
}