{
    "version": "1.0",
    "document": {
        "id": 2455,
        "title": "Business-overblik: Trump truer med at blokere udenlandsk milliardopkøb af ikonisk virksomhed",
        "content": "Godmorgen og velkommen til tirsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med en markant udmelding fra Donald Trump. God læselyst, og følg med dagen igennem påBerlingske Business! Trump truer med at blokere milliardkøb – ikonisk virksomhed må ikke komme på udenlandske hænder Den kommende præsident i USA, Donald Trump, sætter hælene i og truer med at blokere for en udenlandsk milliardovertagelse af en af USAs ikoniske virksomheder. Trump skriver på sit eget sociale medie, Truth Social, at han vil »blokere« for, at det japanske Nippon Steel kan købe US Steel for 14,9 milliarder dollar (105,7 milliarder kroner) inklusiv gæld. »Jeg er helt imod, at det engang store og magtfulde US Steel skal købes af en udenlandsk virksomhed, i dette tilfælde Nippon Steel fra Japan. Gennem en række skatteincitamenter og tariffer vil vi gøre US Steel stærk og stor igen, og det vil ske HURTIGT! Som præsident vil jeg blokere for, at denne handel vil komme til at ske,« skriver hanifølge det franske nyhedsbureau AFP. US Steel har understreget, at det er afhængig af aftalen med Nippon Steel for at sikre tilstrækkelige midler til fabrikken i Pennsylvania, som ellers vil skulle lukke, hvis handlen blokeres. Også den nuværende præsident Joe Biden har været imod handlen og kaldt det »afgørende«, at US Steel forbliver amerikanskejet og -drevet. Nippon Steel er stadig sikker på, at de amerikanske myndigheder, som lige nu gransker aftalen, siger ja inden årets udgang. 1.Pensionskasser har investeret millioner i omstridte Temu En række danske pensionskasser har hver især investeret millioner i den omstridte kinesiske handelsplatform Temus moderselskab, PDD Holdings. Detskriver TV 2. PFA har skudt 211 millioner kroner ind, Pension Danmark 177 millioner og andre som AP Pension, Sampension, Velliv, Danica Pension og Industriens Pension mellem fem og 161 millioner kroner. Temu kritiseres skarpt af virksomheder, erhvervsorganisationer og regeringen for at udnytte smuthuller i europæisk lovgivning. Lærernes Pension, som investerede 111 millioner kroner, før Temu blev lanceret, har nu valgt at sælge sin post. 2. Elon Musk får nyt nej til gigantisk lønpakke Den rekordstore lønpakke på 56 milliarder dollar (397,5 milliarder kroner), som er fundamentet i rigmanden Elon Musks formue, er igen blevet afvist af en amerikansk domstol. Det skriver BBC, Financial Times, Bloomberg og Reuters. Dommeren i Delaware betegner lønpakken til elbilgiganten Teslas topchef som den største nogensinde og siger, at Teslas bestyrelse er under for stærk indflydelse af Elon Musk. Tesla har dermed tabt to juridiske slag om lønpakken, men vil appellere. Musk fik lønpakken i 2018, fordi Tesla ville sikre sig, at han brugte sin tid hos bilproducenten. 3. Regning til danskerne for grønt prestigeprojekt er klar Hver dansker skal de næste 21 år betale omkring 440 kroner årligt for at finansiere den såkaldte grønne trepart, som skal omlægge naturen i Danmark. Tænketanken Kraka har beregnet den samlede regning pr. dansker til 9.360 kroner,skriver Politiken. Af de 60 milliarder kroner, som den politiske aftale koster, skal 43 milliarder bruges til at opkøbe landbrugsjord og omlægge den til skov eller natur, mens ti milliarder skal bruges til at støtte pyrolyse, hvor planterester uden brug af ilt danner biokul, som spredes på markerne.  1. Historisk høj vækst: Dansk økonomi på vej mod et jubelår Dansk økonomi styrer mod et sandt jubelår. Væksten i tredje kvartal var helt oppe på 3,9 procent. Hvis tendensen fortsætter året ud – og det er der meget, der tyder på – kan den danske økonomi ende med den bedste vækst i 20-30 år, spår økonomer. Den flotte vækst øger dog risikoen for overophedning, advarer økonomerne.Læs historien her. 2.Regeringen ville spare på administration, men det stik modsatte er sket: »Komplet mangel på respekt for borgerne« Det var egentlig planen, at der skulle spares 1,4 milliarder kroner på offentlig administration i 2024. Nu viser et skøn fra DI, at den offentlige sektors samlede udgifter i stedet står til at stige med op mod 1,8 milliarder kroner. Tallene vækker stor forargelse hos blå partier, men kritikken preller af på finansministeren.Læs historien her. Jeg er boligejer, og jeg har fået en dummebøde af Skat En ufrivillig gæld til Skat rykker tættere og tættere på for tusinder af boligejere på grund af en regnefejl hos Skat selv. Og den bliver belagt med renter, hvis du ikke selv gør noget for at undgå gælden.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.00: Tak, fordi du læste med, og rigtig god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-trump-truer-med-at-blokere-udenlandsk-milliardopkoeb-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1864126/24844607-amerikanske-us-steel-har-en-stor-fabrik-i-clairt.jpg",
            "publication_time": "Tirsdag d. 03. december 2024, kl. 07.08",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}