{
    "version": "1.0",
    "document": {
        "id": 4850,
        "title": "Business-overblik: Forsinkelser i lufthavnen kan fortsætte i 2024",
        "content": "God morgen og velkommen til ugens første hurtige Business-overblik oven på den sidste store bededag. I dag runder vi blandt andet: Men vi begynder med dagens vigtigste nyhed om, at uroen i Københavns Lufthavn risikerer at fortsætte i mindst et år. Dokument: Forsinkelser i lufthavnen kan fortsætte i 2024 Nedbrudte forhandlinger mellem det statslige flyvelederselskab Naviair og flyvelederne, der er organiseret i den faglige forening DATCA, førte i sidste uge til forsinkelser i Københavns Lufthavn. Torsdag var der forsinkelser på op til tre en halv time grundet manglen på flyveledere, der står for at koordinere flytrafikken på landjorden og i luften. Flyvelederne vil have højere løn og kortere arbejdstid. Modsat vil Naviair have medarbejderne til at tage flere ekstravagter. I den forbindelse har selskabet oplyst, at det i sommermånederne kun har cirka 90 procent af de flyveledere, der er behov for. Børsenhar nu fået aktindsigt i et Naviair-notat sendt til Trafikstyrelsen, der beskriver, at manglen kommer til at strække sig ind i 2024: »I 2023 og 2024 forventer Naviair mangel på flyvelederressourcer i tårn- og indflyvningskontrollen i København, hvor manglen på flyveledere udgør omkring 10 pct. i forhold til det aktuelle trafikniveau.« Børsen skriver, at Københavns Lufthavn allerede nu ifølge tal fra Eurocontrol er den sjettemest »regulerede« lufthavn pr. flyvning i Europa, hvilket er et teknisk udtryk for, at der er for mange forsinkelser. 1. Nu får Danske Bank flere kunder For første gang i ti år og efter en lang række møgsager er Danske Bank begyndt at få nye kunder, mens Nordea omvendt mister kunder. 14.061 flere er kommet til Danske Bank, viser en analyse fra konsulenthuset Voxmeter af de 20 største banker i Danmark ud fra 154.000 interviews,skriver Finans. 2. Ambitiøst badehotel skal være klar i 2025 Lalandia får fra 2025 sit første badehotel. Søndervig Badehotel skal stå klar i 2025, tæt på de øvrige Lalandia-faciliteter i byen ved Vesterhavet, og skal tiltrække par og ikke børnefamilier. Det fortæller Lalandias administrerende direktør, Jan Harrit,til Finans. 3. Danmark var største EU-investor i Taiwan i 2022 Danmark er det land i Europa, der i 2022 sendte flest investeringer til Taiwan. Danske virksomheder investerede i alt 24,2 milliarder kroner i østaten med 23,5 millioner indbyggere – især inden for havvind, hvor både Ørsted og Copenhagen Infrastructure Partners (CIP) var aktive,skriver Børsen.  1. Lufthavnen har gang i hidtil største udbygning Københavns Lufthavne investerer det hidtil største beløb i en udvidelse af lufthavnen i Kastrup. Projektet blev lagt på is under coronaen, men nu graves og bygges der, så passager og ansatte til slut vil opleve en væsentligt forandret lufthavn.Læs artiklen her. 2. Mistænkte for energisvindel holdes i uvidenhed Politiet tvinger os til at holde de sigtede i uvidenhed, lyder anklagen fra forsvarerne i den opsigtsvækkende sag om svindel med energipriser, hvor otte personer fra en aarhusiansk energihandler sidder fængslet.Læs artiklen her. Sådan får du den bedste rente i banken Folk med penge i banken har i årene med negative renter måttet betale banken for at opbevare formuen. Men med striben af renteforhøjelser er der igen forrentning af pengene. Grebet an på den rigtige måde, kan det give en betydelig gevinst.Læs artiklen her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 06.30: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-forsinkelser-i-lufthavnen-kan-fortsaette-i-2024",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1674148/24422350-pix-ventek.jpg",
            "publication_time": "Mandag d. 08. maj 2023, kl. 07.01",
            "author": "Per Højager",
            "related_links": [],
            "attachments": []
        }
    }
}