{
    "version": "1.0",
    "document": {
        "id": 5727,
        "title": "Business-overblik: Tesla-salget falder voldsomt i Europa",
        "content": "Godmorgen og velkommen til torsdagens hurtige Business-overblik, her, hvor dagen nu er mere end to timer længere. I dag runder vi blandt andet: Men vi begynder med det faldende Tesla-salg. God læselyst, og følg med dagen igennem påBerlingske Business! Tesla-salget falder stort i Europa Salget af nye Teslaer falder drastisk i Europa. I januar blev der kun indregistreret 1.277 nye Teslaer i Tyskland, en nedgang på 59 procent og det laveste siden 2021, selv om det samlede elbilsalg samme måned voksede med 54 procent,skriver nyhedsbureauet Bloomberg. I Frankrig gik Teslas januarsalg tilbage med 63 procent, i Storbritannien med 12 procent. Dermed er der stor tilbagegang på Europas tre største markeder. Også i Norge, som er elbilernes højborg, faldt Tesla-salget. Her blev derifølge E24kun indregistreret 689 nye Teslaer – mod 1.109 i januar 2024. Danmark følger samme tendens. Hvor der i januar 2024 blev solgt 763 Tesla-biler, var det i januar i år nede på 447. Det dårligere salg kommer på et tidspunkt, hvor Tesla-topchef og mangemilliardær Elon Musks kører tæt parløb med USAs nye præsident, Donald Trump, og har udtrykt støtte til det yderste højre i Tyskland. Tesla er ikke længere verdens største elbilproducent. Kinesiske BYD har overtaget tronen. 1.Her kommer regeringens »historiske« opgør med landets jobcentre. Det er en kraftig »forenkling« Indsatsen over for ledige skal slankes kraftigt, og der skal være færre regler. En afgørende brik bliver at få skåret antallet af samtaler med de arbejdsløse markant ned. Det fremgår af et udspil, som økonomiminister Stephanie Lose præsenterer.Læs historien her. 2.Overraskende udtalelser fik Novo Nordisks aktiekurs til at svinge med gigantiske milliardbeløb: »Det lærer vi af fremadrettet« Kritik fra børseksperter og et søgsmål i USA er ikke gået ubemærket hen hos Novo Nordisks øverste finansdirektør, Karsten Munk Knudsen. »Vi har ingen interesse i at generere volatilitet i aktien,« understreger han.Læs historien her. Bagmandspolitiet efterforsker Kasi-Jespers beskyldninger mod Pandora Sidste forår anmeldte Jesper »Kasi« Nielsen smykkekæmpen Pandora for omfattende bedrageri. National enhed for Særlig Kriminalitet (NSK) har nu åbnet en efterforskning af sagen. Hos Pandora ser man anmeldelsen som »ren chikane«.Læs historien her.   1.Joe & the Juice klar til opkøb Kæden Joe & the Juice gør klar til at købe op i jagten på at nå 1.000 butikker inden 2028, hvilket er mere end en fordobling. Det fortæller topchef Thomas Nørøxetil Finans. Han er klar til at købe »hele kæder eller et bestemt antal enheder« i de 20 lande, hvor selskabets 5.000 ansatte arbejder, bare lokationen er god. Kæden har i et år haft den amerikanske kapitalfond General Atlantic som hovedejer. De seneste fem år har sammenlagt vist et underskud på 1,4 milliarder kroner. 2. Landbrugsgigant nedskriver i Biocirc Landbrugsgiganten DLG nedskriver sin ejerandel i det omstridte biogasfirma Biocirc med 164 millioner kroner. DLG har ad flere omgange i alt skudt en halv milliard kroner i Biocirc, senest for fire måneder siden,skriver Finans. Biocirc har været gennem en dramatisk magtkamp, hvor selskabets direktør, Bertel Maigaard, og bestyrelsen på skift ville fyre hinanden, inden direktøren sejrede. DLG trak sine to bestyrelsesmedlemmer ud og indsatte advokat Jacob Bier. 3. Kina klager til WTO over Trumps straftold Kina har formelt klaget til Verdenshandelsorganisationen, WTO, over USAs præsident, Donald Trumps, særlige straftold på ti procent på kinesiske varer. Kina kalder tolden for »diskriminerende« og USAs handlinger for »protektionistiske« og i strid med WTOs regler,skriver nyhedsbureauet Reuters. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.10: Tak, fordi du læste med, og rigtig god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-tesla-salget-falder-voldsomt-i-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1886918/24885539-der-er-markant-tilbagegang-i-teslas-salg-i-januar.jpg",
            "publication_time": "Torsdag d. 06. februar 2025, kl. 07.12",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}