{
    "version": "1.0",
    "document": {
        "id": 7843,
        "title": "Business-kalenderen 20. oktober 2015",
        "content": " I dag offentliggør Swedbank deres regnskab for tredje kvartal 2015. I dag offentliggør TeliaSonera deres regnskab for tredje kvartal 2015. Det svenske teleselskab præsenterede i andet kvartal et regnskab, der vidnede om et fald på 14 pct. i driftsoverskuddet. Til trods for det store fald i driftsoverskuddet reagerede aktionærerne positivt på regnskabet, idet aktierne steg ved børsåbningen. OECD holder i samarbejde med den sydkoreanske regering ministermøde om teknologi og inovation. Temaet for mødet er \"En fælles fremtid med videnskab, teknologi og innovation\". I Qatars hovedstad Doha afholdes fra 19. til 21. oktober det årlige møde i den verdensomspændende forening for aktiebørser. Se flere erhvervsnyhederher Facebook og andre teknologigiganter kan ikke få lov til at overføre europæeres personlige data til USA. Det fastslog EU-domstolen tidligere i oktober i en principiel afgørelse, der nu har givet blandt andet de store amerikanske sociale medier, som Facebook og Twitter, sved på panden. En lignende sag i Irland har afventet EU-domstolens afgørelse, den er nu faldet, hvorfor Irlands High Court, som svarer til den danske landsret, ventes at afsige sin dom i dag. Den irske sag er rettet mod det irske datatilsyn, og her har man ventet på EU-Domstolens, der er EUs øverste juridiske myndighed, fortolning af, hvorvidt den såkaldte »Safe Harbour«-ordning strider mod EUs charter om grundlæggende rettigheder og privatlivets beskyttelse, fordi EU-borgeres data og personlige oplysninger ikke er ordentligt beskyttet. Se flere nyheder fra udlandether Jesper Langberg (Skuespiller) 75 år, Jesper Poulsen (Ledende overlæge) 60 år, Sven Ziegler (Fhv. præsident for Østre Landsret) 80 år, Eva Krarup Steensen (Rektor, cand. mag., MIG) 60 år, Jørgen Kühl (Rektor) 50 år og Lif Vanggaard (Fhv. stabslæge) 80 år.  FAKTAFølg med i fremtidenFå det helt store daglige overblik over de kommende væsentlige begivenheder.Bestil en prøveadgangtil din virksomhed og få godttilbud. Eller ring tlf. 33 75 73 73.Læs mere omdato.dk her.FOLD UD Få det helt store daglige overblik over de kommende væsentlige begivenheder.Bestil en prøveadgangtil din virksomhed og få godttilbud. Eller ring tlf. 33 75 73 73. Læs mere omdato.dk her. Kom på forkant med begivenhederne. Ovenstående er kun et meget lille uddrag fra begivenhedskalenderen, der er leveret afdato.dk- genvejen til det store overblik over, hvad der sker i Danmark og i udlandet - i dag, i morgen, næste uge, næste måned eller næste år.Læs mere om dato.dk. Du kan også tippe os om en forestående begivenhedher ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-kalenderen-20.-oktober-2015",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/549382/11080304-file-sweden-economy-teliasonera.jpg",
            "publication_time": "Tirsdag d. 20. oktober 2015, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}