{
    "version": "1.0",
    "document": {
        "id": 4795,
        "title": "Business-overblik: Truende havnestrejke kan igen skrue priserne op i butikkerne",
        "content": "Godmorgen og velkommen til onsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med udsigten til forsinkelser og dyrere varer. God læselyst, og følg med dagen igennem påBerlingske Business! Truende havnestrejke kan igen skrue priserne op i butikkerne 70.000 havnearbejdere på USAs østkyst vil 1. oktober kaste amerikanske nøglehavne ud i en omfattende strejke, medmindre der i sidste øjeblik kommer en løsning. Det risikerer igen at ramme forsyningskæder verden over. Al lastning og losning af fragt i fem af ti af Nordamerikas største havne og 36 havne i alt står til at stoppe ved en strejke. »Situationen kan udvikle sig til at få effekt som Ever Given,« siger Lars Jensen, ekspert i skibstrafik og stifter af rådgivningsfirmaet Vespucci Maritime,til Finans, med henvisning til det kaos, der fulgte, da Suezkanalen blev blokeret af et fragtskib i 2021. Strejken vil ifølge ham koste USAs økonomi 1,5-5 milliarder dollar om dagen. Den globale regning bliver noget større. Chefanalytiker Peter Sand fra analysefirmaet Xeneta forudserifølge Børsen, at de i forvejen høje fragtpriser ryger endnu højere op med risiko for tomme hylder i butikkerne. Fra november 2023 til august 2024 er fragtprisen mellem Asien og Europa allerede seksdoblet, og mellem Europa og USA er den steget med 40 procent. Flere danske butikskæder er da også nervøse for konsekvenserne. Jysk, Coop og Salling Group holder ifølge Børsen nøje øje med situationen i USA, men tør endnu ikke spå om konsekvenserne ved en eventuel strejke. »For danske virksomheder er forsinkelser og højere fragtpriser formentlig de mest sandsynlige konsekvenser,« siger Morten Holm Enggaard, senioranalytiker i Jyske Bank. Mærsk er det seneste rederi i rækken, der har varslet prisstigninger på grund af strejketruslen. 1.Trumps handelskrig kan koste Danmark milliarder Hvis Donald Trump bliver præsident og gør alvor af sine planer om at lægge heftig told på importvarer fra Kina, kan det i værste fald koste Danmark 85 milliarder kroner og 30.000 job. Det vurderer landets største erhvervsorganisation, Dansk Industri (DI),ifølge Finans. Ifølge Danmarks ambassadør i USA skal man nemlig forvente, at Kina slår tilbage med en noget-for-noget-tilgang. Trump vil lægge 60 procents told på importvarer fra Kina og ti procent på varer fra alle andre lande. 2. USA anklager Visa for kreditkortmonopol De amerikanske myndigheder har anlagt sag mod Visa med anklager for at have monopoliseret markedet for betalingskort. Det har ifølge myndighederne kostet forbrugere og selskaber milliarder af dollar i ekstraomkostninger,skriver nyhedsbureauet Reuters. Visa har forhindret fornyelse på markedet for betalingsløsninger og anklages samtidig for at straffe butikker og banker, der ikke bruger Visas teknologi til debittransaktioner, hvor man betaler gebyr for hver transaktion. Flere end 60 procent af disse transaktioner i USA går gennem Visa, der henter syv milliarder dollar i gebyrer, siger USAs justitsministerium. Visa-aktien dykkede med 5,5 procent. 3. YouSee anklages for at være en piratkopicentral Produktionsselskabet Crone Film har stævnet TDC-selskabet YouSee for at stoppe YouSee i at vise selskabets indhold. Direktør Nina Crone anklager YouSee for at opføre sig »som en piratkopicentral i en bananrepublik«,skriver Finans. YouSee opsagde i marts sine aftaler om rettighedspenge med Copydan Verdens TV, fordi YouSee krævede en betydelig prisreduktion efter hidtil at have betalt cirka 600 millioner kroner om året. YouSee er selv gået i retten og kræver pengene retur, hvis YouSee vinder. I mellemtiden kan Copydan ikke fordele pengene til rettighedshaverne. Filmselskaberne er vrede, fordi YouSee fortsætter med at vise deres film.   1. Europas ikoniske bilindustri får baghjul og mister milliarder i værdi Kinesiske bilproducenter har skruet op for tempoet og går målrettet efter de europæiske forbrugere med billigere biler. Det går ud over de hæderkronede europæiske bilfabrikker, hvis aktier er sendt på rutsjetur, mens europæisk økonomi og konkurrenceevne lider.Læs historien her. 2.Millioner af danskernes penge lander i de forkerte lommer: »Man spiller på folks utryghed, bekymring og sorg« Trods et skærpet fokus på netbanksvindel de senere år koster det stadig danske bankkunder millioner af kroner hvert år. Ekspert kalder nye tal »foruroligende«.Læs historien her. Novo Nordisk-topchef gav vigtig indrømmelse i senatshøring – men fik også, hvad han kom efter Lars Fruergaard Jørgensen åbnede for at sænke priserne på Ozempic og Wegovy under en høring i Senatet. Men ristningen af Novo Nordisks topchef udeblev, og han fik også, hvad han selv kom efter.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.20: Tak, fordi du læste med, og rigtig god onsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-truende-havnestrejke-kan-igen-skrue-priserne-op-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839679/24799661-for-tre-r-siden-skabte-et-strandet-containerskib.jpg",
            "publication_time": "Onsdag d. 25. september 2024, kl. 07.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}