{
    "version": "1.0",
    "document": {
        "id": 12012,
        "title": "Business-overblik: Jobfesten er slut – fyresedlerne sidder løst",
        "content": "God morgen og velkommen til ugens første Business-overblik i en uge, hvor folketingsvalget tirsdag – og ikke mindst konsekvenserne af det – vil blive nærmest altoverskyggende i mediebilledet og ude i virkeligheden. Vi er som altid klar med det hurtige overblik og de vigtigste historier fra morgenstunden. Læs i dag om, at tyske industriarbejdere i weekenden indledte en strejkerunde for at få markant mere i løn, at jobfesten herhjemme er slut, hvilket vil udløse mange fyresedler i den kommende tid, at en familie i Karlslunde må betale flere hundrede kroner for et bad efter at have betalt kæmperegninger for gas, og – her først – at Fagbevægelsens Hovedorganisation har fire krav til den nye regering for at sikre mere faglært arbejdskraft. Fagbevægelsens Hovedorganisations (FH) formand, Lizette Risgaard,siger til Finans, at hendes forbund har fire »krav« til et kommende regeringsgrundlag, der sigter mod at øge udbuddet af faglært arbejdskraft. Kravene vil koste omkring 3-4 milliarder kroner årligt og lyder som følger: 1) Der skal bruges 500 millioner kroner mere årligt på at forbedre udstyr og fysiske rammer samt sikre mere og bedre undervisning på erhvervsuddannelserne. 2) Der skal indføres elevløn i stedet for SU på erhvervsuddannelsernes grundforløb 2. 3) Der skal udarbejdes en handlingsplan, der kan sikre øget rekruttering til uddannelserne på velfærdsområdet. 4) Der skal indføres en ny ret for danskere mellem 45 og 60, der gør det nemmere at skifte spor og uddanne sig til et område, hvor der er mangel på arbejdskraft. Det skal man kunne gøre og få 110 procent af den højeste dagpengesats. »Det er ikke et partsindlæg, som bare går ud på at gavne fagbevægelsen. Det handler om, at vi som samfund ikke kan nå ambitionsniveauet for den grønne omstilling eller løse udfordringerne i den offentlige sektor, hvis ikke en kommende regering forpligter sig til at investere i den fornødne arbejdskraft,« siger Lizette Risgaard til avisen. Tusinder af tyske industriarbejdere fra stålproducenten ThyssenKrupp og bilbrancheleverandørerne Bosch og ZF gik i weekenden i strejke i adskillige timer og skærper dermed kampen om store lønforhøjelser. Samtidig advarer den store fagforening IG Metall om yderligere strejker, medmindre arbejdsgiverne kommer med bedre tilbud i lønforhandlingerne. IG Metall, der er Europas største fagforening, kræverifølge den britiske finansavis Financial Timesen lønstigning på otte procent for de 3,9 millioner ansatte i Tysklands bil-, metal- og elektronikindustrier for at dæmme op for den eksploderende inflation. Det er det højeste lønkrav siden 2008. Arbejdsgiverrepræsentanterne har tilbudt en engangsbetaling på 3.000 euro (22.300 kroner) over 30 måneder og argumenterer med, at virksomhederne selv er pressede af stigende energipriser og en mulig recession. De strejkeramte brancher er rygmarven i Tysklands bredere økonomi og er derfor det sted, alle andre sektorer ser hen i lønforhandlingerne. Der er truet med, at strejkerne vil fortsætte med at rulle videre i forskellige virksomheder over hele Tyskland frem til begyndelsen af november.  Nu slutter jobfesten. Hver tredje leder i danske virksomheder forventer at skulle afskedige medarbejdere i løbet af de næste seks måneder, og en god del af dem har allerede været i gang. Det viser en ny undersøgelse fra fagorganisationen Lederne,skriver Børsen. 26 procent af virksomhedslederne bekræfter, at de på grund af inflation og manglende omsætning skal fyre folk inden for det næste halve år, mens otte procent allerede har gjort det. »Vi har sagt farvel til de første medarbejdere, og det vil sandsynligvis også betyde yderligere afskedigelser,« siger tømrermester Anders Harbo Thomsen fra Aalborg-virksomheden Magnus Thomsens Eftf. til avisen. Her er fire af de 60 ansatte afskediget på grund af stigende materialepriser og brat opbremsning i aktiviteten – forventeligt med en nedgang på 10-15 procent det næste halve år. Cheføkonom Niklas Praefke fra Lederne kalder de høje tal uvante. »Og vi er ikke engang begyndt på vinteren endnu. Når de begynder at få energiregningerne, kan det hurtigt blive endnu værre,« siger han. »Det er ikke i orden, at jeg skal gå i banken og låne penge, som jeg så skal låne til gasselskabet, vel vidende, at de skal betale hovedparten tilbage. Det er jo helt sort,« siger gaskunde Michala James Caddick. Hun betaler trods en millioninvestering i energioptimering af parcelhuset femcifrede beløb aconto til gasselskabet, og det frustrerer hende gevaldigt, siger huntil Berlingske. »Jeg yder gasselskaberne verdens billigste lån, som de kan gå ud og investere i alle mulige ting. Imens kniber det med at blive færdige her i huset, fordi vi ikke ved, hvor mange penge vi har at gøre med.« Hun og familiens nyligt erhvervede og dårligt isolerede 60er-parcelhus i Karlslunde er blevet lidt af en hovedpine under de voldsomme stigninger i gasprisen. Berlingske har besøgt familien, ogdu kan læse historien her. Her er, hvad seniorinvesteringsstrateg Simon Kristiansen fra Nordea følger med i mandag: Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 06.45: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-jobfesten-er-slut-fyresedlerne-sidder-loest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1609981/24248040-pix-tmmerhandel.jpg",
            "publication_time": "Mandag d. 31. oktober 2022, kl. 07.06",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}