{
    "version": "1.0",
    "document": {
        "id": 6199,
        "title": "Business-update: Valgkampen er kun lige sat ind. Men aktionærer har allerede udpeget en vinder",
        "content": "Godeftermiddag, kære læser, og velkommen til ugens sidste Business-update. Traditionen tro har vi kigget dagens erhvervshistorier igennem og samlet de vigtigste til at fortsætte din fredag. Vi skal forbi flere forskellige nyheder inden for dansk erhvervsliv, men vi starter på den modsatte side af Atlanten, hvor en tv-duel mellem USAs to præsidentkandidater har smittet af på aktiebevægelserne ved børsåbning. God læselyst! Det er intet tilfælde, at det brede amerikanske S&P 500-indeks fredag steg med 0,4 procent på eftermarkedet og kl. 15.30 åbnede i plus, spørger man det finansielle rådgivningsfirma deVere Group. Da de to præsidentkandidater Donald Trump og Joe Biden mødtes til valgkampens første tv-duel natten til fredag dansk tid, fulgte finansmarkederne nemlig skarpt med. Og i timerne efter har særligt Joe Bidens optræden på tv fået aktionærer til at sætte deres penge på rød, skriver rådgivningsfirmaet i en pressemeddelelse. »Stigningen indikerer en forventning i markedet om favorabel finanspolitik, der kan skabe markedsvækst,« skriver deVere Group om en sejr til Trump. Rådgivningsfirmaet er da også langt fra den eneste, som vurderer, at Donald Trump forlod tv-studiet fredag som aftenens helt store vinder. Medier og politiske kommentarer har hele dagen skrevet om den »katastrofe«, tv-interviewet er for den politiske venstrefløj, efter Biden i sine svar virkede både fjern, skrøbelig og – ja – gammel. Også Berlingskes egen USA-korrespondent brugte store ord om den»togulykke«, fredagens tv-interview var, men fastholder, at der fortsat ikke er nogen, der kender navnet på den kommende præsident før valget falder i november. Siden familieforetagendet Bruun Rasmussen Kunstauktioner blev solgt til anden side i 2022, har spørgsmålet gået på, hvordan auktionshuset ville klare det i fremmede hænder. I selskabets nye årsrapport får vi svaret: Ikke særlig godt. Siden det britiske auktionshus Bonhams erhvervede det danske auktionshus for et trecifret millionbeløb i 2022, er Bruun Rasmussen Kunstauktioners overskud faldet med over ni millioner kroner. Det svarer til dyk på omkring 30 procent i forhold til året forinden, hvor virksomheden leverede et resultat på 31,5 millioner kroner. Det skriverBørsen. Af årsrapporten fremgår det desuden, at ledelsen ikke finder sidste års resultat »fuldt tilfredsstillende«. Årsagen til sidste års skuffelse begrunder selskabet selv med, at »udviklingen på de økonomiske markeder i 2023 påvirkede auktionsbranchen, og selskabet oplevede i året en aktivitet under det forventede«. Desuden skulle noget af forklaringen på sidste års milliondyk have været, at auktionshuset er flyttet fra sine ikoniske rammer i Bredgade i Indre By til Lyngby. Mængden af dårligdomme, der er strømmet ud fra elbilproducenten Fisker, lader til ingen ende at ville tage. Tidligere på måneden anmodede Henrik Fisker, den danske entreprenør bag virksomheden, om konkursbeskyttelse, efter han havde brændt penge op i et forsøg på at redde virksomheden fra at gå under. Dernæst sendte han en besked ud til forhandlere af Fisker om at stoppe med at sælge flere af dets biler. Og nu tilbagekalder Fisker over 12.500 af sine Ocean-modeller, efter der er fundet en fejl i bilernes ydre håndtag. Det skriverReuters. Elbilindustrien har haft et hårdt første halvår af 2024. Efter en stigende konkurrence fra kinesiske elbilproducenter og en generelt aftagende efterspørgsel på de grønne biler, har særligt flere elbil start-ups som Fisker haft svært ved at holde hovedet oven vande. Henrik Fisker har dog før forsøgt sig med en elbil-startup. I 2013 gik danskeren konkurs med sin første elbilstartup, Fisker Automotive, efter der blev fundet en batterifejl i dets Karma-model. I øjeblikket har de amerikanske myndigheder fire undersøgelser kørende med Fiskers Ocean-model. A: Ny rekord: Danskerne sætter penge i banken til den helt store guldmedalje Danskernes opsparing i bankerne har nået det højeste niveau nogensinde. Ifølge formueekspert bruger danskerne fortsat deres øgede økonomiske råderum til at sætte i banken. Hun giver råd om, hvad man kan gøre i stedet for at have pengene på en bankkonto til en meget lav rente. Det kan du læse mere omher. B: Milliarder vælter ind til Mærsk, mens fragtpriserne buldrer i vejret: »Det er meget voldsomt, det som vi ser i øjeblikket« Priserne på at få fragtet varer i containere bliver ved at stige, mens krigen i Mellemøsten har udløst nyt kaos på de globale shippingmarkeder. For de store containerrederier som Mærsk betyder det nye, store overskud. Men tiden kan være kort, inden det vender igen. Den historie kan du læseher. C: Topchefer forventer færre ansatte på grund af kunstig intelligens I en rundspørge med 20 topchefer i nogle af Danmarks største virksomheder mener næsten halvdelen, at kunstig intelligens vil føre til færre ansatte. Læs mere om dether.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-valgkampen-er-kun-lige-sat-ind-men-aktionaerer-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1811460/24739535-det-amerikanske-aktiemarked-har-peget-p-en-potent.jpg",
            "publication_time": "Fredag d. 28. juni 2024, kl. 16.55",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}