{
    "version": "1.0",
    "document": {
        "id": 2583,
        "title": "Business-overblik: Nyt drama hos gigant – »kan gå hen og blive en gyser«",
        "content": "Godmorgen og velkommen til tirsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med en ægte gyser på allehelgensaften. God læselyst! Alles øjne hviler på Ørsted efter stor tilbagegang: »Kan gå hen og blive en gyser« En milliardlussing på det amerikanske havvindmarked har ført til en markant kursderoute for Ørsted, der næsten har fået halveret sin kurs siden årets start. Faktorer som udfordringer i forsyningskæden, højere renter samt stigende priser på råmaterialer og komponenter har fået økonomien til at skride for en række havvindprojekter hos Ørsted og flere af konkurrenterne. Udfordringerne hos den danske koncern rammer især den første bølge af deres projekter i USA hårdt, og i slutningen af august varslede Ørsted nye nedskrivninger på op til 16 milliarder kroner for den amerikanske portefølje. Ørsteds problemer i USA bliver derfor et hovedtema at holde øje med, når koncernen offentliggør sit regnskab for tredje kvartal onsdag, og flere analytikere tror, at nedskrivningerne bliver større end varslet. Detskriver Børsen. »Det kommende regnskab for tredje kvartal kan gå hen og blive en gyser. Jeg tror også, at det er sandsynligt, at de kommer til at nedskrive for mere end de 16 milliarder kroner,« lyder det fra Klaus Kehl, chefaktieanalytiker hos Nykredit Markets. 1. Ny analyse: Ikke længere økonomi i at opstille parker med solceller og landvindmøller Ifølge nye beregninger fra tænketanken Axcelfuture er omkostningerne ved at opstille parker med solceller og landvindmøller steget så meget, at det forventede overskud er væk på en gennemsnitlig sol- eller vindpark. Detskriver Finans. De stigende omkostninger skyldes blandt andet prisstigninger på solceller og vindmøller samt nye politiske krav om betaling til elnettet. Dertil kommer en øget betaling til naboer og kommuner for at sikre større lokal opbakning til projekterne. Bekymringen er nu, at stribevis af planlagte projekter kan ende med at blive skrinlagt. 2. Syv anerkendte forfattere sætter sig igennem: Klar til at boykotte streaming Når Maria Helleberg eller Jesper Wung-Sung i fremtiden udgiver en ny roman, vil den ikke være at finde på streamingtjenester som Mofibo, Saxo, BookBeat eller andre af landets streamingtjenester. Ligesom forfatterkollegerne Jens Christian Grøndahl, Søren Ulrik Thomsen, Josefine Klougart, Jørgen Leth og Kristina Stoltz vil de i deres fremtidige forlagskontrakter nemlig nægte at lade deres bøger komme ud på streaming. Detskriver Politiken. Med boykotten vil de have streamingtjenesterne til at sætte forfatternes løn op. 3. Elon Musk: X er kun 19 milliarder dollar værd Han betalte 44 milliarder dollar eller 332 milliarder kroner for at købe det sociale medie Twitter (siden i sommer X) for præcis et år siden. I dag er X 19 milliarder dollar værd, vurderer mediet selv i en intern meddelelse til de ansatte om mulighed for aktiekøb. Detskriver den britiske finansavis Financial Times. Kun 1.500 ansatte af de dengang 7.500 er tilbage, mens X kæmper for at få styr på økonomien.    1. Hård kritik af regeringen for at opgive særskatten på energifortjenester Mens danskerne sidste vinter sparede på varmen, tjente en håndfuld energihandlere store millionbeløb på køb og videresalg af energi. Det fik regeringen til at varsle en særskat på de store profitter. Det er ny aflyst – statens provenu er for lille og energimarkedet for internationalt, er begrundelsen. Regeringens signalskifte afføder kras kritik fra partier fra flere sider i Folketinget.Læs historien her. 2. Topopgør i Højesteret: En duel med prestige og over én milliard på spil I Østre Landsret tabte Skat og Kammeradvokaten sagen med et brag. Nu skal Højesteret afgøre, om advokatfirmaet Bech-Bruun skal betale over en milliard kroner i erstatning for sin rolle i udbyttesagen.Læs historien her. Et stykke danmarkshistorie forsvinder: NemID lukker og slukker tirsdag nat I mere end 13 år har danskerne haft NemID, men det slutter nu. Systemerne lukkes ved midnat, og så er det helt slut med danmarkshistoriens største digitaliseringssatsning, som har gjort det muligt for os alle at betjene os selv de fleste steder – og skabt misundelse i udlandet. Lige over 30.000 danskere har på falderebet ikke skiftet til MitID, som fra onsdag morgen er det eneste, der vil virke.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.10: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-nyt-drama-hos-gigant-kan-gaa-hen-og-blive-en-gyser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1731391/24561678-forsinkelser-plager-rsteds-havvindmlleprojekter.jpg",
            "publication_time": "Tirsdag d. 31. oktober 2023, kl. 07.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}