{
    "version": "1.0",
    "document": {
        "id": 2157,
        "title": "Business-overblik: DSB udbetaler rekordmange penge til forsinkede passagerer",
        "content": "Godmorgen og velkommen til ugens sidste Business-overblik på dagen, hvor Berlingske Business' årlige Guld1000 er klar. I dag runder vi blandt andet: Men vi begynder med den rekordhøje rejsekompensation, som DSB har måttet udbetale på grund af forsinkelser. God læselyst! DSB udbetaler rekordmange penge til forsinkede rejsende Fra årets start og til og med september har DSB udbetalt i alt 28,9 millioner kroner i erstatning til passagerer, der har oplevet forsinkelser. Det viser nye tal fra DSB Pendler Rejsegaranti. Detskriver B.T. Til sammenligning blev der i samme periode i 2022 udbetalt i alt 14,6 millioner kroner, så der er næsten tale om en fordobling. Det er »ny rekord« for kompensationer, lyder det fra Tony Bispeskov, informationschef hos DSB: »Jeg kan sige, at vi for hele 2022 udbetalte 24,3 millioner kroner i kompensation, og på nuværende tidspunkt i år er vi altså over det,« siger han. Informationschefen er sikker på, at passagererne langt hellere vil have tog til tiden end få penge tilbage. Ifølge DSB har Banedanmark dog oplyst, at der først vil komme mere stabilitet på jernbanen i 2030. 1. Storm mod styrelse: Har misset titusindvis af opkald fra boligejere De nye, foreløbige ejendomsvurderinger for ca. 1,8 millioner boligejere har medført en storm af opkald mod Vurderingsstyrelsen. Detskriver Finans. I de første to uger, efter vurderingerne blev sendt ud, har styrelsen besvaret 9.296 opkald fra borgere. Samtidig har styrelsen misset 50.219 opkald i samme periode. 44.792 opkald blev ikke besvaret i den første uge. »De såkaldte tabte opkald dækker ikke over unikke personer, men også tilfælde, hvor samme person har ringet flere gange. Tabte opkald er et velkendt fænomen i peak perioder. Det nuværende niveau nærmer sig normalsituationen i Skatteforvaltningen,« står der i materialet fra Skatteministeriet. 2. Konservative åbner for at betale dømtes gæld Ifølge De Konservative skal alle personer, der er dømt for kriminalitet, have mulighed for at få eftergivet deres gæld fra sagsomkostninger i en straffesag. Det siger partiets retsordfører, Mai Mercado,til Politiken. »Det helt store problem er, at kriminelle, der har afsonet deres dom, bliver fastholdt i kriminalitet, fordi de ikke kan se en vej ud af den her gæld«, siger hun. Udmeldingen kommer, efter at en ny rapport har vist, at flere hundrede børn og unge, der er dømt for kriminalitet, skylder omkring 16 millioner kroner til den danske stat. 3. Norsk aktieskandale fortsætter: Statsministers mand tjente kvart million på otte år Den norske statsminister Erna Solbergs mand, Sindre Finnes, havde en gevinst på næsten 2,2 millioner norske kroner på de værdipapirer, som han flittigt købte og solgte gennem flere end 3.600 handeler i hendes ministertid mellem 2013 og 2021. Men Sindre Finnes havde også betydelige tab, så plusset endte på omkring 250.000 kroner, viser en gennemgang af parrets skatteindberetninger,skriver erhvervsmediet E24. Erna Solberg har erkendt, at hun var inhabil i flere sager på grund af den heftige aktiehandel.    1. Guld1000: Danmarks globale guldfugle skygger for mindre virksomheders udfordringer Danmarks største virksomheder er vokset til globale guldfugle, når man dykker ned i deres omsætning og overskud det seneste år.Det viser årets Guld1000-liste. Især Mærsk, Novo, DSV og elselskaber skiller sig ud. Men de stores succes skygger for udfordringerne for de mindre i dansk erhvervsliv.Læs historien her. 2. Guld1000: Mærsk topper igen listen over Danmarks 1.000 største virksomheder 645 danske selskaber runder en milliard kroner i omsætning. Adskillige virksomheder slog rekorder og solgte for mere end nogensinde i 2022, viser Berlingskes Guld1000-liste. Særligt Mærsk skiller sig ud med en omsætning, som sandsynligvis først bliver slået om flere år.Læs historien her. Mette Frederiksen giver markant opsang til danskerne ved DIs »havefest« Der er én overordnet grund til, at Danmark har klaret sig godt, mener statsministeren. Og hvis vi ikke tager os sammen, risikerer vi at miste det hele, lyder advarslen.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 7.05: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-dsb-udbetaler-rekordmange-penge-til-forsinkede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1721038/24537591-s-mange-har-oplevet-at-deres-tog-er-forsinket-a.jpg",
            "publication_time": "Fredag d. 29. september 2023, kl. 07.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}