{
    "version": "1.0",
    "document": {
        "id": 3641,
        "title": "Business-overblik: Biogaskoncern forsøgte at holde lovbrud gennem flere år hemmelige",
        "content": "God morgen og velkommen til mandagens og dermed ugens første Business-overblik. Husk, at du i dag kan få svar på alle dine spørgsmål om årsopgørelsen af to eksperter i Berlingskes liveblog mellem klokken 9.30 og 11.30. Stil dem allerede nu pådinepenge@berlingske.dk. I dag runder vi blandt andet: Men vi begynder hos den omblæste biogaskoncern, BioCirc. God læselyst, og følg med dagen igennem påBerlingske Business! Biogaskoncern forsøgte at holde lovbrud gennem flere år hemmelige Biogaskoncernen BioCirc, som har været i fokus efter omtumlede forhold i ledelsen, har gennem flere år brudt loven og bevidst overskredet miljøgodkendelsen for virksomhedens største biogasanlæg ved Skive. Virksomheden indrømmer selv, at den har taget imod langt mere biomasse, end den havde tilladelse til,skriver Finansefter at have fået aktindsigt. BioCirc har forgæves forsøgt at holde tal, som den har indberettet til Energistyrelsen om fabrikkens forbrug af biomasse, hemmelige. Anlægget i Vinkel modtog i 2023 599.360 tons biomasse men var kun godkendt til 425.500 tons om året, en overskridelse på 40 procent. Også i 2021 og 2022 var der overskridelser. Energistyrelsen har endnu ikke modtaget indberetningen for 2024. BioCirc bekræfter overskridelsen men siger, at det skete for at hjælpe landbruget med den grønne omstilling, og fordi en kommunal godkendelse af en udvidelse af biogasanlægget har trukket ud. 1.Hvis Europa skal indhente USA, skal kulturen ændres på universiteterne. Ny rektor på Københavns Universitet har en plan I USA er det tæt på at være et krav, at man er serieiværksætter for at blive professor. På Københavns Universitet arbejder ny rektor på, at iværksætteri og innovation bliver en del af bedømmelsen, når forskerstillinger skal besættes.Læs historien her. 2.Hårde reformer afliver »sejlivet myte«. Nu giver vi klø til både svenskere og nordmænd Danskerne har i årevis været bagud i forhold til både svenskere og nordmænd på afgørende område i jobfesten. I dag er det billede anderledes, og det er godt for hele den danske økonomi.Læs historien her. Det er faktisk helt vildt. Dansk økonomi sætter nye rekorder Mens verden bliver pisket rundt af den amerikanske præsidents mange udfald, er fundamentet under dansk økonomi bomstærkt. Det giver en stor modstandskraft, når Trump indleder handelskrigen mod Europa. Men danskernes humør har det skidt.Læs historien her.   1.Råderum kan blive polstret med 40 milliarder kroner Der kan være flere penge i statskassen, end hvad finansminister Nicolai Wammen (S) regner med. Nationalbanken ser lysere på udviklingen på det danske arbejdsmarked end Finansministeriet, og dermed kan det økonomiske råderum bliver op til 40 milliarder kroner større end hidtil ventet, så der er flere penge til rådighed til forsvaret eller andre politiske satsninger,skriver Børsen. Nationalbanken forventer 40.000 flere i beskæftigelse i de kommende år, og at presset på arbejdsmarkedet samtidig aftager. 2. Trumps straftold vil blive mere målrettet, end han har truet med USAs præsident Donald Trumps kommende bølge af straftold fra 2. april vil blive mere målrettet, end han har truet med. Det siger både støtter og allieredeifølge nyhedsbureauet Bloomberg, og det kan betyde mere ro på markederne, som frygter en altomfattende toldkrig. Trump vil stadig annoncere bredt favnende straftold men vil udelukke nogle lande eller landegrupperinger, og lige nu arbejdes der ikke på samtidig at annoncere særlige, sektorspeficikke straftoldsatser, sådan som Trump har truet med. Straftolden vil blive iværksat straks og vil øge spændingerne med allierede lande og fremprovokere gengældelse, hvilket kan eskalere toldkrigen. 3. Dansk colamærke slår igen Det danske colamærke, Jolly Cola, sætter mandag morgen en busreklamekampagne i gang med billedet af en amerikansk cowboyhat og en dansk klaphat og teksten »0 procent USA, 100 procent dansk«,skriver TV 2. »Vi tænkte, at det her er vi nødt til at reagere på,« siger marketingschef Thomas Lindegaard fra Bryggeriet Vestfyen om Donald Trumps toldkrig, som har sat gang i en boykot af amerikanske varer. Produktionen af Jolly Cola begyndte i juli 1959, og det lykkedes faktisk at blive bedre sælgende end Coca-Cola. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.00: Tak, fordi du læste med, og rigtigt god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-biogaskoncern-forsoegte-at-holde-lovbrud-gennem-flere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903351/24916674-biocirc-ringsted-biogas-tid-og-sted-tirsdag-d-1.jpg",
            "publication_time": "Mandag d. 24. marts 2025, kl. 07.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}