{
    "version": "1.0",
    "document": {
        "id": 13387,
        "title": "Business-overblik: Discountkæde sælger nu hver fjerde vare til danskerne",
        "content": "Godmorgen og velkommen til tirsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder i danskernes indkøbskurve. God læselyst, og følg med dagen igennem påBerlingske Business! Discountkæde: Vi sælger nu hver fjerde vare til danskerne Den norske discountkæde Rema 1000 fortsætter med at stjæle markedsandele fra konkurrenterne og sælger nu efter egne oplysninger hver fjerde dagligvare til danskerne. Til nytår vil Rema 1000 have 423 butikker i Danmark, og det er lykkedes at fordoble omsætningen i de mange butikker, som kæden overtog fra tyske Aldi, der forlod Danmark i 2023,skriver Finans. Da blev Rema 1000 udvidet med 55 nye butikker, og 19 butikker er de seneste 12 måneder flyttet til mere attraktive lokationer. De fire discountkæder i Danmark sidder samlet på omkring 50 procent af markedet. netto fører foran Rema, Coops 365discount og Lidl. Konsulenthuset Retail Institute Scandinavia vurderer, at Rema 1000 har en markedsandel på omkring 18 procent målt på omsætning. »Vi har fundet yderligere cirka 10 potentielle butikker i det samlede køb af Aldis butikker, som vi planlægger at åbne Rema-butikker i. Planen går over forventning,« siger Henrik Burkal, administrerende direktør gennem snart 20 år. Han går efter endnu større markedsandele. 1.Forsikringen bliver dyrere uden klimahandling Brancheorganisationen Forsikring & Pension er meget tilfreds med et klimaudspil fra De Konservative, som vil bruge 1,7 milliarder kroner om året frem mod 2030 på klimasikring ved blandt andet at ændre stormflodsordningen, give kommunerne større handfrihed til at udbedre kloakker og anlæg samt give tilskud, så danskerne kan sikre eller sågar flytte udsatte ejendomme. Detskriver Finans. Hvis udgifterne til stormflodsordningen stiger kraftigt, vil det betyde dyrere brand- og indboforsikringer for alle, siger organisationen. I 2023 var der 22.000 skybrudsskader i Danmark, og også 2024 tegner til at nå et meget højt tal. 2.Politikere skal finde 17.000 milliarder kroner – hvert år Vestlige ledere kigger under FNs klimakonference COP29 mod både den private sektor og tidligere udviklingslande i jagten på 17.000 milliarder kroner årligt, som skal bruges til at omstille verdens mest udsatte lande, når klimaforandringerne skal bekæmpes og håndteres i 2030. Detskriver Børsen. »Spørgsmålet er, om verdens ledere vælger at bruge pengene nu, eller om de skal bruges på at genopbygge byer om og om igen,« siger chefrådgiver i Folkekirkens Nødhjælp og mangeårig COP-deltager Mattias Söderberg. Klimaminister Lars Aagaard (M) er »håbefuld« over for at nå et ordentligt resultat. 3. Kurator udpeger dømt spekulant som bagmand Den dømte ejendomsspekulant Martin Klüts trak i trådene i den kritiserede ejendomskoncern DBO Real Estate Denmark. Det vurderer kuratorerne i den tvangsopløste koncern,skriver DR. Både dokumenter og lejere, som blev forsøgt presset ud af deres lejemål, pegede på, at det i mange tilfælde ikke var koncernens ledelse og ejere, der styrede selskaberne. Martin Klüts, der i dag hedder Martin Larsen, er dømt tre års fængsel for økonomisk kriminalitet. Han vil ikke forholde sig til oplysningerne. Flere personer indstilles nu til konkurskarantæne, mens en række mistænkelige forhold overdrages til politiet.   1. Statens krav om tilbagebetaling af coronastøtte er svulmet op Fire år efter at staten udbetalte kompensation til coronaramte virksomheder, er Erhvervsstyrelsen næsten færdig med at kontrollere den udbetalte støtte – og staten vil have 5,6 af de i alt 56 milliarder kroner retur. De seneste måneder er det samlede krav om tilbagebetaling vokset markant, og knap 700 gange har styrelsen meldt virksomheder til politiet for direkte snyd med coronastøtten.Læs historien her. 2.I kælderen på Frederiksberg drev advokat en helt særlig forretning. Nu er han tiltalt for svindel i milliardklassen Den 63-årige advokat Lars Phillip Comerford vil helst leve i det stille, men hans helt særlige forretning har over årene påkaldt sig interesse fra myndigheder, banker, medier og politiet. Nu er han varetægtsfængslet og tiltalt i en stor hvidvasksag, som har fået navnet »Operation Atlas«.Læs historien her. Derfor bliver min næste bil leaset Bilmarkedet skifter bane og hastighed mere end nogensinde. Derfor er det for mig oplagt at lease min næste bil – simpelthen for at nedbringe min risiko for en økonomisk øretæve. Der er dog en anden mulighed også.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 6.40: Tak, fordi du læste med, og rigtig god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-discountkaede-saelger-nu-hver-fjerde-vare-til-danskerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1857010/24831220-der-er-voldsom-kamp-om-danskernes-indkb-og-den-s.jpg",
            "publication_time": "Tirsdag d. 12. november 2024, kl. 06.42",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}