{
    "version": "1.0",
    "document": {
        "id": 21533,
        "title": "Business-overblik: Hundredtusinder af danskere har skiftet de store banker ud",
        "content": "Godmorgen og velkommen til torsdagens hurtige Business-overblik, nu, hvor vi nærmer os forårets slutning. I dag runder vi blandt andet: Men vi begynder blandt de danske banker. God læselyst, og følg med dagen igennem påBerlingske Business! Hundredtusinder af danskere har skiftet de store banker ud Samtidig med at de store banker lukker stribevis af filialer, vælter kunderne ind hos lokalbankerne. I 2024 fik lokalbankerne 55.000 nye kunder – eller 5.000 flere om året end i de to foregående år. Dermed har lokalbankerne fra 2018 og til udgangen af 2024 i alt hentet 395.000 kunder, viser tal fra interesseorganisationen Lokale Pengeinstitutterifølge Finans. »De store banker har lukket rigtig mange filialer i mange år. Det har efterladt plads til vores medlemmer både i landdistrikterne, men også i områder, hvor der er dukket nye bycentre op i de større byer,« siger Jan Kondrup, direktør i Lokale Pengeinstitutter. Også billigere Totalkreditlån bidrager til at have trukket kunder fra Danske Bank, Nordea, Jyske Bank, Sydbank, Nykredit Bank, Spar Nord og Arbejdernes Landsbank til de lokale banker. 1.Nu er huspriserne også rekordhøje – se, hvor de stiger mest Et gennemsnitligt hus aldrig har været dyrere end nu. Men de stiger forskelligt fra kommune til kommune. Se, hvor husene i hovedstadsområdet er steget mest det seneste år –læs historien her. 2.Wammens regnemaskine kan ikke længere følge med. Det kan få afgørende betydning for dansk økonomi Medvinden fortsætter i dansk økonomi, og finansminister Nicolai Wammen (S) har varslet endnu en betydelig opjustering af råderummet. Men han erkender også, at det er på tide med et opgør med regnemetoderne. Udfaldet bliver afgørende, vurderer topøkonomer.Læs historien her. Vi er i gang med at søge på nettet på en helt anderledes måde – og det vækker bekymring Kunstig intelligens udfordrer Googles ellers altdominerende søgemaskine i en grad, så internetgiganten også selv er steget på vognen – dog endnu ikke i Danmark – for at holde på brugerne. Ændringerne vækker bekymring mange steder, og EU har sat en undersøgelse i gang.Læs historien her.   1.Danskernes pension har stort set indhentet det tabte Hvor danskernes pensionsopsparing for blot få uger siden havde tabt typisk en tiendedel af sin værdi, fordi en betydelig del er investeret i aktier, er de tabte milliarder af kroner nu stort set indhentet igen, viser tal fra to af landets største pensionskasser, PFA og Danica. Tabet på godt ni procent er nu nede på henholdsvis 0,4 og 0,9 procent,skriver TV 2. Danskerne skal dog nok vænne sig til voldsomme værdisving i nogen tid endnu. »Jeg tror, der kommer flere chok til markedet i år,« siger nordisk investeringsstrateg hos Saxo Bank Oskar Barner Bernhardtsen. 2. Pensionskasse skruer bissen på over for energisektorens klimasyndere Pensionskassen Danica opgiver nu at nøjes med dialog for at få klimasyndende energiselskaber til at handle og skruer bissen på. Bæredygtighedschef Dorte Eckhoff varsler restriktioner mod fossile brændstoffer og vil derfor investere i langt færre selskaber inden for olie- og gassektoren. »Vi har set, at det aktive ejerskab og dialog med selskaberne ikke altid er nok i energisektoren. Ergo bliver vi nødt til at kigge på en ny model for, hvilke selskaber vi ønsker at investere i i fremtiden,« siger huntil Finans. 3. Nedtælling til ny rabat til elbiler Selvom 2030-målet om en grøn bilpark med 775.000 biler i Danmark ser ud til at være nået allerede i 2027, vil flere partier gøre elbiler endnu mere attraktive,skriver Jyllands-Posten. De Radikale vil tage et opgør med al registreringsafgift på elbiler, blandt andet ved ekstraordinært at hæve dieselafgiften og øge ejerafgiften for alle bilejere, og skatteminister Rasmus Stoklund (S) har tidligere i år sagt, at »det skal ikke være meget dyrere at købe en elbil de kommende år«. Lige nu siger en politisk aftale fra 2020, at afgiften på elbiler fra 2026 skal stige otte procentpoint årligt for at nå 80 procent i 2030. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.10: Tak, fordi du læste med, og rigtigt god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-hundredtusinder-af-danskere-har-skiftet-de-store-banker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921629/24951391-flere-og-flere-danskere-skifter-den-store-bank-ud.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 07.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}