{
    "version": "1.0",
    "document": {
        "id": 2109,
        "title": "Business-update: ATP skulle udbetale 700.000 til ramte danskere – kostede 8,5 millioner i administration",
        "content": "Kære Berlingske-læser Det er blevet fredag og tid til ugens sidste Business-update fra nærværende erhvervsredaktion, der giver dig en overflyvning over en række af dagens historier om økonomi og erhvervsliv. Blandt andet om en næstformands hustru, der opkøber aktier efter direktørfyring, en handelsaftale med to, som ligner tabere, og om danskernes fælles pensionskasse ATP, der bruger millioner i administration på at udbetale 700.000 kroner. God læselyst! Vi begynder hos danskernes fælles pensionskasse ATP, der i dagforvalter knap 700pensionsmilliarder. ATP har de seneste årfået massiv kritikfor pensionskassens evne til at få danskernes tvungent indbetalte penge til at vokse og har siden 2021 formået at mindske formuen med 250 milliarder kroner. Nu vækker et nyt regnskab fra en anden del af forretningen ligeledes opsigt. For pensionskassen administrerer også garantiordningen AFU – Arbejdsmarkedets Fond for Udstationerede – der udbetaler penge til danske lønmodtagere i udlandet, hvis deres arbejdsgiver går konkurs. Størstedelen af fondens udgifter går imidlertid ikke til erstatninger til danske lønmodtagere, men derimod til administration.Det skriver Børsenpå baggrund af en årsrapport, der viser, at AFU brugte 8,5 millioner på at udbetale 700.000 kroner. Der er dog tale om en slags besparelse, da AFU i 2023 brugte 9,6 millioner på at udbetale 200.000. Det var ligeledes en forbedring sammenlignet med 2022, hvor det kostede AFU 9,8 millioner at udbetale 100.000, hvilketBørsen beskrev sidste år. Jan Sabroe, der er underdirektør i Kundecenter Pension og Sikring i ATP, forsvarer over for Børsen millionomkostningerne i et skriftligt citat. »Ved første øjekast kan jeg godt forstå omkostningerne kan virke høje, men her er det vigtigt at forstå, at AFU er en solidarisk ordning, der skal sikre, at alle medarbejdere, der udfører arbejde i Danmark som udstationeret fra en udenlandsk virksomhed, får deres løn, og holde de udenlandske virksomheder ansvarlige for at overholde danske løn- og arbejdsvilkår,« lyder det. Mandag eftermiddag meddelte Coloplast, at bestyrelsen havde besluttet at fyre selskabets topchef gennem de seneste syv år, Kristian Villumsen, med øjeblikkelig varsel. En opsigtsvækkende udmelding, der kom efter et skuffende regnskab, og som tirsdag fik aktien til at dykke omkring seks procent. Samme tirsdag valgte Coloplasts næstformands hustru, Gerda Louis-Hansen, at købe aktier for 12 millioner. Det skriver Ekstra Bladetpå baggrund af enselskabsmeddelelse. Gerda Louis-Hansen er gift med næstformand Niels Peter Louis-Hansen, hvis far grundlagde Coloplast, som han i dag ejer omkring 20 procent af. Over for Berlingskehar bestyrelsesformand Lars Rasmussen fortalt, at afskedigelsen af Kristian Villumsen ikke skyldes uregelmæssigheder, men peger på svigtende resultater som årsagen til, at en enig bestyrelse gav topchefen sparket. »Vi må konstatere, at når vi ser på værdiskabelsen den seneste periode og den nuværende performance, så har bestyrelsen spurgt sig selv: Handler det her kun om eksterne forhold, eller er der også nogle interne forhold, som kan være mere optimale? Og der er vi kommet frem til, at det nok er nu, vi skal skifte ud, hvis vi skal hæve eksekveringskraften i selskabet,« sagde han. Pumpegiganten Grundfos vil gennemføre en trecifret millioninvestering i selskabets produktion i USA. Det skriver Finansog fortæller, at der er tale om en udvidelse i den texanske by Brookshire, hvor Grundfos har fabrik og amerikansk hovedsæde. Cirka 25 procent af Grundfos' omsætning stammer fra den amerikanske forretning, skriver mediet. Ifølge Grundfos skal investeringen »øge kapaciteten og forbedre Grundfos’ evne til at betjene nordamerikanske kunder mere fleksibelt og med kortere leveringstider«. Investeringen sker samtidig med, at den amerikanske præsident Trump rasler med sablen og har pålagt knap 100 lande straftold. En fremfærd, der dog for nuværende er sat på hold. Straftolden er blandt andet tiltænkt at skulle øge investeringerne på amerikansk grund og skabe arbejdspladser. Det har cheføkonom i Nordea Helge Pedersen ad flere omgangepåpeget over for Berlingske. »Formålet er helt klart at få produktion flyttet til USA. Det lægger Trump heller ikke skjul på,« sagde han, da straftolden blev annonceret. IfølgeDet Hvide Hus selvhar Donald Trump med sin fremfærd foreløbig »sikret« USA tilsagn på investeringer for over 5000 milliarder dollar. Derudover har administrationen regnet sig frem til, at disse investeringer vil skabe 450.000 arbejdspladser. A: Den kan opsiges med et tweet. »Historisk omfattende« handelsaftale er en ligegyldig parentes Donald Trump kunne torsdag med stor fanfare fremlægge en handelsaftale med Storbritannien. Nu vil det gå hurtigt med lignende aftaler, kunne man forstå. Men er dette en aftale til efterlignelse? Begge parter ligner tabere. Læs artiklen her. B: »Folk vil sige mange ting om mig, når jeg dør,« siger Bill Gates – og lover at give sine penge væk Den amerikanske mangemilliardær og medstifter af Microsoft skruer op for tempoet på sine donationer. Samtidig kommer han med svidende anklage mod Elon Musk. Læs artiklen her. C: Storbritannien vil ramme Putins krigskasse – angriber skyggeflåde på ny Storbritannien vil have lyssky handel med russisk olie fra gamle tankskibe stoppet og udvider sanktionerne markant. Læs artiklen her. Tak, fordi du læste med – og god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-atp-skulle-udbetale-700000-til-ramte-danskere-kostede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1920069/24948206-martin-prstegaard-administrerende-direktr-i-atp.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 15.34",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}