{
    "version": "1.0",
    "document": {
        "id": 11363,
        "title": "Business-overblik: Tidligere minister bryder glasloftet i bankverdenen",
        "content": "God morgen og velkommen til fredagens og dermed ugens sidste Business-overblik. I dag runder vi blandt andet: Men vi begynder med et historisk gennembrud i den danske bankverden. God læselyst, og følg med dagen igennem påBerlingske Business! Tidligere minister bryder glasloftet i bankverdenen Den tidligere Venstre-minister Ellen Trane Nørby skriver historie, efter at hun som den første kvinde nogensinde indtager posten som bestyrelsesformand i Danmarks fjerdestørste bank, den sønderjyske Sydbank. »Sydbank vælger sin første kvindelige bestyrelsesformand. Det sender i sig selv et signal om, at glasloftet er brudt,« siger Ellen Trane Nørbytil Finans. Hun har siddet i Sydbanks bestyrelse siden 2023, senest som næstformand, og afløser Lars Mikkelgaard-Jensen, som for nylig kritiserede den dårlige kønsbalance i de danske bankers direktioner og næsten var klar til at indføre kvoter. Ellen Trane Nørby agter at arbejde videre for at få flere kvinder med i toppen, samtidig med at Sydbank »skal vokse på alle parametre«. Sydbank har 57 filialer i Danmark 1.Skat er gået benhårdt efter danskere i Panama Papers. Nu er Skat tavs om efterspillet for bankerne Adskillige danskere har fået et erstatningskrav på halsen efter Panama Papers, men om bankerne er blevet stillet til ansvar for deres rolle i skattelysagerne, er en lukket bog. Skat henviser til sin tavshedspligt. Skatteordfører kommer med overraskende forklaring.Læs historien her. 2.DSV-formand taler ud efter lang tids uro i bestyrelsen: »Det her forløb er helt på Månen« Thomas Plenborg, den meget omdiskuterede bestyrelsesformand for DSV, gav torsdag for første gang sit syn på den uro, som har præget transportkoncernen i den seneste tid. Han har lært noget, men er også meget utilfreds med forløbet, fortæller han.Læs historien her. Jarl Cordua er ikke imponeret over erhvervslivets advarsel mod boykot: »Ytringsfriheden spiller andenviolin« Vi har store idealer i Danmark, men når det kan risikere at skade vores økonomi, får piben en anden lyd. Sådan lyder opråbet fra den borgerlige politiske kommentator Jarl Cordua efter erhvervslivets advarsel mod danskernes boykot.Læs historien her.   1.Kæmpe lufthavn er lukket fredag efter brand Der er udsigt til store forstyrrelser af flytrafikken fredag, efter at en af Europas travleste lufthavne natten til fredag måtte lukke efter stor strømafbrydelse. London-lufthavnen Heathrow vil være lukket hele fredagen og advarer om »betydelige forstyrrelser« i de kommende dage,skriver BBC. Alene fredag vil 1.351 fly være aflyst. En brand i en transformatorstation, som giver lufthavnen strøm, førte til strømafbrydelsen. 120 fly var i luften, da Heathrow måtte lukke. De blev sendt hjem eller til andre lufthavne for at lande. At de befinder sig forkerte steder i forhold til ruteplanerne, vil medføre forstyrrelser og aflysninger også andre steder fredag og hen over weekenden. 2. Børsselskab blev jaget af myndighederne – nu rammer konkurs Det børsnoterede teknologiselskab Spark Technology har erklæret sig konkurs. Et for sent indleveret årsregnskab for 2023 sendte selskabet til tælling og fik Erhvervsstyrelsen til at sende selskabet mod tvangsopløsning, og flere forsøg på at efterleve myndighedernes krav for at genskabe selskabet har været forgæves,skriver Børsen. Spark Technology, der sælger digitale betalingsløsninger i Afrika og Asien, erklærede sig sent onsdag aften konkurs, uden at den præcise årsag er meldt ud. 3. 60.000 pensionister opkrævet for meget i skat Omkring 6.000 pensionister er blevet opkrævet for meget i skat, og fejlen når ikke at blive rettet, før årsopgørelserne i de kommende dage sendes ud. Det fortæller Anne-Sofie Jensen, direktør i Vurderingsstyrelsen,til TV 2. Styrelsen opdagede fejlen under forberedelserne til, at danskerne fra i år skal kunne se deres boligskat på årsopgørelsen. Her får folkepensionister, der ejer en bolig, nedslag på 6.000 kroner for helårsboliger og 2.000 kroner for fritidsboliger, hvis deres indtægter overstiger et bestemt beløb. De berørte pensionister får direkte besked og skal ikke foretage sig noget. Styrelsen lover fejlen rettet i løbet af de kommende uger. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 6.40: Hvis du her i weekenden har spørgsmål til din årsopgørelse, kan du sende dem tildinepenge@berlingske.dk. Så vil de blive besvaret i Berlingskes liveblog på mandag den 24. marts kl. 9.30-11.30 af to eksperter. Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-tidligere-minister-bryder-glasloftet-i-bankverdenen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1902547/24915125-sydbank-i-hrsholm-ggade.jpg",
            "publication_time": "Fredag d. 21. marts 2025, kl. 06.51",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}