{
    "version": "1.0",
    "document": {
        "id": 87,
        "title": "Business-update: Elbiler kan blive flere hundredtusind kroner dyrere – flere modeller skal forhindre det",
        "content": "God eftermiddag, kære læser. Så fik vi sparket gang i endnu en uge. Og hvilken start på årets tyvende uge. Kina og USA har pludseliggennemført en opsigtsvækkende aftale, der vil sænke toldsatserne markant. I de næste 90 dage nedsætter Kina tolden på amerikanske varer fra 145 til ti procent, mens USA nedsætter tolden på kinesiske varer fra 145 til 30 procent. Men en egentlig pause på handelskrigen er det ikke,påpeger Berlingskes økonomiske redaktør, Ulrik Bie. Alligevel er aktiemarkederne verden over mørkegrønne, hvilket får investorerne til at juble. Herhjemme har mandagens handel i C25-indekset dog været som nat og dag. Det er der en helt særlig årsag til. God læselyst! #1 – Grøn dag for danske aktier – men handlen er som nat og dag Aftalen mellem USA og Kina sender nemlig aktierne i vejret for de selskaber, der er afhængige af den globale samhandel og lavere toldsatser. De to transportkæmper Mærsk og DSV stiger begge med henholdsvis 11,2 og 3,7 procent, mens investorerne også kaster sig ind i blandt andet GN Store Nord og Vestas. Det er resultatet af en umiddelbart lettelse hos investorerne, fortæller direktør i Mermaid Asset Management Thomas Juul-Larsen tilBørsen. »Men der er jo fortsat usikkerhed at spore, for ingen ved, hvad der venter på den anden side af denne pause. Vi kan ikke regne ud, hvad Trump kan finde på, og det bliver en faktor de kommende år,« siger han. Sideløbende er stemningen mere lunken blandt de danske farmaaktier, hvor særligt Novo Nordisk, Genmab og Zealand Pharma har haft en kedelig dag. Det skyldes, at Donald Trump vil udskrive et dekret, som skal tvinge medicinpriserne i USA ned med »næsten øjeblikkeligt 30-80 procent.« Siden da har aktierne genvundet en del af dagens tab, og det viser bare, hvor hurtigt det går i øjeblikket. #2 – 90 dages pause skal udnyttes: Mærsk trækker i »arbejdstøjet« Selvom aktiekursen i Mærsk brager op mandag, kommer rederigiganten ikke til at ligge på den lade side. For selvom aftalen mellem USA og Kina ikke er permanent, men blot en 90-dages pause, er Mærsk »trukket i arbejdstøjet« for at hjælpe tusindvis af kunder verden over. Det skriver rederigiganten i en e-mail tilFinans. »Vi håber, det kan skabe grobund for, at parterne også når til enighed om en permanent aftale, som kan skabe den langsigtede forudsigelighed, som vores kunder har brug for,« skriver Mærsk til Finans. Mærsk-topchef Vincent Clerc fortalte i sidste uge til Berlingske, at amerikanerne kan se ind i et skrækscenario, som aldrig er oplevet før: nemlig tomme butikshylder. »Vi har aldrig set tomme hylder i USA, og det har ingen amerikanere stemt for,« sagde Vincent Clerc, topchef i Mærsk, i forbindelse med præsentationen af selskabets regnskab i sidste uge. #3 – Elbiler kan blive flere hundredtusinde kroner dyrere – flere modeller skal forhindre det Planlægger du at købe en elbil til næste år, risikerer du at skulle punge ud med adskillige flere tusinde kroner, end du skal i dag. Det skyldes den afgiftsstigning, som det lige nu er planlagt, at elbiler skal pålægges de kommende år. Det betyder blandt andet, at den sjettemest populære elbil i Danmark – Audi Q4 e-tron – der i dag koster 400.000 kroner står til at stige med 28.000 kroner i afgift næste år, viser tal fra FDM. Frem mod 2030 kan det beløb stige til 150.000 kroner. For de endnu dyrere biler, kan det beløbe sig til op mod 400.000 kroner, forlyder det. Derfor er der lige nu flere modeller i spil til at få stoppet prisstigningerne, skriverBørsen. Den mest simple model går på, at betalingen af afgiften bygges ind i den halvårlige, grønne ejerafgift i stedet for en engangsbetaling ved registreringstidspunktet. For en Audi Q4 e-tron betyder det, at der i stedet for de 28.000 kroner skal betales 1.800 kroner om året i 15 år – eller indtil bilen sælges. Et anden model er en vægtbaseret afgift, hvor de tungeste elbiler bliver opkrævet mest i afgifter. Børsen skriver, at der også er en tredje – og kontroversiel – model på spil. Nemlig en kilometerbaseret model. Visse partier argumenterer ifølge Børsen for, at én kilometer tilbagelagt i København og Aarhus skal være dyrere end i Ringkjøbing og Maribo. Den model har dog et sigte længere ude i fremtiden end de to andre. #A – Ulrik Bie: Klap lige handelshesten. Trumps toldmur er fortsat høj Aftalen mellem USA og Kina om at nedtrappe konfliktniveauet er et positivt skridt. Men aktiemarkederne glemmer, at toldmuren rundt om USA er intakt. Og at ingen fortsat ved, hvad Trump egentlig vil med told. Usikkerheden rammer især USAs små virksomheder. Læs historien her. #B – Ny analyse: Danmark vil mangle 20.400 ingeniører og it-kandidater i 2040 I 2040 vil Danmark mangle 20.400 kandidater med teknisk og naturvidenskabelig uddannelse, og det kan blive dyrt for samfundet og for konkurrencen, viser analyse fra Ingeniørforeningen (IDA). Læs historien her. #C – Spanien og Portugal jager svaret – stort strømnedbrud er stadig et mysterium Hvad der sendte de to lande i sort for to uger siden, står stadig ikke klart. Strømpriserne i Portugal har været femdoblet i sidste uge. Læs historien her. Tak, fordi du læst med!",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-update-elbiler-kan-blive-flere-hundredtusind-kroner-dyrere-flere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920714/24949603-an-electric-vehicle-of-german-car-manufacturer-aud.jpg",
            "publication_time": "Mandag d. 12. maj 2025, kl. 17.16",
            "author": "Rasmus Lolk Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}