{
    "version": "1.0",
    "document": {
        "id": 21563,
        "title": "Business-overblik: Danmarkshistoriens største opkøb risikerer at blive blokeret",
        "content": "Godmorgen og velkommen til tirsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder på medicinalmarkedet. God læselyst, og følg med dagen igennem påBerlingske Business! Novos gigantopkøb risikerer at blive blokeret Danmarkshistoriens største opkøb risikerer at falde til jorden, som det ser ud nu. Det siger flere danske og amerikanske ekspertertil Finans. Det er Novo-ejer Novo Holdings, som vil købe en af verdens største underleverandører til medicinalindustrien, amerikanske Catalent, for 113 milliarder kroner. Tre såkaldte fyldefabrikker i USA og EU skal herefter sælges til Novo Nordisk for at sikre større produktionskapacitet. Den amerikanske konkurrencemyndighed, FTC, vil ifølge eksperterne sandsynligvis modsætte sig opkøbet, fordi man frygter, at konkurrenter får sværere ved at få adgang til den efterspurgte produktionskapacitet. Dermed skal der forhandles om, at Novo Holdings enten sælger aktiviteter fra eller forpligter sig til at levere kapacitet til konkurrenter. Novo Holdings vil ikke kommentere situationen, men Novo Nordisks finansdirektør, Karsten Munk Knudsen, er overbevist om, at opkøbet går igennem. 1.Mærsk dropper krav om at udelukke konkurrent Det Mærsk-ejede APM Terminals dropper kravet om et midlertidigt forbud mod at lukke den schweizisk-italienske konkurrent MSC ind på havneområdet i Aarhus Havn i den retssag, som APM Terminals fører mod havneselskabet. Detskriver Finans. Aarhus Havn indgik nemlig i september en aftale med MSC, og med den har Aarhus Havn ifølge administrerende direktør Mikael Gutman »omgået processen«. Mærsk-selskabet vil dog stadig have retten til at afgøre, om processen har fulgt spillereglerne ved at lade MSC rykke ind med sin egen terminal på havnen ved siden af Mærsks egen, der er Danmarks største. 2. Langt større overvågning end hidtil kendt Producenter af smart-tv og udbydere af streamingtjenester har udviklet en slags overvågningssystem, som underminerer privatlivets fred og den beskyttelse, som forbrugerne burde have. Det viser en netop offentliggjort amerikansk undersøgelse fra Center for Digital Democracy,skriver TV 2. »Alle produkter i dag har næsten kamera eller mikrofon og kan overvåge os. Og sammen med data som f.eks. lokation, som de fleste har slået til, kan apparaterne på kort tid sladre og videregive en masse information om os,« siger sikkerhedskonsulent Keld Norman fra it-sikkerhedsfirmaet Dubex. 3. Guldprisen holder fast i rekordniveau Prisen på guld fortsætter med at ligge skyhøjt efter mandag at have sat ny rekord efter en stigning på 0,7 procent. Tirsdag morgen blev guld handlet til 2.720 dollar pr. ounce,skriver Bloomberg. Guld er blevet næsten en tredjedel dyrere i år. Det er den tiltagende konflikt i Mellemøsten sammen med det tætte opløb i det amerikanske præsidentvalg, som får mange til at søge mod guld, der betragtes som en sikker havn i urolige tider.  1.Grønne danske virksomheder søger væk fra et kriseramt Europa. I kulsorte Texas ligger svaret Berlingske i USA: Texas er både fortiden, nutiden og fremtiden, når det kommer til energi. Oliestaten er blevet de grønne, danske energivirksomheders nye darling – men bag paradokset gemmer sig en europæisk krisefortælling.Læs historien her. 2.Et halvt døgn uden internet i Danmark vil koste samfundet 93 milliarder kroner For første gang er regningen for en afbrydelse af internetforbindelserne i Danmark gjort op, og den er svimlende. »Uden telesektoren ville samfundet ikke fungere,« siger den nye minister for samfundssikkerhed og beredskab, som inviterer til samarbejde om at sikre landet mod hackere.Læs historien her. Unge lokker mig med privatfly og Porscher – men derfor vil jeg hellere se »Matador« Mine sociale medier flyder over med unge mennesker i Porscher og privatfly. De lover, at jeg kan blive lige så rig som dem ved at købe deres »kurser«. Men jeg vil hellere spare pengene og se »Matador«.Læs Signe Terps kommentar her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.15: Tak, fordi du læste med, og rigtig god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danmarkshistoriens-stoerste-opkoeb-risikerer-at-blive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1849082/24817075-medicinalgiganten-novos-ejer-har-budt-et-trecifret.jpg",
            "publication_time": "Tirsdag d. 22. oktober 2024, kl. 07.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}