{
    "version": "1.0",
    "document": {
        "id": 8976,
        "title": "Business-overblik: Lånegivere undgår tab i opsigtsvækkende konkurssag",
        "content": "Godmorgen og velkommen til det hurtige Business-overblik her på årets længste dag. I dag runder vi blandt andet: Men vi begynder med dagens vigtigste nyhed. Långivere undgår tab i opsigtsvækkende konkurssag En gruppe investorer, som stillede risikovillig kapital til rådighed for det – engang – fremadstormende techselskab Meew, kommer tørskoet i land efter selskabets konkurs,skriver Børsen. Det fremgår af dokumenter, hvor der står, at der har været tilstrækkelig sikkerhed til at dække långivernes risiko for misligholdelse af lånet. »Lånet er blevet indfriet med restgælden inklusive skyldige renter for perioden, hvor lånet var aktivt,« står der blandt andet, og administrerende direktør i Flex Funding, Henrik Vad, konstaterer dermed, at sagen er afsluttet. Lånet på 1,5 millioner kroner blev udbetalt til datterselskabet Meew Studios i 2021, men kom hurtigt på usikker grund, da Meew-koncernen i marts faldt fra hinanden. Koncernen, som er stiftet af Armin Kavousi, solgte hjernescanneren Curvex, men på få uger gik selskabet fra at være på vej på børsmarkedet til konkursbegæring. Det skete, efter Armin Kavouse blev afsløret i omfattende løgne om sin uddannelse, en opdigtet doktortitel og nøglekunder, der ikke eksisterede. 1. Storcentre er klar med milliardinvesteringer Danske storcentre børster støvet af sig efter coronanedlukningen og den økonomiske krise. De melder om fremgang og investerer milliarder i at renovere, bygge ud og bygge om. »Vi træder på speederen og bygger løs,« siger Jacob Birkbøll, administrerende direktør i Rødovre Centrum, landets ældste storcenter,til Børsen. Han bruger 50 millioner kroner i 2023. 2. Slut med det billigste boliglån i ti år Renten på de helt korte boliglån ventes at stige, og dermed er det slut for det billigste boliglån, Realkredit Danmarks FlexKort-lån, der kom til for ti år siden. Et rentechok er på vej, når lånet 1. juli i år og igen 1. januar 2024 skal have ny rente. Sydbanks cheføkonom Søren Kristensen forventer, at det runder fem procent til nytår,skriver Finans. 3. Volvo vil sælge elbiler ligesom Tesla Den svenske bilproducent Volvos topchef, Jim Rowan, satser ikke alene på, at den nye suv-elbil EX30 sælger godt. Det er lige så vigtigt, hvordan den bliver købt – nemlig om kunderne klikker den hjem via nettet som en Tesla. Hvor kun fem procent af Volvo-bilerne i dag sælges via nettet, satser Jim Rowan på, at de om få år skal op på halvdelen. Storbritannien lægger for, siden kommer Sverige og så andre lande. »I Storbritannien kan man nu købe en ny Volvo på 36 sekunder,« siger vicedirektør for Volvo Cars, Björn Annwall,til Svenska Dagbladet. 4. Advokater advarer: Forslag vil stille borgere og virksomheder svagere i skattesager fremover Rørdam-udvalget, der består af repræsentanter fra erhvervslivet, forbrugere og domstole, fremlagde i sidste uge en række forslag, der skal effektivisere domstolene. Men nu opfordrer både Advokatrådet, Dansk Industri og Forbrugerrådet politikerne til at smide notatet direkte i skraldespanden. Borgere og virksomheder vil stå svagere i skattesager fremover, hvis forslag bliver til virkelighed, lyder det. Detskriver Finans. 1. De leverer huen til en af livets største dage – nu beskyldes hofleverandør for at udnytte dominerende position Anklager om ufine salgsmetoder får nu en virksomhed til at klage til Forbrugerombudsmanden over hofleverandøren C.L. Seifert, der særligt er kendt for sine studenterhuer. Ifølge konkurrenten udnytter C.L. Seifert unges godtroenhed og presser andre konkurrenter ud. C.L. Seifert afviser anklagerne.Læs historien hos Berlingske her. 2. Tusindvis af danskere tager opsvinget på deltid Coronaopsvinget har udløst en jobfest blandt studerende og borgere på kanten af arbejdsmarkedet, og det har for alvor sat gang i brugen af deltid. Dansk Arbejdsgiverforening sender nu en klar opfordring til regeringen: Der er mange arbejdstimer at hente på dette område.Læs historien hos Berlingske her. Efter gældskaos i landets storbanker: Minister vil give vagthund skarpere værktøjer På et samråd tirsdag har erhvervsminister Morten Bødskov (S) bebudet skærpet kontrol med landets banker. Det sker, efter at Berlingske og TV 2 har afsløret, at en stribe af landets storbanker har inddrevet gæld fra sårbare kunder i strid med reglerne.Læs historien hos Berlingske her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 07.30: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-laanegivere-undgaar-tab-i-opsigtsvaekkende-konkurssag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1688782/24460173-bm.jpg",
            "publication_time": "Onsdag d. 21. juni 2023, kl. 07.34",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}