{
    "version": "1.0",
    "document": {
        "id": 22490,
        "title": "Business-overblik: »Væsentlige fremskridt« i toldkrig mellem USA og Kina smitter positivt af",
        "content": "Godmorgen og velkommen til en ny uges første Business-overblik, denne mandag morgen. I dag runder vi blandt andet: Men vi begynder medseneste nyt i handelskrigenmellem USA og Kina. God læselyst, og følg med dagen igennem påBerlingske Business! »Væsentlige fremskridt« i toldkrig mellem USA og Kina smitter positivt af USAs finansminister Scott Bessents udmelding om »væsentlige fremskridt« i toldkrigen mellem USA og Kina efter to dages forhandlinger i Genève får mandag morgen markederne til at reagere positivt. Bessent lover flere detaljer mandag, mens Kinas vicepremierminister, He Lifeng, kalder forhandlingerne »oprigtige«. USA har lige nu lagt 145 procents straftold på varer fra Kina, som omvendt har lagt 125 procent på amerikanske varer. Det skriverFinancial Times,BBCogReuters. Der foreligger ingen konkrete oplysninger endnu om, hvad USA og Kina måtte være blevet enige om i toldkrigen, der har skabt kaos på verdens finansmarkeder og frygt for en global recession. Amerikanske aktiefutures – kontrakter om at købe eller sælge på en bestemt, fremtidig dato – stiger med op til to procent, amerikanske aktier stiger i formarkedet, mens prisen på guld omvendt dykker med 1,3 procent ved udsigten til, at der ikke er så stort behov for en sikker havn til de investeringer. Oliepriserne stiger en anelse mandag med 0,4 procent til 64,18 dollar pr. tønde ved udsigten til en aftale mellem verdens to største økonomier og to største olieforbrugere. De asiatiske børser ligger mandag morgen i små plusser. 1.Arbejdsgivere i opråb: Regeringen overser den private sektor i jagten på flere hænder Regeringen har for travlt med at rejse til udlandet for at finde arbejdskraft til den offentlige sektor og glemmer fuldstændig det private erhvervsliv. Sådan lyder anklagen fra Dansk Arbejdsgiverforening, der peger på, at manglen på hænder er langt større hos virksomhederne. Socialdemokratiet afviser kritikken.Læs historien her. 2.For få måneder siden kom hun med en ubekvem forudsigelse og fik ret. Nu peger hun på overset fare ved Trump-styret Hvis vi vil være rustet til fremtiden, skal vi være klar til at forvente det værste. Det mener fremtidsforskeren Daria Krivonos, der forudser, at Donald Trumps ageren som præsident kan gøre vedvarende skade. Den geopolitiske is er brudt, og Europa skal nu, som det sårede dyr på savannen, finde sin plads i en ny verdensorden, hvor ubekvemme scenarier kan stå i kø.Læs historien her. Da elbilen brød i brand, mistede han alt: Nu advarer eksperter om oversete sikkerhedshuller Det sker langtfra hver dag, men når det sker, kan konsekvenserne være ekstreme. For vores huse, garager og carporte er ikke designet til at modstå de eksplosive brande, der kan opstå i elbiler, mener eksperter, som efterlyser regler på området.Læs historien her.   1.Trump lover at sænke medicinpriser i USA med op til 80 procent USAs præsident, Donald Trump, agter at udstede endnu et dekret for at tvinge medicinalselskaber til at sænke priserne på medicin markant i USA trods stor modstand fra medicinalbranchen selv og flere ledende republikanere. Trump skrev søndag i et opslag på sit sociale medie Truth Social, at han mandag eftermiddag dansk tid vil underskrive ordren, som vil nedbringer priserne »næsten øjeblikkeligt med 30-80 procent«,skriver Financial Times. Det fremgår ikke hvordan. Målet er, at USA fremover betaler samme pris for lægemidler som det land, der indkøber hvert lægemiddel til den laveste pris. Flere danske lægemiddelproducenter som Novo Nordisk har stor omsætning på det amerikanske marked. Trump forsøgte også i sin første præsidentperiode at nedbringe medicialpriserne, men en domstol blokerede for indgrebet. 2. Ørsteds kontraktbrud kan udløse milliardgevinst. Der kan være store økonomiske fordele ved energigiganten Ørsteds chokbeslutning om at afbryde kontrakten om en stor, britisk havvindmøllepark. Førende havvindeksperter tror nemlig, at projektet kan se meget mere attraktivt ud om få år på grund af måden, som havvindkontrakter skrues sammen på i Storbritannien,skriver Finans. Ørsted har nemlig bevaret sine godkendelser til at bygge havvindmølleparken Hornsea 4, og med en lavere rente eller højere støtte kan Ørsted senere høste en gevinst i milliardklassen. Kun kontrakten om tidsplanen og støtteniveauet er opsagt, hvilket ikke udløser nogen stor, økonomisk bøde. 3. Dansk børstop modstår massivt diversitetspres Truslen om at miste ordrer i USA fik først toneangivende virksomheder verden over til at droppe diversitetsmål og -initiativer. Men en gennemgang, somBørsen har foretagetaf C25-selskabernes årsregnskaber de seneste tre år, viser, at brugen af ord som »diversity«, »inclusion« og »gender« er steget med 156 procent fra 2022 til 2024 blandt de 19 ikkefinansielle selskaber i børsindekset over de mest handlede aktier. EU dikterer nemlig, at børsvirksomheder skal indrapportere en række diversitetsparametre samt fusionere bæredygtighedsrapporter med årsrapporter. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.15: Tak, fordi du læste med, og rigtigt god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-vaesentlige-fremskridt-i-toldkrig-mellem-usa-og-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920432/24949088-usas-finansminister-scott-bessent-og-handelsreprs.jpg",
            "publication_time": "Mandag d. 12. maj 2025, kl. 07.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}