{
    "version": "1.0",
    "document": {
        "id": 16501,
        "title": "Business-overblik: EU advarer: Boligsituationen i Danmark er »kritisk«",
        "content": "God morgen og velkommen til torsdagens hurtige Business-overblik. I dag runder vi blandt andet: Vi begynder med dagens vigtigste nyhed om, at danskerne som de eneste i EU står i en kritisk boligsituation. Boligsituationen i Danmark kaldes »kritisk« Danmark står som det eneste land i EU i en »kritisk situation«, når det gælder borgernes boligudgifter. Knap hver sjette danske husstand bruger ifølge EU mere end 40 procent af den disponible indkomst på boligen. Det er dobbelt så mange som gennemsnittet i EU,skriver TV 2på baggrund af en vurdering i et arbejdspapir fra EU-Kommissionen. Det gør ifølge boligøkonom i Jyske Bank Mikkel Høeg mange danskeres økonomi sårbar i usikre tider, fordi man er mere udsat, hvis der sker store ændringer, hvis man ikke har så stort et råderum. Især blandt singler, lejere og borgere i de større byer står det slemt til. På den baggrund mener han også, at der bør bygges langt flere boliger. »Til trods for at man kan synes, at der er byggekraner overalt i København og Aarhus, bliver der simpelthen ikke bygget nok i forhold til det tryk, der er ind mod byerne, hvor unge mennesker flytter til,« siger Mikkel Høeg til TV 2. 1. Tesla forventer stort boost i salget i Danmark I 2023 har Tesla sænket priserne markant på en række af de mest populære modeller. Alligevel forventer elbilgiganten næsten en fordobling af indtjeningen i Danmark i år,skriver Finans. 2. Omtalt fallent fra finanskrisen gør comeback i ejendomsbranchen Martin Klüts, der i dag kalder sig Martin Larsen, er en af de mest omtalte fallenter fra nullernes finanskrise. Nu har han i ubemærkethed gjort comeback og spiller en central rolle i ejendomskoncernen DBO Real Estate Denmark ApS, der ejer cirka 30 ejendomme rundt om i Danmark. Han forklarer det selv med, at det med hans fortid er svært at finde et traditionelt arbejde,skriver Børsen. Ekspert advarer om intern lønkamp i staten Mens det statslige Naviair og flyvelederne i Københavns Lufthavn kæmper om højere lønninger, har Forsvaret hævet lønnen for sine flyveledere med op til 120.000 kroner om året. Ifølge en ekspert kan det være begyndelsen på en lønspiral, hvor staten overbyder sig selv,skriver Finans. 1. Jobfesten tager til i styrke – en branche får stort comeback I de sidste tre måneder af 2022 var der en fremgang i beskæftigelsen på i alt 7.150 personer. Nye beregninger viser en meget overraskende begyndelse på 2023. Danskernes modstandskraft over for inflationen er stor.Læs historien her. 2. Aldrig har banker haft så mange mistanker om hvidvask Danske banker, revisorer og myndigheder har aldrig haft så mange mistanker om hvidvask, som de havde i 2022. Det viser nye tal fra Hvidvasksekretariatet. Det modtog sidste år 90.000 underretninger.Læs historien her. Brinteventyret lader vente på sig – gigantisk brintfabrik i Avedøre er mindst to år forsinket Grøn brint og grønne brændstoffer er udset til at gøre flyrejser og skibstransport klimavenlige og skabe endnu et grønt eksporteventyr for Danmark. Et flertal i Folketinget vedtog tirsdag principperne for at etablere brintledninger i Danmark. Foreløbig er ingen af de helt store brintprojekter, som er blevet annonceret inden for de seneste to til fire år, dog kommet i gang.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 07.10: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-eu-advarer-boligsituationen-i-danmark-er-kritisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1680130/24438265-pix-byggeri.jpg",
            "publication_time": "Torsdag d. 25. maj 2023, kl. 07.28",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}