{
    "version": "1.0",
    "document": {
        "id": 3466,
        "title": "Business-overblik: Kina har iværksat en finte – »vasker« varer for at undgå Trumps told",
        "content": "God morgen og velkommen til mandagens og dermed ugens første Business-overblik her på dagen, hvor de lyse nætter begynder – og de varer frem til 8. august. I dag runder vi blandt andet: Men vi begynder med nye følger af Donald Trumps handelskrig. God læselyst, og følg med dagen igennem påBerlingske Business! Kina hvidvasker varer for at undgå Trumps straftold Donald Trumps straftold på 145 procent på alle kinesiske produkter har fået kinesiske eksportører til at »hvidvaske« deres varer ved at sende dem gennem andre lande og dermed skjule, hvor de kommer fra. En række af Kinas nabolande mærker lige nu en stigning i importen fra Kina, og flere er bekymrede for, at det afslører, at Kina sender varer gennem tredjelande for at undgå den amerikanske told,skriver Financial Times. Annoncer på lokale, sociale medier tilbyder eksportører hjælp til at få varer fragtet til blandt andet Malaysia, hvor de vil få udstedt et nyt produktionsbevis, inden de sendes til USA. »Vi kan sælge varerne til nabolande, og så sælger nabolandene dem til USA, hvilket vil nedbringe (straftolden),« siger en eksportør fra den sydkinesiske by Zhongshan. De sydkoreanske toldmyndigheder fandt i april udenlandske varer for 138 millioner kroner, hvor oprindelseslandet var forfalsket. De fleste kom fra Kina og havde USA som modtagerland. Vietnam og Thailand har skærpet kontrollen for at stoppe hvidvasken. Følg med i seneste nyt om handelskrigen i Berlingskes blog. 1.Venstre-profil kæmper mod bureaukrati, han selv har indført. Men han fortryder ingenting Venstres frontfigur i EU, Morten Løkkegaard, både kæmper imod og forsvarer det omfattende bureaukrati, han selv har stemt for. Det er meget komplekst, lyder forklaringen.Læs historien her. 2.Hver anden dansker vender op og ned på deres rejseplaner: »Vi ser en ret voldsom nedgang« Den geopolitiske situation efter Donald Trumps første 100 dage i Det Hvide Hus får nu halvdelen af rejseglade danskere til at ændre deres destination til sommer. En række rejsebureauer oplever store fald i deres salg af amerikanske rejser.Læs historien her. Danskernes netindkøb fra udlandet er fordoblet – et land stikker særligt af Flere og flere danskere køber ting på nettet fra udenlandske butikker. Men årets højdespringerland kan vise sig at blive en enlig svale, fordi EU arbejder på at fjerne den toldfrie grænse.Læs historien her.   1.Stort fald i olieprisen Olieprisen falder kraftigt mandag morgen og handles til 59 dollar, et fald på 3,9 procent og to dollar mindre end før weekenden. Prisen er den laveste siden 9. april. Faldet er udløst af, at oliekartellet OPEC+ lørdag enedes om at øge produktionen med 411.000 tønder om dagen fra og med næste måned oven i den stigning, som allerede er aftalt for maj,skriver Financial Timesognyhedsbureauet Reuters. I Sverige er benzinprisen nu på det laveste niveau i fire år efter at være faldet med næsten ni svenske kroner til nu lige over 15 kroner, siden prisen toppede i 2022,skriver Svenska Dagbladet, og eksperter tror på, at den vil falde endnu et nøk. 2. Forsinkelser hos Energinet truer solcelleparker Forsinkelser med tilladelser fra det statsejede Energinet truer nu flere solcelleparker herhjemme. »Det vil være en katastrofe, hvis de her projekter dør på grund af administrative problemer med udbygningen af elnettet,« siger Jacob Hänel Christensen, direktør for forretningsudvikling i Greengo Energy,til Finans. Selskabet står til at miste kommunale godkendelser på tre solcelleparker med en kapacitet på 500 megawatt, fordi byggeriet ikke kan begynde som planlagt, da de tre parker på grund af Energinets forsinkelser tidligst kan blive sluttet il elnettet i 2027 og 2028. Andre udviklere oplevere samme problemer, som rammer Danmarks grønne omstilling. 3. Danmark blandt hårdest ramte lande, hvis USA isolerer sig Danmark er et af de lande i verden, hvor det største vækstpotentiale er knyttet op på USA. Kun fem lande er mere udsatte, hvis USA isolerer sig handelsmæssigt, viser en rapport fra tænketanken Kraka og revisions- og rådgivningsgiganten Deloitte. Den sætter fokus på Danmark frem mod 2050,skriver Finans. USA tegner sig for omkring otte procent af det danske vækstpotentiale, så hvis USA trækker den samlede verdensøkonomi ned, vil det også påvirke Danmark. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.05: Tak, fordi du læste med, og rigtig god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-kina-har-ivaerksat-en-finte-vasker-varer-for-at-undgaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918176/24944343-donald-trump-har-plagt-en-ekstrem-told-p-kinesis.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 07.12",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}