{
    "version": "1.0",
    "document": {
        "id": 9530,
        "title": "Business-overblik: Milliardæren og jetsetteren tabte hele formuen – nu er han tilbage med Københavns hurtigst voksende selskab",
        "content": "Godmorgen og velkommen til onsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med en usædvanlig optur i den danske it-verden. God læselyst, og følg med dagen igennem påBerlingske Business! Hele milliardformuen røg: Nu driver han hovedstadens hurtigst voksende virksomhed It-entreprenøren Erik Damgaard har både oplevet storhed og fald. Han blev milliardær, efter at han solgte sit firma Damgaard Data til Microsoft i 2002, men i 2011 var hele formuen tabt. Nu har Erik Damgaard succes igen. Denne gang med it-firmaet Unicontas økonomistyringssystem, som gør ham og firmaet til Region Hovedstadens hurtigst voksende virksomhed. Detskriver Børsen. »Jeg blev super overrasket, da min salgs- og marketingdirektør Per Pedersen ringede og fortalte, at vi havde vundet. Selv om vi har haft meget fart på de seneste år, så havde jeg aldrig forestillet mig, at vi ville vinde,« siger han, med henvisning til at virksomheden er regionsvinder af Børsens gazellepris i hovedstaden, hvilket vil sige, at Uniconta er Region Hovedstadens hurtigst voksende virksomhed. Han stiftede Uniconta i 2016, og det leverer økonomisystemer til både mindre og mellemstore virksomheder via cloudteknologi. Der er altså tale om en løsning, som tidligere har været installeret på ens egen computerserver, men nu i stedet gemmes på internettet. Virksomheden har i dag 15 ansatte, og den er vokset med 2.338,5 procent de seneste fire år. 1. De tjente milliarder på energihandel: Nu kommer ny forklaring på den store indtjening Skatteborgere i Europa har været med til at finansiere en stor milliardindtjening hos en række danske energikøbmænd. Sådan lyder budskabet i en e-mail fra Forsyningstilsynet til Energinet, somFinans har fået adgang tilvia en aktindsigt. Energihandlerne har hidtil forklaret deres store indtjening med dygtighed, men ifølge Forsyningstilsynet skyldes en stor andel af indtjeningen, at systemoperatører i EU »forærer« prisforskelle mellem geografiske priszoner på det såkaldte intraday-marked til energihandlerne. 2. Energigigant vil investere hundredvis af milliarder i grøn energi Tirsdag løftede den tyske energigigant RWE sløret for sin plan om at investere 55 milliarder euro – svarende til 412 milliarder kroner – i grøn energi. Det skriver Bloomberg Newsifølge Børsen. Inden udgangen af 2030 skal 35 procent af midlerne investeres i havvind, mens 40 procent skal investeres i landvind og solenergi. 3. Dollaren falder til det laveste i tre måneder Dollaren er faldet til det laveste niveau siden begyndelsen af august. Det er femte dag i træk, at kursen går nedad. Det sker af frygt for, at den amerikanske centralbank, Federal Reserve, vil begynde at sætte renterne på at låne penge ned fra omkring maj. Detskriver nyhedsbureauet Bloombergogfinansavisen Financial Times. Dollaren faldt tirsdag med 0,5 procent mod en kurv af seks andre valutaer.   1. Flere partier klar til at se på »urimelig« rentebyrde for klemte borgere: »Det er ikke fair« Ny lov, der skulle hjælpe borgere med fejlbehæftet gæld, fastholder dem i stedet i rentesump. Flere partier er parate til at se på, om der er noget at gøre.Læs historien her. 2. Små foreninger kæmper forgæves for at få en bankkonto – nu vil ministre hjælpe Erhvervsdrivende og foreninger oplever store udfordringer, når de skal oprette en bankkonto. Flere bliver afvist af bankerne. Derfor vil regeringen nu styrke adgangen til en slags basal betalingskonto.Læs historien her. Telenor ruller sit mobilnet ind i bredbåndskrigen Landets næststørste telekoncern skruer markant op for internetforbindelser til husstanden over 5G-mobilnettet og vil skille sig ud ved at lægge sikkerhed med i pakken.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.10: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-milliardaeren-og-jetsetteren-tabte-hele-formuen-nu-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1740693/24582722-erik-damgaard-har-prvet-at-tjene-rigtigt-store-pe.jpg",
            "publication_time": "Onsdag d. 29. november 2023, kl. 07.12",
            "author": "Jonas Ingvardsen",
            "related_links": [],
            "attachments": []
        }
    }
}