{
    "version": "1.0",
    "document": {
        "id": 6581,
        "title": "Business-overblik: To datakabler i Østersøen beskadiget – frygt for sabotage",
        "content": "Godmorgen og velkommen til tirsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder under havoverfladen i Østersøen. God læselyst, og følg med dagen igennem påBerlingske Business! To datakabler i Østersøen beskadiget – frygt for sabotage To undersøiske fiberkabler, som transporterer data på tværs af Østersøen mellem Finland og Tyskland samt Sverige og Litauen, er blevet beskadiget. Finland og Tyskland frygter, at der er tale om sabotage. Det 1.200 kilometer lange C-Lion 1-kabel mellem Helsinki og den nordtyske havn Rostock hørte op med at virke omkring klokken 03 mandag, oplyser det finske cybersikkerheds- og teleselskab Cinia. 18 timer tidligere forsvandt internetforbindelsen mellem Litauen og den svenske ø Gotland, oplyser Telias litauiske selskab, Telia Lietuva,ifølge nyhedsbureauet ReutersogFinancial Times. Brudstedet på det finsk-tyske kabel ligger syd for Gotland. Finland og Tyskland siger i en fælles udtalelse, at de er »dybt bekymrede over det beskadigede søkabel«, som de nu undersøger som »en hændelse, der straks rejser mistanke om forsætlig skade«. De to landes udenrigsministre udelukker ikke sabotage som en del af russisk krigsførelse. »Det er absolut centralt, at det opklares, hvorfor vi lige nu står med to kabler i Østersøen, som ikke virker,« siger Sveriges minister for civilt forsvar, Carl-Oskar Bohlin. Cinia forventer, at der går fem-femten dage, før undervandskablet er repareret. Selskabet har ikke observeret øget seismisk aktivitet, som kunne have beskadiget forbindelsen. 1.Storbanker slår alarm: It-systemer under angreb Topcheferne for Nordea og Danske Bank samt Nationalbanken slår alarm efter en kraftig optrapning af massive hackerangreb, der forsøger at blokere bankernes online- og betalingstjenester. Detskriver Børsen. Angrebene sker blandt andet ved, at hackere tager kontrollen med internetopkoblede fjernsyn, printere, kaffemaskiner og vaskemaskiner. Ifølge Center for Cybersikkerhed under Forsvarets Efterretningstjeneste er det især prorussiske aktivister, der står bag. »Vi oplever på nordisk niveau, at antallet af cyberangreb rettet mod banker, offentlige myndigheder og virksomheder er kraftigt accelereret i løbet af de seneste seks måneder,« fortæller Nordeas øverste chef, Frank Vang-Jensen. 2. Novo-ejere har det grønne blik rettet mod USA Holdingselskabet bag Novo Nordisk, Novo Holdings, ser et stort potentiale i USA, når det gælder grønne investeringer. Sådan lyder det fra topledelsen i et interview medFinans,der samtidig slår fast, at mulighederne er flere på den anden side af Atlanten end i Europa. »Det er nemmere at drive forretning i USA. Det er sværere i Europa. Her er der også muligheder, men for virkelig at åbne dem, har vi brug for mere opbakning fra myndigheder og regeringer,« siger Morten Beck Jørgensen, der er investeringschef, til Finans. Sidste år skød selskabet to milliarder kroner i kapitalfonden Glentra, der investerer i grøn energi. Her fortæller Novo-ejerens investeringschef, at størstedelen af de penge er landet i USA. 3. Færre danskere betaler med dankort – nu kan nybrud være på vej Danskerne bruger i stigende grad deres mobiltelefon, når de skal betale, mens dankortet får lov at blive tilbage i pengepungen. Det har imidlertid fået konsekvenser for dankortet, men nu kan en redning være på vej fra bankerne, skriverPolitiken. Kunder i Nordea kan nemlig fremover betale med et digitalt dankort i Apple Pay, og flere banker planlægger at følge trop ved at indføre et digitalt dankort. Og det er væsentligt at fastholde dankortet, mener Rolf Høymann Olsen fra Forbrugerrådet Tænk: »Hvis dankortet forsvinder, vil omkostningerne blive sendt videre til forbrugerne, som vil skulle betale mere for deres indkøb«.   1.Derfor er opsvinget i hovedstaden langt kraftigere end i resten af landet. Det er »ekstremt vigtigt« København vokser og fylder mere og mere af hele den danske økonomi. Nye tal viser, at ét forhold har været helt afgørende de seneste ti år. Økonomer tror, at det kommer til at fortsætte.Læs historien her. 2.At søge lejlighed i København er stadig som en tur i skærsilden. Om to måneder ryger jeg på gaden Jeg drømte om to værelser og en fransk altan, men endte klemt inde i en container på 12 kvadratmeter med deletoilet. Skal det virkelig være så kropumuligt at finde en lejebolig i vores kære København?Læs historien her. Nu jagter flere pensionsselskaber afkast på en ny måde: »Det handler først og fremmest om at minimere omkostningerne« Mange milliarder kroner er i spil, når landets pensionsgiganter skal tage stilling til en afgørende strategi: Skal pengene investeres aktivt eller passivt? Svaret er meget forskelligt, alt efter hvor man kigger hen.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.10: Tak, fordi du læste med, og rigtigt god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-to-datakabler-i-oestersoeen-beskadiget-frygt-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1859446/24835739-det-er-lige-over-to-r-siden-at-gasledningen-nord.jpg",
            "publication_time": "Tirsdag d. 19. november 2024, kl. 07.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}