{
    "version": "1.0",
    "document": {
        "id": 21493,
        "title": "Business-update: Svag dollar giver millionregning til dansk smykkegigant",
        "content": "Kære Berlingske-læser. Så blev det atter tid til en update fra avisens Business-redaktion. Denne solrige onsdag byder blandt andet på lukning af medicinfabrik på Amager og markant nyhed om den danske statsgæld. God læselyst! Det er ikke til at tjene penge på at producere antibiotika i Danmark. Derfor lukker det Novo-ejede medicinalfirma Xellia sin fabrik på Amager i København. Det siger den administrerende direktør i Xellia Pharmaceuticals, Michael Kocher, tilBørsen. Lukningen af medicin fabrikken betyder, at 350 job bliver nedlagt over tid. Selskabet omsatte for cirka to milliarder kroner i 2023 i det seneste årsregnskab, men har selskabet tabt store summer over de seneste år. »Lige meget hvad vi gør, kan vi ikke skabe overskud fra driften i Danmark,« siger Michael Kocher. Der sker noget meget opsigtsvækkende med den danske statsgæld. Når man dykker ned i tallene, er statsgælden væk. Og faktisk er den i dag negativ. Det skriverFinanspå baggrund af beregninger fra cheføkonom i 3F, Frederik I. Pedersen. En negativ statsgæld lyder meget underligt, men det er udtryk for, at værdien af statens aktiver overstiger gælden. Det betyder, at Danmark har en positiv nettoformue. Frederik I. Pedersen understreger, at det er en vigtig indikator for, hvor sunde de offentlige udgifter er. Den amerikanske dollar falder. Og det gør ondt på den danske smykkegigant Pandora. Dollaren har siden årsskiftet tabt 8,8 procent i værdi, hvilket giver Pandora en regning på 100 millioner kroner. Det skriverBørsen. Generelt går det godt for Pandora, men handelskrigen skaber problemer for virksomheden, der sidste år hentede 9,7 milliarder kroner i USA. Prisen på Pandoras vigtigste råvare, sølv, er steget markant – og oveni kommer handelskrigen. Administrerende direktør i Pandora, Alexander Lacik, påpeger, at svækkelsen af dollaren er ude af selskabets kontrol. I første kvartal voksede salget hos Pandora med syv procent. En stor del af den vækst kommer fra salg i USA. 1. Merz har travlt: Tyskland skal genopfindes – og det vil ændre Europa Den nye tyske kansler, Friedrich Merz, har travlt. Tyskland har brug for en helt ny samfundsmodel, hvis skaderne efter mange års stilstand skal overvindes. Det kan også give en helt ny kurs for Europa. Men der er ikke meget tid. Læsanalysen her. B. Amerikanske grænsebyer ramt af canadisk boykot Canadiske forbrugeres boykot af USA og amerikanske varer begynder nu at udløse fyringer og lukninger i amerikanske grænsebyer, som er helt afhængige af besøg nordfra. Canadisk luftfartsselskab indstiller ruter til USA, og canadiske virksomheder jager nye markeder uden for USA. Læshistorien her. C. Rekordmange danskere vil arbejde efter folkepensionen. Det kan blive normalt at arbejde, til man er 75 år Regeringen og Folketinget er slet ikke i trit med befolkningen, når de diskuterer danskernes pensionsalder. Det mener både topdirektør og fremtidsforsker. Læshistorien her. Tak fordi du læst med!",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-update-svag-dollar-giver-millionregning-til-dansk-smykkegigant",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919152/24946392-den-amerikanske-prsident-donald-trumps-handelkrig.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 16.15",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}