{
    "version": "1.0",
    "document": {
        "id": 21421,
        "title": "Business-overblik: Brillefirma solgt for milliardbeløb – ædelsten og Ferrarien røg med",
        "content": "God morgen og velkommen til en ny uges første Business-overblik – en hurtig måde at blive holdt opdateret på dagens vigtige erhvervsnyheder oven på en weekend,hvor SAS sikrede sig en eftertragtet, men tilsyneladende dyr redningskrans. Læs om, at en ny rentestigning – den fjerde – er på vej i New Zealand, at minksagen nu udløser en ny, uventet milliardregning, at prisen på den franske Gucci-ejers køb sidste år af den danske brillesucces Lindberg nu er kommet frem, og at aktive investeringsfonde halter efter de aktieindeks, de prøver at slå. Men først til historien om, at en krakket lettisk bank nu kræver millioner af den tidligere ledelse, som indbefatter Anders Fogh Rasmussen. Den lettiske bank PNB Banka, der gik konkurs i 2019, har stævnet bankens tidligere ledelse for uansvarlig bankdrift med et krav på 240 millioner kroner. Én af dem, det drejer sig om, er, blandt andre prominente europæere, tidligere statsminister og NATO-chef Anders Fogh Rasmussen. Han var indtil bankens konkurs næstformand i PNB Bankas rådgivende organ. Det skriver Børsen. Kurator Vigo Krastins mener, at Fogh har svigtet sit bestyrelsesansvar i banken ved at lade bankens aktiver forsvinde. Fogh derimod mener, at der er tale om korruption. »Det er fortsat min opfattelse, at der har været falske lodder i vægtskålen i forbindelse med bankens konkurs,« skriver Anders Fogh Rasmussen i en mail til Børsen. Den ulovlige aflivning af alle Danmarks mink har kostet skatteyderne omkring 19 milliarder kroner, og nu er der udsigt til, at regningen bliver endnu større. Mindst én milliard kroner skal der formentlig lægges oveni, viser et nyt ikke-offentliggjort notat fra Fødevareministeriet,som B.T. har set. Ekstraregningen kommer, fordi landets minkfarme skal rives ned, og det står til at udløse en regning på 3,7 milliarder kroner, hvilket er én milliard mere end hidtil skønnet. Fristen for nedrivning er nu forlænget fra 2024 til 2028. »Det er alt andet lige noget af en ekstraregning for den ulovlige ordre,« siger Venstres Torsten Schack Pedersen, som efterlyser en beklagelse til de minkavlerne, der nu risikerer at vente i fire år mere på erstatning. Fødevareminister Rasmus Prehn har indkaldt partierne bag aftalen om erstatning til minkavlerne til møde 30. august, skriver B.T.  Den hidtil hemmelige pris på den danske familieejede brillevirksomhed Lindberg, der sidste år blev solgt til den franske luksuskoncern Kering, er nu kommet frem – og der gik mere med i handelen. Det viser et nyt regnskab,som Finans.dk har set. 2,5 milliarder kroner betalte Kering for at overtage brillesuccesen Lindberg, viser regnskabet fra Pam Holding, som er det tidligere ejerselskab bag familien Lindbergs livsværk. Kering ejer blandt andet mærkerne Gucci og Saint Laurent og købte samtidig antikviteter, kunst, ædelsten, en Ferrari og andre samleobjekter, fortæller Henrik Lindberg, hvis far grundlagde brillevirksomheden, til Finans.dk, og som netop er trådt fra som direktør. Familien driver fortsat en optikerbutik i midten af Aarhus og vil desuden fortsætte med at investere i ejendomme. De aktivt forvaltede investeringsfonde halter i første halvår efter det aktieindeks, de prøver at slå. Det skriver Finans. Første halvdel af 2022 har ellers budt på gunstige forhold for de aktive forvaltere, fordi deres adgang til at udvælge gode aktier burde give dem et merafkast i forhold til de passive fonde og indeks – men det har ikke været tilfældet.Ifølge investeringsselskabet Miranova er medianafkastet for de aktivt forvaltede globale aktiefonde i 1. halvår omkring én procent efter de store globale aktieindeks. »Sandsynligheden for, at en aktiv investeringsfond på lang sigt slår sit benchmark, er meget, meget lille. Det kan godt være, at banken fortæller dig, at man forsøger at slå benchmark, men al erfaring viser, at det kun sker af og til. Det skyldes bl.a., at de først skal dække de højere omkostninger,« siger Rune Wagenitz Sørensen til Finans. Endnu en rentestigning er på vej i New Zealand. Landets nationalbank ventes på onsdag at hæve renten med 50 basispoint til 3 procent. Det er den fjerde rentestigning i træk siden oktober, skriver nyhedsbureauet Bloomberg. Den forventede stigning kommer, mens der er tidlige tegn på, at den økonomiske aktivitet i landet er begyndt at tage af. Økonomien kører for fuld kraft, og centralbanken har arbejdet på at få låneomkostningerne til at stige for at holde inflationen nede. De mange stigninger er begyndt at vise sig på både ejendoms- og arbejdsmarkedet. Per Hansen, investeringsøkonom i Nordnet, holder mandag øje med disse tre ting: Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 06.35: Tak, fordi du læste med! ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-brillefirma-solgt-for-milliardbeloeb-aedelsten-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1580740/24173486-pix-lindberg.jpg",
            "publication_time": "Mandag d. 15. august 2022, kl. 07.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}