{
    "version": "1.0",
    "document": {
        "id": 7136,
        "title": "Business-overblik: Kriseramte Flying Tiger vil satse stort med flere hundrede nye butikker",
        "content": "God-torsdag-morgen og velkommen til dagens Business-overblik. Der er ikke så mange dikkedarer, lad os komme i gang med gennemgangen af de erhvervsnyheder, der tegner billedet fra morgenstunden. God læselyst! Du kan også indlede dagen med at lytte til Berlingskes nyhedsoverblik her.  Den danske butikskæde Flying Tiger Copenhagen har været ramt af en massiv krise, hvor virksomheden i regnskabsårene 2018 og 2019 tabte 765 millioner kroner, var nødt til at lukke 13 butikker i Danmark, tilsvarende i USA, og har planer om at lukke hele 36 butikker i Tyskland. Men nu er der et kontraangreb på vej.Det skriver Jyllands-Postens erhvervsmedie, Finans. I en ny slagplan med fokus på onlinesalg og bæredygtighed er der blandt andet indgået partnerskaber i Israel og Saudi-Arabien – og mere er på vej. »Ud over de første to aftaler om Israel og Saudi-Arabien har vi et par andre lignende på vej med stærke partnere. Samlet betyder det, at der over de næste to år kommer over 200 nye butikker til. Efter et 2020 med pandemien, som gjorde tingene svære, er vi ovenpå og klar til at jagte ny vækst,« siger administrerende direktør for moderselskabet Zebra A/S Martin Jermiin til Finans. I den nye strategi for virksomheden vil der i højere grad være fokus på væksten i de allerede eksisterende butikker, mens man med ekspansionen også vil udlicitere driften til de lokale partnere i højere grad end hidtil, siger han. Flying Tiger har 856 butikker fordelt på 26 lande – heraf 57 i Danmark. Den seneste tids heftige debat om de højtflyvende boligpriser har ikke fået priserne til at falde – tværtimod. Fordi mens debatten om et potentielt boligindgreb raser, bliver salgspriserne på både huse, ejerlejligheder og sommerhuse ved med at stige i store dele af landet.Det skriver vi i Berlingske Business. Konklusionen kommer på baggrund af tal fra Boligsiden for maj måned. I gennemsnit er salgspriserne på huse, ejerlejligheder og sommerhuse den seneste måned steget henholdsvis 1,5 procent, 1,1 procent og 2,8 procent på landsplan. Derfor er der nu tale om en national prisstigning for året på 15,7 procent for villaer og rækkehuse, 17,9 procent for ejerlejligheder og hele 26,4 procent for sommerhuse. På trods af stærke opfordringer fra Nationalbanken om, at man fra politisk side bør gribe ind og dreje på knapperne for at dæmpe prisstigningerne, afviser regeringen fortsat, at man vil gøre noget. Beslutningen om at se tiden an bakker de økonomiske vismænd op om, mens flere boligøkonomer også peger på, at der trods den fortsatte prisstigning i maj er indikationer på, at boligmarkedet kan være på vej ned i gear. Men hvor meget og hvordan hersker der fortsat uenighed om.  Danske pensionsselskaber begynder i højere grad at se virksomhedsobligationer efter i sømmene i kampen om ikke at understøtte sort energi som olie, gas og kul. Det er således ikke kun i aktieporteføljen, pensionsselskaberne er begyndt at frasortere klimasynderne. Det viser en rundspørge, som Børsen har foretagethos de største pensionsselskaber her i landet. De har historien på dagens forside af printavisen. Pensionsselskaberne har for nuværende investeret 9,7 milliarder kroner i fossile selskaber, men tendensen er ved at vende. Eksempelvis havde PFA tidligere 1,8 milliarder kroner i energiobligationer i fossile selskaber, nu har de for 600 millioner. »Vi har de seneste seks måneder solgt hovedparten af vores fossile virksomhedskreditter og har nu kun en mindre eksponering til fossile energiselskaber hos en ekstern forvalter,« oplyser Rasmus Bessing, managing director i PFA, til Børsen. Colin Melvin, ekstern lektor ved CBS med ekspertise i bæredygtighed og investering, vurderer, at det bedste redskab til at påvirke en grøn omstilling er som aktiv ejer, men at det generelt er en bedre idé at sælge obligationer end aktieposter, hvis der skal sælges ud. Det skyldes, at man som obligationsejer i højere grad kan være en del af kapitalstrukturen. Trods en samhandelsaftale med EU, fem år efter at Brexit var en realitet, har Storbritanniens endegyldige udtrædelse af EU-samarbejdet alligevel skabt store skvulp i samhandlen mellem Danmark og Storbritannien. Især danske forbrugere og virksomheders lyst til at købe britiske varer er faldet kraftigt. Det skriver vi påBerlingske Business. Mange politikere og erhvervsledere åndede lettet op, da det stod klart, at der fra 1. januar 2021 ville være toldfrihed på danske varer, der bliver sendt til Storbritannien. Nu – knap et halvt år senere – er det endnu for tidligt at fælde den endelige dom over, hvad Storbritanniens udtrædelse af EU-samarbejdet har betydet for virksomheder, eksportjob og vores samhandel. Men det står helt klart, at det er blevet mere besværligt at handle med Storbritannien, og at Brexit har skabt store buler i samhandlen med landet, der indtil 1970erne var Danmarks vigtigste samhandelspartner. Til indikation er værdien af dansk eksport af varer og tjenester til Storbritannien i årets første fire måneder faldet fra 41,9 milliarder kroner i 2019 til 29,5 milliarder i 2021, mens tallene for import er faldet fra 32,4 milliarder til 19,2 milliarder. Vi suser videre til en anden Brexit-historie. Siden briterne stemte sig ud af EU i sommeren 2016, har en lang række danske virksomheder gruet for de konsekvenser, Brexit ville få for samhandlen, hvis der ikke blev indgået en handelsaftale. Den aftale trådte som bekendt i kraft 1. januar i år, og dermed fulgte også et lettelsens suk fra Torben Carlsen, topchefen for den danske rederigigant DFDS. Det skriver vi også på Business. Først tvang uklarheden om det fremtidige handelsforhold det danske færgerederi til at forberede sig på et hårdt Brexit, hvor der med ét ville komme told på handlen mellem EU og Storbritannien. »Siden afstemningen i 2016 har Brexit ligget som en dyne over os. Mere end halvdelen af vores omsætning rammer Storbritannien på den ene eller anden måde, så vi har brugt masser af energi på at forberede os,« siger Torben Carlsen. Men nu – næsten fem år efter den skelsættende afstemning – er Brexit-hovedpinen endelige ved at fortage sig, og både rederiet og dets kunder er nu ved at vænne sig til det papirarbejde, der skal laves, når varer skal krydse den britiske grænse. Simon Kristiansen, seniorinvesteringsstrateg i Nordea, peger her på tre forhold, som investorerne bør holde fokus på: USA lukkekursen onsdag Dow Jones: -0,44 procent S&P 500: -0,18 procent Nasdaq: -0,09 procent Indeks torsdag kl. 06.30 Japan Nikkei: +0,40 procent Hongkong Hang Seng: +0,30 procent Kina CSI: +0,82 procent",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-kriseramte-flying-tiger-vil-satse-stort-med-flere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1431495/23770480-bm.jpg",
            "publication_time": "Torsdag d. 10. juni 2021, kl. 07.00",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}