{
    "version": "1.0",
    "document": {
        "id": 4224,
        "title": "Business-update: Dansk topdirektør ramt af identitetstyveri – intetanende kinesere dukkede pludselig op",
        "content": "Godeftermiddag og velkommen til torsdagens udgave af Berlingskes Business-update her fra avisens erhvervsredaktion. Vi har vanen tro været mediebilledet rundt for at give dig en opdatering af det vigtigste, der rører sig i erhvervslivet og økonomien lige nu. Lad os bare komme i gang – god læselyst! De danske topledere mangler talenter, som kan være med til at innovere og producere. Problemerne er så store, at virksomheder må sige nej til ordrer og droppe nye kunder. Det skriverFinans. Det sker på baggrund af udtalelser fra Mette Kaagaard, der er topchef i Microsoft Danmark. Som leverandør møder Microsoft mange kunder, og Mette Kaagaard kan se, hvordan de meget ofte mangler det nødvendige antal talenter. Mette Kaagaard fremhæver, at inden for it måtte hver tredje virksomhed opgive at ansætte flere sidste år. En analyse fra Lederne viser samtidig, at seks ud af ti af deres medlemmer har oplevet rekrutteringsvanskeligheder det seneste år. Topchefen for den danske elektronikkæde Power, Jesper Boysen, har været udsat for et identitetstyveri. Det blev opdaget, da tre kinesiske forretningsfolk troppede op på Powers hovedkontor i Glostrup, hvor de troede, at de havde en aftale med Jesper Boysen. Det fremgår af en pressemeddelelse fra Power. Der kom dog ikke så meget ud af mødet, for det var blot kulminationen på et omfattende identitetstyveri, hvor en mand havde udgivet sig for at være Powers direktør og bestilt tusindvis af varer i Kina. Power skriver, at sagen er meldt til politiet. Den store, kriseramte dagligvarekoncern Coop Danmark skifter ud i topledelsen. Det er et led i en redningsplan, der skal få vendt udviklingen for Coop. Det skriverFinans. Det betyder, at Rikke Krause bliver chef for supermarkedskæden Kvickly/SuperBrugsen. Hun kommer fra en post som administrerende direktør for Duos. Samtidig har man taget en chef ind fra konkurrenten Salling Group i form af Martin Hasgard Olesen, der er kommerciel direktør i Netto. De nye chefer kommer, efter at Coop i juni lancerede en større spareplan, som indebærer, at 54 af selskabets omkring 950 butikker sælges og lukkes. Desuden er der blevet nedlagt en række stillinger i dagligvarekoncernens hovedsæde. Der er højere renter på vej til mange af landets flekslånere, og det vil give en ganske betydelig ekstra regning på i alt 106 milliarder kroner. Det skriverBørsen. Den højere rente kommer over de næste to og et halvt år, hvor en del af landets boligejere med F5- og F3-lån skal have ny rente. Omkring en femtedel af dem har i dag minusrenter eller en rente omkring nul. Det kommer naturligt nok ikke til at fortsætte. En lille trøst er der dog. Alt tyder på, at den nye rente kommer til at ligge på omkring 2,5 procent. Men bare tilbage i juni havde vi en rente på 3,2 procent. A. Konkurs truer Europas store håb i batterikapløbet Omkring 200 kilometer syd for polarcirklen kæmper den svenske batterifabrik Northvolt, som blandt andet den danske pensionskasse ATP har skudt store penge i, for sin overlevelse og forsøger at skaffe penge til at kunne skrue op for produktionen. Læs historien her. B. Sådan udnytter du højt skattefradrag, inden det forsvinder Mere end en kvart million danskere har en ekstra god grund til at spare mere op til pension i år og næste år. De kan nemlig lidt endnu få et højt fradrag for deres indbetalinger til pensionsopsparing, før fradraget falder i 2026. Læs historien her. C. Ny skyggeflåde sejler sanktionsramt russisk naturgas fra arktisk prestigeanlæg Ruslands største naturgasanlæg blev ramt af sanktioner, endnu før det begyndte produktionen. Udrangerede tankskibe, der forfalsker deres lokation, sejler nu den russiske naturgas ud til købere. »Det er desperate tider,« siger ekspert. Læs historien her. D. Norge går mod strømmen. Rentenedsættelser måske til næste år Norge fastholdt renten på mødet i september, men åbner nu for en rentenedsættelse til næste år. Inflationen er fortsat blandt de højeste i den vestlige verden. Og så er kronen bare ikke det værd, som den var engang. Læs historien her. Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-update-dansk-topdirektoer-ramt-af-identitetstyveri-intetanende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1838133/24796477-tre-kinesiske-forretningsfolk-fik-sig-noget-af-en.jpg",
            "publication_time": "Torsdag d. 19. september 2024, kl. 16.37",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}