{
    "version": "1.0",
    "document": {
        "id": 3880,
        "title": "Business-overblik: Minister opfordrer til at finde nye markeder i stedet for USA",
        "content": "Godmorgen og velkommen til tirsdagens hurtige Business-overblik, hvor vi nu runder en fem timer længere dag og forestående forårssolhverv, hvor nat og dag er lige lange. I dag runder vi blandt andet: Men vi begynder med den voksende trussel fra spionage mod Danmark. God læselyst, og følg med dagen igennem påBerlingske Business! Fødevareminister: Find nye markeder i stedet for USA Fødevareminister Jacob Jensen (V) opfordrer på baggrund af udviklingen i USA danske fødevarevirksomheder til at melde sig i konkurrencen om nye markeder som Saudi-Arabien og De Forenede Arabiske Emirater. »Vi kan med den måde, den globale verdensorden udfolder sig, ikke forvente, at vi fortsat kan sælge danskproducerede produkter til de klassiske markeder, herunder Nordamerika,« siger hantil Finans. Han mener, at danske virksomheder ikke længere kan nøjes med at producere i Danmark og sende varerne ud i verden. De skal i stedet etablere en lokal produktion og investere i deres eksportmarkeder. Flere virksomheder frygter, at opråbet kan puste til den eskalerende handelskonflikt, som Trump har begyndt med sine mange trusler om told. 1.Keir Starmers »brutale« opgør med staten har overrasket alle: Han viderefører »Thatchers arv« Labour-regeringen i Storbritannien vil tage et markant opgør med bureaukrati i den offentlige sektor, hvor tusindvis af arbejdspladser er på spil. Det er kontroversielt, men nødvendigt, mener eksperter.Læs historien her. 2.Investeringssvindel fordoblet i Danmark på ét år. Danskere mister stadig større beløb Antallet af millioner af kroner, der går tabt til investeringssvindlere, er steget markant på et år. Og dertil skal endda lægges et stort mørketal. Forbrugerrådet Tænk vil have bankerne til at tage mere ansvar.Læs historien her. Danskerne boykotter amerikanske varer. Eksperter tvivler på holdbarheden Knap halvdelen af danskerne har bevidst fravalgt amerikanske varer, siden Donald Trump blev præsident, viser en ny måling. Men flere eksperter tvivler på en langvarig protest – og den reelle effekt af den.Læs historien her.   1.Stadig større behov for identitetskontrol mod spionage Et besøg af en kinesisk gruppe på et af knudepunkterne i den danske brændstofforsyning, Crossbridge Energy uden for Fredericia, fik alle alarmlamper til at blinke. Det store raffinaderi leverer tæt på al benzin, diesel og flybrændstof til Jylland samt store dele af lokal fjernvarme til omkring 115.000 husstande foruden at være primært knudepunkt for råolie fra de danske Nordsø-felter. Detskriver Finans. Navnelisten ændrede sig imidlertid flere gange, og da sikkerheds- og beredskabschef Claus Nielsen begyndte at stille spørgsmål, aflyste gruppen besøget få uger forinden uden begrundelse. Sagen endte derfor hos Politiets Efterretningstjeneste (PET). Sikkerheds- og efterretningsvirksomheder siger, at der er »en markant efterspørgsel« efter deres ydelser som følge af den nye verdenssituation. 2. Investorers tålmodighed med Mærsk er slidt Bestyrelsesformand for Mærsk-koncernen Robert Uggla kommer tirsdag under pres på selskabets generalforsamling, fordi investorer og analytikere er utilfredse med skuffende resultater i den vigtige logistikforretning. Detskriver Børsen. Trods otte års arbejde for at forvandle koncernen til en integreret transport- og logistikkoncern lever den stadig ikke op til de strategiske mål. 3. EU vil undersøge aluminiummarkedet Europa-Kommissionen vil onsdag sætte en undersøgelse i gang af aluminiummarkedet for at beskytte den europæiske industri mod en stigning i billig import af varer, som ikke kan afsættes i USA på grund af Donald Trumps straftold på 25 procent. EU vilifølge Financial Timesiværksætte modtræk, hvis det viser sig, at billig aluminium når til Europa, hvor aluminiumproducenter ifølge EU har »mistet betydelige markedsandele gennem det seneste årti«. Hovedeksportørerne af metallet til USA er De Forenede Arabiske Emirater, Rusland og Indien. Russisk aluminiumimport skal ophøre ved udgangen af 2026, besluttede EU i februar. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.15: Tak, fordi du læste med, og rigtig god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-minister-opfordrer-til-at-finde-nye-markeder-i-stedet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901288/24912677-usas-handelskrig-betyder-at-danske-virksomheder-s.jpg",
            "publication_time": "Tirsdag d. 18. marts 2025, kl. 07.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}