{
    "version": "1.0",
    "document": {
        "id": 5580,
        "title": "Business-overblik: Mangel på hænder vil udløse »dystert scenarie«",
        "content": "Godmorgen og velkommen til onsdag morgens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med dystre udsigter for store dele af landet. God læselyst, og følg med dagen igennem påBerlingske Business! Mangel på hænder vil få virksomheder til at flytte Flere steder i Danmark vil komme til at opleve et så markant fald i arbejdsstyrken, at virksomheder kan blive tvunget til at flytte. Det viser en analyse fra Dansk Erhverv af udviklingen i landets kommuner frem mod 2050,skriver Finans. Arbejdsstyrken vil falde i 78 af de 98 kommuner. I en håndfuld kommuner vil faldet være på mere end 20 procent. I alt vil der i 2050 være 3,5 procent færre i alderen 20-69 år. Kommunerne med en positiv udvikling ligger alle omkring de større byområder, mens udkantsdanmark ifølge rapporten kommer til at lide. »Jeg synes, at det er et dystert scenarie. Vi ser frem mod en affolkning af arbejdsstyrken i dele af landet,« siger Peter Halkjær, der er arbejdsmarkedschef i Dansk Erhverv. 1.Kunstig intelligens rammer ikke Googles søgemaskine – Tesla får tæsk Google-koncernens omsætning steg i 2. kvartal med 14 procent fra 74,6 til 84,7 milliarder dollar, og den dominerende søgeforretning er således ikke ramt af fremkomsten af chatrobotter som ChatGPT,skriver Financial Times. Samtidig vokser Googles datacenterforretning, viste regnskabet, der kom tirsdag aften og sendte aktien op, så den ny er steget med næsten en tredjedel i år. Omvendt fik elbilproducenten Tesla tæsk, efter at topchef Elon Musk for fjerde kvartal i træk fremlagde skuffende overskud og igen måtte udsætte lanceringen af en robottaxi til 10. oktober - og da kun som prototype,skriver Bloomberg. Teslas overskud faldt med 45 procent, aktien med over otte procent i efterhandelen. 2. Kæmpe it-nedbrud kan koste milliarder i forsikring Fredagens store it-nedbrud på grund af en fejlbehæftet opdatering i et antivirusprogram kan komme til at koste forsikringsselskaberne store milliardbeløb. Nedbruddet betegnes som den værste cyberhændelse i historien, og regningen anslåes at blive den største siden NotPetya-virusen i 2017,skriver Financial Times. Omkring 8,5 millioner computere blev gjort uanvendelige, mange i helt op til et halvt døgn, og nedbruddet forårsagede massevis af flyaflysninger i flere dage. 3. Københavns Lufthavn slår passagerrekord to dage i træk Københavns Lufthavn oplevede søndag og mandag de travleste dage nogensinde. Søndag gik 111.000 passagerer gennem lufthavnen, mandag 113.000,skriver TV 2 Kosmopol. Den tidligere passagerrekord på 109.000 på en dag var fra 28. juni 2019. Det er europæernes store rejselyst, der afspejler sig i lufthavnen, siger luftfartsanalytiker Jacob Pedersen fra Sydbank til nyhedsbureauet Ritzau, og særligt SAS og Norwegian har markant større aktivitet end i 2023.   1. Hver fjerde dansker forstår ikke bankernes kommunikation 27-årige Isabella Gersby følte sig forvirret, da hun sad til et møde i banken. For det var helt uforståeligt. Og hun er langtfra den eneste, der har svært ved at forstå informationerne fra deres bank. I sidste ende kan det have konsekvenser, advarer cheføkonom.Læs﻿ historien her. 2.Danske virksomheder vil fri af kineserne – men på ét område er vi meget »afhængige« Flere danske virksomheder søger væk fra Kina, men nu er det af en helt anden årsag end tidligere. En ny og mere opdelt verden vil hæmme den grønne omstilling, fremhæver overvismand.Læs historien her. Det er på dagsordenen igen: Her er, hvad du skal vide om aktietilbagekøb og udbytte I disse år lancerer virksomheder aktietilbagekøb og udbytter for større og større beløb. Her er, hvad du skal være opmærksom på som investor.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.20: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-mangel-paa-haender-vil-udloese-dystert-scenarie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819309/24757041-flyttefolkene-str-til-at-f-travlt-fremover-ford.jpg",
            "publication_time": "Onsdag d. 24. juli 2024, kl. 07.24",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}