{
    "version": "1.0",
    "document": {
        "id": 3075,
        "title": "Business-overblik: Stort flertal forventer at blive ramt af toldkrig – få har en plan",
        "content": "God morgen og velkommen til ugens sidste hurtige Business-overblik på denne fredag, hvor fire af fem danskere ifølge Skattestyrelsen står til at få penge tilbage i skat – for samlet 25,4 milliarder kroner. I dag runder vi blandt andet: Men vi begynder midt i toldkrigen. God læselyst, og følg med dagen igennem påBerlingske Business! Toldkrig kan påvirke over 70 procent af dansk industri – få har en plan 71 procent af virksomhederne i den danske industri forventer i større eller mindre grad at blive påvirket af den igangværende handelskrig. Detviser tal fra Danmarks Statistik. Alligevel har 56 procentifølge Børsenendnu ikke overvejet eller igangsat tiltag for at afbøde de negative konsekvenser for forretningen, mens 41 procent vurderer, at det lige nu ikke er relevant for deres virksomhed. Cheføkonom Tore Stramer fra Dansk Erhverv finder det bekymrende, at 56 procent endnu ikke har en plan, for at sætte nye ansættelser eller investeringer på pause »lægger sig som en tung dyne over den danske aktivitet og vil med stor sandsynlighed trykke den danske økonomi nedad«. 38 procent i føde-, drikke- og tobaksvareindustrien forventer, at den øgede told på eksport til USA vil have stor påvirkning. Omvendt mener 93 procent i medicinalbranchen, at toldkrigen ingen påvirkning vil få. Følg seneste nyt i handelskrigen her. 1.Staten er en dårlig betaler og kritiseres for at have en »storebrormentalitet« – kan koste virksomheder livet Når det kommer til dårlige betalere, er det offentlige øjensynlig den værste. Selvom staten selv har vedtaget, at leverandører skal betales inden 30 dage, viser en ny undersøgelse, at der i gennemsnit går 70 dage. Mens erhvervsorganisation beskriver adfærden som »dødbringende«, kalder erhvervsminister Morten Bødskov betalingskulturen for »generelt god og sund«.Læs historien her. 2.Millionerne fosser fortsat ud af Coops butikker: »I må selv om, hvilke ord I bruger« Supermarkedskæmpen Coop blev sidste år reddet fra økonomisk ruin, da den blev købt af energiselskabet OK. Siden har en stor fyringsrunde, lukning af butikker og et milliardbeløb fra den nye ejer styrket økonomien. Men kerneforretningen er fortsat i problemer, viser nyt regnskab.Læs historien her. Flere kritikramte influencere har ikke tilmeldt sig etiske retningslinjer. Og det er netop problemet med branchens nye vagthund, vurderer advokat Efter en række sager, hvor kendte influencere har lavet skjult reklame og upassende indhold til unge følgere, skal intern branchevagthund nu sikre, at der bliver strammet op. Flere profiler holder sig dog ude af ordningen. Det er på tide med regulering, mener advokat.Læs historien her.   1.Aktier og dollar slutter uge med stigning efter Trumps U-vendinger De asiatiske aktiemarkeder står til at afslutte den anden uge i træk i plusser, og samtidig oplever den amerikanske dollar sin første ugentlige stigning i værdi gennem mere end en måned som følge af USAs præsident Donald Trumps opblødte udmeldinger om Kina – om end der fortsat ikke er indledt forhandlinger mellem de to trods kraftige, kinesiske opfordringer. Detskriver nyhedsbureauet Reuters. Det japanske Nikkei steg fredag morgen mere end to procent og har genvundet tabene, siden Trump 2. april fremlagde straftoldsatser for hele verden. 2. Detaileksperter: Lys for enden af tunnelen for Coop Dagligvaregiganten Coop har langt hurtigere end forventet fået styr på forretningen, og detailhandelsekspert Dorte Wimmer fra Retail Institute Scandinavia ser nu »lys for enden af tunnelen, hvilket før har været svært at se«,skriver Finans. Problembarnet er dog discountkæden 365discount, som er dyr i drift og møder hård konkurrence fra Salling Group og Rema 1000. »De er langt fra mål, men de er nødt til at nå det, eftersom discount udgør halvdelen af markedet,« siger Dorte Wimmer. 3. B&O trækker produkter fra yderligere 600 butikker 28 butikker, der udelukkende sælger Bang & Olufsen-produkter, samt 575 forhandlere er de seneste ni måneder skåret væk fra Struer-elektronikproducents netværk,skriver DetailWatch. Yderligere 20-30 B&O-butikker vil over de næste tre år forsvinde, siger finansdirektør Nikolaj Wendelboe, som dog også vil åbne nye butikker med B&O-logo. Han vil »hellere skære butikker væk, der ikke repræsentererbrandetordentligt, end gå op i, om vi har 400 butikker mere eller mindre«. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 7.00: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-stort-flertal-forventer-at-blive-ramt-af-toldkrig-faa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914941/24938237-et-markant-flertal-af-danske-virksomheder-forvente.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 07.14",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}