{
    "version": "1.0",
    "document": {
        "id": 6282,
        "title": "Business-overblik: Regeringen samler erhvervslivet til drøftelse om Trump",
        "content": "God morgen og velkommen til det hurtige Business-overblik, her torsdag morgen, efter atder er indgået våbenhvile i Mellemøsten. I dag runder vi blandt andet: Men vi begynder hos »de andre« med regeringens indkaldelse af erhvervslivet til drøftelser. God læselyst, og følg med dagen igennem påBerlingske Business! Regeringen samler erhvervslivet til drøftelse om Trump En gruppe topchefer fra dansk erhvervsliv er torsdag indkaldt af regeringen til drøftelser om Donald Trump og de trusler, som han blandt andet har fremsat. Detskriver BørsenogFinans. »Det er vigtigt, at vi har en god og konstruktiv dialog med dansk erhvervsliv. For i en tid med geopolitiske spændinger skal vi søge dialogen og samarbejdet,« hedder det i en skriftlig kommentar til Børsen fra erhvervsminister Morten Bødskov (S). Mødet holdes efter statsminister Mette Frederiksens (S) 45 minutter lange samtale med USAs kommende præsident tidligt onsdag aften. Her understregede hun blandt andet vigtigheden af samhandel mellem Danmark og USA, og at danske virksomheder bidrager til vækst og arbejdspladser i USA. Både regeringen og dansk erhvervsliv har manet til ro efter Donald Trumps bemærkninger. 1.Pensionskunder venter stadig på afklaring af milliardslagsmål Danske pensionskunder venter på 11. år på at få afklaret, om de har otte milliarder kroner til gode hos myndighederne. Nu er der kommet nye forsinkelser i skattemyndighedernes lange sagsbehandling af momsslagsmålet, viser en redegørelse, som Folketingets ombudsmand har modtaget. Detskriver Finans. Skattestyrelsen forventede oprindelig, at 75 procent af sagerne ville være afsluttet ved årsskiftet men reducerede det i december til 58 procent. 2. Kia dropper alle benzin- og hybridbiler i Danmark Den danske importør af Kia-biler stopper for flere benzin- og hybridbiler og vil udelukkende sælge fuldt elektriske biler. Kia bliver dermed første bilmærke, som udfaser alle benzin- og hybridbiler i Danmark,skriver Jyllands-Posten. Importøren Nellemann Group oplever ikke længere efterspørgsel på andet end elbiler. Markedsanalytiker Jan Lang fra Bilbasen forventer ikke, at andre bilmærker straks vil gøre tilsvarende, eftersom mange fossile biler bruges i privat leasing, ligesom mange importører har en god forretning med at indregistrere nye biler i Danmark og så eksportere dem efter nogle måneder. 3. Storbankers overskud skød i vejret Amerikanske storbanker er kommet ud af 2024 med rekordstore overskud. De fire største – JP Morgan, Wells Fargo, Citi og Goldman Sachs – noterede det næsthøjeste overskud nogensinde i 2024, kun overgået af det første år under præsident Joe Biden,skriver nyhedsbureauet Bloomberg. JP Morgan blev den første bank i USAs historie, der opnåede et overskud på mere end 50 milliarder dollar, og hos Citi nåede tre af de fem divisioner rekordomsætning i 2024. De gode regnskaber afspejlede sig i aktiekurserne, der for tre af de fire storbanker steg med mere end seks procent.  1.Tirsdag aften trådte selvsikker Eli Lilly-topchef op på et podie i San Francisco – her er tre ting, som bør gøre Novo Nordisk bekymret I Danmark bruger vi stort set kun Novo Nordisks vægttabsmedicin. Men i resten af verden puster amerikanske Eli Lilly nu for alvor den danske medicinalgigant i nakken, og i USA har konkurrenten taget kontakt til Trump.Læs historien her. 2.Nye tal: Hovedstadens boligmarked ligger helt i bunden Hovedstadens boliger er med rekordhøje priser de dyreste i kongeriget. Men målt på omsætning ligger København og omegn i bunden.Læs historien her. Kraftigt rentefald: USAs inflation lavere end forventet Efter en række bomstærke nøgletal fik de finansielle markeder lidt medvind fra USAs inflation i december. Men priserne stiger fortsat for hurtigt. Og om få dage vil Donald Trump sætte en helt ny dagsorden for den økonomiske politik. Det kan give meget mere inflation.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.15: Tak, fordi du læste med, og rigtigt god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-regeringen-samler-erhvervslivet-til-droeftelse-om-trump",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1878959/24871047-combo-this-combination-of-file-photos-created-in.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 07.21",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}