{
    "version": "1.0",
    "document": {
        "id": 4711,
        "title": "Business-overblik: TikTok-stjerner tjener bedre end magtfulde direktører",
        "content": "God morgen og velkommen til ugens sidste overblik fra Berlingske Business, der som altid klæder dig på med dagens vigtige erhvervshistorier. På denne fredag har flere aviser fokus på manglende arbejdskraft. Blandt andet dykker vi i egne spalter ned i, hvor meget mere ledigheden kan tåle at falde, før manglen på hænder bliver så stor, at lønningerne løber løbsk. Vi ser også på, at stjerner på det sociale medie TikTok tjener bedre end magtfulde direktører i store virksomheder. Først vender vi blikket mod slagterigiganten Danish Crown, som oplever, at den frygtede svinepest presser markedet, efter at den er nået til Italien. Den afrikanske svinepest har spredt sig til Norditalien, og det sender en chokbølge gennem dansk landbrug. Danish Crown har meddelt, at betalingen for landmændenes grise fra næste uge sænkes yderligere til 8,10 kroner per kilo. Det skyldes, at presset på svinekød i Italien spreder sig til resten af Europa, skriverFinans. Prisen har været nedadgående siden i sommer, hvor prisen toppede ved omtrent 12 kroner. Nu er prisen faldet til et lavpunkt, som ikke er set i 12 år. »Stemningen i markedet er altid negativ på denne tid af året. Millioner af forbrugere er gået på slankekur efter julens festmåltider, så efterspørgslen er altid lav i januar. I år er den ekstra lav på grund af coronarestriktioner. Samtidig er udbuddet stort, fordi vi og resten af branchen skruer op for antallet af slagtninger for at indhente det efterslæb, vi har efter julens helligdage. Midt i denne situation rammer udbruddet af svinepest i Italien vores branche som et nyrestød,« siger Jais Valeur, administrerende direktør i Danish Crown, til Finans. Det er særdeles gode tider for dansk økonomi, men festen vil ikke vare ved, fremhæver topøkonomer over forBerlingske. Spørgsmålet er, hvor langt ledigheden kan tåle at komme ned, før manglen på arbejdskraft bliver så stor, at lønningerne løber løbsk. »Den laveste ledighed er ikke nul, men en eller anden procentsats. Den klassiske tommelfingerregel er, at der altid vil være en ledighed på et par procent – lad os sige to procent. Der vil være folk, der ikke er reelt ledige. Det afspejler personer, der midlertidig er ledige, men som allerede har et job, de er på vej til,« siger Carl-Johan Dalgaard, overvismand og professor i økonomi ved Københavns Universitet, i Berlingske fredag. »Når vi når ned på den laveste ledighed, kan virksomhederne kun få den nødvendige arbejdskraft ved at ansætte personer, som er i job et andet sted. Det er der, man må forvente, at lønstigninger begynder at tage til,« forklarer han. Ledigheden i Danmark er p.t. 2,8 procent, hvilket svarer til 80.600 personer. Ifølge den seneste Økonomisk Redegørelse forventes det, at ledigheden vil falde yderligere til 2,4 procent i 2022 og igen 2023. Det er samme niveau som op til finanskrisen, og dengang kunne det ikke håndteres. »Det bliver spændende at følge, hvordan det går denne gang, men vi kommer til at teste, hvor det strukturelle ledighedsniveau ligger. Det er afgørende, hvor længe opsvinget vil vare,« lyder det fra Michael Svarer, tidligere overvismand og professor i økonomi ved Aarhus Universitet. Læs artiklen her.  Mangel på arbejdskraft skaber rift om akademikere: Hver tredje forsøgt headhuntet Hos Finanskan man læse, at hver tredje privatansatte akademiker blev forsøgt headhuntet til andre virksomheder mindst én gang i løbet af det forgangne år. Det viser en medlemsundersøgelse fra den akademiske fagforening DM. Undersøgelsen viser, at det især er kandidater med teknisk eller naturvidenskabelig baggrund, som bliver efterspurgt. Desuden kan DM oplyse, at deres medlemmers lønninger er steget med seks procent det seneste år. »Der er vild efterspørgsel. Det viser, at der virkelig er tryk på for tiden, men også at vores medlemmer er afgørende for virksomhederne og deres vækst,« siger formand for DM, Camilla Gregersen, til Finans. Der er også i høj grad bud efter akademikere med humanistisk og samfundsfaglig baggrund. I humanisternes tilfælde gælder det eksempelvis, at 30 procent blev tilbudt en stilling i en anden virksomhed i løbet af 2021. Unge stjerner på det sociale medie TikTok kan grine hele vejen hen til banken. De tjener flere penge end mange administrerende direktører i amerikanske virksomheder, som er noteret på S&P 500. Ifølge The Wall Street Journaltjente amerikanske Charli D’Amelio, der har flere end 133 millioner følgere på TikTok, sidste år 17,5 millioner dollar på sinedansevideoer. Det er over 113 millioner kroner. Til sammenligning var medianindkomsten for de amerikanske virksomhedsledere i det toneangivende aktieindeks S&P 500 på 13,4 millioner dollar i 2020. Det svarer til mere end 86 millioner kroner. Charli D’Amelios søster,Dixie, tjente cirka ti millioner dollar sidste år. Det er nogenlunde det samme, som den administrerende direktør i Southwest Airlines, Gary Kelly, tjente. Seniorinvesteringsstrateg Simon Kristiansen fra Nordea holder øje med disse forhold i dag: Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 06.30",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-tiktok-stjerner-tjener-bedre-end-magtfulde-direktoerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/150/1505439/23980462-pix-tiktok.jpg",
            "publication_time": "Fredag d. 14. januar 2022, kl. 07.00",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}