{
    "version": "1.0",
    "document": {
        "id": 8728,
        "title": "Business-overblik: Elboss løfter sløret for løn til elhandlere – så mange millioner tjener de",
        "content": "God morgen og velkommen til ugens sidste, hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med dagens vigtigste nyhed om afsløringen af, hvor meget de omstridte elhandlere har fået i bonus. Elhandlere får flere millioner i løn Bonusser i mangemillionerkronersklassen til elhandlere har skabt politisk opstandelse, men selv uden særlige bonusser er det godt at være elhandler. I et interviewmed Finansløfter Norlys sløret for gennemsnitslønnen til elhandlere i Norlys Energy Trading. Perioderne med tårnhøje elpriser har kostet forbrugerne dyrt, men det skæpper i kassen hos elhandlerne. De 168 medarbejdere vil således ligge på en gennemsnitsløn på lidt over to millioner kroner. »Er to millioner kroner mange penge i gennemsnitsløn? Ja, det er det. Men det er ikke skandaløst, og det er ikke unaturligt i et år, hvor indtjeningen har været så stærk, som den har været,« siger Ulf Lund, chef forstakeholder relationsi Norlys. Topchefen i Norlys, Niels Duedahl, fortæller i interviewet, at Norlys Energi Trading også har haft de omstridte bonusordninger uden loft, men tidligt i forløbet blev der skredet ind. Ansatte med bonus uden loft blev opsagt og blev derefter genansat på nye vilkår, hvor der er loft over bonusstørrelsen.  1. Hackergruppe får fingrene i kundedata fra Mærsk Hackergruppen Anonymous Sudan har på beskedtjenesten Telegram lækket loginoplysninger, der giver adgang til kunders profiler og data hos A.P. Møller – Mærsk. Rederigiganten afviserover for Børsenat være blevet ramt af et cyberangreb men medgiver, at cyberkriminelle »uden for vores systemer« har skaffet data på »et meget begrænset antal af både aktive og inaktive individuelle kunder«. 2. Kryptokonge anklaget for svindel Den sydkoreanske kryptoentreprenør Do Kwon er røget på anklagebænken i USA, hvor han er mistænkt for at svindel. Han er anklaget for at have bedraget kunder og misinformeret dem om forholdene på kryptomarkedet. Han har blandt andet stået bag kryptovalutaen TerraUSDs kollaps, der kostede 40 milliarder dollar. Kwon blev torsdag anholdt i Montenegro. Detskriver Financial Times. 3. Midtjyllands Lufthavn reddes af statsstøtte Midtjyllands Lufthavn i Karup, som har været lukket siden 9. december, kan nu snart åbne igen, efter at regeringen har besluttet at støtte med 4,2 millioner kroner om året i de kommende to år,skriver TV Midtvest. Lufthavnen ejes af Herning, Holstebro, Ikast-Brande, Lemvig, Ringkøbing-Skjern, Silkeborg, Skive, Struer og Viborg Kommuner. 1. Coronahjælp blev grebet forkert an Toprestauratøren Henrik Yde er ikke overrasket over, at tilbagebetaling af coronalån truer eksistensen for mange restauranter. Hjælpen med lønkompensation og lån var forkert, en momsfritagelse ville have været en håndsrækning til de sunde virksomheder og ville ikke have holdt liv i de usunde, lyder det fra Kiin-Kiin-ejeren.Læs artiklen her 2. Regeringen afblæser krisen Der er ingen økonomisk krise forude, og økonomien vil vokse. Det er konklusionen i den nye Økonomisk Redegørelse fra Økonomiministeriet. Forventningerne er godt nok, at væksten kommer helt ned på 0,2 procent, hvilket kan medføre et »moderat fald« i beskæftigelsen. På trods af dette forventes det ikke, at vi ender i den dybe krise, som man frygtede i efteråret.Læs Berlingske-historien her. De styrer din boligrente, men er i vildrede om retningen Den amerikanske centralbank hævede onsdag aften renten til fem procent og fulgte dermed den udmeldte vej på trods af finansiel turbulens. Men der var ingen overbevisning i stemmen, når det gælder rentepolitikken. Kursen fremover blev fastholdt, men autopiloten er slået fra. Nu prøver verdens vigtigste centralbank sig frem.Læs Berlingskes økonomiske redaktør Ulrik Harald Bies analyse her Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 06.20: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-elboss-loefter-sloeret-for-loen-til-elhandlere-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1659869/24382893-pix-niels-duedahl.jpg",
            "publication_time": "Fredag d. 24. marts 2023, kl. 07.11",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}