{
    "version": "1.0",
    "document": {
        "id": 12324,
        "title": "Business-overblik: Familier bag kriseramt solcelleselskab risikerer milliardsmæk",
        "content": "God morgen og velkommen til ugens første Business-overblik her mandag morgen, hvor vi snart er midt i januar, og dagen er tiltaget med 35 minutter. I dag runder vi blandt andet: Men vi begynder hos »de andre« med krisen i Better Energy. God læselyst, og følg med dagen igennem påBerlingske Business! Familier bag kriseramt solcelleselskab risikerer milliardsmæk Både stifterne og deres familier risikerer at tabe et milliardbeløb, hvis ikke det lykkes at rekonstruere solcelleselskabet Better Energy, som kæmper for sin overlevelse, selv om det for et år siden blev vurderet til at være syv milliarder kroner værd. Ifølge Børsenrisikerer selskabet, der er under rekonstruktion, at gå konkurs, hvilket kan medføre et tab på 1,4 milliarder kroner. De to stiftere, Rasmus Lildholdt Kjær og Mark Augustenborg, trak i 2023 familiemedlemmer ind i ejerkredsen for at forberede et generationsskifte gennem familieselskaber. Andre investorer er ATP, mens Sydbank og svenske PCP er blandt kreditorerne. Lykkes det at skaffe ny kapital, står værdien af aktierne til at blive udvandet betydeligt. 1. Dyreste olie i fire måneder Olieprisen er steget til det højeste i fire måneder efter en ny bølge af amerikanske sanktioner mod Rusland. Mandag lå prisen på en tønde råolie på 81,23 dollar efter at være steget med 1,84 procent – højeste niveau siden 27. august. De nye sanktioner rammer Gazprom Neft og Surgutneftegas samt 183 skibe, som sejler med russisk olie og sikrer penge til Ruslands krigsmaskine. Sanktionerne vil tvinge Kina og Indien, verdens største og tredjestørste importør af olie, til at købe mere i Mellemøsten, Afrika samt Nord- og Sydamerika, hvilket ventes at presse priserne og transportomkostningerne op,skriver nyhedsbureauet Reuters. De sanktionerede skibe transporterede i 2024 omkring 25 procent af al russisk eksportolie. 2. Novo-succes skaber guldregn over dansk bioteknologi Novo Nordisks succes på fedmemarkedet sikrer, at guldregnen over biotekselskaber med ny fedmemedicin på vej kan fortsætte med uformindsket styrke. Der vil være store afkast i selskaber med slankemedicin med markant færre bivirkninger eller høj fastholdelse, siger investorer og selskabertil Finans. Det vil sikre nye milliarder af kroner i investeringer. Investeringsbanken Goldman Sachs anslår markedet til 130 milliarder dollar i 2030, hvilket vil gøre denne slags lægemidler til de bedst sælgende nogensinde på mindre end ti år. I dag sidder Novo Nordisk og konkurrenten Eli Lilly på hver omkring halvdelen af markedet for fedmemedicin. 3. Dansk topøkonom: Powell hæver måske renten i 2025 Den danske topøkonom Torsten Sløk, som er cheføkonom i kapitalforvalteren Apollo og har en fortid i Deutsche Bank, ser 40 procents chance for, at den amerikanske nationalbank under Jerome Powell kan finde på at hæve renten igen i 2025 og dermed genantænde frygten for inflation i verdens vigtigste økonomi. Detskriver Børsen. Vurderingen kommer efter fredagens jobrapport, der viste, at 256.000 nye job var skabt i USA i december, mens arbejdsløsheden faldt. Banken skal både sikre maksimal beskæftigelse og en stabil prisudvikling med en inflation på to procent.   1.Virksomheder frygter nye EU-krav. Og det er de danske politikeres skyld I årevis har danske politikere overimplementeret lovgivning fra EU, mener erhvervsorganisationen TEKNIQ. Det udvander meningen med og gevinsterne ved det indre marked, lyder advarslen. En produktionsvirksomhed i Herning mærker hver dag konsekvenserne.Læs historien her. 2.Leo Pharma indgår rekordstort milliardsamarbejde om medicin mod børneeksem og astma Danmarks ældste medicinalselskab, Leo Pharma, har i åretvis kæmpet for overlevelse. Men med et nyt milliardstort strategisk samarbejde med amerikanske Gilead er selskabets topchef klar til at skrive et nyt kapital i Leo Pharmas historie.Læs historien her. Elbiler er billigere end nogensinde før – så skal man købe hurtigst muligt? Her er førende eksperters bedste råd Rekordmange danskere vil have elbiler, mens prisen på de miljøvenlige køretøjer styrtdykker. Men er det ensbetydende med, at man hurtigst muligt skal lave skiftet til elbil, så man ikke går glip af en fordelagtig handel?Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.10: Tak, fordi du læste med, og rigtigt god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-familier-bag-kriseramt-solcelleselskab-risikerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1877581/24868701-selskabet-bag-en-rkke-danske-solcelleparker-blan.jpg",
            "publication_time": "Mandag d. 13. januar 2025, kl. 07.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}