{
    "version": "1.0",
    "document": {
        "id": 6771,
        "title": "Business-overblik: Julen er reddet – storstrejke er udsat til januar",
        "content": "Godmorgen og velkommen til det sidste Business-overblik i den første uge af oktober på denne fredag, hvor man i Sverige fejrer »Kanelbullens dag« hos alle bagerne. I dag runder vi blandt andet: Men vi begynder med aflysningen af den amerikanske storstrejke. God læselyst, og følg med dagen igennem påBerlingske Business! Julen er reddet – storstrejke er udsat til januar Risikoen for kaos op til jul er afblæst, efter at 45.000 strejkende havnearbejdere på den amerikanske østkyst har besluttet at udsætte deres strejke til 15. januar. Gennembruddet kommer, efter at de strejkende har opnået en foreløbig lønaftale med stigninger på 62 procent over de næste seks år,skriver BBC. Derfor genoptager de nu arbejdet, mens der forhandles om alle de tilbageværende udeståender. Havnestrejken, der begyndte for tre dage siden og var den første i næsten 50 år, lukkede for al container- og fragttrafik ind og ud af USA i 36 vigtige havne og truede med at skabe forsyningsproblemer op til jul. Der var også udsigt til, at den ville blive et emne i det amerikanske præsidentvalg, der afholdes 5. november. Præsident Joe Biden lykønskede havnearbejderne med den foreløbige aftale. De »fortjener en stærk kontrakt efter at have ofret så meget for at holde vores havne åbne under pandemien«, sagde han og roste samtidig havneejerne for at lægge »så stærkt et tilbud på bordet«. 1.Største hop i olieprisen på et år Olieprisen skød torsdag i vejret med fem procent og nåede 78 dollar for en tønde råolie – den største stigning på en enkelt dag i et år. Det sketeifølge nyhedsbureauet Bloomberg, efter at Joe Biden meddelte, at USA drøfter, om man skal støtte mulige, israelske angreb på iransk energiinfrastruktur, efter at Iran tidligere på ugen sendte 200 missiler mod Israel. Flertallet af dem blev dog skudt ned, inden de ramte deres mål. Olien er dermed steget næsten otte procent som følge af frygten for, at forsyningerne fra Mellemøsten, hvorfra en tredjedel af verdens olieforsyninger kommer, kan blive afbrudt. Iran er verdens tredjestørste olieeksportør og har mulighed for at spærre det transportkritiske Hormuzstræde. 2. Solide pensionsafkast til danskerne i år Danskerne i flere af de største pensionsselskaber har i år fået forrentet deres pensionsopsparing med tocifrede afkast. Det viser nye tal,som Finans har indsamlet. Størst er afkastet hos Nordea Pension, der ifølge en ekspert har anlagt en fornuftig og billig investeringsstrategi. Kunder med Profilpension, mellem risiko og 30 år til pension har fået 17,42 procent i afkast, kunder med 15 år til pensionen og middel risiko 12,87 procent i årets første tre kvartaler. Landets største pensionsselskab, PFA Pension, giver 15,2 procent til kunder med 30 år til pensionen og middelrisiko og 11,7 procent med 15 år tilbage på arbejdsmarkedet. 3. Kina tog solceller og vindmøller og kan kapre endnu et dansk erhvervseventyr Hvis ikke den europæiske brintindustri passer på, risikerer man at tabe et kæmpe teknologisk forspring og dermed et grønt erhvervseventyr til Kina. Sådan advarer konsulenthuset Boston Consulting Groupifølge Finans. »Europa har været og er langt foran på alt, hvad der er af patenter og innovation generelt. Men i de seneste år har vi set, at Kina øjner en mulighed for at bygge en industri op, som leverer systemer i stor skala rigtig billigt. Og de gør det hurtigt,« siger Michael Caspersen, leder af brintteknologiområdet hos BCG. Danske selskaber, der arbejder på området, ved, at Kina kan ende med at løbe med det hele, før eventyret overhovedet er begyndt.   1.Nordic Eyes omstridte guldæg i problemer: »Motoren er simpelthen gået i stå« For kun et år siden lignede det meget omtalte selskab Bellabeat et sandt guldæg for den danske fond Nordic Eye. Nu viser interne dokumenter dog, at Bellabeat er havnet i økonomisk uføre: »Det er det, man vil kalde en dødsspiral,« siger ekspert.Læs historien her. 2. Hvidvasktiltalt advokat fra »Den sorte svane« er blevet ransaget af politiet Politiet har foretaget ransagninger hos advokat Lise Roulund, der optræder i TV 2-dokumentar, og som for nylig er blevet tiltalt i omfattende sag om hvidvask. Det fremgår af retsdokumenter.Læs historien her. Europæiske bilgiganter: Fjern EU-strafafgift på elbiler fra Kina De 27 EU-lande skal fredag beslutte, om ekstraafgiften på elbiler produceret i Kina skal fortsætte de næste fem år. Topchefer i Mercedes-Benz og BMW håber, af frygt for kinesisk gengældelse, på et nej.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 6.55: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-julen-er-reddet-storstrejke-er-udsat-til-januar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1842926/24805922-baltimore-maryland---october-03-an-aerial-view-o.jpg",
            "publication_time": "Fredag d. 04. oktober 2024, kl. 07.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}