{
    "version": "1.0",
    "document": {
        "id": 9014,
        "title": "Business-overblik: Fætter BR-arving er tilbage med nyt legetøj",
        "content": "Godmorgen og velkommen til ugens sidste Business-overblik. Foråret er på vej, og det lysner for store dele af dansk erhvervsliv, lyder det fra flere storbanker. Men der kæmpes en hård kamp i en række brancher, og derfor flyver vi først forbi SAS. God dag – og god læselyst! Det skandinaviske flyselskab SAS er en af de virksomheder, der er hårdt presset af coronakrisen. Alene i årets første kvartal havde luftfartsselskabet et underskud på 1,5 milliarder kroner. I løbet af 2020 blev SAS polstret med 8,8 milliarder kroner gennem en kapitaludvidelse med deltagelse af den danske og svenske stat, men nu er der blot 3,5 milliarder kroner tilbage på kistebunden, skriverBørsen. Derfor vil SAS tale med sine leverandører og gennemgå forskellige aktiviteter – blandt andet sine aktiver i form af fly og flymotorer. »Vi arbejder med en plan, som indeholder initiativer for at sikre det likviditetsmæssige beredskab, så vi kan holde os i gang hele vejen igennem krisen. Vi forsøger at finde alternative ruter til likviditet,« siger Simon Pauck Hansen, koncerndirektør i SAS med ansvar for driften, til Børsen. Han vil ikke afvise, at SAS får behov for mere statsstøtte, men topledelsen har tillid til, at planen holder, og at flyselskabet har den nødvendige likviditet. Turismebranchen i hovedstadsområdet tabte godt 28 milliarder kroner i 2020 som følge af corona­krisen. Nu skal 12 initiativer i en ny genopretningsplan fra regeringen puste nyt liv i erhvervet, skriverBerlingske.Initiativerne i planen, som Wonderful Copenhagen og Københavns Kommune har udarbejdet, består blandt andet af tiltrækning af flere togrejsende til hovedstaden, udvikling af dansk krydstogtturisme og genetablering af internationalt rutenetværk til Københavns Lufthavne. 2021-planen, der har et samlet budget bag sig på cirka 70 millioner kroner, får dog ikke mange rosende ord med på vejen fra turismeforsker Lise Lyck. »Der skal mere utraditionel tænkning til. Tænkning, der sætter fokus på, hvad fremtidig turisme kan være. Det er ikke mere af den samme slags, som vi har haft hidtil, og det bliver det ikke foreløbig, hvis det nogensinde bliver det,« mener hun. Den tidligere Top-Toy-direktør og BR-arving, Lars Gjørup, gør comeback i legetøjsbranchen. Sammen med kapitalfonden Capidea overtager han legetøjsleverandøren Maki, der sælger Gurli Gris- og Paw Patrol-legetøj i Norden. Det skriver Børsen. Gjørup-familien stod fra 1963 til 2018 for en stor del af legetøjssalget i Danmark. Top-Toy var selskabet bag BR-butikkerne, og Lars Gjørup er barnebarn af stifteren. Ifølge Børsens oplysninger vil han eje 10-15 procent af Maki, hvor han også træder ind i bestyrelsen. Gjørup-familien solgte i 2015 Top-Toy til den svenske kapitalfond EQT, men beholdt en lille ejerandel i selskabet, som gik konkurs i 2018.  Det begynder snart at lysne for store dele af dansk erhvervsliv. Sådan lyder vurderingen fra storbankerne Nordea og Handelsbanken, skriverFinans. Kombinationen af vacciner og genåbning giver forventning om genopretning af dansk økonomi. »Konferencecentre begynder at melde om bookinger til efteråret, men for danske events. Hoteller til indenlandske turister får også flere bestillinger,« siger Bjørn Bøje Jensen, der er øverste chef for Nordea Danmarks erhvervskunder, til Finans. Selvom hoteller og konferencecentre melder om en bedre ordreindgang senere på året,er det stadig en af de hårdest ramte brancher.Derudover er flyselskaber, rejsebureauer og restauranter generelt meget pressede. Men Nordea og Handelsbanken spår, at de øvrige industrier begynder at komme i gang efter påske, i takt med at flere danskere bliver vaccineret mod coronavirussen. Udviklingen i privatforbruget ventes samtidig at blive meget afgørende for dansk økonomi. Det er blevet dyrere at være boligkøber. Især hvis du – som de fleste boligkøbere – vælger realkreditlån med fast rente. Torsdag tog kurserne på realkreditlån et nyt dyk, og det betyder, at 1,5-procentlånet i forskellige varianter åbner for tilbud fra i dag, fredag. Det skriverBerlingske. I starten af året var 0,5-procentlånet det toneangivende 30-årige lån, men særligt over de seneste uger er realkreditrenterne steget overraskende hurtigt. Det er en dårlig nyhed for boligkøbere med hang til fastforrentede lån, fordi den stigende rente gør det dyrere at låne penge. Omvendt kan nogle boligejere få glæde af den nuværende situation.Læs mere her. Per Hansen, investeringsøkonom i Nordnet, har udpeget tre ting, som investorerne bør være opmærksomme på: Norwegian aflægger sit fjerdekvartals- og dermed 2020-»rædselsregnskab«. Tredje kvartal gav større underskud, som kan vokse i fjerde kvartal. Udsigterne for det indeværende første kvartal er ikke bedre. Selskabet er i en fortsat meget sårbar situation, hvor kassen er tom, og økonomien kun drives på bankernes og kreditorernes nåde med udsigt til en større rekapitalisering inden for de kommende måneder. Renterne steg yderligere i går i USA, og det sendte ledende aktieindeks ned med mellem 1,75 og 3,5 procent. Det er urolige tider, og større udsving og en større korrektion er en meget reel risiko her og nu. De danske aktier er sårbare, når de finansielle markeder gynger. Prisfastsættelsen er generelt høj/meget høj/ekstremt høj, fordi selskaberne har haft en fremragende udvikling, og investorerne påskønner det. Bliver det en meget urolig dansk aktieafslutning på ugen? USA – lukkekurser torsdag: Asien – indeks fredag kl. 6.15:",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-faetter-br-arving-er-tilbage-med-nyt-legetoej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1393531/23675233-pix-ftter-br.jpg",
            "publication_time": "Fredag d. 26. februar 2021, kl. 07.00",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}