{
    "version": "1.0",
    "document": {
        "id": 6639,
        "title": "Business-update: Elon Musk forlader Trumps tæskehold med ødelagt image",
        "content": "Godeftermiddag og velkommen til ugens sidste update fra Berlingskes Business-redaktion. Her kommer din overflyvning over fredagens erhvervshistorier, som præges af Elon Musk, tøvende forbrugere og ny debat om atomkraft. Elon Musk ankom til Washington som den mest magtfulde politiske outsider nogensinde. Han var fuld af Silicon Valley-selvsikkerhed og havde opbakning fra flere sider til sin ambition om at effektivisere den føderale regering. Men nu er han på vej væk fra den amerikanske hovedstad med et blakket ry, knuste relationer, en virksomhed i krise og en formue, der er skrumpet. Og han har ikke ret mange resultater at fremvise fra de omstridte besparelser ud over kaos. Sådan lyder deti det amerikanske internetmedie Axios. Elbilproducenten Tesla, hvor Musk er storaktionær, er blevet ramt af boykotter, protester og en indtjening, som i det seneste kvartal er dykket med mere end 70 procent. Dan Ives, analytiker hos Wedbush Securities og mangeårig Tesla-optimist, siger til mediet, at det nu er næsten umuligt for Musk at komme ud af problemerne. »Den skade, som Musk har forvoldt på brandet gennem sin rolle i Det Hvide Hus i de seneste måneder, vil ikke forsvinde,« lyder det fra Dan Ives. Forbrugerne er blevet stadig mere påpasselige og tøver med indkøb. Sådan lyder det fra topchefen hos den dansk-svenske nethandelvirksomhed Boozt, Hermann Haraldsson, som netop har nedjusteret sine forventninger til 2025. Det skriver Børsen. Nedjusteringen kom efter, at salget i Boozts kerneforretning gik tilbage med en procent i første kvartal. »Faktisk er det jo helt logisk. Forbrugertillidstallene fra forleden viser det jo. Vi er usikre og holder på pengene. Vi er blevet bedt om at preppe, vi skal have kontanter klar til brug, hvis de digitale systemer svigter, og så skubbede Trump til det hele. Vi kunne mærke det på vores salg lige med det samme, da han meldte ud om øget told,« siger direktøren. Det er på tide at gøre op med et 40 år gammelt forbud mod atomkraft, siger to af landets rigeste erhvervsfondetil Finans. Ejerne bag milliardkoncernerne Novo Nordisk og Bestseller opfordrer til at lukke atomkraft ind i varmen. »Atomkraft kan være med til at fremskynde vores energiomstilling til vedvarende, ikkefossilbaserede kilder, så at have et lodret forbud mod det i dag giver ingen mening,« siger Novo Nordisk Fondens kommunikationschef, Steffen Lüders. Fondens formand, Lars Rebien Sørensen, har tidligere sagt, at atomkraft vil kunne sikre en mere stabil energiforsyning end solceller og vindmøller. Også i Heartland, som er fonden bag Bestseller, sætter administrerende direktør Lise Kaae stor lid til den nye teknologi inden for fjerdegenerationskernekraft. Hun peger på, at energiformen kan sikre en stabil energileverance, som kan bidrage til at løse klimaudfordringer. A: USA slækker på regler for selvkørende biler efter kritik fra Musk De amerikanske trafiksikkerhedsmyndigheder vil slække på visse regler, så flere selvkørende biler kan komme ud på vejene. Nogle frygter nye dødsulykker, og der er bevisligt stadig problemer med bilerne. Læs mereher. B: Vrede kunder kan ikke få skiftet hjul: Halløj på dækhotellet hos Danmarks største bilimportør Semler Gruppen har store problemer med at finde sine kunders hjul, efter at den har skiftet såkaldt dækhotel. Læs mereher. C: I skyggen af Trumps buldrende toldkrig blæser USA til kamp mod kemi og usund mad: Dansk virksomhed står på spring til at score kassen Danske Oterra, der er verdens største producent af naturlige farvestoffer til fødevarer, forventer at blive en af de store vindere, når USA skal udfase brugen af kemisk fremstillede farvestoffer inden udgangen af 2026. Topchefen Martin Sonntag har brugt det seneste års tid på at forberede sig. Læs mereher.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-elon-musk-forlader-trumps-taeskehold-med-oedelagt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915320/24938852-elon-musk-har-fet-noget-at-tnke-over-efter-forb.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 15.59",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}