{
    "version": "1.0",
    "document": {
        "id": 5819,
        "title": "Business-overblik: Far og datter bag kendte modemærker går i rødt",
        "content": "Godmorgen og velkommen til dagens Business-overblik. Denne onsdag morgen står naturligvis i gårsdagens højdramatiske folketingsvalgs tegn. Hvis du vil opdateres på konsekvenserne af gårsdagens begivenheder, så kan du begynde med Berlingskespolitiske korrespondent Kasper Kildegaardssammenfatning af det historiske valg, og politisk redaktørBent Winthers analyseaf, hvor vi står efter valget. Og når det politiske Danmark vågner op over på nattens valgfester, kan du holde dig opdateret påBerlingskes valg-liveblog. I dagens Business-overblik holder vi os til, hvad der sker i erhvervslivet. Vi skal høre om modefamilien Martinsen, som må indkassere et større tab, om ældre, som bliver på arbejdsmarkedet – i Sverige – og om boligmarkedet, hvor der lige nu bliver givet nedslag i priserne som aldrig før. Men vi begynder et andet sted, nemlig med nogle af landets højst profilerede økonomer, som har en lidt overraskende bøn. Med valgkampen overstået og et grumset forløb forude med regeringsdannelse har en række økonomer et stort ønske til politikerne: Lad os nu få en økonomisk nedtur,skriver Finans. Med den tårnhøje inflation er det ikke tiden til at dele milde gaver ud til danskerne, der er tværtimod brug for at bremse op, så der kan komme styr på inflationen, mener de. »Det værste, de kan gøre, er enten at gennemføre skattelettelser eller øge det offentlige forbrug eller investeringer. Finanspolitisk skal man acceptere, at vi skal have en krise,« siger cheføkonom i Jyske Bank Niels Rønholt. Torben M. Andersen, økonomiprofessor og tidligere overvismand, opfordrer til en stabil politik: »Det er vigtigt at få den økonomiske politik sat sammen sådan, at man ikke bringer de offentlige finanser på slingrekurs og selvfølgelig også fastholder de krav, der er nødvendige for finanspolitisk holdbarhed, som dybest set går ud på at sikre os, at vi har råd til, at der bliver flere ældre i samfundet,« siger Torben M. Andersen. Nu bliver der for alvor høvlet af boligpriserne. I oktober skar landets næsten 30.000 boligsælgere over hele 1,1 milliard kroner af de samlede udbudspriser. Det skriverBerlingskepå baggrund af nye tal fra boligportalen Boliga. »I gennemsnit svarer det til, at der er blevet skåret 37.000 kroner af udbudsprisen – eller omkring 1,2 procent – på et hus på 150 kvadratmeter,« siger Christian Hilligsøe Heinig, cheføkonom i Realkredit Danmark. Også i september blev priserne justeret ned. De to måneder tilsammen har dermed udløst en rabat på 30 millioner kroner. Det er nemlig trods de største prisnedslag siden finanskrisen stadig vanskeligt at få solgt boligen.  Den kommende regering kan passende skæve til Norge og Sverige for at få ideer til, hvordan man får danskerne til at blive på arbejdsmarkedet. Både det private og det offentlige arbejdsmarked mangler arbejdskraft som sjældent set før, men at bedømme ud fra nabolandenes erfaringer er der mange ekstra hænder at finde i de ældste grupper på arbejdsmarkedet, skriver Berlingske. De ældre nordmænd og svenskere er mere flittige end deres danske naboer, og forskellen er så stor, at hvis man overfører de svenske forhold til Danmark, ville det øge beskæftigelsen med hele 30.000 personer. Nordmændene topper, idet det ville sikre hele 43.000 personer ekstra til beskæftigelsen i Danmark, hvis vi blev lige så længe i jobbet som nordmændene. Modemilliardæren Niels Martinsen og datteren Emilie Martinsen-Kønigsfeldt har fået en ordentlig lussing af udviklingen på de finansielle markeder. Det skriver Børsen. Far og datters selskab Friheden Invest Holding, der blandt andet ejer IC Group med modemærkerne Tiger og Sweden og By Malene Birger, har i regnskabsåret 2021/22 fået et underskud på en kvart milliard kroner – mod et overskud på en halv milliarder kroner året før eller helt præcist 257 millioner kroner. »Det går op og ned. Vi kan ikke styre de finansielle markeder. Det gælder bare om at ligge så spredt, at man ikke bliver ramt alt for voldsomt,« konstaterer Niels Martinsen over for Børsen. Friheden Invest Holding, som ikke laver koncernregnskab, har ifølgeBørsenen egenkapital på 1,2 milliarder kroner. Simon Kristiansen, seniorinvesteringsstrateg i Nordea, holder i dag skarpt øje med den amerikanske centralbank, Fed: Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 06.30: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-far-og-datter-bag-kendte-modemaerker-gaar-i-roedt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1611044/24250590-niels-martinsen-stifter-og-ejer-af-ic-companys.jpg",
            "publication_time": "Onsdag d. 02. november 2022, kl. 07.36",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}