{
    "version": "1.0",
    "document": {
        "id": 7452,
        "title": "Business-overblik: Boliger bliver markant dyrere i 2025, spår Nykredit",
        "content": "God morgen og velkommen til fredagens og dermed ugens sidste Business-overblik. I dag runder vi blandt andet: Men vi begynder hos »de andre« med udsigten til markant højere boligpriser i år. God læselyst, og følg med dagen igennem påBerlingske Business! Markante prisstigninger på boliger i 2025, spår Nykredit Selv om der var fuld fart på boligmarkedet i 2024, bliver 2025 endnu vildere med markante prisstigninger til følge – særligt i områder lige uden for de store byer. Det spår Nykredit i en ny prognose for prisudviklingen på boligmarkedet,skriver Børsen. I 2024 steg huspriserne i gennemsnit med 3,7 procent. I 2025 ventes de at vokse med 4,4 procent. Så store stigninger på et år har der kun været tre gange siden finanskrisen, nemlig i 2015, 2017 og 2021. Ifølge seniorøkonom Svend Greniman Andersen er det særligt lønfremgang men også lav inflation med stigende købekraft, der smitter af på boligpriserne. Med stærk beskæftigelse føler flere sig sikre på jeres jobs, hvilket giver mod på at købe en ny og måske dyrere bolig. Endelig falder renterne, især på korte boliglån. 1.Topchefer: Man skal have is i maven Topcheferne fra dansk erhvervsliv taler truslerne om en toldkrig ned,skriver Børsen. De var torsdag eftermiddag til møde med regeringstoppen og ser situationen som alvorlig med USAs kommende præsident, Donald Trumps planer om en handelskrig, men man skal have is i maven, for forholdet mellem Danmark og den største handelspartner er stærkt, og danske virksomheder skaber masser af arbejdspladser. »Jeg tror egentlig, vi alle sammen skal prøve at se, hvordan det kommer til at foregå. Vi er selv i en branche, hvor vi er vant til at tilpasse os den givne situation, så vi plejer at finde ud af det,« siger transportgiganten DSVs topchef Jens Lund til avisen. 2. Kinas økonomi nåede vækstmål på fem procent i 2024 Verdens næststørste økonomi, Kinas, voksede fem procent i 2024 og nåede dermed regeringens mål. Det er bedre end ventet og er blevet hjulpet på vej af en række hjælpepakker. Men truslen om en ny handelskrig med USA og svag hjemlig efterspørgsel kan skade troen på en bredere optur i 2025,skriver nyhedsbureauet Reuters. Mange klager over dårligere levestandard, hvilket kan give problemer, hvis Kinas regering øger gælden for at modgå den forventede straftold på kinesiske varer. 3. Tidligere krisebank satser på markant større udlån Vestjysk Bank, som blev hårdt ramt under finanskrisen, vil frem til 2030 konkurrere sig til en markant stigning i udlånet, og topchef Peter Hupfeldt er klar til at købe en bank op. Det siger hantil Finans. Udlånet skal stige med 10 milliarder eller 50 procent til 30 milliarder, mens omkostningsprocenten højst må være 45 procent sidst i perioden for den nye strategi, og egenkapitalforretningen skal være på mindst 14 procent. Det kommer ikke på tale at åbne filial i hovedstaden, på Fyn eller i Nordjylland.   1.Efter historisk møde i Statsministeriet forbereder topcheferne sig på »alle scenarier« – også det værste Der udfoldede sig torsdag historiske scener i Prins Jørgens Gård, da topchefer fra 17 af landets største virksomheder troppede op for at mødes med regeringen. På mødet opridsede udenrigsminister Lars Løkke Rasmussen (M) de scenarier, der kan udfolde sig i tilfælde af en handelskrig med Danmarks tætte allierede, USA.Læs historien her. 2.Mærsk holder vejret – skrøbelig våbenhvile truer med at udløse alvorlig rederikrise Konflikten i Mellemøsten har holdt containerrederiernes indtjening oppe, men nu er der helt nye tider på vej med udsigten til en mulig våbenhvile mellem Israel og Hamas. En omlægning af ruterne har dog lange udsigter.Læs historien her. To politikere modtog penge gennem Danske Banks hvidvaskplagede filial. Nu er de anklaget for bestikkelse I dag begyndte en retssag i München mod to tidligere toppolitikere. De er anklaget for at have taget imod penge fra regimet i Aserbajdsjan gennem Danske Banks skandaleramte estiske filial. Det handler om bestikkelse og korruption af folkevalgte. Begge mænd afviser anklagerne.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 7.05: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-boliger-bliver-markant-dyrere-i-2025-spaar-nykredit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1879438/24871939-bolig-til-salg-i-sborg-onsdag-den-4-december-202.jpg",
            "publication_time": "Fredag d. 17. januar 2025, kl. 07.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}