{
    "version": "1.0",
    "document": {
        "id": 5418,
        "title": "Business-overblik: Børsaktivist forbereder danske aktieopkøb på stribe",
        "content": "Godmorgen og velkommen til tirsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med historien om en kapitalfond, som står klar med en fond til en milliard kroner til nordiske aktieopkøb for at få indflydelse. God læselyst! Børsaktivist forbereder danske aktieopkøb på stribe: »Nu er timingen helt rigtig« Kapitalfonden Polaris Public Equity forbereder opkøb i stribevis af danske aktier. Detskriver Børsen. Fonden vil købe nordiske aktier for i alt en milliard kroner, og heriblandt er både mellemstore og mindre danske aktier. Målet med opkøbet er todelt: dels at få mere indflydelse, dels at sætte fart i aktieafkastet. Ledende partner i Polaris Jan Johan Kühl fortæller til Børsen, at årevis af erfaring nu kan tages i brug. »Rigtig meget fra den værktøjskasse, vi har brugt 25 år på at bygge op hos Polaris, kan rettes mod børsnoterede selskaber. Vi har haft idéen til fonden liggende i skuffen i mange år, og der er ikke andre, som gør det på samme måde. Nu er timingen helt rigtig,« siger han. 1. Opkøbsmodel kan spænde ben for historisk stort opkøb Når logistikgiganten DSV laver milliardopkøb, skærer firmaet stort i arbejdsstyrken. Det viser et kig i DSVs regnskaber fra flere tidligere opkøb. Opkøbsmodellen kan ende med at spænde ben for et historisk stort køb, som ligger forude, vurderer en analytikeri Finans. 2. Flyboss trækker sig før tid midt i skandale Topchefen for det australske luftfartsselskab Qantas, Alan Joyce, trækker sig øjeblikkeligt fra sin post efter 15 år. Det sker to måneder før tid. Ifølge Alan Joyce har »begivenheder i fortiden« gjort det klart, at det er »det bedste«, han kan gøre,skriver BBC. Gennem de seneste to år har Qantas oplevet en storm af kritik for dyre billetter, massive forsinkelser og aflysninger samt behandlingen af de ansatte. Finansdirektør Vanessa Hudson overtager cockpittet som den første kvindelige topchef i selskabet. 3. Priser i Tyrkiet steg med næsten 59 procent Den skyhøje inflation i Tyrkiet fortsætter opad for anden måned i træk. På et år er priserne steget med 58,9 procent, viser nye tal fra landets statistikmyndighed. I juli lå prisvæksten på 47,8 procent, men i efteråret 2022 var den helt oppe på 80 procent gennem flere måneder,skriver det norske erhvervsmedie E24. 1. Minister anerkender alvorlig skatteklemme: »Det er ikke deres egen skyld« Skatteminister Jeppe Bruus (S) reagerer, efter at en række iværksættere er havnet i alvorlige skatteklemmer og har efterlyst politisk handling.Læs historien her. 2. Novo brager mod toppen med selskabets nye vidunderprodukt: »Det kan blive det mest sælgende i historien« Novo Nordisk står med et produkt, som kan løse en af verdens største udfordringer, og som kan blive det måske mest sælgende medicinalprodukt i historien. Fredag blev virksomheden fra Bagsværd det mest værdifulde selskab i Europa efter en utrolig udvikling, hvor den særlige danske fondskonstruktion og vores uddannelsessystem bør takkes, lyder det fra forfatteren bag en stor bog om Novo Nordisk.Læs historien her. Nokia sænkede finsk økonomi. Kan Novo Nordisk gøre det samme i Danmark? Det ramte den finske økonomi hårdt, da elektronikgiganten Nokia kollapsede over få år. Det kan vi lære af i Danmark, mener cheføkonom. Økonomiminister Jakob Ellemann-Jensen (V) fremhæver, at der er afgørende forskel på den finske og den danske situation.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 07.05: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-boersaktivist-forbereder-danske-aktieopkoeb-paa-stribe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1711874/24517273-pix-jan-johan-khl.jpg",
            "publication_time": "Tirsdag d. 05. september 2023, kl. 07.15",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}