{
    "version": "1.0",
    "document": {
        "id": 21967,
        "title": "Business-overblik: Før skruede de ned – nu trækker de stikket i Kina",
        "content": "Godmorgen og velkommen til fredagens og dermed ugens sidste, hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder langt østpå. God læselyst, og følg med dagen igennem påBerlingske Business! Det er helt slut med Kina for danske virksomheder Danske og udenlandske virksomheder dropper ikke kun produktion i Kina men vender hele det kinesiske marked ryggen. Det skyldes geopolitiske risici, aftagende vækst og stærke kinesiske konkurrenter. Det konstaterer Karen Harris, chef for makrotendenser i et af verdens største konsulenthuse Bain & Company,over for Finans. Tidligere var der stort fokus på at ekspandere mod det enorme, kinesiske forbrugermarked. Her er økonomien nu presset, og med både flere store kinesiske konkurrenter og de voksende, internationale spændinger som følge af blandt andet Kinas anstrengte forhold til Taiwan vælger mange at trække sig. Mange virksomheder ender med at konkludere, at Kina ikke er så interessant længere. Befolkningsmæssigt er Indien faktisk også et større marked,« siger Karen Harris. En undersøgelse fra erhvervsorganisationen Dansk Industri viser, at hvor 64 procent af virksomhederne i 2022 havde et økonomisk engagement med Kina, er det i 2024 faldet til 46 procent. I stedet fokuseres der på Indien, Vesteuropa, Nordamerika og det øvrige Asien. 1.Benzinpriser faldt over sommeren – nu slutter det Det er hen over sommeren blevet 72 kroner billigere at tanke bilen præ måned for en almindelig, dansk familie, fordi benzinpriserne hen over sommeren er faldet med 60 øre pr. liter. Det viser beregninger, som Danske Bank har lavetfor Børsen. Olieprisen er faldet fra 88 dollar i begyndelsen af juli til nu 78 dollar. En af Danmarks førende olieanalytikere, Arne Lohmann Rasmussen, chefanalytiker i Global Risk Management, vurderer dog, at prisen næppe vil komme til at flytte sig det helt store fra dagens niveau, muligvis dog en lille smule opad. 2. Ni af ti importerede biler i juli var elbiler 88 procent eller næsten ni af ti importerede biler i juli var elbiler, viser tal fra Bilstatistik.dk og FDMifølge Finans. Særligt efterspurgt som brugt elbil er Volkswagens ID.4 og ID.3, der ligger som henholdsvis nummer et og tre, mens Skoda Enyaq er nummer to. Først som nummer fire kommer Teslas Model 3. Siden nytår er der importeret i alt 29.068 brugte elbiler til Danmark og i samme periode solgt 44.867 nye. »Brugtimport af elbiler er blevet et kæmpehit blandt danskerne, og det er uden tvivl muligheden for en billigere elbil, der er drivkraften bag den enorme import,« siger Ilyas Dogru, forbrugerøkonom hos FDM. 3. Hotelfamilie ramt af stort milliontab Familien Haaber, der ejer hotelkæden Zleep Hotels og i alt 18 hoteller via Hotel Holding, er nu så presset, at den må hente ekstern kapital, fordi den mangler likviditet. En restrukturering er sat i gang, og der skal tilføres mindst 40-50 millioner kroner,skriver Børsen. Peter Haaber, der er administrerende direktør i Hotel Holding, understreger, at »der er krisestemning, emn jeg vil ikke kalde det krise, for vi har kæmpet med det gennem flere år«. 2023-regnskabet viser et underskud på 52 millioner kroner.   1.Topøkonom om inflationskrisen: Vi glemte at se »ud ad vinduet« Når der pludselig kommer nogle store omvæltninger, som det skete med inflationskrisen, har økonomernes modeller det rigtigt svært. Det skal vi tage ved lære af i fremtiden, lyder det fra topøkonom.Læs historien her. 2.Kåre Schultz træder ind i kontroversiel virksomhed, som udfordrer Novo Nordisks forretningsmodel for vægttabsmedicin Novo Nordisks tidligere kronprins og tidligere topchef i Lundbeck og Teva er trådt ind i bestyrelsen hos en amerikansk virksomhed, som sælger specialfremstillede kopier af Novo Nordisks vægttabsmedicin.Læs historien her. Nyt vildt projekt skal løse stort problem: Kæmpe skyskraber kan blive verdens største batteri Arkitekter, der er eksperter i skyskraberdesign, arbejder på at udnytte det indre af de høje tårne til at kunne skabe tilstrækkeligt med energi til at dække hele bygningens – og naboejendommenes – forbrug. Der eksperimenteres også med vandfald.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 6.55: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-foer-skruede-de-ned-nu-traekker-de-stikket-i-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1824288/24768258-der-er-stadig-strre-udfordringer-ved-at-vre-p-d.jpg",
            "publication_time": "Fredag d. 09. august 2024, kl. 07.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}