{
    "version": "1.0",
    "document": {
        "id": 10300,
        "title": "Business-overblik: Boom i butikstyverier – bander plager dagligvarebutikker",
        "content": "Godmorgen og velkommen til det sidste Business-overblik i juli, her onsdag morgen, hvor dagen er blevet lige over en time og 25 minutter kortere. I dag runder vi blandt andet: Men vi begynder ude i butikkerne. God læselyst, og følg med dagen igennem påBerlingske Business! Boom i butikstyverier – bander plager dagligvarebutikker Der er sket et boom i antallet af anmeldte butikstyverier i Danmark, som nu ligger på sit højeste i mere end 20 år. I april-juni blev der anmeldt 7.103 butikstyverier i Danmark, det højeste siden 1995,skriver Børsen. Det er tyvebander på tre-fire personer, der kommer ind i butikkerne for at stjæle, ofte med sportstasker og rygsække og i spredt flok, så de ikke er så påfaldende, fortæller Meny-købmand Jesper Gulbrandsen fra Frederiksberg til avisen. »Jeg vil tro, at vi i gennemsnit får stjålet varer for 4.000-5.000 kroner, hver gang vi oplever organiserede tyverier,« siger han med fornemmelsen af, at der indimellem er tale om bestillingsopgaver, fordi f.eks. vinafdelingens sortiment bliver filmet. Ifølge De Samvirkende Købmænd blev der i 2023 stjålet varer for næsten to milliarder kroner, og både organisationen og Coop så gerne, at politiet gjorde endnu mere for at få tyverierne standset. 1.Topvirksomheder går glip af millionrabatter på bæredygtige banklån Halvdelen af de store, danske virksomheder går glip af de millionrabatter, som de kunne få på deres bæredygtige banklån, fordi de ikke har formået at nedbringe klimabelastningen eller ansætte flere kvindelige chefer, som det var aftalen. Det viser en ny kortlægning fra Nordeaifølge Finans. »Hvis virksomhederne ikke når deres mål, får de heller ikke rabatten. Så kommer de i stedet til at betale et tillæg,« siger bankdirektør Peder Bach, der i Nordea har ansvaret for de største virksomhedskunder. 48 procent af virksomhederne lever op til deres mål, 52 procent gør ikke og går dermed glip af den aftalte rabat. 2. Nyt leasingtilbud skal få flere danskere ind i en Tesla Et nyt leasingtilbud fra elbilgiganten Tesla gør det muligt at køre i en Tesla for mindre end 4.000 kroner om måneden. Detskriver Finans. Model Y med anhængertræk kan nu fåes til 3.995 kroner om måneden, Model 3 med baghjulstræk til 3.695 kroner månedligt, begge med en udbetaling på 15.000 kroner. I forhold til det tidligere leasingbrag fra oktober gælder priserne dog nu kun 10.000 kilometer årligt mod før 15.000 km. 3. Halvdelen af EUs strøm er nu grøn, Danmark er bagefter Præcis 50 procent af EU-landenes samlede elproduktion var i 1. halvdel af 2024 grøn, altså solceller, vindmøller, vand- og atomkraft, viser en analyse fra klimatænketanken Ember. Men Danmark indtog kun en ottendeplads på listen over lande, der fik mest strøm fra grønne energikilder. »Vi sejler den rigtige kurs men burde sætte fuld fart på. Selv om det virker imponerende, kører udviklingen kun med to tredjedele af den fart, vi har brug for,« siger cheføkonom Torsten Hasforth fra den grønne tænketank Concitotil TV 2.   1. Troen på et nyt opsving vokser markant: Fagforening frygter, at der følger en alvorlig »omkostning« med Troen på et nyt opsving vokser pænt inden for industrien, viser ny rundspørge. Det dystre scenarie, der kom frem omkring inflationskrisen, er gjort til skamme, fremhæver cheføkonom. Men nu står virksomhederne over for en helt anden udfordring.Læs historien her. 2.Europæisk økonomi har fået en ny vækstdynamo. Det mudrer renteudsigterne Der er stadig flere tegn på, at den økonomiske dynamik i Europa skifter karakter i disse år. Det betyder, at det er sværere at forudsige den samlede vækst og inflation. Og det skaber nye hovedbrud for rentemestrene i Den Europæiske Centralbank.Læs historien her. To nye milliardbøder hænger truende over Facebook-koncernen Den børsnoterede amerikanske gigant møder benspænd hos EU-myndighederne for sin masseindsamling og sammenkobling af data om brugerne. To nye kæmpebøder truer nu – efter at Facebook netop har fået den hidtil største bøde, der er givet, for at overtræde persondatalovgivningen.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.15: Tak, fordi du læste med, og rigtigt god onsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-boom-i-butikstyverier-bander-plager-dagligvarebutikker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1821236/24761419-dagligvarebutikkerne-er-blevet-ramt-af-en-ny-blge.jpg",
            "publication_time": "Onsdag d. 31. juli 2024, kl. 07.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}