{
    "version": "1.0",
    "document": {
        "id": 15430,
        "title": "Business-overblik: Skat slår alarm over bilforhandlere: Mistænker snyd med bilpriser",
        "content": "Godmorgen og velkommen til onsdagens hurtige Business-overblik på en dag, hvor det landsdækkende sirenevarslingssystem traditionen tro testes med lyd klokken 12 den første onsdag i maj. I dag runder vi blandt andet: Men vi begynder med bagsiden af bilsalget i Danmark. God læselyst, og følg med dagen igennem påBerlingske Business! Mistanke om snyd med bilpriser Skat har mistanke om, at der snydes med bilpriserne herhjemme. Stikprøver har afsløret interne handler med kunstigt lave bilpriser for at spare afgifter og skat. Flere end 250 biler er solgt til 30-40 »ansatte, familiemedlemmer, medejere eller andre nærtstående til bemærkelsesværdigt lave priser inden for en kort årrække af autoriserede bilforhandlere landet over«, lyder detifølge Jyllands-Postenfra Skattestyrelsen og Motorstyrelsen. »Vi kan se, at den betalte registreringsafgift ofte er skæv, fordi afgiften ser ud til at være beregnet af en kunstigt lav handelspris,« siger Claus Holm, underdirektør i Motorstyrelsen. Styrelsen har set næsten nye biler, der koster omkring 500.000 kroner mere, end de kort forinden blev solgt for til »en intern aktør«. Både sælger og køber risikerer en efterregning. 1.Rekordmange danskere vil arbejde efter folkepensionen. Det kan blive normalt at arbejde, til man er 75 år Regeringen og Folketinget er slet ikke i trit med befolkningen, når de diskuterer danskernes pensionsalder. Det mener både topdirektør og fremtidsforsker.Læs historien her. 2.Her er Novo Nordisks nye kampplads – vægttabsbehandlinger, der indtil nu har skabt forargelse, kan blive stuerene Fedmemarkedet er helt nyt, men allerede under opbrud. Novo Nordisks kampplads kan snart komme til at handle om »forebyggende« og »æstetiske« vægttab.Læs historien her. Hovsamissilet Trump spænder ben for egen handelskrig Donald Trumps trussel om 100 procent told på udenlandske film er måske bare et forhandlingsudspil. Men det har store konsekvenser for Trumps mange andre toldkrige og skaber fornyet usikkerhed. Og det sætter en tyk streg under, at det hele nemt kan blive meget værre.Læs historien her.   1.USA og Kina indleder handelsdrøftelser fredag USA og Kina sætter sig nu endelig til forhandlingsbordet for at forsøge at neddrosle handelskrigen mellem verdens to største økonomier. Kinas vicepremierminister, He Ligenf, mødes med USAs finansminister, Scott Bessent, og handelsrepræsentant Gamieson Greer i Schweiz til forhandlinger 9.-12. maj,skriver BBC. Forhandlingerne ventes dog at kunne tage adskillige måneder. Den nye situation udløste onsdag morgen stigninger på de kinesiske børser, hvor Hongkong-indekset Hang Seng steg helt op til 1,7 procent. 2. PFAs pensionskunder ramt af Trumps toldkrig Kunderne i pensionskassen PFA er efter januar-april kommet ud med et afkast i markedsrente på -3,6 procent for en opsparer med middel risiko og 15 år til pension, og konkurrenterne i Danica Balance er endt med -4 procent. Detskriver Finans. PFA har både solgt ud af og satset på kursfald for amerikanske aktier i 2025, men har fortsat mere end 50 procent amerikanske aktier i sin portefølje og tror fortsat på amerikanske virksomheders evne til at klare sig, selvom risikoen for en recession er kommet nærmere. 3. Kødsalg boomer i grænsebutikker Priserne på kød er på himmelflugt herhjemme, hvilket trækker danske forbrugere til grænsen for at handle. Hos grænsebutikken Fleggaard er salget af oksekød i april steget med 100 procent sammenlignet med april 2024, mens salget af kyllingekød er steget med 300 procent,skriver TV 2. Ud over at prisen er lavere, er momsen på fødevarer i Tyskland lavere, nemlig på blot syv procent. »Man skal bare være helt klar over, at det altså kræver relativt store indkøb, hvis man kommer fra andre steder end det sydlige Jylland,« siger Brian Friis Helmer, privatøkonom fra Arbejdernes Landsbank. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 6.50: Tak, fordi du læste med, og rigtigt god onsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-skat-slaar-alarm-over-bilforhandlere-mistaenker-snyd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1918916/24945891-stikprver-har-vist-at-der-er-solgt-flere-hundred.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 07.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}