{
    "version": "1.0",
    "document": {
        "id": 7596,
        "title": "Business-overblik: Dansk storbanks milliarder til ny oliejagt møder hård kritik",
        "content": "Godmorgen og velkommen til torsdag morgens Business-overblik. I dag runder vi blandt andet: Men vi begynder med nogle overraskende olieinvesteringer. God læselyst, og følg med dagen igennem påBerlingske Business! Danske Bank sikrer milliarder til ny oliejagt Danske Bank har sikret milliarder til norske boreplatforme, der skal finde ny olie, selv om banken i sin officielle politik advarer om, at fossile brændstoffer kan få »katastrofale konsekvenser for liv, økosystemer og menneskelige samfund«. Finans afsløreri samarbejde med mediet Danwatch, at banken gennem obligationer har rejst 2,6 milliarder kroner til selskabet Odfjell Drilling, der borer efter olie på dybt vand i sårbare egne som Arktis. Eksperter og investorer kritiserer Danske Bank. Generalsekretær Bo Øksnebjerg fra Verdensnaturfonden kalder det for »ren Ebberød Bank«, og investeringsdirektør Anders Schelde fra Akademikerpension forstår ikke, at Danske Bank skaffer pengene, når banken selv i sine grønne investeringsfonde har ekskluderet det norske selskab. »Vores analyse er, at det både er en risikabel og uansvarlig investering, og samme analyse har Danske Bank jo også selv,« siger han til Finans. Også flere svenske storbanker fortsætter med at låne penge ud til jagt på ny olie, viser en ny rapport fra Sveriges Konsumenter og Naturskyddsföreningen.Ifølge Svenska Dagbladeter Handelsbanken og Danske Bank de eneste banker i undersøgelsen, som i Sverige ikke låner penge ud til søgning efter ny olie. 1. Store selskaber kæmper for at sikre forsyninger Store, danske selskaber kæmper hårdt for at sikre sig de nødvendige forsyninger,skriver Børsen. Antallet af handelsrestriktioner, der påvirker EU-landene, er næsten tredoblet fra 2012 til 2022, og truslerne mod frihandelen rammer særligt Europa, fastslår en McKinsey-rapport. Derfor har FLS flyttet dele af sin produktion fra Kina til Indien og Sydafrika, mens høreapparatvirksomheden Demant og konkurrenten GN Store Nord, der også ejer Jabra, selv designer deres chips. Ifølge Dansk Industri sørger flere virksomheder for at have flere underleverandører. 2. Styrelse erkender problemer med ejendomsvurderinger Vurderingsstyrelsen erkender nu, at den kunne have gjort mere for at sikre sig mod 95.600 forkerte ejendomsvurderinger, efter at et nyt system blev taget i brug,skriver Finans. »Her kunne Vurderingsstyrelsen imidlertid godt have overvejet, i hvilket omfang det kunne give mening at lave en yderligere og helt overordnet kvalitetssikring af visse vurderinger, herunder ejendomsvurderinger, hvor grundværdien var højere end ejendomsværdien,« skriver styrelsen i et svar til Folketingets ombudsmand. 3. Flyveforbud ophæves mod Boeing-fly Flyveforbuddet, der har holdt 171 Boeing 737 Max 9-fly på jorden siden begyndelsen af januar, bliver nu ophævet, efter at de amerikanske luftfartsmyndigheder har færdiggjort deres kontrol. I de kommende dage letter flyene derfor igen efter en ulykke, hvor et dørpanel blæste ud i 4,9 kilometers højde kort efter afgang 5. januar i et fly, der kun havde været i brug i otte uger. Boeing får dog ikke lov at udvide produktionen af sit bedstsælgende fly, fastslår myndighederneifølge BBC.   1. Førende forsker mener, vi gør noget forkert i forhold til hjemmearbejde: »Det er simpelthen ikke nok« Hjemmearbejde har taget verdens arbejdspladser med storm. Men vi er gået »baglæns« ind i den nye arbejdsform, og derfor ser vi nu en række udfordringer, lyder det fra Christine Ipsen, som har brugt størstedelen af sin karriere på at forske i arbejdsforhold.Læs historien her. 2. I december rejste en mand fra København til Los Angeles uden billet – nu kaster nye retsdokumenter lys over det mærkværdige forløb Nye retsdokumenter kaster nyt lys over en besynderlig rejse, som en mystisk russer tog, da han sidste år rejste fra København til Los Angeles uden billet.Læs historien her. Det kan vi lære af Nordic Waste – blodtørst og hævn skygger for skandalens enorme konsekvenser Perspektiverne og de mulige konsekvenser af Nordic Waste-skandalen kan vi allerede se. Det handler om alt fra en grundlæggende debat om virksomhedernes samfundsansvar til risikoen for en regeringskrise.Læs kommentaren her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.15: Tak, fordi du læste med! Venlig hilsenThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-dansk-storbanks-milliarder-til-ny-oliejagt-moeder-haard",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1757875/24623209-arkiv-2012-af-dan-feltet-med-boreriggen-monarch.jpg",
            "publication_time": "Torsdag d. 25. januar 2024, kl. 07.22",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}