{
    "version": "1.0",
    "document": {
        "id": 20976,
        "title": "Business-overblik: Rentehop og prisstigninger er andres nedtur – her vælter milliarderne ind",
        "content": "Godmorgen og velkommen til fredagens og dermed ugens sidste, hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder hos en dansk milliardfond, der øjner gode, nye muligheder midt i nedturen. God læselyst, og følg med dagen igennem påBerlingske Business! Rentehop og prisstigninger er andres nedtur, mens milliarderne vælter ind et andet sted Den danske investeringsgigant Copenhagen Infrastructure mærker ikke til den krisestemning, der ellers har bredt sig i den grønne industri og havvind. Hos Copenhagen Infrastructure Partners (CIP) vælter milliarderne nemlig ind, fortæller selskabets finansdirektør, Bo Foged. Detskriver Finans. Selskabets finansdirektør Bo Foged fortæller til Finans, at CIP ser lukrative muligheder i at gribe nogle af de projekter, som konkurrenter som eksempelvis Ørsted må trække sig fra. »Når nogen trækker sig ud, så opstår der gode købsmuligheder, og i øjeblikket er der bare flere (af de øvrige aktører i markedet,red.), der har svært ved at få regnestykket til at hænge sammen,« siger Bo Foged til Finans. 1. Norsk Industri brugte millioner på jagt og fly Norges største arbejdsgiverorganisation, Norsk Industri, lejede fra 2015 til efteråret 2023 et eksklusivt jagtterræn med hytte og jagtkort og hentede gæster fra ind- og udland ind med fly, ligesom tidligere direktør Stein Lier-Hansen, der håndterede lejeforholdet, også holdt private jagtture med venner og familie på ejendommen. Detskriver erhvervsmediet E24.no. Ifølge bestyrelsesformand siden 2021 Ståle Kyllingstad, vidste ingen i bestyrelsen noget om det, men da man hørte om det, satte bestyrelsen i oktober en stopper for det, for »denne type af relationsaktivitet med jagt og fiskeri er langt fra det, som Norsk Industri ønsker at være forbundet med«, fastslår formanden. 2. Novo Nordisk-topchef er ikke den bedst lønnede Trods Novo Nordisks rekordregnskab er topchef Lars Fruergaard Jørgensen ikke den bedst lønnede topchef blandt de børsnoterede C25-selskaber. Det er derimod Jens Bjørn Andersen, som netop har forladt posten i transportgiganten DSV. Med fratrædelsesbonusser for mere end 60 millioner kroner endte hans samlede lønpakke i 2023 på 95,2 millioner kroner,skriver Børsen. Omvendt må Ørsted-topchef Mads Nipper se sin lønpakke reduceret med 20 procent til 18,4 millioner kroner, mens Mærsks topchef, Vincent Clerc, i 2023 fik 40,3 millioner kroner, hvilket er 7,8 procent mindre. 3.Japans fondsbørs rammer det højeste i 34 år Aktierne på den japanske fondsbørs, Nikkei, passerede fredag morgen, dansk tid, den hidtidige 34 år gamle rekord fra december 1989 og strøg forbi milepælen på 37.000 point. Dermed har Nikkei vundet mere end 1.000 point på to dage, blandt andet som følge af en svag yen. Nikkei er siden nytår steget med 11,65 procent,skriver Financial Times. Ifølge det japanske finansministerium har udenlandske investorer i 2024 købt aktier for 19 milliarder dollar i landet, heraf alene for to milliarder dollar den seneste uge.  1. Han har været udsendt i Silicon Valley og arbejdet for Microsoft. Nu advarer Casper Klynge om vores afhængighed af techgiganterne Det er forbundet med stor risiko, at få store, amerikanske virksomheder sidder på hele markedet for kunstig intelligens. Sådan lyder advarslen fra Casper Klynge, der gerne vil have os til at tale mere alvorligt om vores afhængighed af techgiganterne.Læs historien her. 2. SAS koster danskerne milliarder. Nu bruger staten stort millionbeløb på hjælp i konkurssag En stribe tunge rådgivere har hjulpet den danske stat med SAS’ omfattende konkurssag i USA. Derfor må staten nu punge ud med et større millionbeløb.Læs historien her. Mærsk falder ned i dybt sort hul – men faktisk er det slet ikke deres skyld Angreb på skibe i Det Røde Hav, lavere fragtpriser og et sløjfet aktietilbagekøb. Alt går den forkerte vej for Mærsk, som torsdag måtte se sine aktier falde med knap 15 procent.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 6.55: Tak, fordi du læste med, og rigtig god weekend! Venlig hilsenTheresa Thrue Heiredal, Business-journalistThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-rentehop-og-prisstigninger-er-andres-nedtur-her-vaelter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1763020/24634668-for-halvandet-r-siden-sagde-bo-foged-op-som-admin.jpg",
            "publication_time": "Fredag d. 09. februar 2024, kl. 07.09",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}