{
    "version": "1.0",
    "document": {
        "id": 9946,
        "title": "Business-overblik: Dansk hotelgigant ramt af sager om sexisme og chikane",
        "content": "Godmorgen og velkommen til onsdag morgens Business-overblik. I dag runder vi blandt andet: Danskerne sparer mindre op end hidtil antaget Men vi begynder hos en stor, dansk hotelkæde. God læselyst, og følg med dagen igennem påBerlingske Business! Dansk hotelgigant ramt af sager om sexisme og chikane Kvindelige ansatte i den danske hotelgigant Arp-Hansen Hotel Group, som er en af landets største hotelkæder, har oplevet nedsættende bemærkninger om kvinder, en sexistisk tone fra en leder og mandlige ansatte, der udsætter kvinder for uønsket, fysisk kontakt. Det viser en indberetning til kædens whistleblowerordning, somFinans har fået indsigt i. En tidligere ansat fortæller, at hun ofte fik eller overhørte grænseoverskridende jokes og kommentarer. Et påstået, fysisk overgreb og en påstået voldtægt er begge blevet politianmeldt. Den ene sag er dog frafaldet af politiet. Det var også almindeligt, at mandlige ansatte fortalte, hvem de havde haft sex med. Dorte Krak, der er administrerende direktør for kæden med 12 hoteller og to hostels i København og Aarhus, bekræfter skriftligt over for Finans, at hun kender til klagerne, som gjordet et »oprigtigt indtryk« på hende. Hun har nu hyret konsulenter ind og har opdateret koncernens politikker men anerkender, at »vi har meget at lære i kommende håndtering af lignende sager«. 1.Danskerne sparer mindre op end hidtil antaget Danskerne har ikke været så tilbageholdende med at bruge penge, som vi troede. Det fremgår, efter at Danmarks Statistik har fintunet sine metoder og fået flere data,skriver Børsen. Nu viser tallene, at danskerne har sparet meget op under corona men har brugt pengene, da det strammede til i 2022. Nu bruger danskerne en større del af deres løn, end man tidligere troede. Danskerne har tjent færre penge end antaget men samtidig brugt flere penge på boligen, hvilket alt i alt giver en højere forbrugskvote. »Pludselig giver det hele meget mere mening,« siger Louise Aggerstrøm Hansen, privatøkonom i Danske Bank. 2.Aldrig før har guld været så dyrt Prisen på guld har aldrig været højere end nu. I år er den steget med 19 procent og nåede tirsdag ny rekordkurs, hvor en ounce kostede 2.459 dollar (16.829 kroner),skriver det norske erhvervsmedie E24. På en måned er guldprisen steget med over fem procent. Den hidtidige rekord blev sat i maj. Guld anses som en tryg investering i usikre tider og som et værn mod inflation, fordi ædelmetallet findes i begrænsede mængder, hvorimod man let kan trykke flere pengesedler. 3. Milliardforvaltere: Inflation er ikke længere største risiko Den stigende inflation anses ikke længere som den største risiko blandt verdens milliardforvaltere, sådan som det ellers har været fem måneder i træk. Nu er geopolitisk uro blevet nummer et,skriver Finansud fra den nyeste »Global Fund Manager«-undersøgelse fra den amerikanske storbank, Bank of America, hvor 209 kapitalforvaltere med ansvar for 560 milliarder dollars har svaret. »Lige nu viser den måde de både investerer og svarer, at de ikke er så bekymrede i forhold til fremtiden. Men man skal passe på, at man ikke bliver for magelige, da der fortsat er risici,« siger Lone Kjærgaard, administrerende direktør i Investering & Tryghed.   1.Regnskaber afslører: Trods prestige og omtale er få Michelin-restauranter en god forretning Langtfra alle Michelin-restauranter har fyldte kasseapparater, viser en opgørelse, som Berlingske har foretaget. Spørger man nogle af restauranternes ejere, skyldes det, at en Michelin-oplevelse burde koste meget mere, end kunderne er villige til at betale.Læs historien her. 2.Hvilke aktier tror du, danskerne køber? Her er svaret Danskerne har været vilde med at investere i aktier de seneste år. En ny undersøgelse viser nu, hvilken type aktier der er danskernes favorit. Og det er ikke nødvendigvis dem, du tror.Læs historien her. Verdens elnet bryder sammen under den stigende varme Elnettene, der skal sikre strøm i stikkontakterne, er slet ikke fulgt med tiden, og det vil kræve massive investeringer at sikre dem mod konstante og farlige nedbrud, viser nye beregninger.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.10: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-dansk-hotelgigant-ramt-af-sager-om-sexisme-og-chikane",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1817371/24752771-tivoli-hotel-bner-officielt-torsdag-d-2-septembe.jpg",
            "publication_time": "Onsdag d. 17. juli 2024, kl. 07.16",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}