{
    "version": "1.0",
    "document": {
        "id": 3703,
        "title": "Business-update: Millionerne fosser ud – nu har Lagkagehuset kurs mod et salg",
        "content": "Godeftermiddag og velkommen til onsdagens update fra Berlingske Business. Vi har været dagens nyhedsbillede rundt for at give dig et overblik over, hvad der sker i erhvervslivet og økonomien lige nu. I dag kan du blandt andet læse om et stop for russiske fisk i danske McDonald's-burgere og om den københavnske cafékonge, der udvider imperiet med fire nye restauranter. Vi begynder dog med nyheden om et muligt salg af den danske bagerkæde Lagkagehuset. Kunstig intelligens stormer frem. Og teknologien bliver bedre og bedre til at finde mønstre, der kan give investorer en helt særlig fordel. Dermed er et våbenkapløb på de finansielle markeder skudt i gang, skriverFinans. Det betyder imidlertid ikke, at risikoen ved at investere er elimineret. Ifølge Christian Borch og Kristian Bondo Hansen, der forsker i kunstig intelligens ved Københavns Universitet og Copenhagen Business School, kan udviklingen i brugen af kunstig intelligens hos virksomheder spores tilbage til 2015, hvor der skete et skifte. Systemerne blev så dygtige til at finde nye mønstre i markedet, at de selv begyndte at udtænke vindende investeringsstrategier. Udfordringen er nu ifølge de to forskere ofte, at mennesker ikke kan finde ud af, hvorfor den kunstige intelligens foreslår en bestemt strategi. »Jeg har interviewet folk, der ikke vidste, hvad de tjente penge på. De fulgte bare modellen. Man er i gang med at gentænke, hvad man forstår ved finansiel ekspertise, og hvad opskriften på den gode handel er,« siger Kristian Bondo Hansen til Finans. Den populære fastfoodkæde McDonald’s var ikke længe om at lukke og sælge alle sine russiske restauranter, efter at Rusland i februar sidste år invaderede Ukraine. Fisken i den gyldne måges velkendte Filet-O-Fish-burger fortsatte dog med at være russisk. Efter massiv kritik har McDonald’s i Danmark nu erstattet den russiskfangede fisk med et alternativ fra fastfoodkædens hjemland, skriverPolitiken. »Den fisk, som vi i dag bruger i vores Filet-O-Fish, er MSC-certificeret alaskasej fra USA«, skriver kommunikationschef for McDonald’s i Danmark Fannie Pramming til Politiken. Berlingske har for nylig skrevet,at den store danske leverandør til McDonald's, bornholmske Espersen, fortsat køber fisk, der er fanget i Rusland. Det sker på trods af, at selskabet sidste år solgte sit datterselskab i Rusland. »Vi kan ikke længere se os selv i at drive virksomhed i landet,« fortalte direktør Klaus Nielsen, der kalder krigen i Ukraine for »åbenlyst forfærdelig«. Alligevel er det altså ikke slut med at købe russiske fisk for selskabet, der sidste år omsatte for over tre milliarder kroner. Og nu til historien bag dagens overskrift. IfølgeBørsenlader kapitalfonden Nordic Capital, som har ejet Lagkagehuset i seks år, op til et salg af den kendte kæde. Nordic Capital overtog i 2017 Lagkagehuset sammen med kapitalfonden L Catterton og har siden kastet voldsomme beløb i projektet. Men pengene er år efter år fosset ud af kassen, og tallene på bunden blodrøde. Trods en rekordomsætning på 1,3 milliarder kroner kom Lagkagehuset ud af 2022 meddet næststørste underskud i selskabets historie, på 216 millioner kroner. Det hidtil største tab var i 2020 på 227 millioner kroner. Nu tyder det dog på, at nok er nok. Børsen har talt med en række kilder i kapitalfondsmiljøet, og flere fortæller, at kapitalfonden er i dialog med FIH Partners, der ventes at skulle stå for salgsprocessen. Mediet kan imidlertid ikke bekræfte, hvorvidt der er underskrevet en aftale med FIH Partners, som også stod for salgsprocessen tilbage i 2017. Du har måske allerede set dem, mens du har læst Berlingske i dag, men her er tre historier fra Berlingske Business, som vi synes, du bør læse. A: Toyota hævder kæmpe gennembrud – har knækket elbilers store svaghed Den japanske bilgigant mener sig i stand til at halvere vægten og prisen på en ny type superbatteri til elbiler. Dermed vil bilen kunne køre 1.200 kilometer, før den skal i stikkontakten. Læs historien her. B: Københavnsk cafékonge udvider imperiet med fire nye restauranter Flankeret af tre stjernekokke er Torben Olsen klar til at udvide sit københavnske forretningsimperium med en stribe nye restauranter. Samtidig viser regnskabet for 2022 for hans mange restauranter, at danskerne igen er klar til at hive kortet op af lommen. Både omsætning og indtjening er øget. Læs historien her. C: Nye udbudstal viser »atypisk« udvikling Boligkøbere på jagt efter et hus har fået en hel del mere at vælge mellem det seneste år, mens det går den modsatte vej med antallet af til salg-skilte på markedet for ejerlejligheder. Særligt i København. Kommunikationsdirektøren for Boligsiden, som netop har offentliggjort nye tal for boligudbuddet, kalder udviklingen »atypisk«, mens Nykredits boligøkonom mener, at der kan være tale om en form for »hamstring«. Læs historien her. Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-update-millionerne-fosser-ud-nu-har-lagkagehuset-kurs-mod-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1693573/24471679-magasin-pix.jpg",
            "publication_time": "Onsdag d. 05. juli 2023, kl. 15.31",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}