{
    "version": "1.0",
    "document": {
        "id": 868,
        "title": "Business-overblik: Dyr dansk gas skaber frygt hos virksomheder",
        "content": "Godmorgen og velkommen til torsdag morgens Business-overblik, her, hvor dagen nu er blevet ti timer kortere, og december nærmer sig. I dag runder vi blandt andet: Men vi begynder hos »de andre« med udsigten til høje gaspriser til vinter. God læselyst, og følg med dagen igennem påBerlingske Business! Dyr dansk gas skaber frygt hos virksomheder Danske virksomheder risikerer at skulle betale højere gaspriser end deres europæiske konkurrenter hen over vinteren, fordi Danmark procentuelt har mindst gas på lager i EU. »Vi er bekymrede for den danske situation. Vi har gjort os mere sårbare, end vi behøvede at være,« siger vicedirektør Troels Ranis i Dansk Industritil Finans. Danmarks gaslagerbeholdning er lige nu 20 procentpoint under det europæiske gennemsnit. Dermed risikerer gassen ifølge Energistyrelsen at blive dyrere, fordi priserne kan stige, hvis Danmark er nødt til at købe gas i Tyskland for at have nok. Danmarks største naturgasfelt, Tyra i Nordsøen, er efter en reparation endnu under genopbygning og ikke oppe på fuld kapacitet. Samtidig er der tekniske nedbrud på en rørforbindelse til Norge. De fleste forventer en koldere vinter i år, og russiske gasleverancer gennem Ukraine til Europa ophører til nytår. 1.Ny lufthavn til 2,5 milliarder åbner torsdag Den nye internationale lufthavn i Nuuk i Grønland åbner torsdag efter fem års arbejde. For første gang kan store passagerfly fra Danmark, Island og USA lande direkte i Grønlands hovedstad og ikke længere først lade passagerer skifte i Kangerlussuaq. »Det svarer til på én gang at åbne Storebæltsbroen, Øresundsbroen og Molslinjen,« siger Jens Lauridsen, topchef i Greenland Airports,til Finans. I løbet af 2026 åbner også lufthavne i Ilulissat og Qaqortoq. Direktør Christian Keldsen fra Grønlands Erhverv forventer både flere turister og flere erhvervsfolk i Grønland som følge af de bedre forhold. 2. Landets hurtigst voksende virksomhed har vækst på 17.469 procent En vækst over fire år på 17.469 procent gør Modern American Recycling Services (MARS) til Danmarks hurtigst voksende virksomhed. Detskriver Børsen, der har kåret den som årets gazellevinder. Amerikanskejede MARS, der er etableret i 2018 og har 160 ansatte, arbejder med ophugning af kæmpe skibe og store offshoreinstallationer, der skilles ad til genbrug eller produktion af nye materialer. MARS fylder næsten 300.000 kvadratmeter på havnen i Frederikshavn og havde i 2022-2023 et bruttoresultat på lige under 148 millioner kroner. 3. Irma-afløsers to første butikker er placeret I slutningen af februar åbner den første butik i den nye kæde Alma, som tidligere Irma-direktør Alfred Josefsen står bag. Det sker på Sylows Allé ved Falkoner Plads på Frederiksberg,skriver Politiken. I løbet af foråret åbner nummer to på Store Kongensgade 100 i København. Frederiksberg er valgt, fordi mange går eller cykler, når de køber ind. Butikken i Store Kongensgade går efter at blive nærbutik for beboere i Indre By og på Østerbro.  1.Topøkonomer advarer: Afgørende nøgletal for dansk økonomi er ikke længere til at »stole« på Tallene for væksten i den danske økonomi bliver konstant ændret. Det får økonomer til at komme med en klar advarsel.Læs historien her. 2.ATP tavs om lån til kriseramte Northvolt – kan have investeret flere pensionspenge end tidligere fortalt ATP har, ud over en massiv investering i en aktiepost, også brugt danskernes pensionsmilliarder på at yde kriseramte Northvolt lån. Det er dog mørklagt, hvor stort lånet er, og om pensionskassen har investeret flere penge, end ATP selv oplyser.Læs historien her. Overraskende pres på Putin: Rublen i kollaps De brede smil har været synlige på ansigterne i Moskva. Meget er gået deres vej de seneste uger. Men pludselig har et jordskælv ramt fundamentet under økonomien. Den russiske rubel er i frit fald. Nu bliver det dyrt for den almindelige russer.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.10: Tak, fordi du læste med, og rigtig god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-dyr-dansk-gas-skaber-frygt-hos-virksomheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1862599/24841645-gaslageret-gas-storage-denmark-ved-nyrup-p-sjlla.jpg",
            "publication_time": "Torsdag d. 28. november 2024, kl. 07.16",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}