{
    "version": "1.0",
    "document": {
        "id": 6619,
        "title": "Business-overblik: Danske virksomheder går sammen om at etablere ammunitionsfabrik",
        "content": "Godmorgen og velkommen til mandagens og dermed ugens første Business-overblik på en dag, hvor denmeget omtalte retssagom udbytteskatsvindel mod Sanjay Shah begynder. I dag runder vi blandt andet: Men vi begynder med et nyt, dansk våbensamarbejde. God læselyst, og følg med dagen igennem påBerlingske Business! Flere virksomheder går sammen om nordjysk ammunitionsfabrik En række danske produktions- og forsvarsvirksomheder er gået sammen om at tilbyde fremstilling af granater, håndvåben, krudt og ammunition til det danske forsvar fra den gamle ammunitionsfabrik i Elling ved Frederikshavn. Målet er at producere 120.000 granater og 100 millioner stykker småkalibreret ammunition om året. Derved kan det potentielt blive en af de største virksomheder i den danske forsvarsindustri,skriver Finans. Det nye selskab, Danammo, er stiftet af fire personer, heriblandt tidligere viceforsvarschef Per Ludvigsen og har netop afleveret oplæg til Forsvarets Materiel- og Indkøbsstyrelse. 14 danske og to udenlandske virksomheder er med i partnerskabet, som også inviterer den danske stat med i ejerkredsen. Hovedpartner er Czechoslovak Group, som allerede producerer våbe og ammunition. Finansieringen af det nye initiativ er endnu ikke på plads, men stifterne er ifølge Finans »i tæt dialog« med flere institutionelle investorer. 1.Novo Nordisk-topchef har svært ved at tro på forudsigelser Topchefen for den danske medicinalgigant Novo Nordisk, Lars Fruergaard, har svært ved at tro på de forudsigelser for udviklingen i markedet for vægttabsmedicin, som aktieanalytikere kommer med. »For at være helt ærlig: Det er tal, jeg slet ikke forholder mig til. Jeg forholder mig til, hvor mange patienter der er,« siger hantil Børsen. Nordea forudser, at markedet for vægttabsmedicin i 2035 vil nå 1.023 milliarder kroner. 2. Tyve går efter slankemidler på apoteker Flere af landets apoteker har oplevet, at indbrudstyve går direkte efter Novo Nordisks slankemiddel Wegovy og diabetesmidlet Ozempic. Det viser videoovervågning, somJyllands-Posten har setfra tre konkrete indbrud på Fyn, Vestsjælland og i hovedstadsområdet. Andre lægemidler med misbrugspotentiale ligger uberørte tilbage efter indbruddene. 3. 28 danske Lufthansa-afgange aflyst efter strejke Det tyske luftfartsselskab Lufthansa aflyser samlet 28 afgange til og fra Danmark tirsdag og onsdag. Det vil ramme op mod 4.000 passagerer,skriver luftfartsmediet Check-in. 19.000 kabineansatte vil tirsdag strejke på samtlige flyvninger fra Frankfurt og onsdag i München. Lufthansa forventer, at omkring 100.000 passagerer sammenlagt vil blive påvirket af strejkerne, der begynder klokken fire om morgenen og slutter klokken 23 om aftenen begge dage.   1. Unge sover ikke om natten, fordi de er presset over deres økonomi. »Det ser skidt ud« Mange unge føler sig »meget presset« over deres økonomi, viser en ny rapport fra Finans Danmark. Det bekymrer ekspert, da det har konsekvenser for deres selvværd og trivsel.Læs historien her. 2.Fortrolige dokumenter afslører: Peter Warnøe lokkede investorer med hurtig gevinst i omstridt guldæg En enorm værdistigning på kort tid var lokkemidlet, da den danske fond Nordic Eye for et år siden forsøgte at få investorer til at købe sig ind i selskabet Bellabeat. Tingene er dog langtfra gået efter planen.Læs historien her. Her er dommeren, der jager Elon Musk væk fra amerikanske virksomheders hovedstad De færreste kender navnet Kathaleen McCormick, selvom hun er en af USAs mest indflydelsesrige dommere. Hun har hjemme i den lille delstat, hvor de fleste af USAs største virksomheder er indregistreret. To gange har hun bestredet retssager mod Elon Musk, som har fået ham til at flytte flere af sine selskaber væk fra delstaten.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 6.55: Tak, fordi du læste med! Venlig hilsenThomas Breinstrup, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danske-virksomheder-gaar-sammen-om-at-etablere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1773319/24656581-genoptagelsen-af-produktionen-af-dansk-ammunition.jpg",
            "publication_time": "Mandag d. 11. marts 2024, kl. 07.07",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}