{
    "version": "1.0",
    "document": {
        "id": 3706,
        "title": "Business-overblik: Voldsomme rabatter til udvalgte kunder kan være ulovlige",
        "content": "God morgen og velkommen til onsdagens Business-overblik. I dag runder vi blandt andet: Men vi begynder hos »de andre« med at se på pensionsrabatter. God læselyst, og følg med dagen igennem påBerlingske Business! Voldsomme rabatter granskes for at være ulovlige Voldsomme rabatter til udvalgte kunder får Finanstilsynet til at undersøge, om pensionsselskaberne foretager ulovlig forskelsbehandling af danske pensionskunder. Der skerifølge Finans, fordi pensionsselskaberne i stigende grad konkurrerer om kunderne ved at tilbyde rabatter på investeringsomkostningerne. Vicedirektør Rikke-Louise Ørum Petersen fra Finanstilsynet fastslår, at reglerne om god skik »pålægger pensionsselskaberne at handle redeligt og loyalt over for deres kunder«, der derfor ikke må behandles usagligt forskelligt. Derfor kan der blive tale om indgreb. Topchef Bo Normann Rasmussen fra AP Pension er glad for undersøgelsen og mener, at pensionsselskaberne bør anmelde rabatter på investeringsomkostninger til Finanstilsynet, for rabatordninger kan i nogle tilfælde give op til 15 procent mere i pension. 1.To mangeårige kritikere har designet et nyt ATP – kan øge din tvungne pension med op mod 34 procent De mangeårige kritikere af pensionskæmpen ATP, professor Jesper Rangvid og lektor Henrik Ramlau-Hansen, har regnet på, hvad deres bud på et nyt ATP vil betyde for danskernes årlige pensionsudbetaling.Læs historien her. 2.Ulrik Bie: Trumps handelskrig er skidt nyt – også for danske boligejere Når der er krise, og renten falder, hører man ofte, at det er godt nyt for de danske boligejere. Men danskerne er finansielt set en langt mere kompleks størrelse, end analytikerne åbenbart ved. De negative effekter af en handelskrig vil langt overstige de små rentegevinster.Læs historien her. Trump har taget hul på en kaotisk handelskrig: Det her mener eksperterne, at danske aktionærer skal gøre Donald Trump svingede i weekenden med toldsablen og viste investorerne, hvad der er i vente de kommende år. Det gav store fald i aktiekurserne verden over. Men hvordan skal man som aktionær forholde sig? Især én evne bliver særlig vigtig, mener ekspert.Læs historien her.  1.Løkke ønsker ny økonomisk plan og afviser krigsskat Udenrigsminister Lars Løkke Rasmussen (M) ønsker en ny, langsigtet, økonomisk plan, der håndterer oprustning og øvrige økonomiske udfordringer. Samtidig afviser han forslaget om en krigsskat til at finansiere oprustning,skriver Børsen. I stedet foreslår han lavere selskabsskat, mere udenlandsk arbejdskraft og effektiviseringer i den offentlige sektor. »Vi får brug for militær oprustning, men vi får også brug for en økonomisk oprustning,« siger han, selvom oprustningen af det danske forsvar her og nu godt kan fremskyndes uden besparelser eller højere skatter. 2.Tusinder af boligejere får nye renter 55.000 danske boligejere og virksomheder står over for nye tider, når renterne på realkreditlånene F1, F3 og F5 i denne uge justeres. Ifølge chefanalytiker Sune Malthe-Thagaard fra Nykredit får boligejere med et F3- eller F5-lån, som skal på auktion i disse dage, et meget dyrere lån, fordi de for tre eller fem år siden låste renten, da den var omkring nul eller negativ,skriver TV 2. F5-lånere med en rente på minus 0,27 procent kan se frem til at skulle betale 2,44 procent i stedet. F1-lånere går omvendt fra 3,56 til 2,42 procent i rente. 3.Verdens tredje­største elbilpro­du­cent vil indtage Danmark Kinesiske Guangzhou Automobile Company (GAC), som er 60 procent ejet af den kinesiske stat, vil afsætte nogle af sine 2,1 millioner årligt producerede biler til danske købere. Det siger den tyske driftsdirektør, Thomas Shemera,til Børsen. Han ser Hyundai og Kia som de primære konkurrenter og håber at kunne slå dem på markedet. Han prioriterer en rigtig og lav nok pris, men også en opbygning af varemærket. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 7.10: Tak, fordi du læste med, og rigtig god onsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-voldsomme-rabatter-til-udvalgte-kunder-kan-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1886416/24884619-arkiv-penge-mnter-og-sedler-torsdag-den-5-ma.jpg",
            "publication_time": "Onsdag d. 05. februar 2025, kl. 07.17",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}