{
    "version": "1.0",
    "document": {
        "id": 9852,
        "title": "Business-overblik: Hvidvaskskandalesag mod Danske Bank-top kan falde fra hinanden",
        "content": "God morgen og velkommen til ugens første Business-overblik. Det er dagen, hvor Danmark begynder at genåbne efter flere måneders lukkede butiksdøre. God dag – og god læselyst! De to fonde Danske Invest og Jyske Invest, som samlet sidder på mere end hver fjerde krone, som danskerne har anbragt i investeringsfonde, er blevet slået på afkast af mange konkurrenter det seneste år. Henrik Frydenborg Hansen fra investeringsguiden Indeksinvest.dk har gennemgået investeringsfondenes præstationer frem til 31. januarfor Finans.dk, og de to fonde halter efter. Alle Danske Invests danske aktiefonde ligger således i den dårligste halvdel af feltet. »Når man er så stor som Danske Invest og Jyske Invest, bør man fylde mere i den bedste ende af statistikken,« siger han til Finans.dk. Hvidvaskskandalesagen i Danske Bank risikerer at falde fra hinanden, fordi den foregik i Estland og derfor ikke hører hjemme ved en dansk domstol. Det vurderer professor i strafferet ved Aarhus Universitet Lasse Lund Madsen i et notat,som Børsen er i besiddelse af. Professoren har undersøgt spørgsmålet på vegne af den tidligere topchef i banken, Thomas Borgen, der i dag er sigtet sammen med to andre ligeledes tidligere direktører. Ifølge professorens vurdering gjaldt den danske hvidvasklov ikke i Estland, hvor skandalesagen fandt sted. En stribe konkrete advarsler til Dan­ske Banks ho­ved­kon­tor kan imidlertid bli­ve po­li­tiets bag­hånd­strumf i sagen,fremgår det også i Børsen. Argumentet hos Statsadvokaten for Særlig Økonomisk Kriminalitet (SØIK) er, at det er i strid med reglerne i den danske hvidvasklov, at der ikke blev skredet kraftigere ind på baggrund af advarslerne. I januar frafaldt SØIK sigtelsermod seks af de ni andre tidligere chefer i den danske storbank.  Butikkerne står klar til at tage imod kunderne, når de mandag åbner efter 67 dages nedlukning, og det bliver med fyldte lagre af vintervarer og med julegavebytning. Det skriver Berlingske. »København har lignet en by fra før krigen. Det har været forfærdeligt. Begejstringen er stor for os, men vi ville gerne have haft alle med i genåbningen,« siger John Hansen, formand for Indre Bys handelsforening, KBH Commerce & Culture, med henvisning til, at ikke alle butikker får lov at åbne i dag. Hvordan forbrugerne reagerer, når dørene går op, er dog ikke til at forudsige. »Vi er hele tiden i en ny situation, fordi vi ikke har prøvet det her før. Derfor ved vi heller ikke, hvordan den bedste måde er at gøre det på, og vi ved heller ikke, hvordan forbrugerne reagerer på det,« siger forbruger- og detailhandelsekspert Flemming Birch. I 1960erne blev to idealister forelsket i Afrika: I dag har Ali det bedste bud på en dansk coronavaccine Skal, skal ikke? Nu lukkes pengeskabet med feriepenge op igen Simon Kristiansen, seniorinvesteringsstrateg i Nordea, har udpeget tre forhold, som investorerne bør være opmærksomme på i dag: USA – lukkekurser fredag: Asien – indeks mandag kl. 6.00:",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/business-overblik-hvidvaskskandalesag-mod-danske-bank-top-kan-falde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1394293/23677246-pix-thomas-borgen.jpg",
            "publication_time": "Mandag d. 01. marts 2021, kl. 07.10",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}