{
    "version": "1.0",
    "document": {
        "id": 10079,
        "title": "Business-overblik: Topchefer kræver hurtigere gevinster på grønne investeringer",
        "content": "God morgen og velkommen til fredagens og dermed ugens sidste Business-overblik her på Skt. Valentins dag, hvorDonald Trump har annonceret gengældelsestold– og hvor dagen nu er blevet hele to timer og 37 minutter længere. I dag runder vi blandt andet: Men vi begynder med grønne investeringer, hvor tålmodigheden med afkast er blevet mindre. God læselyst, og følg med dagen igennem påBerlingske Business! Topchefer kræver hurtigere gevinster på grønne investeringer Når der investeres grønt, skal det være rentabelt, og afkastet skal komme hurtigere end tidligere. Tålmodigheden med grønne investeringer er blevet mindre hos topcheferne i nogle af Danmarks største virksomheder, viser en rundspørge fra revisions- og rådgivningsvirksomheden PwC blandt 4.701 topchefer, heraf 67 danske. Detskriver Finans. »De fleste virksomheder investerer ikke længere bare i bæredygtighed og klima, fordi de mener, det er godt. Det skal være rentabelt – og tidshorisonten er kortere, end den var for nogle år siden,« siger Carina Ohm, partner og leder af PwCs bæredygtighedsafdeling. Fire af ti danske topchefer har accepteret lavere afkast på klimainvesteringerne i 2024, hvor det i 2023 var seks ud af ti. Investeringerne skal give øgede markedsandele, øget afkast eller forbedre virksomhedens image. 1.Her er vejen til, at vi kan få flere tusinde ekstra varme hænder til ældreplejen. Det bliver afgørende, når vi bliver langt flere danskere over 80 år Faglærte i det offentlige trækker sig tidligere tilbage, end de gør i det private, viser nye tal. Det er paradoksalt, fordi der fremover bliver brug for mange flere varme hænder i det offentlige.Læs historien her. 2.Central ekspert blev brugt til at underbygge brugen af tal i dokumentar. Nu modsiger hun DRs udlægning: »Det har jeg aldrig sagt« Man kan ikke bruge DRs tal i dokumentaren »Grønlands hvide guld« til at sige noget om det økonomiske forhold mellem Danmark og Grønland. Sådan lyder det nu fra cand.polit. Lise Lyck, selvom hun ifølge DR mener det modsatte.Læs historien her. Kan du huske balladen om Ejbøl og Jyllands-Posten – nu er den gal i Danmarks næststørste virksomhed Rodet i transportgiganten DSVs bestyrelse er helt uacceptabelt. Helt store selskaber som DSV har nemlig ressourcer til at have styr på alle processer og regler, mens man måske i et svagt øjeblik kan tilgive lidt rod i BioCirc eller Jyllands-Postens Fond.Læs historien her.   1.Kæmpebøde til energihandler for manipulation Den danske energihandler Danske Commodities har fået en bøde på otte millioner euro (59,7 millioner kroner) for manipulation med energimarkedet. Bøden fra det franske energitilsyn handler om auktioner på transmissionskapacitet for gas mellem Frankrig og Spanien i 2019 og 2020,skriver Jyllands-Posten. Tilsynet konkluderede, at Danske Commodities og norske Equinor bookede kapacitet uden at ville bruge den og dermed holdt priserne kunstigt højt oppe. Danske Commodities bekræfter at have fået bøden men afviser at have gjort noget forkert. Selskabet vil derfor appellere afgørelsen. 2. Bankerne sænker renterne på særligt to lån De store banker har fulgt Nationalbanken og sænket deres renter, særligt på indlån og på forbrugslån og kassekreditter, mens boliglånsrenterne, som allerede er sat ned, holdes i ro. Detskriver Børsen. Bankerne har de seneste år tjent store summer på renterne. Direktør Nicholas Rohde fra Bankresearch siger, at forbrugslån udgør en ret lille del af bankernes udlån og samtidig har en betydeligt højere rentesats, »så det er måske dér, det gør mindst ondt på bankerne at sænke renterne«. 3. Stort skifte på vej for slankemedicin Et stigende udbud af forskellige former for slankemedicin er ved at ændre det marked, som Novo Nordisk og den amerikanske ærkerival Eli Lilly har siddet solidt på. Derved skal de to giganter dyste om markedsandele på normale konkurrencevilkår, hvilket vil sætte dem under pres, vurderer Till Boluarte, chef for sundhedsmarkedet i Boston Consulting Group i Norden,over for Finans. Konkurrenceparametrene fremover vurderes af eksperter til at blive mildere bivirkninger, effekt på følgesygdomme og måden at indtage lægemidlerne på – ud over et højt vækttab på op mod 25 procent. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 7.00: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-topchefer-kraever-hurtigere-gevinster-paa-groenne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889830/24890896-grnne-investeringer-er-fortsat-vigtige-for-danske.jpg",
            "publication_time": "Fredag d. 14. februar 2025, kl. 07.09",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}