{
    "version": "1.0",
    "document": {
        "id": 5664,
        "title": "Business-overblik: Danskernes pensioner er sluppet billigt fra drama",
        "content": "Godmorgen og velkommen til torsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med at se på danskernes pensionsopsparing. God læselyst, og følg med dagen igennem påBerlingske Business! Danskernes pensioner er sluppet billigt fra drama Fire dramatiske måneder, siden Donald Trump kom til magten i USA, har ramt danskernes pensionsopsparing – men ikke så hårdt, som det var frygtet. Pensionsopsparerne kan være godt tilfredse med den måde, som pensionsselskaberne er kommet gennem nedturen på, viser en opgørelse fra den uafhængige pensionsekspert Nikolaj Holdt Mikkelsenifølge Finans. »I betragtning af hvor dramatiske de sidste fire måneder har været, er afkastet på markedsrentepensionerne ganske udramatisk. Afkastene for kunder med middel risiko og 15 år til pension er på omkring -2 til -4 pct. Det er billigt sluppet,« siger han. De pensionsselskaber, der har klaret sig bedst, er Nordea Pension med -1,1 procent og akademikerpensionskassen P+ med -1,7 procent, mens AkademikerPension Alfapension er hårdest ramt med -5,3 procent. Men set over tre år har de fleste pensionsselskaber stadig skabt pæne afkast på fire-fem procent. 1.Novo-topchef efter kinesisk kopiangreb: Vi har aldrig oplevet noget lignende Vejen til at genvinde investorernes tillid går ved at få sat en stopper for salget af kopivarianter af Wegovy i USA, mener Novo Nordisks topchef, Lars Fruergaard Jørgensen. I et interview med Berlingske erkender han, at selskabets kommunikation kunne have været bedre på flere punkter, og at han ikke havde fantasi til at forestille sig omfanget af konkurrencen fra kopiproducenter i USA.Læs historien her. 2.Presset stiger på Trump – afgørende sejr lader vente på sig Siden Donald Trump i starten af april erklærede toldkrig mod det meste af verden, har et centralt spørgsmål stået ubesvaret hen. Vil straftolden blive ført ud i livet, eller er den et udspil til forhandling? Det lægger nu pres på præsidenten – for det ene udelukker det andet, fortæller cheføkonom.Læs historien her. Merz har travlt: Tyskland skal genopfindes – og det vil ændre Europa Den nye tyske kansler, Friedrich Merz, har travlt. Tyskland har brug for en helt ny samfundsmodel, hvis skaderne efter mange års stilstand skal overvindes. Det kan også give en helt ny kurs for Europa. Men der er ikke meget tid.Læs historien her.   1.USAs nationalbank: Øgede risici for økonomien Den amerikanske centralbank, Federal Reserve, lod onsdag renten være uændret, men centralbankchef Jerome Powell advarede om risiko for højere inflation og arbejdsløshed som følge af Donald Trumps toldkrig,skriver nyhedsbureauet Reuters. Banken føler sig sat ud på sidelinjen, indtil effekterne af straftolden står klare. Donald Trump vil snart fortælle om indgåelsen af en stor handelsaftale med »et højt respekteret land«, siger han.Ifølge BBCer der tale om Storbritannien. Læs også:USAs centralbank er iskold – ignorerer Trumps krav 2. Pandora-direktør: Forbrugerne har endnu ikke reageret – og priser vil stige Forbrugerne verden over køber fortsat smykker fra den danske smykkevirksomhed Pandora trods usikkerheden med told og trusler. Selskabet øgede i januar-marts salget med syv procent, på det største marked USA, som udgør 30 procent af den samlede omsætning, med 11 procent,skriver DR. »Forbrugerne har endnu ikke reageret på en måde, vi kan aflæse verden rundt,« siger Pandoras topchef, Alexander Lacik. Straftolden vil også ramme Pandora. »Tolden vil forventeligt betyde, at priserne stiger hos alle i markedet,« siger han. 3. Apple vil droppe Googles søgemaskine Apple vil droppe Google som søgemaskine på alle iPhones og i Safari-browseren. I stedet skal kunstig intelligens rykke ind. Det er et voldsomt slag mod Google, hvis annonceforretning er betydeligt afhængig af, at iPhone-brugerne anvender søgemaskinen,skriver Financial TimesogReuters. Nyheden ramte Google-aktien som et boldtræ. Den faldt 7,3 procent og gjorde internetgiganten 150 milliarder dollar (988 milliarder kroner) mindre værd på ganske kort tid. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.10: Tak, fordi du læste med, og rigtigt god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danskernes-pensioner-er-sluppet-billigt-fra-drama",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919295/24946703-danskernes-opsparing-til-pension-har-oplevet-fire.jpg",
            "publication_time": "Torsdag d. 08. maj 2025, kl. 07.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}