{
    "version": "1.0",
    "document": {
        "id": 13573,
        "title": "Business-overblik: Konkurrenter giver store pensionsselskaber hug på afkast",
        "content": "God morgen og velkommen til torsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder hos »de andre« med pensionsafkast. God læselyst, og følg med dagen igennem påBerlingske Business! Konkurrenter giver store pensionsselskaber hug på afkast Der er store spænd i pensionsselskabernes evne til at levere afkast til kunderne. Flere pensionsselskaber har i 2024 leveret 15-16 procent i afkast til kunder med 15 år tilbage på arbejdsmarkedet og middel risiko, og i gennemsnit har afkastet været på 11,9 procent. »Samlet set klarer Pædagogernes Pension, Nordea Pension og Danica sig bedst, mens Industriens Pension, Sampension og AP Pension har haft det sværere med deres strategier,« siger pensionsekspert Nikolaj Holdt Mikkelsen fra analysehuset Nikolaj Holdt Mikkelsentil Finans. Kunder i Industriens Pension lå dårligst med 8,6 procent i afkast, hvilket ifølge selskabets investeringsdirektør, Peter Lindegaard, skyldes kombinationen af færre børsnoterede aktier og flere unoterede aktier og infrastrukturfonde. AP Pension nåede omkring ti procent, hvor Pædagogernes Pension (PBU) lå i top med et afkast på over 16 procent til alle medlemmer under 56 år. 1.Trumps toldtrusler kan angribe 54 milliarder danske eksportkroner Donald Trumps toldkrigstrusler for at få kontrol over Grønland kan blot ramme 54 af de 335 milliarder kroner fra Danmarks eksport til sit største marked, nemlig fysiske varer. Særligt tre varegrupper står til at blive ramt: maskiner, kemiske produkter og færdigvarer,skriver Børsen. Truslerne får dogifølge Finansen kold modtagelse hos danske virksomheder, der opfordrer til at slå koldt vand i blodet. Mange af dem har produktion i USA og forventer derfor ikke at blive ramt af en mulig straftold på danske varer. 2. Millioner fosser ud af Lars Larsens luksusresort Arvingerne taber fortsat penge på Jysk-stifter Lars Larsens con amore-projekt, golf- og luksusresortet Himmerland. Regnskabet for 2023/2024 viser et underskud efter skat på 26,6 millioner kroner – værre, end ledelsen havde forventet,skriver Finans. Det er andet år i træk, at tabene er højere end forventet, og også for indeværende år ventes underskud, nemlig på 42-44 millioner kroner før skat, men herefter håbes der på vækst og positiv udvikling. 3.Minister frygter et endnu vildere vesten »Helt vanvittig udmelding,« siger digitaliseringsminister Caroline Stage (M)til Politikenom Meta-koncernens drastiske udmelding om at fjerne faktakontrollanter, skrue ned for indholdsmoderation og med åbne øjne acceptere mere skadeligt indhold på Facebook, Instagram og Threads. Hun fastslår, at Danmark, som 1. juli overtager formandskabet i EU, vil »tage rustning på og have skjoldet klar, fordi kampen fortsætter«. Johanne Schmidt-Nielsen, generalsekretær i Red Barnet, kalder ændringerne for »chokerende uansvarlige og dybt bekymrende«. Meta-topchef og -storejer Mark Zuckerbergs melding kommer, netop som Donald Trump igen bliver USAs præsident.   1.Her er svaret på Trumps vilde toldtrussel mod Danmark – det bliver ikke kedeligt Der er masser af tid til at advare Trump om konsekvenserne af at bruge handelspolitik som et sikkerhedspolitisk våben mod venligsindede lande.Læs historien her. |Og læs Ulrik Bies analyse her. 2.Trods politiets efterforskning af historisk læk: Politikere har svært ved at tro, at der ikke er grundlag for straffesager To politikere fra hver sin fløj har svært ved at tro, at det ikke er kriminelt og dermed strafbart at blive fanget i Panama Papers. Den ene vil have to ministre på banen med en forklaring. Den anden funderer over, om det handler om manglende ressourcer hos politiet.Læs historien her. Hvad er udfordringen for cykler »Made in USA«? Alle dele kommer fra Kina En amerikanske cykelproducent flyttede produktionen fra Kina til delstaten Indiana. Nu er problemet, at stort set alle dele stadig kun kommer fra Kina. Men producenten har ikke givet op. Her er en fortælling om at ville flytte produktionen hjem.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.15: Tak, fordi du læste med, og rigtigt god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-konkurrenter-giver-store-pensionsselskaber-hug-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1876405/24866495-30-december-2024-hesse-frankfurtmain-on-the-la.jpg",
            "publication_time": "Torsdag d. 09. januar 2025, kl. 07.28",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}