{
    "version": "1.0",
    "document": {
        "id": 4349,
        "title": "Business-overblik: Konkurrenceindgreb ventes i stort bankopkøb",
        "content": "Godmorgen og velkommen til mandagens og dermed ugens første hurtige Business-overblik, her, hvor vi snart er på vej ud af april. I dag runder vi blandt andet: Men vi begynder med Nykredits store bankopkøb. God læselyst, og følg med dagen igennem påBerlingske Business! Konkurrenceindgreb ventes i stort bankopkøb Direktørerne i landets banker forventer, at konkurrencemyndighederne griber ind over for Nykredit i opkøbet af landets femtestørste bank, Spar Nord. Opkøbet vil nemligifølge Finansgøre Nykredits bank til en langt større konkurrent for bankerne, som samtidig er bundet til Nykredit gennem en samarbejdsaftale om at formidle realkreditlån gennem Nykredits datterselskab, Totalkredit, til bankernes kunder. Det store spørgsmål er lige nu, hvor stort indgrebet bliver, men alle mediets kilder er enige om, at det får vidtrækkende konsekvenser, uanset hvordan konkurrencemyndighedernes afgørelse ender med at blive. Den lange sagsbehandlingstid vurderes at være tegn på, at godkendelsen ikke vil ske uden krav. Totalkredit har en samarbejdsaftale om at formidle realkreditlån med alle banker bortset fra Danske Bank, Nordea og Jyske Bank. 1.Iben Brinkland er rystet over sine møder med det offentlige. Og hun er langtfra alene Brinkland & Co. er bare én ud af et betydeligt antal små og mellemstore virksomheder, der oplever at blive modarbejdet, talt ned til og intimideret, når de er i kontakt med det offentlige. Erhvervsorganisation kalder det et samfundsproblem.Læs historien her. 2. Et stort flertal af danskerne frygter ny inflationsbølge. Tre år gammelt »chok« hænger ved og trækker humøret ned Danskerne er bange for deres privatøkonomi som aldrig før, men det stikker langt dybere end frygt for Trumps toldkrig. Det viser ny undersøgelse fra Dansk Industri.Læs historien her. Han er ansigtet på tre årtiers kamp mod techgiganterne. Nu strømmer brugerne til Norsk-islandske Jón von Tetzchner er en mand med en mission. Han har i tre årtier kæmpet højlydt mod teknologigiganterne og har nu for alvor fået vind i sejlene med sin internetbrowser Vivaldi, som sætter brugernes privatliv i højsædet og er det eneste alternativ, der findes til alt udstyr – senest i biler.Læs historien her.    1. Dansk storinvestor i Trumps skudlinje Den danske energiinvestor Copenhagen Infrastructure Partners (CIP) har skudt penge i den milliardstore havvindmøllepark Vineyard Wind ud for Massachusetts kyst i det nordøstlige USA, som risikerer at stå i præsident Donald Trumps skudlinje. Trump synesifølge Finans, at havvindmøller er grimme og dyre og skadelige for dyrelivet. Det kan komme til at koste både CIP og energigiganten Ørsted milliardtab. CIP har sammen med partneren Avangrid rejst 2,4 milliarder dollar (15,7 milliarder kroner) til Vineyard Ward. I påsken blev en norsk vindmøllepark, som opstilles i samarbejde med delstaten New York, sat i stå af myndighederne. 2. Varestrømmen til USA dykker stort Donald Trumps handelskrig med Kina begynder nu at have effekt på den bredere, amerikanske økonomi. Både havne og luftfragtselskaber rapporterer om skarpe fald i mængden af varer fra Kina. Los Angeles Havn venterifølge Financial Timesen tredjedel færre ankomne skibe med varer fra Kina i næste uge, og bookingerne af standardskibscontainere fra Kina til USA lå allerede midt i april 45 procent lavere end for et år siden. En række af de største varehuskæder i USA har i sidste uge på et møde med Trump advaret om, at kunderne snart vil møde tomme hylder og højere priser,skriver nyhedsbureauet Bloomberg, og kapitalfonden Apollo Managements cheføkonom advarede for nylig om »covid-lignende« mangel på varer og betydelige fyringsrunder i transport-, logistik- og detailbrancherne. Følg seneste nyt i handelskrigen her. 3. Europæiske våbenproducenter vrister sig fri af amerikanske dele Europæiske våbenproducenter arbejder målrettet på ikke fremover at anvende amerikanske komponenter i deres våben. For indeholder de amerikansk militærteknologi, må de ikke anvendes uden godkendelse fra USA,skriver Politiken. De britiskproducerede Storm Shadow-missiler og de franske Scalp-missiler er ved at være fri for amerikanske dele, og våbenproducenten BAE Systems og flyproducenten Airbus fremhæver selv i salgsmaterialer, at deres nyeste våbensystemer er uden for amerikansk kontrol. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.10: Tak, fordi du læste med, og rigtigt god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-konkurrenceindgreb-ventes-i-stort-bankopkoeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915722/24939703-nykredit-hovedkvarter-i-kbenhavn-tid-og-sted-25.jpg",
            "publication_time": "Mandag d. 28. april 2025, kl. 07.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}