{
    "version": "1.0",
    "document": {
        "id": 21470,
        "title": "Business-overblik: Efter mange spekulationer – nu kommer Tesla med meget længere rækkevidde",
        "content": "Godmorgen og velkommen til onsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med nyt på elbilmarkedet. God læselyst, og følg med dagen igennem påBerlingske Business! Ny Tesla klarer over 700 kilometer på en opladning Den amerikanske elbilgigant Teslas opdaterede udgave af den storsælgende Model 3 får det hidtil største batteri og vil kunne køre 702 kilometer, før strømmen er brugt – det længste, som en Model 3 har kørt. Longe Range-varianten kommer desuden til en konkurrencedygtig pris på 339.990 kroner,skriver Jyllands-Posten, og det gør den til en af de mest attraktive elbiler på markedet i dag, hvor mange netop ser efter rækkevidden. Den nye Model 3 har baghjulstræk. Det står endnu ikke klar, hvornår de første eksemplarer af den nye Model 3 kan leveres, men november er buddet, for bilen kan allerede nu bestilles på Teslas hjemmeside. Her sættes priserne på standardudgaven samt firhjulstræksudgaven af Model 3 samtidig ned. Model 3 er den næstmest solgte bil overhovedet i Danmark i 2024 (til og med september), kun overgået af Teslas Model Y, viser tal fra brancheorganisationen Mobility Denmark (tidligere De Danske Bilimportører). 1. USA overvejer krav om opsplitning af Google Det amerikanske justitsministerium overvejer at kræve internetgiganten Google splittet op og forlange, at dele af forretningen som internetbrowseren Chrome og mobilsoftwaren Android sælges fra. Det sker, efter at en amerikansk domstol i august dømte Google for at være et ulovligt monopol på markedet for onlinesøgninger. Det skriver nyhedsbureauerneBloombergogReuters. Dommerens straf er endnu ikke udmålt. Ministeriet ønsker at stoppe Googles kontrol med markedet, som det er i dag, men samtidig sikre mod, at Google kan kontrollere det fremover. Det vil være et historisk konkurrenceindgreb, hvis Google tvinges til at sælge fra. 2. Dansk milliardfabrik truet af forsinkelse En planlagt brintfabrik til 15 milliarder kroner i Esbjerg, som schweiziske H2 Energy ville åbne i 2028, bliver nu udskudt. Det sker som følge af regeringens beslutning om at udskyde etableringen af et dansk brintrør med tre år,skriver Finans. »Når man lander sin første indtjeningskrone tre år senere, end hvad man ellers har regnet med, så bliver man nødt til at evaluere situationen,« siger Rasmus Bach Nielsen, der er bestyrelsesmedlem i H2 Energy Europe. Selskabet har allerede brugt en kvart milliard kroner på projektplanlægningen af fabrikken Njordkraft. 3. 7-Eleven-aktien stiger efter nyt købstilbud Aktien i ejeren af butikskæden 7-Eleven stiger, efter at den canadiske konkurrent Alimentation Couche-Tard angiveligt har lagt et nyt bud på at købe kæden. Nu er der 47 milliarder dollar (319 milliarder kroner) på bordet, hvilket er 20 procent højere end det oprindelige tilbud, som blev afvist i september som for lavt,skriver BBC. Aktien steg onsdag morgen først med 9,5 procent på børsen i Tokyo men lagde sig senere i et plus på omkring fem procent. 7-Eleven har 85.000 butikker i 20 lande. Couche-Tard vil med et køb mere end fordoble sin butikskæde til 20.000 i USA og Canada og til 100.000 globalt.   1. Overvismand: Flere udenlandske hænder skaber »enormt meget« værdi En ny rapport fra de økonomiske vismænd viser, at den udenlandske arbejdskraft er fordoblet over ti år. Og de mange ekstra udenlandske hænder har ifølge vismændene »skabt enormt meget økonomisk værdi«.Læs historien her. 2. Hos Microsoft får man bonus for at være en god kollega Debatten omthe mental loader rykket ind på arbejdspladserne, hvor det også primært er kvinderne, der står for hyggen. Det møder ikke nok anerkendelse, lyder det fra fagforening. Microsoft er en sjælden undtagelse.Læs historien her. Simulerede hackerangreb rammer Danmark hele oktober Kæmpe beredskabsøvelse her i oktober skal ruste både virksomheder, organisationer og myndigheder til bedre at kunne modstå de ægte hackerangreb, når – og ikke hvis, understreges det – de rammer.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser tirsdag: Asien – indeks onsdag kl. 07.00: Tak, fordi du læste med, og rigtig god onsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-efter-mange-spekulationer-nu-kommer-tesla-med-meget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1844479/24808882-file-photo-file-photo-tesla-china-made-model-3-v.jpg",
            "publication_time": "Onsdag d. 09. oktober 2024, kl. 07.28",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}