{
    "version": "1.0",
    "document": {
        "id": 3756,
        "title": "Business-overblik: Kina og Canada slår igen mod Trumps toldkrig – aktier falder",
        "content": "God morgen og velkommen til tirsdagens hurtige Business-overblik. I dag runder vi blandt andet: Mikkel Øberg takkede nej til 25.000 ekstra i månedsløn. Nu har han en opsang til de offentlige arbejdspladser Men vi begynder med den optrappede handelskrig. God læselyst, og følg med dagen igennem påBerlingske Business! Kina og Canada slår igen mod Trumps toldkrig – aktier falder Både Kina og Canada slår igen med told på amerikanske varer, efter at USAs præsident, Donald Trump, mandag aften slog fast, atstraftolden på varer fra de to lande og Mexico træder i kraftfra tirsdag morgen klokken 6.01. Kina lægger told på op til 15 procent på flere fødevare- og landbrugsprodukter, herunder kylling og bomuld. Sojabønner, kød og frugt rammes med ti procent straftold, oplyser Kinas finansministeriumifølge Bloomberg. Samtidig sættes ti amerikanske forsvars- og byggevirksomheder på listen over upålidelige selskaber. Canada lægger straftold på amerikanske varer for 107 milliarder dollar, oplyser premierminister Justin Trudeau. Første bølge træder i kraft klokken 18.01 tirsdag dansk tid. Næste bølge kommer om tre uger og vil ramme biler, stål og aluminium. Trumps udmelding om de 25 procents straftold mod Canada og Mexico og endnu ti procent mod Kina fik mandag aften de amerikanske aktieindeks til at dykke markant. Dykket fortsatte tirsdag morgen på de asiatiske børser, hvor japanske Nikkei var hårdest ramt med -1,60 procent, mens Hang Seng-børsen i Hongkong klokken 6.40 lå i -0,33 procent. »Donald Trump er som i en cowboyfilm med en sherif, der skyder på det hele. Investorernes glæde over, at »forretningsvenlige« Donald Trump blev valgt som præsident, er ved at vende til et mareridt,« konstaterer investeringsøkonom Per Hansen fra Nordnet tirsdag morgen. Han forventer, at danske aktier vil starte i »afmålt« rødt med et fald på nær en procent, når børsen i København åbner klokken 9. 1.Mikkel Øberg takkede nej til 25.000 ekstra i månedsløn. Nu har han en opsang til de offentlige arbejdspladser Der er talentkrise i det offentlige erhvervsliv. Det konkluderer et nyt og omfattende studie fra økonomer ved Københavns Universitet. På Mikkel Øberg sidder et af de kloge hoveder, der har udvist loyalitet over for deres arbejdsgivere i det offentlige. Men to – gratis – ting skal blive bedre, hvis ikke alle de største talenter skal havne i private kløer, siger han.Læs historien her. 2.Mørklagte dokumenter kaster nyt lys over mystisk lufthavnssalg. Ekspert undrer sig For 32 milliarder af danskernes skattekroner køber staten aktiemajoriteten i Københavns Lufthavn af pensionskassen ATP. Selvom parterne ønsker at mørklægge salget, kan Berlingske nu afsløre nye detaljer om det øjensynligt hastige køb. Finansministeriet »kan ikke genkende billedet«, men afviser at svare på centralt spørgsmål.Læs historien her. Aktierne styrter ned – Trump starter handelskrig mod Canada og Mexico USAs præsident, Donald Trump, har nu for alvor taget fat på de handelskrige, der længe har ulmet under overfladen. Der bliver lagt 25 procent told på varer fra Canada og Mexico, hvilket hurtigt vil slå igennem på priserne i USA.Læs historien her.   1.Danskere fravælger USA som rejsemål Flere danske rejseselskaber oplever, at danske rejsende vender USA ryggen. Jysk Rejsebureau oplever en nedgang på 32 procent på rejser til USA i forhold til for et år siden, mens kunder hos USA-Rejser siden pressemødet mellem Donald Trump og Ukraines præsident, Volodymyr Zelenskyj, i fredags er begyndt at henvende sig for at aflyse deres rejse til USA eller flytte den til andre rejsemål. Detskriver TV 2. FDM Travel og Gislev Rejser melder om samme tendens. 2. Novo bag voksende fedmeboom i dansk biotek Knap ti danske biotekselskaber har nye slankemidler på vej, og antallet vil vokse, siger kildertil Finansefter børskometen Gubras aftale på op mod 15 milliarder kroner mandag morgen med det amerikanske medicinalselskab AbbVie. Zealand Pharma står til at lande en enorm aftale senere i år. De godkendte lægemidler fra Novo Nordisk og ærkerivalen Eli Lilly dækker kun en meget lille del af fedmemarkedet, hvilket giver plads til mange andre. 3. Bilgigant holder brandudsalg Store rabatter skal redde den kinesiske bilgigant BYDs svigtende salg til danske elbilkøbere. Efter kun 144 indregistrerede BYD-biler i januar-februar sænker den danske importør nu priserne. BYD Seal Design sættes 35.000 kroner ned til 315.000, mens Excellence-varianten falder fra 380.000 til 340.000 kroner,skriver Jyllands-Posten. Rabatterne vil dog kun gælde et begrænset antal biler, men også leasingpriserne på Dolphin, suv'en Seal U og den helt nye Sealion 7 bliver sat ned. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 6.55: Tak, fordi du læste med, og rigtig god tirsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-kina-og-canada-slaar-igen-mod-trumps-toldkrig-aktier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1895858/24902547-file---in-this-oct-23-2020-file-photo-chinese.jpg",
            "publication_time": "Tirsdag d. 04. marts 2025, kl. 07.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}