{
    "version": "1.0",
    "document": {
        "id": 11937,
        "title": "Business-overblik: Danske investorer strømmer til for at få mindre risiko",
        "content": "Godmorgen og velkommen til mandagens og dermed en ny sommeruges første, hurtige Business-overblik fra morgenstunden. I dag runder vi blandt andet: Men vi begynder på investeringsmarkedet. God læselyst, og følg med dagen igennem påBerlingske Business! Danske investorer strømmer til for at få mindre risiko Danske investeringsbanker melder om en enorm vækst i interessen for børshandlede fonde, ETFer, som investerer rekordbeløb i aktiemarkedet, for at tage en lavere risiko og få det samme afkast som på det brede aktiemarked. »Der har uden tvivl været en voldsom vækst i brugen af ETFer som en vigtig byggeklods i investeringspuljen. Nogle investorer har måske ikke andet stående,« siger chefstrateg Frank Øland fra Danske Banktil Finans. Også Nordnet og Saxo Bank mærker den voksende interesse. Hos Saxo Bank er antallet af kunder med penge i ETFer steget med 178 procent siden 2020, så det nu er 29 procent af samtlige kunder i banken. Hos Nordnet er der nu 48 procent flere ETF-investorer i maj 2024 i forhold til begyndelsen af 2023, nemlig nu 111.635. På tre år er det beløb, som investorer globalt har stående i ETFer, steget fra 8.000 til 13.450 milliarder dollar. 1.Forbrugere i USA viser tegn på tilbageholdenhed Amerikanske forbrugere viser tegn på tilbageholdenhed, efter at de fik bragt verdens største økonomi tilbage i omdrejninger oven på pandemien. Et stigende antal virksomheder, økonomer og investorer oplever, at forbrugerne »indhegner deres forbrug«, nu hvor 2. halvår begynder, fordi opsparingerne fra coronatiden er brugt, lavindkomsthusstandene har trukket det maksimale på kreditten, og stigningen i beskæftigelsen fortsætter med at køle af, lyder detover for Financial Times. Fredag faldt forbrugertilliden til det laveste niveau i otte måneder, fordi inflationen og den usikre, politiske situation i USA svækkede det økonomiske udsigter. 2. Kina bygger massevis af fabrikker i EU Kinesiske virksomheder bygger fabrikker på stribe i EU. Mindst 36 er færdige, under opførsel eller på tegnebrættet alene i Ungarn, der anses for det mest kinavenlige land i EU,skriver Børsen. »Jeg hører rundt omkring, at interessen i Europa fra Kina er meget, meget stor. Det er blevet svært for dem i USA, så Europa er deres bedste bud på et premium-marked,« siger journalist og Kina-ekspert Christina Boutrup. Nu har den kinesiske regering indført eksportrestriktioner på flere kritiske teknologier af frygt for, at Kina bliver overhalet. 3. Flere bruger skove for at forbedre grønne redskaber Hedeselskabet har måttet oprette en fuldtidsstilling for at kunne håndtere de stadig flere henvendelser fra virksomheder om klimaskove. For skove bruges i stigende omfang – fordi store virksomheder siden januar har skullet redegøre for bæredygtigheden i hele deres værdikæde – til at forbedre virksomhedernes grønne regnskaber og bidrage til at gøre virksomhederne klimaneutrale,skriver Børsen. Gennem sådanne investeringer rejses der certificeret skov. Vicerektor på CBS, Andreas Rasche, kalder dog udviklingen problematisk, fordi nogle virksomheder gennem skovinvesteringer kan udskyde ændringer i kerneforretningen, hvorved klimaskovene bliver en sovepude.   1. Storpolitiske konflikter skaber splid på danske arbejdspladser Hver femte medarbejder undgår at tale om emner som konflikten i Gaza, viser en undersøgelse. Samtidig oplever flere ledere stridigheder og politisk uenighed mellem medarbejdere. Årsagen er en stigende udviskning af grænserne mellem arbejdsliv og privatliv, lyder det fra eksperter.Læs historien her. 2.For fem år siden arbejdede han på at blive pensioneret som 45-årig. I dag er planen ændret Vi skal arbejde mere og længere. Overveje firedages arbejdsuge, være fleksible og ikke glemme fællesskabet men være opsøgende og nærværende. Men der findes en gruppe danskere, der selv vil forme deres arbejdsliv. En af dem er Sune Bjørn Andersen, der vil være rig på frihed – men ikke lige sådan, som han først havde forestillet sig.Læs historien her. Op mod 40.000 danskere risikerer dobbeltbeskatning på denne konto: Her er, hvad du skal vide om den De fleste danskere har en ratepension, men den kendte opsparingstype har nogle særtræk, man bør kende til. To eksperter gennemgår her fordele og ulemper ved ratepensionen.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.00: Tak, fordi du læste med, og rigtigt god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danske-investorer-stroemmer-til-for-at-faa-mindre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820521/24759921-en-lavere-risiko-men-samme-afkast-den-opskrift-t.jpg",
            "publication_time": "Mandag d. 29. juli 2024, kl. 07.04",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}