{
    "version": "1.0",
    "document": {
        "id": 10070,
        "title": "Business-overblik: Danmarks førende ejendomsmægler kan snart blive slået af pinden",
        "content": "Godmorgen og velkommen til ugens sidste hurtige Business-overblik denne fredag morgen. I dag runder vi blandt andet: Men vi begynder på boligområdet, hvor en ny ejendomsmæglerkæde snart kan blive Danmarks største. God læselyst, og følg med dagen igennem påBerlingske Business! Danmarks førende ejendomsmægler kan snart blive slået af pinden Nye tal fra boligsiden Boliga viser, at magtbalancen blandt de store ejendomsmæglerkæder er i forandring,skriver Finans. Nybolig er tæt på at overhale EDC som Danmarks største mæglerkæde, mens Homes markedsandel er steget beskedent. »Homes butiksekspansion har været uændret, og markedsandele flyttes ved at være lokalt til stede. Nybolig har derimod vundet markedsandele ved at åbne flere butikker,« siger Carsten Rysgaard, adm. direktør i Boliga.dk til Finans. Den 1. december udgjorde EDC 17,7 procent af det samlede antal boliger til salg, mens Nyboligs markedsandel lå på 17,1 procent. Et år senere er de respektive markedsandelstal steget til henholdsvis 19,1 og 18,9 procent. 1. EU udskyder straftold på amerikansk whisky og motorcykler Der kommer ikke som planlagt ekstra toldstraf på amerikansk whisky og Harley-Davidson-motorcykler fra USA til næste år, sådan som EU ellers har truet med. Straftolden var en modreaktion på daværende præsident Donald Trumps straftold på europæiske varer for at fremme amerikansk produktion. EUs handelskommissær, Valdis Dombrovskis, sigertil Financial Times, at EU udskyder effektueringen af straftold på whisky og motorcykler til efter det amerikanske præsidentvalg i 2024. USA har omvendt skrinlagt sin plan om straftold på stål og aluminium fra Europa. 2. Opfinder får stort milliontilskud til at høste evig energi I Fredericia er Tommy Larsen nu et skridt tættere på at bygge sin opfindelse i fuld skala. Virksomheden har fået tildelt 12 millioner kroner af Energistyrelses EUDP-midler. Opfindelsen kan på sigt blive afgørende i den grønne energiomlægning. Hans bølgeenergivirksomhed Weptos A/S kan, ifølge ham, forhåbentligt producere strøm til en meget lav pris i fremtiden. »Dette projekt cementerer, at vi rent faktisk har opfundet den dybe tallerken. Vi har halveret vægten for et bølgeenergianlæg. Vægt er en showstopper for udviklingen af strøm fra bølgernes kraft,« siger Tommy Larsentil TV 2. 3. Stenrig oliefond mistede 400 milliarder på et døgn Den stenrige norske Oljefondet, som er en af verdens rigeste, har på et døgn mistet værdier for 430 milliarder norske kroner (278 milliarder danske), efter at den norske krone torsdag steg kraftigt, da Norges Bank hævede renterne. Tabet udgør mere end hele næste års planlagte pengeforbrug,skriver det norske erhvervsmedie E24. Tidligere i december rundede Oljefondet, som investerer pengene fra Norges salg af olie og gas og i gennemsnit ejer 1,5 procent af samtlige børsnoterede selskaber i verden, en værdi på 16.000 milliarder norske kroner (10.000 milliarder danske).   1. ECB tøver med hurtige rentedyk trods amerikansk opblødning Den Europæiske Centralbanks chef, Christine Lagarde, har ikke noget hastværk med igen at sænke den høje rente trods andre signaler fra USAs centralbank. Den høje inflation og lave produktivitet i EU giver stadig hovedbrud. Fastholdelsen af renten på ECB-mødet i går og i USA onsdag var sød musik for aktiemarkedet og boligejere med flekslån.Læs historien her. 2. Peter Warnøes gyldne investering har ingen ansatte på »hovedkontor« i San Francisco Selskabet Bellabeat har længe lignet et sandt guldæg for »Løvens Hule«-investoren Peter Warnøe og hans firma Nordic Eye. Men de seneste uger er der sat store spørgsmålstegn ved succesen. Nu viser det sig, at der ikke er nogen ansatte på Bellabeats »hovedkontor« i Californien.Læs historien her. Juraprofessor kritiserer styrelse for »hemmelig« vejledning om rentestop Malene Olsen kunne have trykket på rentebremsen for tre et halvt år siden, hvis bare hun havde hørt om rentestoppet. Juraprofessor kritiserer Gældsstyrelsen for ikke at have vejledt borgerne godt nok. Gældsstyrelsen afviser kritikken.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 7.05: Tak, fordi du læste med, og rigtigt god weekend! Venlig hilsenThomas Breinstrup, Business-journalistRasmus Ove, Business-journalist",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-danmarks-foerende-ejendomsmaegler-kan-snart-blive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1745869/24595027-en-ny-ejendomsmgler-er-ved-at-indtage-tronen-som.jpg",
            "publication_time": "Fredag d. 15. december 2023, kl. 07.10",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}