{
    "version": "1.0",
    "document": {
        "id": 3939,
        "title": "Business-overblik: Dansk erhvervsliv ramt af historisk pres på PET",
        "content": "God morgen og velkommen til mandagens og dermed en ny uges første Business-overblik, efter at der i weekendenkom en ny, stor overenskomst på plads. I dag runder vi blandt andet: »Absurde« EU-krav får direktør til at råbe op: »Der er brug for en voksen i lokalet« Men vi begynder med forsinkelserne på sikkerhedsgodkendelser. God læselyst, og følg med dagen igennem påBerlingske Business! Dansk erhvervsliv ramt af historisk pres på PET Anmodninger om sikkerhedsgodkendelser er på ti år eksploderet hos Politiets Efterretningstjeneste (PET), og sagsbehandlingen varer nu så længe, at det er forretningsskadeligt. Sådan lyder meldingen fra dansk erhvervslivover for Finans. Fra 2011 til 2024 er antallet om anmodninger om sikkerhedsundersøgelser steget fra omkring 5.300 til 39.700, svarende til flere end 108 om dagen, hvilket er ny rekord. Godkendelserne er ofte nødvendige for, at medarbejdere kan få lov til eksempelvis at arbejde med adgang til følsom eller kritisk infrastruktur som el- og fibernettet. Også Forsvarets Efterretningstjeneste melder om, at flere ønskes sikkerhedsgodkendt, »mest markant på industriområdet«, selvom der ikke er konkrete tal. »Det er nået til et punkt, hvor ventetiden på sikkerhedsgodkendelser kan være decideret forretningsskadende,« siger Thomas Nissen, fagchef for forsvar og beredskab hos Dansk Erhverv, og han bakkes op af Joachim Finkielman, direktør for forsvar og sikkerhed hos Dansk Industri, der »må konstatere, at systemet ikke virker«. PET »forstår til fulde« frustrationerne og bestræber sig på at behandle ansøgninger om sikkerhedsundersøgelser inden for seks uger. 1.»Absurde« EU-krav får direktør til at råbe op: »Der er brug for en voksen i lokalet« Dansk erhvervsliv er i årevis blevet ramt af flere og flere regler og krav fra EU. Virksomheden Berrifine har accepteret det hele, men et nyt direktiv om emballage får nu finansdirektøren til at råbe op om, at politikerne for alvor har »tabt sutten«.Læs historien her. 2.Trump lægger dæmper på lønfest – men ikke på vores appetit på mere fritid og mindre arbejde Måske der på et tidspunkt skal være en debat om, at ingen virksomheder eller myndigheder kan fungere, hvis de ansatte hele tiden er væk. Kernen i den nye overenskomst er mindre tid på jobbet og mere tid til sig selv, børnene, børnebørnene, de syge og de andre mørke tidspunkter i livet. Ikke megen Trump-rabat i det.Læs nyhedsanalysen her. Skatteunddragelse er normalt strafbart, men ikke i Panama Papers. To eksperter har en mulig forklaring på mysteriet Normalt straffes forsætlig skatteunddragelse af særlig grov karakter med fængsel, men hovedparten af de danske Panama-sager mod privatpersoner er af uransagelige årsager endt i en straffri zone. Myndighederne og skatteministeren vil ikke forklare hvorfor, så Berlingske har i stedet med to skatteadvokaters hjælp forsøgt at finde svaret.Læs historien her.   1.Trump vil lægge straftold på stål og aluminium USAs præsident, Donald Trump, vil lægge straftold på 25 procent på stål og aluminium, der importeres til USA. Det vil blive annonceret tirsdag eller onsdag og få næsten øjeblikkelig effekt,skriver nyhedsbureauet Reuters. De største stålleverandører til USA er Canada, Brasilien, Mexico, Sydkorea og Vietnam, mens Canada alene stod for 79 procent af al aluminium til USA i de første 11 måneder af 2024. 2. EU har nyt, slagkraftigt våben klar mod Trump Hvis USA indleder en handelskrig mod EU ved at lægge told på europæiske varer, vil EU kunne bruge sit hidtil kraftigste våben som modtræk. Den økonomiske bazooka, der blev vedtaget i november 2023, vil kunne sættes ind mod de amerikanske teknologigiganter,skriver Jyllands-Posten. Det kræver almindeligt flertal på 15 af de 27 EU-lande og kan for eksempel afskære amerikanske virksomheder fra at investere i EU eller deltage i udbud, ligesom der kan indføres eksportforbud i EU mod udvalgte varer, som USA har brug for, som medicin eller maskiner. Amerikanske banker og forsikringsselskaber kan blive ramt af begrænsninger, og intellektuelle ejendomsrettigheder kan ophæves, så amerikanske patenter og beskyttelse af teknologi fjernes. Bazookaen har endnu aldrig været taget i brug. 3. Fradrag hæves med 50 procent Servicefradraget hæves med 50 procent til 17.500 kroner, og håndværkerfradraget på 8.600 kroner genindføres. Det har Folketinget netop vedtaget, så danskerne igen kan få fradrag for energiforbedringer og grøn istandsættelse samt bruge håndværkerfradraget på for eksempel rengøring, træfældning og installation af tyverialarmer. Fradragene svarer til skattebesparelser på mange tusinde kroner, er pr. person og gælder både i helårsboligen og sommerhuset,skriver Finans. Aktier – indeks og udvikling i procent USA – lukkekurser fredag: Asien – indeks mandag kl. 7.05: Tak, fordi du læste med, og rigtig god mandag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-dansk-erhvervsliv-ramt-af-historisk-pres-paa-pet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888253/24887871-politiets-efterretningstjeneste-pet-har-i-forbin.jpg",
            "publication_time": "Mandag d. 10. februar 2025, kl. 07.07",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}