{
    "version": "1.0",
    "document": {
        "id": 14474,
        "title": "Business-overblik: En af landets rigeste familier skovler penge ind på gyldne dråber",
        "content": "Godmorgen og velkommen til torsdagens Business-overblik. Der er sat punktum for selve valgkampen, men i erhvervslivet frygter man, at forhandlingerne om en ny regering trækker i langdrag midt i en krisetid, hvor politikernes fokus burde være et helt andet sted. Blandt udfordringerne er den høje inflation, som diverse centralbanker forsøger at tøjle med renteforhøjelser. Sådan en fik vi også fra USA onsdag aften dansk tid, da Federal Reserve endnu engang skruede renten op med 0,75 procentpoint. Der er dog langt fra krisestemning alle steder. Hos en af landets mest velhavende familier tjenes der flere penge end nogensinde på gyldne dråber. Læs det hele her. Efter fire måneder med valg mener Lars Sandahl, administrerende direktør i Dansk Industri (DI), at tiden nu er kommet til politisk handling – og ikke alt for langtrukne regeringsforhandlinger med en lang række dronningerunder. Det skriverFinans. »Reelt har Folketinget ligget stille i flere måneder nu. Selvfølgelig skal politikerne lige have lov til at trække vejret oven på valgkampen, men hvis der skal gå uger og måneder med at få dannet en ny regering, må befolkningen og erhvervslivet spørge, hvor ansvarligheden er henne? Alvoren af alle de store kriser, som vi står midt i, lyser ind i hovedet på os alle sammen,« siger han til Finans. Ifølge Lars Sandahl har alt for mange politiske beslutninger ligget stille, lige siden De Radikale i begyndelsen af juli stillede daværende statsminister – nu kongelig undersøger – Mette Frederiksen (S) over for et ultimatum om at udskrive valg senest ved Folketingets åbning i oktober. Men såvel flere toppolitikere som politiske kommentatorer forudser, at forhandlingerne om at en danne ny regering oven på tirsdagens valgresultat kan blive både langvarige og længere, end hvad der plejer at være normalen i Danmark. Det var så nok den sidste rigtig store renteforhøjelse. Efter nu at have leveret fire renteforhøjelser i træk på 0,75 procentpoint nærmer den amerikanske centralbank, Federal Reserve, sig slutningen på det mest komprimerede forløb med renteforhøjelser siden 1982, skriverBerlingske. Onsdag aften dansk tid blev renten sat op til fire procent, hvilket er det højeste niveau siden januar 2008, da Federal Reserve var i fuld lempelsespanik i forsøget på at dæmme op for den omsiggribende finanskrise. Det er fortsat den alt for høje inflation i USA, der presser Federal Reserve til at hæve renten aggressivt. Ifølge CME FedWatch Tool var der før onsdagens møde indpriset en sandsynlighed på 88 procent for en renteforhøjelse på 0,75 procentpoint, og det var derfor ikke selve renteforhøjelsen, men signalerne om det fremtidige spor for renten, der tiltrak sig de finansielle markeders opmærksomhed. Federal Reserve skriver i sin meddelelse, at omfanget af renteforhøjelser fremover vil inddrage »den samlede stramning af pengepolitikken, den forsinkelse, der er fra renteforhøjelser til påvirkning af realøkonomien og inflationen, samt udviklingen i økonomien og finansielle forhold.« Det er centralbanksprog for, at man kan tage mindre skridt fremover. Chefen for Federal Reserve, Jerome Powell, bekræftede denne tilpasning på onsdagens pressemøde. Men han understregede samtidig, at centralbanken ikke vil vige tilbage fra at gøre, hvad der så end skal til for at få inflationen afgørende ned. Og Powell er fortsat helt åben for, at der kan komme endnu en stor renteforhøjelse i december.  For andet år i træk slår den 155-årige familieejede spiritusvirksomhed Hans Just Group rekord på både top- og bundlinje, skriverBørsen. Grossisten forhandler alkoholiske drikke som Jägermeister, Tullamore Dew og Aperol og er ejet af familien Karberg med brødrene Peter, Andreas og Thomas i spidsen. I det seneste regnskabsår tjente selskabet 182 millioner kroner, hvilket var en fremgang på godt 30 procent sammenlignet med året forinden. Salget nåede 1,8 milliarder kroner i 2021/22, hvilket var en fremgang på 16 procent i forhold til det foregående år. »Med en stigning i både omsætning og indtjening er det et fornuftigt resultat, som vi kan være meget tilfredse med,« lyder det i en pressemeddelelse fra Thomas Just Karberg, der er administrerende direktør og femte generation i virksomheden. Det fremhæves desuden, at fremgangen primært skyldes øgede markedsandele på det nordiske marked. Omkring en tredjedel af salget kommer fra Danmark, og firmaet har desuden salg i Polen, Sverige, Norge og Finland. Spirituskoncernen leverede et driftsresultat i året på 229,9 millioner kroner, hvilket også var rekordhøjt for firmaet. Simon Kristiansen, seniorinvesteringsstrateg i Nordea, holder i dag skarpt øje med disse tre ting: Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 06.30: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-en-af-landets-rigeste-familier-skovler-penge-ind-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1611597/24251881-pix-jgermeister.jpg",
            "publication_time": "Torsdag d. 03. november 2022, kl. 06.45",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}