{
    "version": "1.0",
    "document": {
        "id": 21581,
        "title": "Business-update: Kendt livsstilsekspert fik økonomisk lussing oven på bristet husdrøm",
        "content": "God eftermiddag og velkommen til dagens Business-update her på Berlingske. Vi giver dig et overblik over dagens indtil videre vigtigste erhvervsnyheder. God læselyst! Vi begynder på den privatøkonomiske front, hvor en kendt livsstilsekspert fortæller til Børsen, at hun fik et større tab på et italiensk hus. Hun købte en jordlod med to små ruiner og 10.000 kvadratmeter skrænt med tilgroede vinstokke og vild natur for nogle penge fra en ejendomshandel. Grunden og husene koster 550.000 kroner. Men derefter skulle det sættes i stand, og det kostede 1,2 millioner kroner, som blev hentet i banken som et forbrugslån. »Så sker det i de her år, hvor vi sætter i stand, at 2007 er det fint nok, 2008 ikke så fint, og i 2009 går det fuldstændigt amok efter finanskrisen. Renten bliver så høj, at alene renterne koster os 15.000 kroner om måneden. Det er fuldstændigt vanvittigt,« fortæller hun Børsen. Efterfølgende bliver ejendommen solgt, men pengene til især renter løber op i en lille million kroner, som Anne Glad har tabt. Læshistorien her. Tidligere på året overtog modekoncernen DK Company det konkursramte tøjmærke Wood Wood. I brandets nye ledelse fortsætter medstifter dog i virksomheden. Det skriver Detailwatchpå baggrund af en pressemeddelelse. »Jeg har altid været stolt af vores brand og de mange projekter, som vi har lavet gennem tiden, og jeg er taknemmelig for muligheden for at føre det videre med et stærkt bagland i ryggen. Det er en god anledning til at finde tilbage til et mere enkelt og ærligt Wood Wood og skabe nogle kollektioner, der både respekterer vores fortid og driver udviklingen af brandet fremad,« udtaler Brian S. S. Jensen, der fortsætter som kreativ direktør, i meddelelsen. Foruden Brian S. S. Jensen er den nye ledelse en trekløver bestående af Morten Dybdahl fra DK Company og Gitte Wetter, der kommer fra en stilling som chefdesigner hos tøjmærket Samsøe & Samsøe. Sikkerhedstjekket i flere lufthavne er på det seneste gået hurtigere, fordi du ikke skulle finde elektronik og væske frem fra håndbagagen. Men det er slut nu, skriver Jyllands-Posten. Fra 1. september genindfører EU-Kommissionen nemlig de gamle regler på ubestemt tid. Baggrunden er problemer med de højteknologiske scannere, der lettede vejen gennem mange lufthavne. De er nemlig ikke pålidelige nok, når eksplosiver i væske skal identificeres. Og der er ikke sat tidspunkt på, hvornår de vender tilbage til sikkerhedssluserne. »Vi kan ikke sige noget om en tidsramme. Det afhænger af, hvor længe testningen og valideringen kommer til at vare,« fastslår en talsperson fra EU-Kommissionen i et skriftligt svar til Jyllands-Posten. Læshistorien her. A. Dansk netværk lokker unge med drømmen om et bedre liv: Tobias Valentin Nielsen tabte flere tusinde kroner Et dansk netværk lokker med høje afkast, mod at man betaler for at tilmelde sig netværkets platform. Tobias Valentin Nielsen blev fristet af en ung kvinde, der har direkte forbindelse til et kontroversielt pengenetværk, som mistænkes for at have pyramidelignende træk. Læs mere. B. Tesla med selvkørende funktion dræber motorcyklist Føreren af bilen kiggede på sin mobiltelefon, da bilen ramte en motorcykel. Det er den anden dødsulykke forårsaget af den teknologi, som Tesla-topchef Elon Musk ser som bilgigantens store fremtid. Læs mere. C. Novo-konkurrent kan nu fås i Danmark – stor prisforskel Amerikanske Eli Lilly er trådt ind på det danske marked med virksomhedens modstykke til Novo Nordisks diabetes- og fedmemedicin. Selvom Novo Nordisk lige nu har bedst fat i markedet, kan bedre produkter slå medicinalgiganten af pinden, vurderer analytiker. Læs mere. D. Mærsk opjusterer forventningerne markant. Derfor stiger aktien ikke Forventningerne i selskabet Mærsk opjusteres for 2024 efter uro i Det Røde Hav. Det gælder både driftsresultat og driftsindtjening. Læs mere.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/business-update-kendt-livsstilsekspert-fik-oekonomisk-lussing-oven-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1821828/24762582-det-blev-dyrt-for-livsstilsekspert-anne-glad-at-fo.jpg",
            "publication_time": "Torsdag d. 01. august 2024, kl. 16.52",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}