{
    "version": "1.0",
    "document": {
        "id": 5136,
        "title": "Business-overblik: Pensionssektoren advarer danskerne mod at satse på boligformuen",
        "content": "Godmorgen og velkommen til torsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med en advarsel. God læselyst, og følg med dagen igennem påBerlingske Business! Pensionssektoren advarer danskerne mod at satse på boligformuen Det kan blive et grimt wakeupcall, hvis man satser på at udnytte sin friværdi som pensionist, advarer pensionsbranchen i dagensFinans. Mange danskere regner millioner af kroner i friværdi med i pensionsbudgettet, men det skal de altså passe på med. »Friværdi i boligen er noget helt andet end pensionsopsparing. Det er ikke sikkert, at man har en reel buffer på flere millioner kroner i sin ejerbolig. Friværdien kan være meget lidt værd i praksis,« siger pensionsdirektør i brancheorganisationen F&P Jan V. Hansen til Finans. Og det er ikke kun, fordi boligpriserne kan falde, men nærmere, at gevinsten ved et eventuelt salg kan forsvinde, når man skal ud og erhverve sig en ny bolig. Derfor bliver gevinsten mindre, end mange forventer. Oven i hatten kan det være svært overhovedet at få lov til at belåne friværdien for den, der ønsker at blive i ejerboligen. 1. Strateg efter brintaktiens nedtur: »Hele det her brinte­ventyr er ved at smuldre« Brintvirksomheden Green Hydrogen Systems måtte onsdag nedjustere forventningerne til året og fyre omkring 100 medarbejdere.Det skriver Børsen.Investeringsstrateg Oskar Ehlert Barner  og professor ved DTU Marie Münster vurderer, at krisen i brintvirksomheden er en del af en bekymrende tendens i branchen. Tirsdag måtte klimaminister Lars Aagaard (M) annoncere, at det planlagte brintrør fra Tyskland nu forsinkes med tre år. Dertil kommer, at en række brintprojekter hos energigiganten Ørsted er blevet lagt på hylden over den seneste måned. 2.Konkurstruet svensk batterigigant vinder to måneder Den konkurstruede, svenske elbilbatterifabrik Northvolt, som den danske pensionskasse ATP er storejer i, vinder to måneder, før en trecifret skattegæld skal være afregnet. Northvolt skullesenest mandag betale 287 millioner svenske kronertil Skatteverket, men der vil gå to rykkere og dermed to måneder, før gælden overdrages til indfrielse hos Kronofogdemyndigheten og dermed risikerer konkurs,skriver Svenska Dagbladet. En skatteekspert undrer sig over Skatteverkets langsomme håndtering, for »normalt går det med lynets hast, hvis en virksomhed, som er insolvent, ikke betaler sine skatter,« siger Marie Karlsson Tuula, professor i retsvidenskab ved Linnéuniversitetet. 3. Den amerikanske storm »Milton« og konflikten mellem Israel og Iran får oliepriserne til at stige Oliepriserne steg tidligt torsdag på det asiatiske marked. Det sker på grund af bekymringer om potentielle forsyningsforstyrrelser i Mellemøsten, hvor Israel flere gange har truet med at angribe iranske olieanlæg. Derudover opleves der særligt i Florida en øget efterspørgsel på brændstof, dastormen »Milton« har fået myndighederne i USAtil at opfordre flere amerikanere til at tage deres bil og køre langt væk fra vestkysten.Det skriver nyhedsbureauet Reuters. Prisen på en tønde råolie steg med 37 cent til 76,95 dollar, mens de amerikanske West Texas Intermediate (WTI)-futures steg med 35 cent til 73,59 dollar pr. tønde.  1.Politiet udstyrede ham med en »positiv« udtalelse og et exitforløb. Blot 15 måneder senere genoptog han sin kriminelle løbebane – og blev ejendomsmatador Alaa Chahrour kom i exitforløb for at komme ud af bandemiljøet i Aarhus. Fire dage inde i forløbet fik han en særdeles positiv udtalelse fra politiet. Et år senere var han i gang med narkokriminalitet og opkøb af ejendomme. Berlingske har kortlagt det spektakulære forløb, hvor særligt politiets »hjemmestrikkede« udtalelse undrer eksperter. Politiet medgiver nu, at det »kunne have været gjort bedre«.Læs historien her. 2.Usædvanlig meget ro om kronen vil hjælpe danskerne i næste uge Det seneste år har der været ro om kronen. Det vil give danskerne en gevinst, når der er rentemøde i Den Europæiske Centralbank, ECB, i næste uge.Læs historien her. Ny rekord: Disse boliger har aldrig været dyrere Hovedstadens boligmarked lader til at være ustoppeligt, med ejerlejlighederne i front. Nu er der ny rekord og udsigt til yderligere prisstigninger.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.15: Tak, fordi du læste med, og rigtig god torsdag!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-pensionssektoren-advarer-danskerne-mod-at-satse-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1844968/24809693-hvis-man-vil-bytte-boligen-ud-med-en-billigere-ka.jpg",
            "publication_time": "Torsdag d. 10. oktober 2024, kl. 07.22",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}