{
    "version": "1.0",
    "document": {
        "id": 13898,
        "title": "Business-kalenderen 28. august",
        "content": " I dag kommer der halvårsregnskab fra Brøndbyernes IF Fodbold A/S, Rella Holding A/S, og Zealand Pharma A/S. Matas A/S kommer med regnskab for 1. kvartal. Det amerikanske energiagentur offentliggør i dag sin årlige status på verdens olieforsyning. I dag kommer der en række nøgletal fra Eurozonen for august. Det drejer sig om forbrugertillid, økonomisk tillid, industritillid, servicetillid, og forretningsklima. Læs flere erhvervsnyhederher. I dag mødes Statsministeren med Angela Merkel. Forud for det møde drager Lars Løkke til München og mødes med repræsentanter fra de danske virksomheder, der arbejder her, for at drøfte eksportpotentialet. Ulrik Baandrup (Professor, overlæge) 70 år. Preben Kragelund (Direktør) 75 år. H.H. Prins Nikolais fødseldag. Kom på forkant med begivenhederne. Ovenstående er kun et meget lille uddrag fra begivenhedskalenderen, der er leveret afdato.dk- genvejen til det store overblik over, hvad der sker i Danmark og i udlandet - i dag, i morgen, næste uge, næste måned eller næste år. Læs mere omdato.dk. Du kan også tippe os om en forestående begivenhedher. FAKTAFølg med i fremtidenFå det helt store daglige overblik over de kommende væsentlige begivenheder.Bestil en prøveadgangtil din virksomhed og få godttilbud. Eller ring tlf. 33 75 73 73.Læs mere omdato.dk her.FOLD UD Få det helt store daglige overblik over de kommende væsentlige begivenheder.Bestil en prøveadgangtil din virksomhed og få godttilbud. Eller ring tlf. 33 75 73 73. Læs mere omdato.dk her.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/business-kalenderen-28.-august",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/55/554431/10391544-danmark.jpg",
            "publication_time": "Fredag d. 28. august 2015, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}