{
    "version": "1.0",
    "document": {
        "id": 3154,
        "title": "Business-overblik: Russiske rigmænd tjener milliarder på boom i krigsøkonomi",
        "content": "Godmorgen og velkommen til tirsdagens hurtige Business-overblik. I dag runder vi blandt andet: Men vi begynder med endnu en facet af Ruslands krig i Ukraine. God læselyst, og følg med dagen igennem påBerlingske Business! Russiske rigmænd tjener milliarder på boom i krigsøkonomi Russiske rigmænd har hentet milliarder af dollar, efter at deres selskaber har genoptaget eller skruet op for udbetalingerne som følge af en boomende krigsøkonomi. Mindst tolv af rigmændene har tjente mere end en billion rubler (svarende til 78 milliarder kroner) i 2023 og de første tre måneder af 2024, viser data,som nyhedsbureauet Bloomberg har indsamlet. Flere af dem har nære bånd til Ruslands præsident, Vladimir Putin, og flere af dem er underlagt de sanktioner, som verden har indført som følge af den russiske krig i Ukraine. Øverst på listen står Vagit Alekperov, som er storaktionær og tidligere chef for oliegiganten Lukoil PJSC. Han har modtaget 186 milliarder rubler i dividende. Alekperov er på både den britiske og australske sanktionsliste men har hidtil undgået sanktioner fra USA og EU. Andre har modtaget beløb på 148, 121 og 107 milliarder rubler. Det russiske finansministerium forventer et budgetunderskud i 2024 på 2,12 billioner rubler, svarende til 1,1 procent af bruttonationalproduktet. Flere forventer, at Rusland vil hæve skatterne. Derudover har de russiske rigmænd problemer med at kunne investere deres penge som følge af de mange sanktioner. I stedet skyder mange af dem penge i russiske virksomheder. 1.Uventet paragraf bremser eldrevne lastbiler Om få uger åbnes der for at søge støtte for i alt 750 millioner kroner til omstilling af den tunge vejtransport og dermed til at få flere ellastbiler på vejene. Men en overvejende del af de danske vognmænd er dømt ude på forhånd,skriver Finans. En uventet paragraf siger nemlig, at en enkelt virksomhed højst kan få adgang til fem procent af støttepuljen (3,7 millioner kroner). Det skaber problemer, fordi næsten 80 procent af alle nye lastbiler er leasede, så ejeren og brugeren af lastbilen sjældent er den samme. »Det er helt skævt, at man har indført den regel,« siger Kenneth Veng Jespersen, transportchef i Rema 1000, som er blandt frontløberne inden for eldrevne lastbiler. 2. Bitcoinkursen falder efter tysk storudsalg Kursen på kryptovalutaen bitcoin faldt i sidste uge med 11,5 procent, efter at den tyske regering gennem det føderale kriminalpoliti, Bundeskriminalamt (BKA), har solgt for flere hundrede millioner dollars. Detskriver norske E24. BKA skal have solgt 900 bitcoin i juni til cirka 52 millioner dollar. Politiet har beslaglagt i alt 50.000 bitcoin fra to mænd i delstaten Sachsen. Bitcoinkursen er nu 18,9 procent lavere end for en måned siden og lå fredag på under 55.000 - det laveste siden februar. 3. Britisk finansminister: Det værste siden Anden Verdenskrig De offentlige finanser i Storbritannien har ikke haft det værre siden Anden Verdenskrig. Det siger den nyudnævnte finansminister Rachel Reeves, efter at Labour har overtaget regeringsmagten. Derfor har hun bedt sit ministerium undersøge forbruget under de tidligere konservative regeringer,skriver den britiske finansavis Financial Times. »Vi står med en arv på 14 års kaos og økonomisk uansvarlighed,« konstaterede Rachel Reeves i sin første store tale. Undersøgelsen skal være klar senere på måneden forud for, hvad hun beskriver som »svære valg«, når budgettet for 2025 skal lægges i efteråret.  1.De er involveret i hvidvask og terrorfinansiering. Men Danmarks største banker samarbejder alligevel med dem Selvom en række sydafrikanske banker igen og igen har været indblandet i alvorlig kriminalitet, samarbejder mange af Danmarks største banker stadig med dem. Advarsler om store risici fra adskillige myndigheder har ikke fået dem til at stoppe.Læs historien her. 2.Tidligere topadvokat klædt af: Politiet blev holdt i mørke Granskningen af to konkursboer afslører nye detaljer om »champagnedrengen« Martin Malms ageren – og får ny kurator til at lange ud efter sin forgænger på posten, tidligere topadvokat og partner i Horten Nicolai Dyhr.Læs historien her. Hun startede som billetsælger i 2001 og har set turisterne strømme ind: Nu går Rundetaarn mod strømmen Rundetaarn går mod strømmen og vinker farvel til langt over hundrede tusind gæster og indtægter i millionklassen. Direktøren begrunder hvorfor.Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser mandag: Asien – indeks tirsdag kl. 7.15: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-russiske-rigmaend-tjener-milliarder-paa-boom-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1814722/24747038-der-er-igen-store-udbetalinger-til-russiske-rigmn.jpg",
            "publication_time": "Tirsdag d. 09. juli 2024, kl. 07.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}