{
    "version": "1.0",
    "document": {
        "id": 1113,
        "title": "Business-overblik: Enorme aktiefald fortsætter – tusinder af millliarder fordufter",
        "content": "God morgen og velkommen til fredagens og dermed ugens sidste Business-overblik. I dag runder vi blandt andet: Men vi begynder med den voldsomme effekt af Donald Trumps toldkrig. God læselyst, og følg med dagen igennem påBerlingske Business! Enorme aktiefald fortsætter – tusinder af millliarder fordufter Amerikanske aktier styrtdykkede torsdag og oplevede det største fald siden 2020, hvor alene Apples aktiekurs mistede 2.111 milliarder kroner i værdi. Faldene fortsætter fredag morgen på børserne i Asien. Donald Trumps toldkrig kostede de amerikanske børser 2,5 billioner dollar eller 16,8 billioner kroner i tabt værdi. S&P 500-børsindekset faldt med 4,84 procent, mens det teknologiaktietunge Nasdaq-indeks endte i -5,97 procent og Dow Jones i -3,98 procent. Verdens 500 rigeste, som i vidt omfang ejer aktier i egne selskaber, mistede alene torsdag en samlet formue på 208 milliarder dollar (1,4 billioner kroner). Det erifølge Bloombergdet fjerdestørste tab på en enkelt dag i nyhedsbureauets milliardærindeks' 13-årige historie og det største, siden coronapandemien var højest. Amerikanske milliardærer blev hårdest ramt. Facebooks Mark Zuckerberg mistede for 17,9 milliarder dollar, Amazons Jeff Bezos for 15,9 milliarder dollar og Elon Musk for 11 milliarder dollar (han har nu sammenlagt tabt 110 milliarder dollar i 2025). Fredag klokken 6.35 lå det japanske Nikkei-indeks i Tokyo i -3,49 procent, mens Hongkong-børsen Hang Seng lå i -1,52 procent og Shanghai-børsen i -0,24 procent. Det sydkoreanske Kospi-indeks lå i 1,56 procent og det australske ASX-200-indeks i -2,20 procent. Investeringsøkonom Per Hansen fra Nordnet kalder torsdagen »en meget hård og usædvanlig dag«. Ifølge ham frygter investorerne yderligere en stor nedtur, som kan komme i de kommende dage frem mod 9. april, hvor Trumps toldsatser træder i kraft. 1.Mærsk-aktien styrtdykker, mens Trump gør frihandel til historie: »Det her er ikke gode nyheder« Den historisk gyldne periode for dansk shipping står på randen af sin afslutning. Trumps dramatiske toldsatser kan stoppe tiden med frihandel og ændre alt for Mærsk og de andre rederier. Situationen fik torsdag investorerne til nærmest at kaste Mærsk-aktien fra sig.Læs historien her. 2.Bomstærk økonomi giver ro til kronen. Det kan udløse en gevinst til danskerne op til påske Danmark har stort overskud på betalingsbalancen og nogle af de bedste offentlige finanser i verden. Det kan smitte af på vores kronekurs og give os en fordel, fremhæver økonomer.Læs historien her. På et kontor ved Hellerup Station kæmper Mikkel Kristiansen for at afbøde konsekvenserne af Donald Trumps toldkrig Mens EU truer med gengældelse, og økonomer tager sig til hovedet over Trumps told, kæmper direktører over hele landet, fra Hellerup over Rødovre til Søften Nord for Aarhus, for at afbøde konsekvenserne af handelskrigen. Berlingske har talt med tre af dem.Læs historien her.   1.Forsikringspriser stiger op mod muligt indgreb Mens forsikringsselskaberne står over for et muligt indgreb fra Konkurrencerådet, hæver de priserne på forsikringer ud over den indeksregulering, som stort set alle foretager. Men modsat sidste år sker prisforhøjelserne i flere tilfælde i forbindelse med, at forsikringerne forbedres,skriver Finans. Forsikringskunder klager over, at det bliver dyrere og dyrere at have bil-, ulykkes- og kæledyrsforsikring, selv om de ikke har haft brug for forsikringerne. De mindre kunde- og medlemsejede selskaber er mere tilbageholdende med prisstigninger. 2. TDC taber 3,4 milliarder og skifter ud i toppen På fem år har TDC-koncernen tabt 14,3 milliarder kroner – alene i 2024 var tabet på 3,4 milliarder før skat. Nu bliver der skiftet ud i toppen. Den midlertidige bestyrelsesformand i TDC Net, Susanne Juhl, bliver nu formand for både Nuuday og TDC Holding i stedet for henholdsvis britiske Mike Parton og svenske Johan Dennelind,skriver Børsen. TDC-koncernen har en heftig gæld på 62,7 milliarder kroner. De danske pensionsselskaber ATP, PKA og PFA ejer tilsammen halvdelen af TDC, den australske kapitalfond Macquarie den anden halvdel. 3. Elbilimporten er eksploderet – også nye elbiler sælger stort I januar-marts voksede salget af fabriksnye elbiler i Danmark med 62 procent, men samtidig eksploderede importen af brugte elbiler med 92 procent. Knap 19.000 brugte elbiler og 24.537 nye elbiler bliver det til. »Det er vanvittige tal,« siger forbrugerøkonom Ilyas Dogru fra FDMtil Jyllands-Posten.  Den samlede elbilbestand i Danmark er nu oppe på 388.000 biler. De tre mest importerede elbiler i 1. kvartal var VW ID.3 (2.008 styk), VW ID.4 (1.872 styk) og Skoda Enyaq iV (1.557 styk). Aktier – indeks og udvikling i procent USA – lukkekurser torsdag: Asien – indeks fredag kl. 7.00: Tak, fordi du læste med, og rigtigt god weekend!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-enorme-aktiefald-fortsaetter-tusinder-af-millliarder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1908102/24925123-de-voldsomme-kursfald-som-torsdag-ramte-de-amerik.jpg",
            "publication_time": "Fredag d. 04. april 2025, kl. 07.08",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}