{
    "version": "1.0",
    "document": {
        "id": 7939,
        "title": "Business-update: Snart kan det være forbudt at markedsføre et produkt som »grønt«, »bæredygtigt« eller »miljøvenligt«",
        "content": "God eftermiddag! Vi er nået til onsdag og er klar til endnu en business-update. Her kan du læse Berlingske Business' bud på dagens mest interessante historie og læse eller genlæse tre af Berlingske Business´ bedste historier. Vi begynder i efterretningstjenesternes verden. Rigtig god læselyst. Landets efterretningstjenester blev involveret, da den danske bryggerigigant Carlsberg ville sælge sit datterselskab, Baltika, til russiske medarbejdere. Det skriverDRpå baggrund af aktindsigter i en række dokumenter om, hvad der skete på de indre myndighedslinjer forud for salget, der blev offentliggjort i begyndelsen af december sidste år, efter at Carlsberg havde fået sit selskab tilbage af den russiske præsident, Vladimir Putin. Allerede i oktober sidste år bad Carlsberg ifølge DR Erhvervsstyrelsen om at foretage et såkaldt kundetjek af den potentielle køber af Baltika Breweries, nemlig selskabet JSC VG Invest og de to ejere, Egor Guselnikov og Dmitry Vizir, der begge er mangeårige medarbejdere i Baltika Breweries. Erhvervsstyrelsen svarede ifølge DRs aktindsigt, at det på baggrund af styrelsens interne undersøgelser »samt en forespørgsel hos Politiets Efterretningstjeneste og Forsvarets Efterretningstjeneste om køber, kan oplyses, at myndighederne ikke er i besiddelse af kritiske oplysninger om pågældende.« Historien blev godt nok offentliggjort i går, men lige præcis så sent, at den ikke kunne komme med i tirsdagens Business-update. Men det er altid interessant, når en repræsentant for Novo Nordisks ærkerival, Eli Lilly, udtaler sig, og det gør Eli Lillys direktør for fedmeområdet i Finans. Patrik Jonsson, der er øverste chef for selskabets fedme- og diabetesforretning, lægger nemlig ifølge Finans op til, at Eli Lilly med store milliardinvesteringer i nye fabrikker og et fedmemiddel, der giver betydeligt større vægttab end Novo Nordisks Wegovy, vil overtage den danske medicinalkoncerns globale førerposition. »I al ydmyghed føler jeg mig meget selvsikker med de kort, vi har på hånden. Ikke kun i forhold til Novo Nordisk, men i forhold til konkurrenterne generelt,« siger Patrick Jonsson tilFinans. Udmeldingen kommer på et tidspunkt, hvor Novo Nordisks aktiekurs står sløjt, og selskabet får baghjul på det amerikanske marked. Her udskriver amerikanske læger nu markant flere recepter på Zepbound fra Lilly end Wegovy fra Novo Nordisk. Ifølge Finans er Novo Nordisks forklaring flaskehalse i produktionen, men Patrick Jonsson mener, at det handler om, at Lilly har det bedste produkt. Fra september næste år kan det være slut for danske virksomheder med at bruge ord som »grøn«, »bæredygtig« og »miljøvenlig« i markedsføringen af deres produkter – i hvert fald, hvis de ikke kan dokumentere, at produkterne rent faktisk er grønne, bæredygtige eller miljøvenlig. Det fremgår ifølgeRitzauaf et lovforslag, som regeringen fremsætter. Lovforslaget er en implementering af et EU-direktiv og skal gøre det lettere for forbrugerne at gennemskue, hvad der er fup, og hvad der er fakta. »Vi skal komme vildledende grøn markedsføring til livs. For konsekvenserne er langt mere vidtrækkende end at være skadeligt for vores miljø. Det er konkurrenceforvridende, og det stiller virksomheder, som rent faktisk er grønne, langt dårligere i konkurrencen,« siger erhvervsminister Morten Bødskov (S) til Ritzau. Ifølge ministeren skylder politikerne både jorden og forbrugerne at få styr på markedsføringen. »For det er helt afgørende, at arbejdet med den grønne omstilling ikke strander bag tom snak eller spil for galleriet,« siger Morten Bødskov. Med lovforslaget vil det også være forbudt for en virksomhed at hævde, at den vil være klimaneutral i 2050, medmindre den kan fremvise en konkret plan for at nå dertil. A: Mærsks topchef om store geopolitiske udfordringer: »Der kommer situationer, hvor vi ikke længere kan være neutrale« Mærsk kommer til at træffe svære valg i de kommende år, hvor neutralitet bliver stadig vanskeligere. Det sagde topchef Vincent Clerc på tirsdagens generalforsamling. Her måtte Mærsk endnu en gang forholde sig til anklager om, at rederiet sejler våben og militært udstyr til Israel. Du kan læse interviewether. B: Ole Birk Olesen er træt af ledige, der venter på drømmejobbet: »Folk skal tage det arbejde, de kan få« Liberal Alliance har fået hård kritik, fordi partiet vil have dagpengemodtagere hurtigere i arbejde. Men tal viser, at pisken virker, mener partiet. Socialdemokratiet kalder det »yderfløjspolitik«. Læs artiklenher. C: Udskældte Thomas Rolin fortalte stolt om millionaftale: »Han står og lyver på den video« Ifølge iværksætteren Thomas Rolin har hans solcellefirma, Ensun Energy, på kort tid opnået ordrer for millioner. Men et kig på regnskabet og en rundringning til de påståede kunder fortæller en anden historie. Følg medher.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-update-snart-kan-det-vaere-forbudt-at-markedsfoere-et-produkt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901987/24914021-at-dokumentere-at-grntsager-er-grnne-bredygtig.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 16.53",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}