{
    "version": "1.0",
    "document": {
        "id": 4244,
        "title": "Business-overblik: Genopstanden kultbil klar til overraskende lav pris",
        "content": "Godmorgen og velkommen til torsdag morgens hurtige Business-overblik. Det er dagen, hvor Sanjay Shah, der anklages for at have bedraget den danske stat for ni milliarder kroner,torsdag morgen stilles for retten, og hvor Margrethe Vestagers skæbne i forhold til jobbet som topchef i Den Europæiske Investeringsbank afklares. I dag runder vi blandt andet: Men vi begynder på elbilmarkedet. God læselyst, og følg med dagen igennem påBerlingske Business! Genopstanden kultbil klar til overraskende lav pris Den franske bilgigant Renault er efter et langt tilløb endelig klar med den rendyrkede elbiludgave af klassikeren Renault 5. Den vil få premiere ved Genève Motor Show i Schweiz til februar og ankomme til Danmark i løbet af 2024. Renault går efter at blive prisførende og sætter derfor startprisen til omkring 25.000 euro eller cirka 200.000 kroner for basisudgaven med en rækkevidde på op til 400 kilometer,skriver Finans. En model med længere rækkevidde ventes at lande på 230.00 kroner. Den nye Renault 5, som er inspireret af den originale Renault 5 fra 1972, skal konkurrere med biler som Opel Corsa og Peugeot 208. Den får blandt andet på motorhjælmen en lille skærm, der viser, hvor meget batteri der er tilbage. 1. Danmark rasler ned ad liste over skattetryk Hvor Danmark i 2021 toppede listen over OECD-lande med verdens højeste skattetryk, er vi nu faldet til en syvendeplads. I 2021 var skattetrykket på 47,4 procent af bruttonationalproduktet. I 2022 var skattetrykket faldet til 41,9 procent på listen, hvor Frankrig nu er i top efterfulgt af Norge. Novo Nordisks succes og nedturen på aktiemarkedet med markant lavere pensionsafkastskat er ifølge Arbejderbevægelsens Erhvervsråd de primære årsager,skriver Finans. 2. Stor insektfabrik i Danmark kan få afgørende betydning Nordeuropas største insektfabrik, Enorm Biofactory, er åbnet i landsbyen Hvirring vest for Horsens. Den skal producere flere tons larver dagligt, som skal blive til proteinholdigt mel og olie, der omdannes til foder til grise, kyllinger, fisk og kæledyr,skriver TV 2. Ekspert vurderer insekter til foder som »absolut interessant«. 3. Italien trækker sig fra Kinas flagskibsprojekt Italien trækker sig ud af Kinas flagskibsprojekt Belt & Road. Det har premierminister Giorgia Meloni meddelt Beijing,skriver BBCogFinancial Times. Italien er den eneste vestlige nation, der har været en del af handels- og infrastrukturprojektet, som Kina lancerede i 2013, og som USA beskylder for at være »gældsfældediplomati«.   1. Fra Dubai til Vestre Fængsel. Da han trådte ud af flyet, var han som forvandlet Under stor virak landede den britiske finansmand Sanjay Shah onsdag i København. Han er tiltalt for groft bedrageri for milliarder, men på landingsbanen i Kastrup lignede han alt andet end en velhaver fra Dubai.Læs historien her. 2. Et svinedyrt akvarium i en ørkenstat indrammer hele sagen mod Sanjay Shah Han landede i København med en gul plastikpose under armen og iført noget, der mest af alt lignede nattøj. Engang levede han i vild luksus for penge, som han mistænkes for at have stjålet fra Danmark.Læs historien her. Nu har de finansielle markeder drukket af natpotten De seneste uger er renterne styrtdykket, mens aktierne er braget i vejret. For danske boligejere er det en fest. For investorer en fest. Men selvom rentetoppen er nået, så er forestillingen om, at centralbankerne nu vil tumle ned ad rentebjerget i vild panik en total overdrivelse. Medmindre – naturligvis – økonomien ender i et sort hul. Er det det, du håber på?Læs historien her. Aktier – indeks og udvikling i procent USA – lukkekurser onsdag: Asien – indeks torsdag kl. 7.15: Tak, fordi du læste med!",
        "metadata": {
            "source": "https://www.berlingske.dk/business/business-overblik-genopstanden-kultbil-klar-til-overraskende-lav-pris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1743227/24588647-her-mdes-de-den-gamle-og-den-nye-version-af-ren.jpg",
            "publication_time": "Torsdag d. 07. december 2023, kl. 07.19",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}