{
    "version": "1.0",
    "document": {
        "id": 19627,
        "title": "Butikker skal advare hinanden mod tyve",
        "content": "For bedre at kunne beskytte sig mod de organiserede tyvebander, der er en torn i øjet på detailbranchen, får butikker landet over fra årsskiftet en bedre mulighed for at udveksle erfaringer. I foråret etablerede brancheforeningen Dansk Erhverv en særlig internetportal, hvor de tilmeldte medlemmer kan indrapportere røverier og voldsomme indbrud - og dele deres viden på området. Erfaringerne har været positive, og i starten af det nye år bliver konceptet altså udvidet, så også tyverier kommer med, fortæller procesdirektør Lars Alexander Borke fra Dansk Erhverv. »Vi vil gerne dele viden i forhold til de store professionelle tyvebander, østbanderne, som nogle kalder dem, hvor vi har tyve, der arbejder flere sammen. De enkeltstående butikstyve kan medlemmerne godt selv håndtere, men det her er langt mere organiseret, så vi bliver nødt til at have en større opmærksomhed på problemet i branchen,« siger han. Flere personer involveret I sommer gennemførte Dansk Erhverv en undersøgelse om svind blandt mere end 7.000 butikker - og her pegede 60 pct. på, at »bedre organisering af tyvebander« er den primære årsag til, at butikkerne oplever et stigende antal kundetyverier. Lars Alexander Borke forklarer, at de organiserede og professionelle tyve eksempelvis opererer med såkaldte russerposer, der kan narre butiksalarmer. Desuden har overvågningsvideoer fra tyveriepisoder løftet sløret for, hvordan flere personer typisk er involveret. »De ved virkelig, hvordan det skal gøres. Vi ved, at disse tyvebander opererer fra by til by, så hvis nogle butikker observerer noget, så kan de sende en mail til resten af systemet om, at de har oplevet og observeret det og det,« forklarer Lars Alexander Borke. Mange større kædebutikker inden for byggemarkeder, dagligvarebutikker, kiosker osv. er allerede koblet på internetportalen. Hos Dansk Supermarked, der bl.a. tæller Bilka- og Netto-butikkerne, forklarer revisionschef Niels Hansen, at det er kædernes sikkerhedsansvarlige, der benytter internetportalen. Og han kan godt se en idé i, at systemet fremover også vil omfatte butikstyverier: »Vi kan jo se hos os selv, at det er godt organiserede bander, som tager på turné. Vi kan eksempelvis følge dem fra Bilka i Sønderborg, til Bilka i Kolding og videre til Vejle. Det er de samme tyve, og det er svært for de enkelte varehuse at dæmme op for det. Så der er en god interesse i, at statistikkerne og overblikket bliver opdateret med det samme, så kan man tage nogle forholdsregler,« siger han og forklarer, at det bl.a. kan være at bede personalet om at være særligt agtpågivende eller eventuelt at sætte en ekstra sikkerhedsvagt på, hvis der netop sker noget i et bestemt område. Ønske om billeder Hos Dansk Erhverv er det desuden et ønske, at systemet kan udvikles yderligere, så butikkerne på sigt får lov til at supplere indrapporteringerne med overvågningsbilleder af de pågældende tyveknægte. Men ifølge professor Charlotte Bagger Tranberg fra Aalborg Univeristet, der har indgående kendskab til persondataloven, er det nødvendigt med en lovændring, hvis butikker skal kunne dele overvågningssbilleder. »Det står meget klart i loven, at man kun må videregive overvågningsbilleder af folk, der begår noget kriminelt, hvis de pågældende giver samtykke, hvis det følger af en lovbestemmelse, eller hvis det er til politiet. Her skal det være med henblik på at opklare kriminalitet, og ikke for at forebygge,« siger hun. Venstres retsordfører Kim Andersen ser imidlertid ikke noget behov for at ændre loven - han understreger, at kompetencen til at beslutte, hvornår overvågningsbilleder skal ud i offentligheden, fortsat alene bør ligge hos politiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/butikker-skal-advare-hinanden-mod-tyve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/806569/3403086-russerposer.jpg",
            "publication_time": "Onsdag d. 15. december 2010, kl. 16.01",
            "author": "Elisabeth Arnsdorf Haslund",
            "related_links": [],
            "attachments": []
        }
    }
}