{
    "version": "1.0",
    "document": {
        "id": 5236,
        "title": "Butiksdød hærger i hovedgaderne. Men en nordsjællandsk boghandel har måske modgiften",
        "content": "Da Jeannette Andersen startede med at arbejde i boghandlen tilbage i 1996, var den nordsjællandske by fuld af liv og butikker i massevis. Nu er næsten alle butikkerne lukket. Bankerne, bagerne, tøjforretningerne er væk. »Og de kommer ikke tilbage,« fortæller hun. »Det gør altså noget ved en by.« Sådan så skæbnen i lang tid også ud for den over 110 år gamle boghandel på gågaden, der i 2019 ikke kunne finde en ny ejer. Men så kom en vild og uventet redningsplan på bordet. Da Jeannette Andersen først hørte om den, tænkte hun: »Kan man det?« Ideen til at redde den historiske boghandel i stationsbyen Fredensborg var i sin grundform ikke banebrydende. Tværtimod var den en slags gammel vin på en ny flaske: Fredensborg Boghandel skulle være en andelsforening, og for 1.000 kroner pr. andelsbevis kunne man som borger sikre butikken overlevelse. Jeannette Andersens tvivl skulle hurtigt vise sig at blive gjort til skamme. I dagene efter var der meterlange køer langs gaden uden for butikken, erindrer hun. Der gik mindre end to uger, før boghandlen var reddet, og Fredensborg by kunne beholde en del af lyset og livet i gågaden. Målet var at indsamle 650.000 kroner,men allerede dengang nåede man op på svimlende 930.000 kroner. Jeannette Andersen er butiksbestyrer i Fredensborg Boghandel. En butik som overvandt døden ved at sælge andele til borgerne.Fold sammenLæs mereFoto: Louise Lund-Sørensen. Og Jeannette Andersen, der i dag er butiksbestyrer i boghandlen, har så sent som i denne uge solgt endnu et bevis. Redningsplanen kom fra en gruppe lokale som et modsvar til en skæbnesvanger udvikling, der rammer hele landet. Små butikker dør, lokaler står tomme,og værst ser det ud i Region Hovedstaden. Har man i Fredensborg Boghandel fat i den lange ende? Fire år senere er Jeannette Andersen ikke i tvivl. Da Berlingske møder Jeannette Andersen i Fredensborg Boghandel og nævner ordet »butiksdød«, springer hun fra disken og peger ud ad vinduet. »Nu skal jeg fortælle jer hvorfor. I dag kom fem store metalbure fyldt med pakker,« fortæller hun og hentyder til e-handlen, som danskerne for alvor har taget til sig. Også hvad angår bøger. E-bøger og lydbøger er også i fremgang, hvad angår danskernes forbrug af litteratur,viser den nyeste årsrapport fra Bogpanelet, som er nedsat af Kulturministeriet. Den vækst er steget stabilt siden 2018. Samtidig sælger forlagene flere bøger over nettet. Det betyder, at flere bøger fragtes på kryds og tværs af landet. Det gør, at de blandt andet havner i Fredensborg Boghandel, der også er pakkeshop. »Pakkerne dækker en af vores lønninger,« fortæller Jeannette Andersen om, hvorfor de har valgt at være udleveringssted. Samtidig gør de mange pakker, at der kommer mere trafik i butikken. Men trafikken er ikke udelukkende positiv, fortæller Jeannette Andersen. Den kan også provokere hende.  Lidt paradoksalt er det nemlig, når folk kommer ind fra gaden og henter pakker fra blandt andet Saxo.com, der er landets største internetboghandel, i stedet for at købe bøgerne fysisk. Selvom Fredensborg Boghandel blev reddet for snart fire år siden – og stadig sælger andelsbeviser – er Jeannette Andersen dog ikke sikker på, at butikken ville stå, hvis ikke det var for pakkeshoppen. De seneste par uger har Berlingske dækket en voksende butiksdød i København og omegn. Bekymringen for byens fremtidhar sat sig i både Østerbro,FrederiksbergogIndre By.Det sker også i Nordsjælland. Alle steder er flere tomme lokaler dukket op. Selvom man har hørt om andre bysamfund,hvor de lokale borgere har opkøbt den lokale købmand, er Fredensborg Boghandel stadig et sjældent fænomen. Andelsforeningen Fredensborg overtog butikken fra den 1. januar 2020, og overskuddet går til at drive boghandlen, men også til at støtte og udvikle by- og handelslivet i Fredensborg by, fortæller Jeannette Andersen. »Vi skal ikke generere overskud. Vi skal bare være her.« Så rummer denne model muligheden for andre butikker? Fredensborg Boghandel eksisterer ikke kun på grund af andelsbeviserne, forklarer Jeannette Andersen. Den eksisterer, fordi de hele tiden afholder arrangementer, engagerer borgerne og holder sig relevante. Så sent som i sidste uge havde man Jussi Adler Olsen forbi, hvor man solgte over 100 bøger. Tidligere har man holdt Harry Potter-aftener, hvor mange havde klædt sig ud. Det kræver attitude og udstråling, forklarer hun.Fold sammenLæs mereFoto: Louise Lund-Sørensen. Efter knap fire år som andelsboghandel, er bestyrelsesmedlem i andelsforeningen, Søren Wiberg, stadig positivt stemt for projektet. Han har selv været boghandler i 50 år og hjalp til i butikken, da forslaget kom på bordet. »Vi tvivlede alle på, om det ville lykkes at skaffe nok penge, men opbakningen var helt vild. Det er en utrolig flot opbakning, der strækker sig ud i hele Danmark. Folk kan gode lide ideen. Og de vil gerne have et samlingspunkt i byen.« Søren Wiberg kan slet ikke forestille sig andet, end at modellen kan bruges i andre byer og butikker. »Der er mange byer, som ikke kan undvære en eller anden type butik. Det her er en mulighed for, at det kan køre videre, hvis folk lægger nogle penge i butikken.« Kan det også lade sig gøre i større byer som København? »Det ved jeg ikke. Jeg vil ikke være så pædagogisk og sige nej, men det kræver jo et lokalt sammenhold. Det oplever man nok mere i mindre byer. Men man kan sagtens lade sig inspirere af tanken.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/butiksdoed-haerger-i-hovedgaderne-men-en-nordsjaellandsk-boghandel-har",
            "image_url": null,
            "publication_time": "Onsdag d. 15. november 2023, kl. 06.17",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}