{
    "version": "1.0",
    "document": {
        "id": 6571,
        "title": "Butiksdøden hærger: Farvel til din lokale tøjmand og købmand",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, der denne uge blandt meget andet kan berette om, hvordan et stort og ambitiøst boligprojekt i København nu er blevet sat på pause. Men først en tur til Nordsjælland for at se nærmere på den lokale butiksdød.  En af de tomme butikker i gågaden i Helsingør.Fold sammenLæs mereFoto: Søren Lorenzen. Kort fortalt:En ny analyse af Helsingør Kommunes detailhandel viser, at omsætningen på udvalgsvarer – for eksempel tøj eller elektronik – erfaldet med 136 millionerkroner siden 2017. Perspektiv:Ikke én af de nordsjællandske kommuner har undgået butiksdød de sidste 15 år. Særligt tøjbutikker og købmænd er dem, der forsvinder fra gadebilledet, viser tal fra SMVdanmark. Jernbanebyen mellem Vesterbro og Sydhavn skal være Københavns næste store boligområde.Fold sammenLæs mereFoto: Søren Lorenzen. Kort fortalt:I august vedtog Københavns Kommune en plan for Jernbanebyen, der lover boliger til 9.000 københavnere, og som i august forventedes at stå færdigt i 2035.Nu er projektet sat på pause. Perspektiv:De tre ejendomsmastodonter Nrep, Novo Holdings og Industriens Pension, der sammen med DSB Ejendomme skulle byudvikle området, har valgt at trække sig fra samarbejdet. Københavnsk borgmester vil undersøge, om flere skoler i hovedstaden skal have særlige idrætsklasser.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Kort fortalt:Efterspørgslen efter en plads i idrætstalentklasser er så stor, at unge hvert år afvises.Derfor bør der oprettes flere, mener børne- og ungdomsborgmester i København Jakob Næsager (K). Perspektiv:For nuværende er der to såkaldte idrætsprofilskoler i København, hvor det er muligt fra 7. klasse at forene skolegang og sport i en Team Danmark-talentklasse. Kort fortalt:Københavns Kommune er Danmarks største arbejdsplads.Og den er kvindernes domæne. Syv ud af ti ansatte i kommunen er nemlig kvinder, viser en ny rapport fra kommunen. Perspektiv:Det skyldes ifølge rapporten, at Danmark har et af de mest kønsopdelte arbejdsmarkeder i verden – og det gælder også i kommunen, der står for mange erhverv, hvor kvinder dominerer. På landets efterskoler oplever man, at spørgsmål om køn er blevet mindre konfrontatorisk. For de unge på Kastanievej Efterskole er spørgsmålet om, hvad man er i forhold til køn, en integreret del af det at være ung.Fold sammenLæs mereFoto: Asger Ladefoged. Den konfrontatoriske kønskamp fylder mindre på landets efterskoler end tidligere. Men spørgsmålet om kønsidentitet – om, hvad man er – er i høj grad blevet en del af selve ungdommen. Berlingske har besøgtelever på Kastanievej Efterskole på Frederiksbergtil en snak om kønsidentitet. »Jeg føler også, at mange unge får meget pres fra TikTok og Instagram om, at du skal finde det, du er. Du skal finde din seksualitet. Du skal finde dit køn. Du skal finde dine pronominer. Men nogle gange har man bare lyst til at være,« sagde en elev på skolen ved den lejlighed. Oasis vinbar i København.Fold sammenLæs mereFoto: Asger Ladefoged. Hvis du skal ud og have en let anretning med et godt glas druer til, så har Berlingskes mad- og vinanmelder for nylig forvildet sig nedi en kælder på Nørrebro. Her ligger vinbaren Oasis. Men ikke i den kælder, han troede. »Ingen tvivl om, at Oasis’ force er at kunne servere voksenvin på glasset i form af for eksempel aftenens klart bedste glas fra Rauzan-Segla i Margaux,« skriver han og kvitterer med fire stjerner. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/butiksdoeden-haerger-farvel-til-din-lokale-toejmand-og-koebmand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1872892/24859733-mange-sm-butikker-i-det-nordsjllandske-har-det-s.jpg",
            "publication_time": "Fredag d. 27. december 2024, kl. 15.05",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}