{
    "version": "1.0",
    "document": {
        "id": 8560,
        "title": "Bydelen i København har vokset sig stor, men én central ting mangler. Det kommer nu – i en ret så atypisk version",
        "content": "På få år er Nordhavn gået fra at være et øde sted til at være fuldt af liv. Mere end 4.000 mennesker bor nu i bydelen. Fælles for dem alle er, at de ingen kirke i nærområdet har at gøre brug af. Men det ændrer sig snart. I det ydre Nordhavn, ikke langt fra Fiskerihavnen, er Nordhavns første kirke nemlig ved at blive opført. Fundamentet er lagt. Kirken vil dog ikke se særlig traditionel ud. Det skal være Danmarks første »tiny church«. Detskriver By & Havn i en pressemeddelelse. Kirken kan alt det, som en almindelig kirke kan, men det vil foregå på mindre plads. Og samtidig er den lavet på en måde, så den nemt kan flyttes til en anden lokation. Anne Skovbro, administrerende direktør ved By & Havn, er glad for, at der allerede i år er en ny kirke i Nordhavn: »I gamle dage byggede man byerne rundt om kirkerne, i dag gør vi det anderledes, men det betyder ikke, at vi ikke prioriterer det kirkelige og kulturelle fællesskab, en kirke er,« siger administrerende direktør for By & Havn, Anne Skovbro, i pressemeddelelsen. Håbet er, at kirken står klar til sommer.Fold sammenLæs mereFoto: Julius Nielsen. Inspirationen til den utraditionelle kirke kommer oprindeligt fra Holland, hvor Kirkefondet, der rådgiver sogne om opførelse af nye kirker, kendte til meget velfungerende eksempler på »Tiny Church«-kirker. Derfor udskrev man en arkitektkonkurrence om Nordhavns nye kirke. I de løbende uger kom 120 forslag ind. »Det var ret overvældende. Så det tog lang tid at vælge,« siger Johanne Dal-Lewkovitch. »Som udgangspunkt bliver kirken her en midlertidig løsning, som vi søger om tilladelse til at have stående i tre år ad gangen. Så lige nu ved vi ikke, om den skal være her i tre, seks eller ni år, før den skal videre til et nyt område. Og måske ender den med at blive – det afhænger meget af, hvor meget den bliver brugt,« siger Johanne Dal-Lewkovitch, der er projektmedarbejder i Hans Egedes Sogn. Selvom kirken er midlertidig, søger man tilladelse om at have den stående tre år ad gangen.Fold sammenLæs mereFoto: Julius Nielsen. Ligesom kirken er mobil, er det heller ikke slået fast med syvtommersøm, hvad kirken skal kunne for de mange indbyggere i Nordhavn. »Vi håber på, at kirken kan blive allemandseje. Der er mange foreninger i området, så kirken kan også fungere som en slags fælleshus for dem. For os er det vigtigt at finde ud af, hvordan vi skal være kirke i dag, og hvordan skal vi være kirke her. Hvad er der brug for?« siger Johanne Dal-Lewkovitch. Kirken flytter ind på Vesterhavsvej 2 nær Fiskerihavnen på Ydre Nordhavn. Håbet er, at den står klar til pinse, der falder 8. juni i år.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/bydelen-i-koebenhavn-har-vokset-sig-stor-men-en-central-ting-mangler-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884946/24882067-julius-nielsen-er-arkitekt-p-byggeriet.jpg",
            "publication_time": "Fredag d. 31. januar 2025, kl. 15.48",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}