{
    "version": "1.0",
    "document": {
        "id": 10762,
        "title": "Bydelen i København scorer lavest på rengøringen – Per Stengade har en plan",
        "content": "Om sommeren bliver en del af hovedstaden og dens parker omdannet til en skraldespand og et toilet. Renligheden ikke tilfredsstillende ifølge borgerne og Teknik- og Miljøforvaltningen. Det viser deres årlige kvalitetsmåling for 2023, hvor især de grønne arealer og offentlige toiletter scorer lavt. Samlet set scorer Vanløse lavest af alle i Københavns Kommune. Per Stengade er næstforperson for Vanløse Lokaludvalg og har det meste af sit liv boet i bydelen, hvor han også er født og opvokset. Den 80-årige er en af de borgere, der mener, at der kunne strammes op i bydelen. Derfor råber han Københavns Kommune op. For tingene kan løses meget simpelt, hvis man spørger ham. På en gåtur med Berlingske i Vanløse hilser Per Stengade hyppigt på forbipasserende, der er ude at nyde den sjældne decembersol. Det skyldes blandt andet, at han er »ultraegoist«, fortæller han. »For jeg hader at være sammen med sure og utilfredse folk. Derfor gør jeg rigtig meget for, at de kommer i godt humør.« Det meste af sit liv har Per Stengade tilbragt i Vanløse. Han er pensioneret arkitekt og har siden 2006 været i Vanløse Lokaludvalg, hvor han i dag er næstforperson. Samarbejdet med forvaltningen er godt, understreger han. Men der er punkter, hvor tingene kan forbedres, især om sommeren.Fold sammenLæs mereFoto: Liv Latricia Habel. Han har det på nøjagtig samme måde, når det kommer til hans rolle i lokaludvalget. For hvis folk er utilfredse med noget, vil han gerne være med til at løse det. Også hvad angår renlighed og naturpleje i Vanløse. Især om sommeren, hvor mange mennesker sidder ude og spiser og drikker, kan det stå slemt til. Og det er kun blevet værre, fortæller Per Stengade. Det er et symptom på, at man i Københavns Kommune har centraliseret arbejdet med at rydde op og gøre rent i hovedstaden, understreger han. Det har ikke været gavnligt for den ydre bydel Vanløse. »Vanløse er et af de sidst udviklede områder i København, og vi har ofte følt os overset. Det gælder stadigvæk på flere områder,« fortæller Per Stengade. Hvert år foretager Teknik- og Miljøforvaltningen en omfattende kvalitetsmåling af renholdelsesniveauet i alle bydelene i København. Her giver man karakterer fra et til fem, hvor fem er det bedste, i forhold til om blandt andet vejarealer, grønne arealer og toiletter lever op til det politisk besluttede serviceniveau på fire i gennemsnit. Gennemsnittet ligger Vanløse under med en samlet score på 3,6. Især renhold af grønne arealer og offentlige toiletter ligger lavt med en score på henholdsvis 3,4 og 2,5. Per Stengade peger på et stort grønt område, der ligger ud til Damhussøen. »Når det er godt vejr og varmt, er her fyldt med hundredvis af mennesker, og de har frokostkurve, pizzabakker og masser at drikke med,« siger han og fortsætter: »Og så bliver affaldsspandene hurtigt fyldt op. Det gør, at fugle kommer til, og så spredes affaldet mere ud. Og så ligger det jo og rådner, hvis ikke det bliver fjernet. Det er ikke så rart.« Da Berlingskes fotograf foreslår, at Per Stengade kan tage kasketten af under fotograferingen, svarer han: »Men så kan folk jo ikke kende mig på billederne.« Han er kendt i området og bruger mange af sine timer på lokalt arbejde.Fold sammenLæs mereFoto: Liv Latricia Habel. Bag det grønne område strækker sig et langt hegn. Når naturen kalder, benytter de mange mennesker hegnet som toilet, fordi de offentlige toiletter 50 meter fra det grønne område lukker senest klokken 19. »Vi oplevede endda, at nogen havde skidt i nogle affaldscontainere,« siger Per Stengade. Førhen var det ikke et problem, fordi gartnerne i området havde fingeren på pulsen. Per Stengade peger på en hvid bygning på den anden side af Damhusengen, hvor de holdt til. »Så kunne de gå en ekstra omgang og samle skrald og tømme affaldsspande, hvis der var behov for det. De kunne også lave aftaler om, at cafémedarbejderne låste toiletterne, når de gik. Det gør man ikke i dag,« siger han. »Nu er beslutningerne centraliseret, og så udføres renholdelsen af et kommunalt team, der skal servicere en alt for stor del af København. Derfor tømmer man affald efter et skema og ikke efter omstændighederne, fordi man skal hele byen rundt. Og det er også den væsentligste årsag til, at man lukker toiletterne for tidligt. Fordi man skal videre. Der er intet overblik over det, fordi de, der kommer og vedligeholder, ikke har kendskab til området.« Dog er det vigtigt for Per Stengade at fremhæve, at man har et fint samarbejde med forvaltningens folk, der står for arbejdet. »Og de har jo heller ikke taget beslutningen om udliciteringen,« understreger han. Et udbredt problem i mange aspekter af samfundet, som Per Stengade bestemt mener også har ramt Københavns Kommune, og det går ud over Vanløse. Bag Per Stengade ligger Damhusengen, hvor man for længe siden kunne stå på skøjter om vinteren, erindrer han. I dag danner engen hjemsted for eksempelvis mange fuglearter, og om sommeren er den også hyppigt brugt af folk fra nær og fjern.Fold sammenLæs mereFoto: Liv Latricia Habel. Hvad angår københavnernes egen oplevelse af de grønne områder i Vanløse som velholdte og velplejede, så scorer de grønne områder i Vanløse også meget lavt. Hver tredje oplever, at de grønne områder ikke er velholdte og velplejede. Kun Vesterbro scorer lavere. Per Stengade kalder tilgangen fra Københavns Kommune »firkantet«, hvilket ifølge ham er dårligt for biodiversiteten. Førhen kunne gartnere med fast forankring i lokalområdet »stikke en finger i jorden«, så de grønne områder kunne blomstre. Sådan er det ikke længere. Udlicitering af rengøring har gjort, at det ikke altid er så rent og pænt i Vanløse, mener Per Stengade. Førhen kunne gartnere i nærområdet løse opgaverne, fordi de var til stede. I dag styres det hele langt væk fra. Det er ikke just positivt, mener han.Fold sammenLæs mereFoto: Liv Latricia Habel. »Gartnerne havde selv et overblik over det lokale område og kunne tage stilling hvilken arbejdsindsats, der var nødvendig nu, og hvad der kunne vente. Nu kommer der folk udefra med store maskiner ind og gør arbejdet efter en tyk bog, hvor der står hvornår og hvordan græsset skal slås og den blomstrende natur skal plejes og planen kan ikke tage forbehold for vind og vejr, og det kommer ikke de grønne områder til gode.« Per Stengade savner mere nærhed og mindre centralisering. Det er han sikker på vil skabe bedre resultater i Vanløse – både hvad angår renhold og bedre grønne områder. Eksempelvis kan de lokale gartnere komme tilbage, foreslår han. Jakob Tamsmark, der er områdechef i Teknik- og Miljøforvaltningen, forklarer, at man »vil kigge nærmere ind i«de bestemte områder, hvor Vanløse ligger under gennemsnittet. »Det er klart, at der, hvor den dykker meget under, for eksempel på toiletterne i Vanløse, er selvfølgelig ikke tilfredsstillende for os. Vanløses toiletter skal gerne have samme service som i resten af byen,« fortæller han. Hvad angår Per Stengades kritik, har Teknik- og Miljøforvaltningen i Københavns Kommune ikke haft mulighed for at vende tilbage med et svar inden udgivelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/bydelen-i-koebenhavn-scorer-lavest-paa-rengoeringen-per-stengade-har-en",
            "image_url": null,
            "publication_time": "Søndag d. 31. december 2023, kl. 13.07",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}