{
    "version": "1.0",
    "document": {
        "id": 19380,
        "title": "Byggeriet er en stor klimasynder – men måske er der hjælp at hente i fortiden",
        "content": "På Frilandsmuseet i Lyngby nord for København har forskere og studerende fra Det Kongelige Akademi indledt en jagt på fremtidens byggemåder. De håber at finde dem i fortiden. De kommer fra Det Kongelige Akademis arkitektskole, fra kandidatprogrammet for »Kulturarv, Transformation og Restaurering« og fra »Center for Bæredygtig Bygningskultur«, som det hedder. Store, flotte ord må man sige, men det er også alvorlige ting, arkitekterne har at tumle med for tiden. Byggeriet står for 40 procent af vores CO₂- udledning, så det er klart, at der skal tænkes nyt, hvis arkitekterne skal være med til at redde klimaet, som vi kender det. I dette tilfælde skal der dog tænkes gammelt. For den oplagte sandhed, der for alvor er ved at bundfælde sig, er den, at byggeriet i gamle dage var langt mere bæredygtigt end i dag: Råmaterialerne blev skaffet lokalt, konstruktionerne var højeffektive minimalkonstruktioner, man svinede ikke med pladsen, og husene blev bygget til at kunne stå i hundredvis af år med nem mulighed for vedligeholdelse. Alt sammen gode, bæredygtige og CO₂-besparende principper. Man kommer ind i den lille haubarg gennem en lyssluse, der skaber en fin overgang mellem ude og inde.Fold sammenLæs mereFoto: Victor Boye Julebæk. På Frilandsmuseet har de studerende arbejdet med to projekter: Dels har de udviklet et forslag til at istandsætte fredede eller bevaringsværdige bygninger på en skånsom måde, der tager udgangspunkt i de historiske byggeteknikker, og dels har de bygget et nyt lille værk, der forsøger at lære af fortidens jævne hverdagsarkitektur – bygninger af den slags, ingen ved hvem har tegnet, men som alligevel kan være både oplevelsesrige og smukke. Den bygning, akademiet har valgt på forsøgsplanet at istandsætte, er gården Lundagergaard, som er en af Frilandsmuseets mange perler. Lundagergaard er fra Fyn, og dens ældste dele går helt tilbage til midten af 1700-tallet. Den er bygget som en såkaldt sulekonstruktion, hvor centrale søjler bærer en langsgående ås, der igen bærer undertagets spær. Ved at hænge tagspærene af på den bærende ås er der ikke noget udadrettet pres på konstruktionen. Der er kun de lodrette kræfter fra spærene, der hviler på ydermuren, som nemt sender dem videre ned i jorden. I forsøgsprojektet har de studerende lavet et eksempel på, hvordan man kunne istandsætte en længe i sådan en gammel gård ved at arbejde videre med de gamle konstruktionsprincipper og altså respektere bygningens alder og status som museumsgenstand. De viser, hvordan man kan fore længen med et nyt, indre hus, der tydeligt er i familie med den historiske arkitektur, men som lige så tydeligt er moderne og rationelt udtænkt. Det lyder ikke af meget måske, men det er faktisk værd at lette på jahatten for projektet. Her er ikke en eneste gipsvæg, ikke et eneste billigt beslag eller mærkeligt ophæng fra byggemarkedet. I stedet har de studerende genskabt sulekonstruktionen på en mere moderne måde og derpå isoleret den med hamp og ler – åndbare, naturlige materialer, der alle kan hentes inden for en radius på mindre end en kilometer fra byggestedet. Alt sammen både meget moderne og helt traditionelle måder at bygge på. Det charmerende træhus, der ligger som et indskud i den historiske længe, har naturligvis masser af udfordringer, før det for alvor kan blive vejen frem for bearbejdningen af den bygningskulturelle arv ude i det danske bondeland. Men på den anden side er det nemt at forestille sig, at konstruktionen kunne købes som et samlesæt i det lokale byggemarked, og så kan enhver opføre sådan et miljøvenligt, energirigtigt og bæredygtigt hus inde i en historisk bondegårdslænge. Slet ikke nogen dum idé. På grund af projektets forsøgskarakter er der nogle bearbejdninger omkring vinduerne, der ikke helt er løst endnu, men alt i alt peger projektet i den grad fremad, og det er smukt, at man kan finde inspiration til fremtidens byggeri ved at lære af fortidens.Back to the future,indeed! Ovenlyset i den lille haubarg supplerer det gyldne lys, der filtreres gennem den åbne bræddekonstruktion i selve huset.Fold sammenLæs mereFoto: Victor Boye Julebæk. Lidt længere inde i Frilandsmuseets vildsomme veje finder man den store lynghede med marskgårdene. Her er en kommandørgård fra Rømø (min barndoms land), og så en frisisk »haubarg« – en stor lade med et valmet stråtag over en indre gård. Her har de studerende opført deres egen haubarg med tømmerkonstruktioner, skruefundamenter og søreme endda træsøm til at holde sammen på brædderne. Der er blevet arbejdet med gamle tømmersamlinger i det lille hus, som har en fin rumlighed og et meget fortryllende lys med solen filtreret gennem de gyldentfarvede brædder og et mere neutralt himmellys fra et lille ovenlys. De to projekter er værd at besøge for deres dedikation og optimisme, og de er værd at besøge, fordi det til enhver tid er en god idé at gå på Frilandsmuseet, hvor man kan se de skønneste bygninger fra den folkelige arkitekturhistorie. Det er klart for mig, at hvis byggeriet skal blive klimabevidst i fremtiden, så er en af vejene dertil, at alle almindelige husejere i langt højere grad får et forhold til, hvordan bygninger er skruet sammen og bliver i stand til at vælge de bedste og mest holdbare løsninger til deres projekter. Til at opnå det mål er Det Kongelige Akademis to små eksperimenter trods deres beskedne størrelse et godt sted at starte. FAKTAByggeeksperimenterne på FrilandsmuseetArkitekter:Nicolai Bo Andersen og Victor Boye JulebækØvrige undervisere:Thomas Kampmann, Morten Gehl og Villads NederbyØvrige projektdeltagere:Signe Lykke Littrup, Frilandsmuseet; Anette Elisabeth Warring og Tilde Strandbygaard Jessen, Erindring og fortidsbrug, RUCFOLD UD Arkitekter:Nicolai Bo Andersen og Victor Boye JulebækØvrige undervisere:Thomas Kampmann, Morten Gehl og Villads NederbyØvrige projektdeltagere:Signe Lykke Littrup, Frilandsmuseet; Anette Elisabeth Warring og Tilde Strandbygaard Jessen, Erindring og fortidsbrug, RUC",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/byggeriet-er-en-stor-klimasynder-men-maaske-er-der-hjaelp-at-hente-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1693514/24471530-.jpg",
            "publication_time": "Onsdag d. 05. juli 2023, kl. 20.18",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}