{
    "version": "1.0",
    "document": {
        "id": 20659,
        "title": "Både højre- og venstrefløjen klamrer sig til kold distance af krigen som en dranker til sin druk",
        "content": "Belejringen er sat ind. I skrivende stund forlyder det, at Kiev er omringet på alle sider af russiske tropper. Der er ingen vej ud for de civile, der er tilbage. Hvordan det ser ud, når blækket er tørt, vil jeg ikke spå om. Jeg har mine bange anelser, men situationen kræver noget andet af os end tilbagelænet analyse. Vi kan ikke længere nyde den luksus at være på afstand af verden. Vi er alle sammen under belejring. Den belejrede kan ikke sidde på volden og betragte fjendens fremrykning som et fænomen, der ikke vedrør ham selv. Belejringstilstanden kræver et aktivt valg til fordel for den kamp, der nu er virkeligheden. Fjendskabet sætter den politiske orden. Uanset, om vi vil det eller ej. Med Ruslands invasion af Ukraine hører vi blandt granatnedslagene og lyden af larvefødder, som brutalt baner sig vej over de ukrainske stepper, atter mekanikken i det verdenshistoriske urværk. Vi troede ellers, det var gået i stå. Nu opruster tyskerne. Verden bliver alvor. »Krige skaber stater, og stater skaber krige,« som historikeren Charles Tilly skrev. Det var Anden Verdenskrigs afslutning og modsætningen mellem Øst og Vest, der skabte den internationale liberale orden, som nu er truet fra alle sider. Det var Den Kolde Krigs afslutning, der kastede os ud i det unipolære øjebliks besnærende fristelse, troen på en verden hinsides konflikt. Politologen Francis Fukuyama og hans tese om historiens afslutning og endemål er fast prügelknabe i en tid som vores. Men Fukuyamas tese var en meget præcis konstatering af efterkoldkrigstidens virkelighed. Fejlen lå ikke i troen på det liberale demokratis værdi, men i den sikre forvisning om, at Vesten nu levede i en post-historisk virkelighed. Det var kun resten af verden, der var fanget i historien. Jovist, til tider ville der være friktion mellem den historiske og den post-historiske verden, men de ville være to forskellige verdener. Som post-historiske mennesker ville vi være på afstand af virkeligheden. Det er derfor, vi alle sammen er blevet analytikere. Og nu, hvor den historiske verden har knust drømmen om den post-historiske, klamrer vi os til vores analytiske distance som en dranker til sin druk. PolitologenMalte Frøslee Ibsen har analyseretsig frem til, at hvis ikke Anders Fogh Rasmussen havde udfordret folkeretten, da Danmark gik med i USAs interventioner, var Putin forblevet from som et flaskelam. Hvis blot vi ikke havde trådt ved siden af den post-historiske dogmatik – taget et bid af det fordømte æble – så ville vi stadig være i den paradisiske tilstand. Nu, hvor post-historien er historie, bliver den post-historiske nostalgi aktuel. Det er ikke kun venstreorienterede, der kaster situationens alvor af sig. På højrefløjen har Marie Krarup i vrede forladt Dansk Folkeparti for atfå lov til at tale frit om Rusland. Også hun mener, at tragedien i sidste ende skyldes Vesten: »Jeg synes, at vi i NATO har et medansvar for den tragedie, der udfolder sig for øjnene af os.« De analytiske er tilsyneladende enige om at frakende diktatorer og autoritære revanchister agens. Det er altid Vestens skyld. Ligesom under Den Kolde Krig. Alle konflikter kan nuanceres, indtil alt er blevet nuancer af gråt, og neutralitet bliver det eneste fornuftige position for det således moralsk rundforvirrede menneske. Men sandheden er også, at enhver frontlinje kun har to sider. Vi må stille os på den ene eller den anden side. Tiden og virkelighedens tale kræver ikke analytisk finesse, men moralsk stillingtagen. Det er denne lektie, vi må lære igen, nu hvor vi er tilbage i historien. Det er denne lektie, der på længere sigt kan få størst betydning for vores samfund. Også når kanonerne tier i Kiev. Vi forsvarer den liberale orden. Den er enhver anden orden moralsk og politisk overlegen. Men den indeholder en modsætning, fordi den fostrer en individualistisk uforpligtethed, en naiv tro på det grænseløse, en vægring mod at tage stilling. Denne mentalitet er vokset ud af det unipolære øjeblik, og den har formet mentaliteten for min og senere generationer, vi er fredens sommerbørn. Det er den, vi nu må lægge bag os. Friheden må blive en kamptro, som historikeren Arthur Schlesinger Jr. udtrykte det ved indgangen til Den Kolde Krig. For »det frie samfund kan kun overleve, hvis nok folk tror dybt nok på det til at ville dø for det.« Og han fortsatte: »Civilisationer, der ikke kan bemande deres murer i krisetider, er dømt til at blive ødelagt af barbarerne.« Ja, nu er de ved porten, barbarerne. Vi er belejret. Og derfor er opgaven ikke analyse og kritisk distance, men derimod tro. Christian Egander Skov er ph.d., historiker og redaktør på Årsskriftet Critique",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/baade-hoejre-og-venstrefloejen-klamrer-sig-til-kold-distance-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/152/1521832/24022922-topshot-ukraine-russia-conflict.jpg",
            "publication_time": "Onsdag d. 02. marts 2022, kl. 08.00",
            "author": "Christian Egander Skov",
            "related_links": [],
            "attachments": []
        }
    }
}