{
    "version": "1.0",
    "document": {
        "id": 2360,
        "title": "Både EU og USA taler nu åbent om kæmpe beslutning: Lufter planer om at splitte Apple og Google op",
        "content": "For præcis 40 år siden blev et kæmpe selskab tvangsopsplittet, fordi det var blevet for stort og hæmmede konkurrencen. Det var sidste gang, at det skete. Men nu er der gryende tegn på, at det kan ske igen, og denne gang er det Apple og Google, der står i skudlinjen – eller skudlinjerne, for både i EU og i USA er muligheden for en tvangsopsplitning med på myndighedernes liste over løsninger, som kan komme i spil. Det skriver nyhedsbureauet Reuters. I 1984 blev den amerikanske telegigant AT&T tvangsopsplittet. Det kom der syv selvstændige selskaber ud af, hvoraf kun AT&T, Verizon og Lumen stadig eksisterer. Både i EU og USA tales der stadig mere åbent om, at Apple og Google kan blive de næste, der får besked på, at dele af forretningen skal sælges fra, fordi de begge er blevet så markante og vægtige på deres områder, at de nærmer sig at have et monopol, hvor de sætter betingelserne for alle konkurrenterne. I sidste uge meldte det amerikanske justitsministerium direkte ud, at det ikke udelukker et krav om tvangsopsplitning som en mulig løsning på, hvordan konkurrencen kan genskabes. Meldingen kom i forbindelse medet stort sagsanlæg, som ministeriet sammen med 15 delstater står bag. Sammen ønsker de at løsne Apples greb om hele økosystemet bag iPhones, som Apple har siddet fuldt og helt på og styret med hård hånd, fordi giganten selv producerer både hardwaren og softwaren. Apples iPhones udgjorde i oktober-december 2023, som er senest offentliggjorte regnskabstal for Apple, 58 procent af selskabets samlede omsætning i de tre måneder. Sagsøgerne mener, at Apple har gjort livet svært for konkurrenter og har pustet priserne kunstigt op. Apple vil kæmpe imod indgreb i sagen, der først ventes afgjort om flere år. I Europa risikerer Apple, Meta og Google heftige bøder og tilsvarende krav om opsplitning i en ny undersøgelse, som EUs danske konkurrencekommissær, Margrethe Vestager, netop har åbnet. Giganterne er i søgelyset for overtrædelser afden nye forordning om digitale markeder, Digital Markets Act (DMA), som trådte i kraft 7. martsi år for at stække teknologigiganternes magt og sikre større frihed til forbrugerne. Margrethe Vestagerpålagde i juni 2023 Google at frasælge dele af sin annonceforretningpå grund af gigantens dobbeltrolle som en af verdens allerstørste sælgere af annoncer og annonceplads på hjemmesider og i apps. Det var første gang, at EUs konkurrencemyndigheder greb så hårdhændet ind og stillede krav om opsplitning. Normalt falder der bøder og løfter om at ændre adfærd. »Kun et tvunget frasalg fra Google af dele af dets tjenester vil kunne løse bekymringerne for konkurrencen,« lød den foreløbige udmelding. EUs endelige afgørelse falder sidst på året. I de tre nye undersøgelser mod Apple, Meta og Google er Europa-Parlamentet klar til at stramme til. Parlamentet har presset på for atfå de nye skrappe EU-regler igennem, og nu skal der holdes fast. »Hvis de ikke overholder DMA, kan man selv forestille sig, hvad parlamentet vil kræve. Opsplitning. Det ultimative mål er at gøre markederne åbne, fair og tillade større innovation,« lød det fredag fra den tyske, kristendemokratiske europaparlamentariker Andreas Schwab, der har været parlamentets ansvarlige for loven. De nye EU-regler har netoptvunget Apple til at slippe grebet om den App Store, som hidtil har været det eneste sted, hvor ejere af iPhones og iPads har kunnet hente og købe apps. Nu skal Apple åbne for andre appbutikker, ligesom Apple har måttet give adgang til, atandre apps end Apples egen mobilbetaling, Apple Pay, kan få lov til at bruge den indbyggede chip i telefonerne, så man kan »gokke« sig til at betale kontaktløst fra også for eksempel danske MobilePay. Opsplitning har hidtil været set som den allersidste udvej, hvis alt andet er slået fejl. EU har aldrig krævet et selskab splittet op. Flere eksperter og advokater ser udmeldingerne på begge sider af Atlanterhavet som signaler til giganterne om, at alle muligheder er i spil. De fleste anser det dog for mest sandsynligt, at myndighederne snarere vil stille krav om, at giganterne skal gennemføre bestemte ændringer, som sikrer, at appudviklere og forbrugere stilles bedre fremover. Det stigende antal undersøgelser og sager er også med til at presse en kulturændring igennem hos giganterne, som nu ved, at hammeren vil falde, hvis de ikke selv på forhånd sikrer, at nye tiltag fungerer rimeligt. »Jeg tror, at de (myndighederne,red.) ønsker at sige, at alt er på bordet, men det betyder ikke nødvendigvis, at de vælger den vej,« siger Max von Thun, direktør for antimonopoltænketanken Open Markets Institute, til Reuters.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/baade-eu-og-usa-taler-nu-aabent-om-kaempe-beslutning-lufter-planer-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1778687/24667937-der-er-allerede-taget-en-bid-af-apples-ble-nu-ri.jpg",
            "publication_time": "Mandag d. 25. marts 2024, kl. 14.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}