{
    "version": "1.0",
    "document": {
        "id": 19246,
        "title": "Bøf med løg og alt det andet",
        "content": "Hvad enten det nu handler om at tage på rekreation eller spise bøf med løg, så vil ikke så få danskere for deres indre øre høre en speciel, raspende stemme, som tager emnet under kærlig behandling. Og stemmen tilhører Troels Trier, som ikke blot er en kontroversiel sanger, sangskriver og entertainer, men en kunstner over en ganske bred front. Troels Trier, der fylder 75 år 17. januar, voksede op i et kunstnermiljø i Vallekilde, han ernærede sig som ung som bygningshåndværker og debuterede i 1960 som grafiker. Som sådan havde han opnået en solid anerkendelse, da han i 1968 var med til at danne det politiske kunstnerkollektiv »Røde Mor«, hvor han snart blev den karismatiske frontfigur i den tilhørende rockgruppe. I skyggen af Vietnamkrigen var udtrykket ladet med skarp satire og besk protest, som i den stærke sang om lille Johnny, hvis mund er fuld af blod. Men i kraft af sine soloplader viste Troels Trier også en mere følsom og lyrisk side af sig selv. I 1976 opløstes Røde Mor efter udgivelsen af albummet »Hjemlig hygge«, der inkluderede »Ta’ på landet«, som med slaglinjen »Jeg er på rekreation og jeg vil ikke bytte for en million« helt uventet blev en populær genganger i Giro 413. Efterfølgende optrådte sangeren med Troels Trier Band, og i 1982 arbejdede han første gang sammen med sangerinden Rebecca Brüel. Det blev hurtigt til en gensidig og kreativ inspiration, og parret skulle da også i løbet af den næste halve snes år blive et af de populæreste shownavne på alskens scener og markedspladser. Deres karakteristiske finurlige, slagkraftige og selvironiske proletardanskerstil – ofte med Troels Trier som rablende galning og Rebecca Brüel som en overeksponeret dulle – blev fra 1985 fastholdt på en lang række plader. Begge skrev ord og toner – og det blev i et fængende og dansktop-relateret musikalsk univers til hits som »Kærlighed ruster«, »Bøf med løg« og »Stesolider og treugersvin«. Troels Trier blev i 1986 gift med Rebecca Brüel, og i begyndelsen af 1990erne flyttede parret til Ladby ved Kerteminde, også for at drive et økologisk landbrug. Denne aktivitet blev dog på et tidspunkt nedtonet for at give plads til musik og show, blandt andet med det gendannede Røde Mor. Troels Trier, som også har mødt voldsom modgang og sorg i sit liv, har gennem de senere år optrappet sit virke som billedkunstner. Han bidrog i 2011 til den store »Elephant Parade«-udstilling i København og var året efter ophavsmand til Socialdemokraternes 1. maj-plakat. Og i dag arbejder han primært med malerier med meget stærke farver og i en bevidst naiv, anekdotisk og tegneserie-inspireret stil.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/boef-med-loeg-og-alt-det-andet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/739342/8173368-16navtroels-trier-bredjpg.jpeg",
            "publication_time": "Lørdag d. 17. januar 2015, kl. 09.00",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}