{
    "version": "1.0",
    "document": {
        "id": 9110,
        "title": "Bøj, stræk, tryk og klik – masser af ny elektronik på vej",
        "content": "Nye elektronikprodukter i hundredvis føjer sighver dag i denne ugetil den i forvejen lange række, som allerede er blevet præsenteret påverdens største forbrugerelektronikmesse, Consumer Electronics Show (CES), i Las Vegas i det sydvestlige USA. Her er dagens vue over messen. Foto: Caroline Brehman/EPA/Ritzau Scanpix. Metaverset har været meget omtalt. Det er visionen om en fælles, digital verden, hvor man med sin egen digitale figur kan bevæge sig rundt og gøre alt det, som man også kan i den virkelige verden men i digitale omgivelser. Eksperter forventer, at der går mange år, før visionen er blevet til virkelighed, og der er stadig stor tvivl om, hvorvidt det kan lykkes at samle alle – små som giganter – om at danne ét fælles metaunivers. Indtil da er der masser af muligheder for at prøve de enkelte tiltag af. Her sender en deltager på årets CES-messe live i metaverset fra Sonys stand. Foto: Samsung. Den sydkoreanske elektronikgigant Samsung sætter nu endnu mere ind på at erobre hjemmene. En ny »kontrolpult« til alt det internettilkoblede udstyr derhjemme, og som samtidig kan fungere som en trådløs oplader, er klar til 80 dollar (omkring 560 kroner). SmartThings Station hedder den og indgår i Samsungs serie af andre SmartThings, som kan kobles på og styres via en mobilapp. Nu kan elpærer, dørlåse og termostater fjernstyres fra den lille pult, som også kan oplade telefoner, trådløse ørepropper og tilsvarende udstyr, som virker med en trådløs optager. Med ét fysisk tryk kan man aktivere forvalgte funktioner, som slukker lys og tv samt aktiverer dørlåsen, når man skal i seng. Foto: Robyn Beck/AFP/Ritzau Scanpix. Spejlreflekskameraet er ikke en uddød race – i det mindste ikke endnu. Der er stadig et marked for et ægte kamera, som ikke sidder indbygget i en mobiltelefon. Her er det vært Sean Robinson, som på den japanske elektronikgigant Panasonics stand fremviser det nye Lumix S5 II-kamera med de seneste forbedringer og bedre udnyttelse af dybden i kameraet, hvilket mobiltelefonerne ikke kan matche. Foto: Patrick T. Fallon/AFP/Ritzau Scanpix. Det hjælper altid på at tiltrække opmærksomheden, når et kendt ansigt møder op på den myldrende kæmpemesse i Las Vegas. Den østrigsk-amerikanske skuespiller og tidligere guvernør i nabostaten Californien, Arnold Schwarzenegger, var forbi for at tale om ren energi og behovet for, at vi omlægger vores vaner og sparer på energien – noget, som Las Vegas næppe nogensinde når at blive kendt for. Foto: Patrick T. Fallon/AFP/Ritzau Scanpix. Det er ikke kun smartphones, computere og fladskærme, der udvikles teknologisk. Hårde hvidevarer som vaskemaskiner, tørretumblere og køleskabe bliver også konstant – gjort – mere avancerede rent teknologisk. Mere synligt er udviklingen udenpå. Her er det Samsung, som viser, hvordan man kan skabe sit eget stærkt personlige køleskab med (her) et Disney-motiv, der kombinerer Mickey og Minnie Mouse. Foto: Patrick T. Fallon/AFP/Ritzau Scanpix. En fladskærm er ikke nødvendigvis flad. Den kan bøjes. Sydkoreanske LG, som er globalt førende på fladskærmsfjernsyn med den glasklare OLED-teknologi, udvider sin serie af OLED-computerskærme. De udnytter, at OLED-skærme er meget tynde og dermed fleksible. Derfor er de i stand til at kunne bøjes og rettes ud igen, så man selv kan bestemme, hvilken vinkel man foretrækker. Her er UltraGear oled og OLED Flex til skue på LGs messestand. Foto: Bird Buddy. Nej, det er ikke en fejlplaceret ringeklokke. Det er derimod et ægte fuglekamera, som sidder her på fuglehuset. Når fuglen kommer for at spise af skålen, ser den automatisk ind i kameraet, som så fotograferer eller filmer den og sender resultatet i fin kvalitet, så man hele tiden kan se i sin billedliste på mobilappen, hvem der har været på besøg i dag. Bird Buddy kan identificere 350 forskellige fuglearter. FAKTAMesse en masseConsumer Electronics Show (CES) er verdens største elektronikmesse og holdes i spillebyen Las Vegas i det sydvestlige USA 5. til 8. januar.Flere end 100.000 deltagere ventes til årets messe, hvor over 3.100 udstillere har meldt sig til og vil dække et område på 186.000 kvadratmeter udstillingslokaler i Las Vegas Convention Center.Messen i januar 2022 blev en lunken omgang med masser af tomme standpladser på grund af sidsteøjebliksafbud på grund af de stigende coronasmittetal, som også skar en hel udstillingsdag væk. CES var helt aflyst i 2021 på grund af corona men havde i 2020 i alt 171.000 deltagere. Den er – modsat den europæiske pendant (IFA) i Berlin 1. til 5. september – udelukkende en fagmesse og dermed altså ikke åben for besøgende fra gaden.Th.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/boej-straek-tryk-og-klik-masser-af-ny-elektronik-paa-vej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1632950/24309196-pix-ces.jpg",
            "publication_time": "Torsdag d. 05. januar 2023, kl. 14.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}