{
    "version": "1.0",
    "document": {
        "id": 15646,
        "title": "Børnekontor eller Børneombudsmand?",
        "content": "Det er naturlige spørgsmål i kølvandet påen stort opsat forside i Berlingske i søndags(25.1.) Under overskriften »Kære børneombudsmand« kunne man bl.a. læse, at ca. 1.350 børn i en periode på to år har klaget til ombudsmandens børnekontor. Men at op mod 93 pct. af børnene er blevet afvist og derfor aldrig har fået deres sag behandlet. Det er ærgerligt, når en vigtig debat på grund af misforståelser kommer skævt fra start. Langt hovedparten af de omtalte 1.350 børnesager er f.eks. ikke klager indgivet af børn – det er kun ca. 100 af dem. Og der er absolut ingen børn, der har klaget til os uden at få deres sag behandlet. Når vi ikke iværksætter en egentlig undersøgelse af en klage (og derfor rent statistisk »afviser« den), prøver vi altid at hjælpe børnene på anden måde. F.eks. ved at sende deres sag det rigtige sted hen, ved at sætte deres ønsker eller klager ind i en retlig ramme eller ved at presse på for, at sagen kommer videre. Og ved at følge op på, at det så faktisk sker. Ofte er det simpelthen det, der er brug for, og ikke lange juridiske udredninger. At tale om 93 pct. afviste børn har helt enkelt intet med virkeligheden at gøre.  Men tilbage til det grundlæggende spørgsmål: Var det en børneombudsmand, vi fik, da Folketinget i 2012 besluttede at oprette et børnekontor hos Folketingets Ombudsmand? Nu er der ikke nogen entydig definition på en børneombudsmand. Men når man følger debatten, synes en børneombudsmand at betyde noget i retning af en institution, der på én og samme tid kan være børns fortaler i den offentlige debat, støtte børn over for myndighederne, gribe ind i enkeltsager og tage sig af alt fra daglige trivselsproblemer til store principielle spørgsmål. Det var noget andet, Folketinget besluttede tilbage i 2012. Nemlig at oprette et kontor hos ombudsmanden, der skulle koncentrere sig om børnesager, men som hovedregel inden for præcis de rammer, som ombudsmanden i øvrigt har. Det har nogle vigtige konsekvenser. F.eks. at børnekontoret grundlæggende kun kan behandle juridiske spørgsmål. Og først undersøge en sag, når alle andre klagemuligheder er udtømt. Vi er ikke børns advokater. Vi arrangerer ikke debatter. Og vi driver ikke børnepolitik. Den samlede danske »børnemodel« bygger på, at der er flere spillere på banen, og at hver af dem spiller den plads, de er bedst til. Børns Vilkår hjælper f.eks. gennem Børnetelefonen og den såkaldte bisidderordning. Børnerådet har en vigtig fortalerrolle og sætter væsentlige spørgsmål til debat. Og andre organisationer arbejder med det, der nu er deres ekspertise.  Hvad er det så, ombudsmandens børnekontor kan? Hvilken plads på banen spiller vi? Vi behandler klager om børn, hvad enten de kommer fra børn eller voksne (langt de fleste kommer fra voksne). Vi tager sager op på eget initiativ, f.eks. efter omtale i medierne. Vi tager på tilsynsbesøg i institutioner for børn. Og vi overvåger, at reglerne på børneområdet er i overensstemmelse med FNs Børnekonvention. Alt sammen på juridisk grundlag. Vi er altså grundlæggende med til at sikre, at børns rettigheder efter lovgivningen og børnekonventionen bliver respekteret. Har det så været nyttigt at oprette børnekontoret? Det skal andre i sidste ende bedømme. Men vi har rejst og afdækket en række meget tunge sager og problemstillinger. Eksempler: Hvordan skal kommunerne håndtere indberetninger om socialt udsatte børn? Hvor langt kan de gå i spareplaner uden at overtræde lovgivningen på anbringelsesområdet? Hvilke rettigheder har adoptivbørn, der ønsker at genetablere kontakten til deres biologiske forældre? Skal børn på privatskoler høres, før de kan bortvises? Hvilken vejledning skal forældre til handicappede børn have? Kan børn anbringes på hotel som akutforanstaltning? Lige så vigtig er imidlertid den daglige hjælp, vi giver, når børn henvender sig – eller når voksne henvender sig på deres vegne. Her kan vi f.eks. bruge ombudsmandsinstitutionens autoritet til at få gang i sager, som er gået i stå i myndighederne. Eller få formidlet børnenes ønsker til myndighederne på en måde, der giver fremdrift i den videre sagsbehandling.  Jeg nævner ikke disse eksempler for at fremhæve os selv. Men for at illustrere, hvad det er, man har fået, ved at oprette et børnekontor. Er børnekontoret så i »øjenhøjde« med børn? Nej, det er vi næppe helt. Børnekontoret er nemlig en del af en samlet ombudsmandsinstitution, hvis kernekompetence er jura på højt niveau og stærk autoritet over for myndighederne. Det er ikke opskriften på børnehøjde. Men vi gør os umage for at være så godt og tydeligt til rådighed for børn, som vi kan. Det er ikke svært for børn at komme i kontakt med os. De kan f.eks. ringe, skrive eller chatte – så får de svar med det samme. Og på vores tilsynsbesøg taler vi med børn, som nok aldrig selv ville kontakte myndighederne. Og så lægger vi i øvrigt vægt på, at det afgørende ikke er, hvor mange sager der kommer fra børn, men at vi hjælper i sager om børn. Øjenhøjde er godt, men det er ikke alt. Øjenhøjde er f.eks. ikke så meget værd, hvis man alligevel ikke har gennemslagskraft. Så langt så godt. Med ombudsmandens børnekontor har man i alle tilfælde fået en håndfuld højt kvalificerede eksperter, der bruger deres arbejdsdag på at sikre, at børns rettigheder bliver respekteret. Så er der et helt andet spørgsmål. Nemlig om den samlede konstruktion på børneområdet er rigtig. Det diskuteres livligt, men også lidt upræcist. Det siges f.eks., at Danmark skal have en »rigtig børneombudsmand«, eller at børn skal have »én indgang til det offentlige«. Men det fremgår i reglen ikke, hvad det nærmere betyder, og om det er realistisk i en myndighedsstruktur som den danske. Eller om det i sidste ende rent faktisk vil styrke børns rettigheder. Der skal nu i Socialministeriets regi gennemføres en evaluering af den gældende model. Det er godt, for spørgsmålet fortjener debat på struktureret og oplyst grundlag. I ombudsmandsinstitutionen støtter vi altså meget en samlet gennemtænkning. Vores institution står og falder på ingen måde med børneområdet, men vi er glade for det, som vi inden for vores rammer kan bidrage med. Vores helt overordnede interesse er imidlertid, at man fra politisk side roligt og velovervejet vurderer, hvilken model der samlet set kan tænkes at fungere bedst. Hvad enten den omfatter ombudsmanden eller ej. Man skal blot forstå, at ombudsmandsinstitutionen tilfører børneområdet noget, som andre uafhængige aktører kan tænkes at have vanskeligt ved. Nemlig stor juridisk faglighed og tung autoritet og gennemslagskraft over for myndighederne. Det er børn ikke nødvendigvis dårligt tjent med.  At vores børnekontor så langtfra kan levere alt, hvad børn har behov for, er indlysende. Og vi har den tilgang til andre aktører på området, at vi påskønner og respekterer deres indsats, selv om heller ikke de kan levere alt. Derfor sætter vi meget pris på samarbejdet med bl.a. Børnerådet og Børns Vilkår. Indtil vi har en samlet afklaring, er det af hensyn til børnene vigtigt, at statistik og hastige udmeldinger ikke får lov at efterlade det indtryk, at der ikke er noget sted, man kan henvende sig med børnesager. For det er der. Og viser det sig så, at det på den ene eller anden måde kan gøres bedre, er det kun godt. Kommentar:Folketingets Ombudsmand skriver, at det er forkert, at ca. 1.350 børn har klaget til Ombudsmandens Børnekontor. Det rigtige tal er ca. 100, skriver han. Berlingske vil tilføje, at de resterende 1.250 klager rigtigt nok ikke er formuleret af børn, men naturligvis stadig handler om børn. Klagerne er derimod enten indgivet af forældre, pårørende, rejst af Ombudsmanden selv eller vedrører tilsynsbesøg, som ombudsmand Jørgen Steen Sørensen selv formulerer det på ombudsmandens hjemmeside. Redaktionen",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/boernekontor-eller-boerneombudsmand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/381770/8243069-jrgen-steen.jpg",
            "publication_time": "Lørdag d. 31. januar 2015, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}