{
    "version": "1.0",
    "document": {
        "id": 19992,
        "title": "Børneporno på museum provokerer",
        "content": "Er det okay at vise tegnede billeder af helt unge børn i seksuelle situationer med voksne? Ja, og nu kan du gå på udstilling og se det. I dag åbnede Danmarks Mediemuseum Brandts i Odense dørene for en udstilling med japanske mangategninger af børneporno. Og det har fået politikere og andet godtfolk op af stolene i dag. Red Barnet er betænkelige over udstillingen, men mener dog, at det er fint, hvis formålet med udstillingen er at oplyse og skabe debat. Socialdemokraterne vil have indført et forbud mod at tegne børneporno.  Det sker efter, at en tegneserieoversætter i Sverige er netop blevet dømt for besiddelse af mangategninger af børn i seksuelle situationer, og et lignende forbud kan altså være på vej i Danmark. Men Socialdemokraternes forslag har fået Danmarks Mediemuseum på Brandts i Odense til netop at udstille manga-børneporno. - Problematikken omkring tegnet børneporno er et godt eksempel på hele debatten om, hvor meget magt medierne har på os - altså, er det hele bare hjernevask? Når man ser en voldsfilm, går man så ud og slår en masse mennesker ihjel bagefter. Det er jo lidt det samme grundargument, vi ser omkring tegnet børneporno. Og hvis forbyder det ene, burde vi så ikke også forbyde det andet? Vi vil gerne have folk til at tage stilling til alle de her spørgsmål, siger museumsinspektør Christian Hviid Mortensen til Information.  Japanere fascineret af det barnagtige Manga-tegneserier er en del af den japanske kultur, men efter svensk lov er animeret børneporno som udgangspunkt ulovligt. I Japan er børneporno ikke almindeligt, men fascinationen af det barnagtige er meget større end i Vesten. - Det er generelt en sværmen omkring det præpubertære, og for eksempel er der et kæmpe marked for aflagte skoleuniformer. Der er en kultur for, at man ikke skal virke særlig gammel, når man gør sig lækker over for det modsatte køn, siger Marie Roesgaard, der er lektor i Japanstudier ved Københavns Universitet til avisen. Juraprofessor Vagn Greve er imod at lovgive mod tegnet børneporno, da der ikke er videnskabeligt belæg for at det vil forhindre overgreb mod børn. - Det ligner statscensur, siger han til Information. I flere tilfælde viser manga-børnepornohæfter unge børn i seksuelle situationer, hvor både voksne og børn nyder det.Læs mere:Udstilling om animeret børneporno",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/boerneporno-paa-museum-provokerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/839840/2965691-manga.jpg",
            "publication_time": "Fredag d. 20. august 2010, kl. 20.09",
            "author": "Kristoffer Friis",
            "related_links": [],
            "attachments": []
        }
    }
}