{
    "version": "1.0",
    "document": {
        "id": 3685,
        "title": "Børn på Frederiksberg skal gå i skole i Forum: »Det er en fantastisk mulighed for os«",
        "content": "En stor gruppe skolebørn fra Skolen ved Bülowsvej på Frederiksberg kan mandag 4. maj se frem til at gå i skole i noget anderledes rammer, end de er vant til. De skal nemlig gå i skole i Forum i de næste mange uger, for Forum har – ligesom blandt andetTivoliog Parken – meldt sig klar til at modtage børnene, så de kan komme tilbage til skole. Forums tilbud vækker glæde hos Frederiksbergs borgmester, Simon Aggesen fra Det Konservative Folkeparti, i en ellers svær tid for både børn og personale, der har skullet tilpasse sig en helt ny hverdag. »Det er en fantastisk mulighed for os, og vi tog imod Forums tilbud med åbne arme. Jeg tror, at børnene vil synes, at det er sjovt,« siger Simon Aggesen til Berlingske. Han fortæller, at han som borgmester sætter stor pris på, at Forum, som er en væsentlig aktør på Frederiksberg, tilbyder sin hjælp i en tid, hvor man i kommunen arbejder hårdt for at finde plads til alle kommunens mindste børn. »Forum er et meget stort sted, og da koncertstedet først selv kan åbne på den anden side af sommerferien, så har vi nu et stabilt sted til børnene, hvor de kan være over de næste mange uger,« siger Simon Aggesen. Dørene slår op på mandag, og her kan børnene se frem til at opleve koncertstedets 10.000 kvadratmeter omdannet til lærings- og aktivitetszoner med alt fra læsesale til skaterbaner. Der bliver ifølge borgmester Simon Aggesen ikke plads til alle skolens 1.000 elever fordelt på 0.-9. klasse, men der er plads til samtlige børn fra 0.-5. klasse. Det gælder også den nye gruppe børn, som begyndte fredag 1. maj, der ser frem til for alvor at tage fat på deres skolegang, når de begynder i børnehaveklasse efter sommerferien.  Arne Bang Mikkelsen, tidligere direktør for Forum og nuværende medejer af og partner i Forum Cph ApS, siger, at man i Forum havde et ønske om, at de »ubrugte kvadratmeter kunne gavne elever og personale i en udfordrende tid for skolerne«, og derfor tilbød man, at »den lokale skole kunne få fri adgang til Forum fra nu og sommeren igennem«. »Vi må jo tænke kreativt i disse dage, hvor coronavirussen definerer dagsordenen. Hvis man kan hjælpe, så bør man hjælpe,« lyder det fra Arne Bang Mikkelsen. Skoleleder af Skolen ved Bülowsvej, Lars Westh, glæder sig til, at man på mandag kan byde velkommen til både børn og forældre ved Forums hovedindgang. »Vi er nu ekstra solidt stillet i forhold til at give vores elever en helt særlig skoledag i forsvarlige rammer. Efter Forums henvendelse tog det et døgn at få en aftale på plads. Efter en uges planlægnings- og indkøringsfase er vi klar og glæder os til, at vi kan give eleverne højt til loftet og masser af bevægelse,« lyder det fra Lars Westh. Frederiksbergs borgmester Simon Aggesen (C) sætter stor pris på, at Forum er kommet kommunen til undsætning i en svær tid.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det er dog ikke kun Forum, der har tilbudt sin hjælp, når det gælder husning af de mange skolebørn i Frederiksberg Kommune. Borgmester Simon Aggesen fortæller til Berlingske, at en lang række aktører har tilbudt, at deres lokaler kan tages i brug, så børnene har et sted at være. »Frederiksberg er Nordeuropas mest tætbefolkede Kommune, så det er klart, at det har været en udfordring at finde ud af, hvordan vi skulle få plads til samtlige børn, når pladsen jo netop er en mangelvare. Vi har skullet være meget kreative,« siger borgmesteren. Han fortæller, at der er en del lokale aktører, der på samme vis som Forum har tilbudt at hjælpe, mens Frederiksberg Kommune også har rettet henvendelse til nogle. Borgmesteren selv har haft »en rigtig fin dialog« med en række kirker i kommunen, og der er nu tre daginstitutioner og én skole, som har taget kirkernes rum i brug. »Alle har været på arbejde i denne proces, og vi har tænkt kreativt. Alle gode ideer fra kommunalbestyrelsen og forvaltningen har været bragt i spil, og vi endte med at have en ret stor idébank,« siger Simon Aggesen.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/born-pa-frederiksberg-skal-ga-i-skole-i-forum-det-er-en-fantastisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/128/1289103/23412010-.jpg",
            "publication_time": "Søndag d. 03. maj 2020, kl. 15.15",
            "author": "Freja Marquardt",
            "related_links": [],
            "attachments": []
        }
    }
}