{
    "version": "1.0",
    "document": {
        "id": 16238,
        "title": "Børns energidrik-forbrug er »fuldkommen vanvittigt«",
        "content": "Hyperaktive og uoplagte børn kan være konsekvenserne af et stort forbrug af koffeinrige energidrikke i skoletiden. Erfaringen fra nogle skoler viser, at nogle børn kan tylle indholdet af tre-fire af de farvestrålende dåser om dagen, og det er meget skadeligt, vurderer Torben Hallas-Møller, der er rådgiver på Afdeling for Toksilogi og Risikovurdering på Fødevareinstituttet på DTU. - Tre-fire dåser om dagen er jo fuldkommen vanvittigt. Hvis man drikker så meget hver dag, kan man opbygge en afhængighed af koffein, så man bliver dårlig og får hovedpine, hvis man ikke får det dagligt. Det er i det hele taget en rigtig dårlig idé, at børn drikker energidrikke, siger han.  Også selvom man blot indimellem drikker store mængder og ikke hver dag, kan det også have alvorlige bivirkninger som forøget uro, angst og mave-tarm-forstyrrelser, fortæller Torben Hallas-Møller. Tranebjerg Skole på Samsø tager nu konsekvenserne af elevernes forbrug af energidrikke som CULT, Burn og Red Bull og har indført et forbud mod energidrikke i skoletiden. Kolding Realskole og Kerteminde Skole har også forbudt de koffeinholdige læskedrikke, og Torben Hallas-Møller er positiv. - Jeg synes, det er en rigtig god idé med et forbud. Vi har fra Fødevareinstituttets side gjort klart, at det en meget skadeligt for børn at drikke mange energidrikke, så det lyder i mine ører godt med et forbud, hvis børnene ikke selv kan styre det, siger han.  Fødevarestyrelsens anbefalinger lyder, at børn maksimalt må få 2,5 milligram koffein om dagen for hvert kilo, de vejer. Der er 80 milligram koffein i én enkelt dåse energidrik på 0,25 liter. Det er lige akkurat for meget for et barn på 30 kilo, der må få 75 milligram om dagen. Og koffeinforbruget løber hurtigt op, hvis man drikker bare en dåse energidrik, for der er også koffein i chokolade, cola og te. Energidrikke har dobbelt så højt koffeinindhold som cola, og mange andre sodavand indeholder så lidt koffein, at man skal op på meget høje doser, før det begynder at blive et problem for børnene, forklarer Torben Hallas-Møller. Der bliver ikke solgt sodavand i Tranebjeg Skolens kantine eller i automater, men et egentligt forbud gælder kun energidrikke, fordi det gav store adfærdsproblemer hos eleverne.  - Lærerne rapporterede, at flere af eleverne virkede hyperaktive og i andre tilfælde helt sløve og uoplagte. Der var flere og flere, der var begyndt at tage dem med i skole i den seneste tid, og det var derfor, vi reagerede. For de har jo ikke godt af det, siger skoleinspektør Anders Jespersen, der samtidig fortæller, at det var begyndt at blive »lidt sejt« blandt eleverne, at man havde koffein i farverig indpakning med i skoletasken. Fødevarestyrelsen vil ikke begynde at regulere, hvordan skolerne skal håndtere forbruget af energidrikke. - Hvis man oplever et problem ude på skolerne, så kan det være en fornuftig løsning med et forbud. Men vi blander os ikke i, hvad der sker på de enkelte skoler, siger presseansvarlig i Fødevarestyrelsen, Erik Jepsen. Sidste år indførte Fødevareministeriet, at energidrikke og andre koffeinholdige fødevarer skal mærkes med en tydelig advarsel om, at de ikke bør indtages af børn eller gravide.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/boerns-energidrik-forbrug-er-fuldkommen-vanvittigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/355232/5689768-bt-2-2-energidrik.jpg",
            "publication_time": "Mandag d. 08. oktober 2012, kl. 18.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}