{
    "version": "1.0",
    "document": {
        "id": 19873,
        "title": "Børnefilm fra en helt anden verden",
        "content": "At se en dansk børnefilm, ja bare en dansk film, der ikke har et element af mobning i sig, er befriende. For det har sandt for dyden været et yndet tema det seneste år. Men der findes heldigvis en verden uden for skolegården og klassen og den hjemlige andedam. Derude, hvor folk har helt basale problemer som at få mad og vand og lægehjælp nok. Og det er, hvad »Kidnappet« viser. Ikke i sin direkte historie, men sådan pænt pædagogisk indirekte i sine omgivelser og miljøskildring. Men historien begynder herhjemme, hvor drengen Simon (debutant Simon Lougue Larsen) skal med sin mor Susanne - spillet af Connie Nielsen - på ferie i det land, Kenya, han er adopteret fra. På jagt efter en bold Faren, i skikkelse af Lars Mikkelsen, og lillebroren (Bryce, Connie Nielsens egen yngste søn) bliver hjemme. Men knap har Simon fået badeshortsene på, før det går galt. Susanne er til informationsmøde om den safaritur, de skal på, og imens finder han et par børn at spille fodbold med. Bolden ryger uden for hotellets område og snart har nogle afrikanske drenge fat i den. Simon vil have den tilbage, for det er en særlig bold med Michael Laudrups autograf på, og han løber efter drengene ind i slumkvarteret Kibera i Nairobi. Her bliver han hurtigt venner med brødrene Amos og Kioko, der bor på gaden og sniffer lim, og hvis mor ligger syg af aids derhjemme. Men snart dukker problemerne op. Kvarterets gangstere opdager ham, og da Simons mor samtidig efterlyser ham i medierne og udlover en dusør, er skurkene ikke sene til at kidnappe ham. Det er en historie, der er elementært spændende, både for børn og voksne - sidstnævnte kan med rædsel leve sig ind i det mareridt, moren gennemgår - er flot fotograferet og vil gerne vise børn, hvordan vilkårene er for de afrikanske fattige. Ved at kamme overr Den slet skjulte intention er under Vibeke Muasyas ellers kompetente instruktion indimellem faretruende nær ved at kamme over i velmenende ulandsbistandsbilleder. Nolge ville måske endda ovenikøbet mene, at det er en god måde at lære danske børn, at andre ikke har det så godt som dem. Men der er dog et indbygget dilemma i, at afrikanerne og deres vilkår bliver skildret som endimensionelt grumme. Det fastholder fordommene om korruption og grådighed, og at Afrika er et ekstremt farligt sted. Skuespilpræstationerne fejler dog ikke noget. Connie Nielsen taler ovenikøbet, til lejligheden, engelsk med en påtaget dansk accent. Simon Lougue Larsen er et charmerende lille kort i spillet og Lars Mikkelsen glimrer, på trods af sin ret lille rolle, som altid med ægthed og nærvær. De er, sammen med gode afrikanske skuespillere, med til at gøre »Kidnappet« til en anderledes dansk spændingsfilm for børn, der er med til at gøre verden både større og mindre.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/boernefilm-fra-en-helt-anden-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/827458/3147331-kidnappet.jpg",
            "publication_time": "Onsdag d. 06. oktober 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}