{
    "version": "1.0",
    "document": {
        "id": 20960,
        "title": "Børnelægen, som blev barnemorder",
        "content": "Tidligt om morgenen mandag 28. august 1995 joggede to kvindelige læger gennem Rønne på Bornholm og lagde mærke til, at røg sivede ud gennem luftkanalerne på et tillukket rækkehus i nærheden af byens hospital. Brandvæsenet blev alarmeret klokken 06.25, og mens de to læger ventede på, at brandfolkene skulle komme frem, hørte de råb bag muren ind til baghaven. De forsøgte først at komme ind gennem huset, men røgen var for tæt. I stedet fandt de rundt om muren og i ind haven, hvor en syvårig dreng lå. Han havde voldsomme brandsår, og der var stadig gløder i tøjet, men han var ved bevidsthed. De to kvinder spurgte drengen, hvem der var inde i huset. »Det er min mor, min lillebror og hende, der tændte ilden,« svarede drengen. Den grusomme historie bag branden gengives i bogen »Rejseholdets historie« (2014), der er skrevet afFrederik Strandog Ove Kryger Rasmussen. De er henholdsvis leder af Politimuseet og pensioneret kriminalbetjent. Rigspolitiets Rejseafdeling – populært kaldet Rejseholdet – blev endeligt nedlagt i 2010, men tidligeretopfolk fra enheden har indvendtog indvender fortsat, at dansk politi mangler en eliteenhed, der kan håndtere de mestkomplicerededrabssager. Dette er også et budskab, som flere retsordførere vil tage med sig ind til forhandlingerne om næste politiforlig. Opklaringen af branden i Rønne ligger tilbage i Rejseholdets storhedstid, hvor Rigspolitiets Rejseafdeling blev set som en slags dansk FBI, der havde rigeligt med mandskab, udstyr og måske især tid til at løse de nogle gange snørklede mysterier. I bogen skriver forfatterne, at politiet og brandvæsen nåede hurtigt frem til branden. Den syvårige dreng blev fløjet med helikopter til Hvidovre Hospitals brandsårafdeling. Lægerne kunne ikke redde hans liv, og drengen døde en måned efter branden. Inde i rækkehuset fandt brandfolkene den fireårige lillebror; han lå i sin tremmeseng og var død af røgforgiftning. I hjørnet af stuen fandt de liget af moren. Tekniske undersøgelser viste, at hun var død af forbrændinger, men havde været bedøvet med morfin. Kvindens mand – faren – havde været til tennisturnering for læger i København. Allerede da han fik besked om dødsfaldene pr. telefon, mente han, at en forbrydelse kunne være sket. Han pegede også på lægen Elisabeth Wæver, som han havde haft en affære med. Efterforskerne fandt ud af, at Elisabeth Wæver havde været på Bornholm 28. august. Rønne Lufthavn oplyste, at en kvinde, som kaldte sig Helga Knudsen, var mødt op cirka klokken 07.30 samme morgen, som dødsbranden fandt sted. Kvinden forklarede, at hun havde forpasset flyet klokken 07.05, fordi hun ikke kunne ikke finde sin billet, og hun købte derfor en ny. Den første billet var blevet købt 22. august, og køberen havde oplyst et telefonnummer. Det tilhørte rigtig nok en Helga Knudsen, men hun havde bare ikke været i nærheden af Rønne. Samtidig kunne personalet i lufthavnen identificere Elisabeth Wæver, ligesom en taxachauffør havde kørt hende fra lufthavnen til Rønne 27. august. Elisabeth Wæver afviste at have noget med branden at gøre, men bekræftede affæren. I første omgang nægtede hun også, at hun havde været på Bornholm 27. august. Nej, hun havde været hjemme, hvor hun var blevet dårlig i løbet af natten, og om morgenen havde hun ringet til sin arbejdsplads på Herlev Hospital og fortalt, at hun ville komme senere. Elisabeth Wæver var børnelæge. Elisabeth Wæver ændrede imidlertid forklaring og fortalte nu, at kvinden, som blev dræbt i forbindelse med branden, havde betroet hende, at hun havde haft en affære, og at de skulle tale om det, når Wæver kom til Bornholm. Det skete 27. august, hvor manden var bortrejst. Og der fortalte Wæver den anden kvinde, at hun havde haft et forhold til hendes bortrejste mand. Efter at de to kvinder havde talt ud, overnattede Elisabeth Wæver i rækkehuset. Men den anden kvinde – børnenes mor – havde ifølge Wæver opført sig besynderligt. Hun havde brændt et stykke papir i et fyrfadslys, så en lille brand var opstået, og som de havde slukket. Om morgenen havde Elisabeth Wæver pakket sine ting. Da hun forlod huset, bed hun mærke i lys i vinduet og hørte et brag. Hun hørte også en kvinde, som råbte, at det brændte. Hun så endda også røg. Men dét havde hun ikke skænket en tanke, fordi de var vågne, da hun gik, forklarede hun. Efterforskerne skaffede en ransagningskendelse til Elisabeth Wævers lejlighed og fandt en huskeliste, hvis indhold »Rigspolitiets historie« gengiver sådan her: »Bornholm/rygsæk/pose: piller i pulver + opløst i vand/pose, handsker, elastisk reb, barberblad, staseslange - »kanyle + sprøjte - luft«, tørklæde/kasket, solbriller - cowboybukser. T-shirt - stor, kontanter til flybillet. Brev skrevet til Birthe.« Da Elisabeth Wæver blev konfronteret med listen, forklarede hun, at hun var deprimeret inden turen til Bornholm og havde overvejet at begå selvmord. Kanylen og staseslangen skulle få giften ind i hendes krop. Alternativt kunne hun skære sine pulsårer over med barberbladet. Handskerne og rebet havde hun ingen forklaring på. Elisabeth Wæver fortalte nu også, at hun havde købt flybillet i et andet navn, fordi den anden kvinde ikke ønskede, at hendes mand skulle vide, at elskerinden var på vej til Bornholm. Kort efter blev Elisabeth Wæver fremstillet i retten og tilføjede her, at kvinden havde været chokeret over beskeden om, at hun havde en affære med hendes mand. Derfor havde hun taget sovemedicin og var faldet i søvn i stuen. I løbet af natten vågnede Elisabeth Wæver og gik ind i stuen, hvor hun så, at der var ild i den dyne, som den anden kvinde havde over sig. Den ene søn var løbet hen til moren, der gik ild i ham, han løb ind i soveværelse, startede en ny brand og løb ud i haven, hvor de to kvindelige læger fandt ham. Derefter var hun gået i chok og huskede ikke mere, forklarede Elisabeth Wæver. Men »alt tydede altså på, at Elisabeth i en slags hævnakt eller en form for desperat forsøg på at få Bent igen havde myrdet hans familie,« skriver Frederik Strand og Ove Kryger Rasmussen.  Elisabeth Wæver blev født i 1954 i en velhavende familie i Haderslev. Medicinstudiet valgte hun med det mål at blive børnelæge. Hun var engageret og ambitiøs under studiet, under turnus og i sin tid som reservelæge, fremgår det af »Rejseholdets historie«. Elisabeth Wæver efteruddannede sig i udlandet, var engageret sig i sine patienter og arrangerede også middagsselskaber for kolleger. »Hun lod dog til at have en brist – i forholdet til mænd. Så snart hun havde indledt et forhold, viste hun meget besidderiske tilbøjeligheder – ja, blev direkte aggressiv,« fremgår det af bogen. Elisabeth Wæver havde over for kolleger indikeret, at hun ville have børn med lægen fra Bornholm, og hun blev ulykkelig, da han trak sig fra forholdet. Mentalundersøgelsen af Elisabeth Wæver konkluderede, at hun var fuldt ud tilregnelig. I 1997 stadfæstede Højesteret landsrettens dom: Elisabeth Wæver blev som den første kvinde siden Anden Verdenskrig idømt fængsel på livstid. Hun blev ifølgeB.T.prøveløsladt i 2010. Advokat Bjørn Elmquist fik efter Højesterets afgørelse Elisabeth Wævers sag for klageretten. Han talte sidst med hende for et par år siden, og hun gjorde det klart, at hun ikke ønsker at tale med pressen. Bjørn Elmquist er ikke tilfreds med alt i sagen – herunder den brandtekniske vurdering – men Rejseholdets indsats er han stadig imponeret over: »Politimæssigt – i marken – var det godt arbejde fra Rejseholdets side. Jeg mener også, at man i dag mangler Rejseholdets store ekspertise,« siger Bjørn Elmquist. ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/boernelaegen-som-blev-barnemorder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/124/1240788/23298713-.jpg",
            "publication_time": "Onsdag d. 25. december 2019, kl. 21.45",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}