{
    "version": "1.0",
    "document": {
        "id": 9675,
        "title": "Børnehaver og plejehjem bliver ramt: Kommuner sidder i en »katastrofal« situation",
        "content": "Drømmen er, at der skal skyde børnehaver, daginstitutioner og plejehjem op i takt med stigningen i antallet af ældre og børn, der har taget til og vil fortsætte mange år frem. Men stigende priser på byggematerialer tvinger kommuner til at prioritere og udskyde byggeprojekter. Det går helt specifikt ud over en udvidelse af Børnehaven Oksbøl i Varde Kommune, en ny ungdomsskolebygning i Ringkøbing-Skjern Kommune og et plejehjem i Aalborg Kommune, skriverDR Nyheder. Per Clausen fra Enhedslisten og rådmand i Aalborg Kommune kalder situationen i kommunen for »katastrofal«, da byggeplanerne ikke kan følge med væksten i antallet af ældre og børn. I slutningen af april annoncerede Region Hovedstaden også, at blandt andet på grund af stigende priser på byggematerialer var man nødt til at udskyde åbningen af det kommende børnehospital Mary Eliza­bet­hs Ho­spi­tal til sommeren 2026 – cirka et år efter den oprindelige plan. »Der er desværre ydre omstændigheder i verden lige nu, der besværliggør og giver usikkerheder i materialeleverancer. Det er en udfordring, vi deler med resten af byggebranchen, og som vi med rettidig omhu nu tager højde for ved at gøre tidsplanen mindre stram,« lød det fra Michael Hyllegaard, senior projektchef hos Center for Ejendomme i en pressemeddelelse. Regeringen bebuder nu også, at kommunernes anlægsbudget skal skæres i de kommende økonomiforhandlinger for 2023 med Kommunernes Landsforening. Det, mener den, er nødvendigt, da pengene skal prioriteres til investeringer i grøn omstilling og frigørelse fra russisk gas, skriver DR Nyheder. Det vil udskyde byggeriet af børnehaver og plejehjem endnu mere. »Hvis ikke vi kan komme i gang med at bygge det, er der jo ikke pladser til dem, der har behovet,« siger Martin Damm (V), formand for Kommunernes Landsforening, og påpeger, at der bliver født flere børn i Danmark, som har garanti for en plads i daginstitution. Oven i det kommer der flere ældre, som kommunerne skal kunne tilbyde en plejehjemsplads på sigt. Kommunerne er i forvejen presset af størrelsen på anlægsbudgetterne, som nu står til at skulle skæres yderligere. Frederiksberg Kommune annonceredei februar, at de var nødsaget til at udskyde et storstilet anlægsprojekt på toppen af Frederiksberg Bakke, der skulle gøre fortovene bredere, belægge kørebanen mellem Søndermarken og Frederiksberg Have med brosten samt anlægge en ny plads. Projektet blev udskudt på ubestemt tid, da kommunen havde problemer med anlægsbudgettet. Det tyder på, at der er nok at snakke om til økonomiforhandlingerne for 2023 mellem Kommunernes Landsforening og regeringen, der starter i dag.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/boernehaver-og-plejehjem-bliver-ramt-kommuner-sidder-i-en-katastrofal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1547699/24090591-.jpg",
            "publication_time": "Tirsdag d. 10. maj 2022, kl. 16.58",
            "author": "Katrine Mengel",
            "related_links": [],
            "attachments": []
        }
    }
}