{
    "version": "1.0",
    "document": {
        "id": 8340,
        "title": "Børnefamilier er flyttet til sydens sol: »Du kan i princippet køre herned og arbejde herfra«",
        "content": "Der er omkring 20 grader udenfor. Solen skinner. Klokken er ti om morgenen, og datoen er den 28. oktober. Dermed står vi midt i efteråret. Men de milde vinde udenfor hos Jonas, Lars og Christel er en af grundene til, at de befinder sig, hvor de gør: Nær den spanske sydkyst omkring Málaga. Jonas Beha Erichsen og Lars Bisgaard har bosat sig med hver deres familie, og Christel Mark Hansen er leder af Nykredits kontor i Marbella. De er alle enige om, at én faktor er afgørende for, at de og mange andre er trukket sydpå – enten som trækfugle i en periode eller med permanent rede i Sydeuropa. »Det er meget lyset. I Danmark taler vi meget om de lyse nætter. Men de lyse nætter i Danmark er i tre uger. Her er det lige nu lyst fra 7 til 7. Det er en kliché, men lyset betyder meget, og at man ikke skal stå at pakke sig selv og ungerne ind i parkacoat,« siger Jonas Beha Erichsen. På spørgsmålet om den største fordel og glæde ved at bo i Andalusien siger Lars Bisgaard: »Vi ville lave nogle ændringer og være mere sammen med børnene. Og så er der det gode vejr. Det er fantastisk at stå i 20 grader klokken 10, hvor vi har ni måneder i mørke derhjemme. Man får en anden og mere afslappet livsstil – kommer mere ud og opleve ting.« Lige nu er knap 10.000 danskere registrerede hos Skat somejere af en ejendom i Spanien. Mens Lars Bisgaard sammen med sin kone og fem børn foreløbig har lejet en bolig for at prøve livet under sydens sol af, så købte Jonas Beha Erichsen sammen med sin kone, coach og forfatter Sofia Manning, tilbage i 2012 en gammel olivenmølle med tilhørende plantage i Spanien. Finca Beha, som gården hedder, er nærmest det stik modsatte af parrets oprindelige ønskeliste til ejendomsmæglere og planer for familien, der også omfatter børnene Zoe og Morgan på nu 14 og 8 år. »Det begyndte med ideen om at lave etretreat– en grund med et lille hus og en stor lade, hvor folk kunne inviteres ned til retreat. Vi tænkte, det var smartere, hvis Sofia afholdt dem, og folk kom til os. Jeg ville gerne flytte, sætte i stand og holde det ved lige,« fortæller Jonas Beha Erichsen fra Finca Beha i bjergene nær Ronda 140 kilometer vest for Málaga. Med hans egne ord endte boligjagten med »alt det vi ikke havde bedt om«. Nemlig et hus, der skulle sættes gennemgribende i stand, og uden stor lade. »Men vi forelskede os i stedet. Vi havde det begge sådan, at det var her. Men det var noget gammelt l …, og da jeg skulle fortælle om det til venner, lød det: 'Er I helt sikre på, at det er det, I vil?' Det var et håbløst, romantisk projekt. Men vi fik det sat i stand og brugte en masse krudt på det,« siger Jonas Beha Erichsen. Familien erkendte hurtigt, at den »havde det fantastisk, når vi var her«. »Det var noget med at skære noget hverdag væk, noget logistik og nogle forpligtelser, som, man føler, man har. Så begyndte eventyret med, at vi tænkte, at vi var nødt til at bo her. Så siden 2014 har vi boet her med børnene. Vi blev overhalet af vores egen plan, da vi fandt ud af, at vi var nødt til at bo her,« fortæller Jonas Beha Erichsen videre.  Den gamle og forsømte olivenplantage fyldt med sygdom er nu renset op, der er plantet 500 nye træer samt 10.000 vinstokke, der år for år producerer bedre og bedre vin. Olivenolien er lige kommet til salg, mens vinen endnu ikke er klar. Så mens Sofie Manning driver sin forretning videre med tid tilbragt både i Danmark og Andalusien, har Jonas Beha Erichsen skiftet livet som journalist ud med livet som spansk landmand. »Jeg ville gerne foretage et skift i mit liv – jeg var klar til, at der skulle ske noget andet,« siger han. Det er fælles for de to familier, at børnenes trivsel er afgørende for at lykkes med at flytte til udlandet. »Det er klart, at man river børnenes hverdag op, og vil de synes, det er sjovt at være her, og får de skabt nye relationer? Men der er lettere for børn end for voksne, og det er ofte dem, der skaber nye relationer også for de voksne,« siger Lars Bisgaard. De tre skolebørn i Theill Bisgaard-familien går på den danske skole, Bifrostskolen, i Benalmadena en kort køretur fra Fuengirola, hvor familien har lejet et hus. Skolen med 60 elever drives lidt som landsbyskolerne i gamle dage med eleverne samlet på tværs af årgange, og det fungerer ifølge Lars Bisgaard fint. Dertil lærer børnene flere sprog. »Fra børnehaveklasse har de spansk og engelsk i skolen. Og til fodbold og dans tales der kun spansk. Det er fedt for dem at prøve – det er en anden kultur med mere disciplin. Det er en gave for børn at opleve en anden kultur, og at man tør åbne sig for andre mennesker og socialisere sig. Det tror jeg, de får meget ud af. Den yngste i skolen sagde, at nu skulle han bare ud og lære noget engelsk, fordi de spiller fodbold på stranden, og der tales der engelsk,« siger han. Længere mod nordvest går Jonas Beha Erichsen og Sofia Mannings børn i en meget lille skole med kun ti elever. Men læreren taler fire sprog og bruger alle moderne pædagogiske principper, så hidtil har skolegangen været en succes. Nu er kravene til skolegangen vokset med alderen, og familien er i færd med at købe en lejlighed i Málaga – også på grund af nærheden til lufthavnen, hvorfra Sofia Manning cirka hver sjette uge flyver til Danmark. »Vi har et halvt liv i Danmark, så en del af at flytte til Málaga er, at det er lettere at komme hjem, og vores venner kan lettere komme til os,« siger han. Familien Theill Bisgaard skal til Danmark til jul for første gang siden flytningen. Lars og Vibeke har startet selvstændig virksomhed, NORDIK, som er hudplejeprodukter baseret på naturlige og økologiske ingredienser. Virksomheden er i forvejen internationalt fokuseret og kan drives hvor som helst. »Vores selskab er opbygget efter, at vi skulle kunne arbejde hvor som helst. Så der er ingen ulemper. Det er let at flyve fra Málaga – vi har en del eksport – og der er fuld knald på nettet hernede,« siger Lars Bisgaard. Lars Bisgaard og familien er flyttet til Sydspanien i et lejet hus for at prøve det af, inden de tager en endelig beslutning om, hvorvidt de vil bo i Spanien i en længere periode.Fold sammenLæs mereFoto: Privatfoto. Familien har solgt sit hus i Risskov ved Aarhus og købt et gammelt hus til nedrivning i samme bydel, som foreløbig er lejet ud. Men om og hvornår, familien drager nordpå igen, er uvist. »Oprindelig havde vi en bagkant på halvandet år, men den er til revision. Det bliver nok et spørgsmål om, hvordan børnene har det med at bo her,« siger Lars Bisgaard. Begge familier har erfaret, at det sydspanske boligmarked ikke står med dørene på vid gab. Lars Bisgaard oplevede som den største udfordring at finde en lejebolig til en rimelig pris. »Da vi undersøgte det derhjemme, var der et niveau på priserne, der var ret fint. Men da vi kom herned i juni, havde en del andre nok haft de samme tanker om at flytte til sydkysten. Vi var ved omkring 20 mæglere, der sagde, at de aldrig havde set noget lignende. De havde ikke noget til leje, og lejepriser var steget med op til 50 procent. Vi er så heldige, at vi har fundet en bolig via netværk på skolen til 1.500 euro om måneden, og det er ekstremt billigt,« siger han. Jonas Beha Erichsen oplevede, at den lejlighed i Málaga, som familien havde besluttet sig for, blev solgt for næsen af dem. Så jagten måtte fortsætte. »Det gik ikke, som præsten prædikede. Men nu har vi fundet en. Man kan få finansiering på hernede, men de har strammet kravene gevaldigt – tilsvarende i Danmark, vil jeg tro – med krav til indkomst og rådighedsbeløb,« fortæller han. Den eneste danske udbyder af realkredit i udlandet er Nykredit. Her har lederen af Nykredits kontor i Marbella, Christel Mark Hansen, også oplevet stor efterspørgsel og høj aktivitet i kølvandet på coronakrisen. »Vi hører det fra både mæglere og kunder. Markedet er præget af penge udefra – fra andre nationaliteter. Dermed er det ikke den menige spaniers økonomi, der styrer det. Der er mange velhavere fra andre lande, der køber ejendomme. Så vi ser prisstigninger, men vi hører og oplever, at det sker stille og roligt. Mange af sælgerne er også af andre nationaliteter med god økonomi, som derfor ikke har travlt med at sælge,« forklarer hun. Fra danske køberes synsvinkel vurderer hun, at den voldsomme stigning i prisen på danske sommerhuse får nogle af dem, der overvejer et sommerhus, til også atkigge mod udlandet. Desuden har hjemmearbejde, som blev afprøvet under coronanedlukningen, givet større fleksibilitet. »Du kan i princippet køre herned og arbejde herfra. Du er ikke afhængig af fly. Det giver en fleksibilitet. Så har folk og deres familier under coronaen nok også reflekteret over, hvad de vil med deres liv, og hvad de vil bruge deres penge til,« siger hun. I hele 2021 er det kun gået opad med antallet af besøgende, oplyser hun, og i andet halvår af 2021 sker der noget på udlånet – blandt andet også fordi Andalusien satte momsen ned på skøder indtil den 31. december 2021 for at støtte markedet. »Så mange vil gerne afslutte deres handel i år,« siger Christel Mark Hansen. I købsprocessen har Jonas Beha Erichsen erfaret, at den enkelte ejendom i Spanien kan være udbudt af flere mæglere. »Det var besværligt i sin tid – alle mæglere ville vise mig noget i hele Andalusien. Det er rimeligt uoverskueligt. Men man kan også vende det om. Hvis der er en anden ejendom, du bliver interesseret i, så får mægleren fat i den,« siger han. Jonas Beha Erichsen arbejder med blandt andet oliven på den gård, som han sammen med sin kone Sofia Manning købte tilbage i 2012.Fold sammenLæs mereFoto: Privat. Modsat myten er papirgangen ved et ejendomskøb efter Jonas Beha Erichsens mening til at overskue. Kun med gamle ejendomme kan der være problemer med at fremskaffe de rigtige dokumenter. Men under alle omstændigheder ender køber hos en notarius publicus, hvor hele skødet læses op, før det skrives under. »Det er ikke så centralt styret, som i Danmark. Meget skal være på papir, men de bliver mere og mere digitale. Men ind imellem kan man da godt rive sig lidt i håret og tænke 'kom nu', når man skal forsyne dem med 14 dokumenter og tænker, at noget af det må de da vide på forhånd. Der kan man mærke, at vi har systemer med centrale registre i Danmark,« siger han. Lige nu venter han på finansieringstilbud på den nu udsete lejlighed i Málaga. De spanske banker tilbyder banklån med en løbetid på op til 25 år. Nykredit tilbyder som det eneste realkreditinstitut finansiering i udlandet med et produkt, Euribor 3, med en variabel rente på lige nu minus 0,303 procent inklusive rentetillæg. Renten fastsættes hver tredje måned, og dertil kommer en bidragssats. Se de gennemsnitlige boligpriser udvalgte steder i Sydeuropa her:     Se leveomkostninger i forskellige lande her:  Se de lande, som Danmark har dobbeltbeskatningsaftaler med her: FAKTAAftaler om at undgå dobbeltbeskatning:Danmark har aftaler med følgende lande om at undgå at dobbeltbeskatte borgere, der er flyttet til det pågældende land.AlbanienAustralienBahamasBulgarienCanadaCypernDe Britiske JomfruøerDominicaEgyptenEstlandFilippinerneFærøerneGeorgienGuernseyHollandHongkongIndienItalienJamaicaJugoslavienKasakhstanKuwaitLetlandLuxembourgMacaoMontserratNederlandeneNorgePakistanPortugalQatarRumænienRuslandSamoaSydkoreaTadsjikistanTysklandUgandaUsbekistanVanuatuVietnamZambiaØstrigKilde: SkatFOLD UD Danmark har aftaler med følgende lande om at undgå at dobbeltbeskatte borgere, der er flyttet til det pågældende land. Kilde: Skat",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/boernefamilier-er-flyttet-til-sydens-sol-du-kan-i-princippet-koere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1480287/23908392-jonas-beha-erichsen.jpg",
            "publication_time": "Lørdag d. 30. oktober 2021, kl. 06.09",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}