{
    "version": "1.0",
    "document": {
        "id": 12869,
        "title": "Børstilsyn sagsøger Elon Musk i Twitter-køb",
        "content": "Den kontroversielle mangemilliardær Elon Musk er blevet sagsøgt af det amerikanske børstilsyn for uregelmæssigheder i forbindelse med hans køb afdet sociale medie Twitter, nu X. Securities and Exchange Commission (SEC) mener, at Elon Musk med vilje trak de lovbestemte indberetninger til børsmyndighederne, hvilket han tjente mindst 150 millioner dollar eller 1,1 milliarder kroner på. Elon Musk, der nu er en af den kommende præsident Donald Trumps tætteste allierede, rapporterede ikke, som han skulle, at han ejede mere end fem procent af aktierne i Twitter på det tidspunkt, hvor han købte det sociale medie for 332 milliarder kroner (44 milliarder dollar) i et tumultarisk forløb. Ifølge SEC nåede Elon Musks ejerandel op over de fem procent ved et aktiekøb 14. marts 2022, men han indrapporterede først sin ejerandel 4. april. Amerikansk lovgivning påbyder, at ejerskab på mere end fem procent skal være meddelt myndighederne efter højst ti dage. Elon Musk gav først besked efter 21 dage. Samme dag, hvor meldingen indløb, steg Twitter-aktien med mere end 27 procent. »Musk var i stand til at fortsætte med at købe aktier til kunstigt lave priser, hvilket tillod ham at underbetale for mindst 150 millioner dollar for aktier, som han købte, efter at han burde have indrapporteret sit ejerskab,« skriver børstilsynet i sit anklageskrift, der fastslår, at Elon Musks overtrædelse af reglerne »påførte investorerne betydelig økonomisk skade«. I den mellemliggende periode købte Musk nemlig aktier for mere end 500 millioner dollar til en lavere kurs, før han endelig afslørede, at han sad på 9,2 procent af aktierne i Twitter. Elon Musk, der med længder er verdens rigeste mandog lige nugod for en formue på 417 milliarder dollar, overtog Twitter i oktober og har siden omdøbt mediet til X. Elon Musk, der er berygtet for sin ofte særdeles bramfrie tone, kalder i et opslag SEC for en »totalt havareret organisation« og beskylder SEC for at spilde sin tid, når »der er så megen aktuel kriminalitet, der fortsætter ustraffet«. Børstilsynet kræver, at domstolen i Washington, D.C. pålægger Elon Musk at betale »uretfærdige« gevinster tilbage og desuden betale en bøde. Elon Musk er af Donald Trump udpeget som den ene af to, der skal stå i spidsen for en oprydning i det statslige bureaukrati, når Trump 20. januar tiltræder som USAs næste præsident efter fire år med Joe Biden. Elon Musk bidrog økonomisk med 119 millioner dollar under Donald Trumps valgkampagne og optrådte gentagne gange på scenen sammen med den kommende præsident. Børstilsynet har tidligere været efter Elon Musk. I 2018 anklagede det Musk for at narre investorerne, da Musk påstod, at han havde sikret investeringer til at afnotere elbilgiganten Tesla, som han er topchef for og storejer i, fra børsen. Elon Musk indgik da forlig, betalte 20 millioner dollar i bøde, trådte tilbage som bestyrelsesformand og accepterede, athan ikke måtte lægge opslag om Tesla ud på Twitter, før de var blevet forhåndsgodkendt. SEC krævede også Elon Musk straffet, da han i september 2024 ikke mødte op til en afhøring i Twitter-sagen, fordi han skulle deltage i sit rumselskab SpaceX' opsendelse af en raket fra Cape Canaveral-basen i Florida. En dommer afviste dengang sagen, fordi Elon Musk senere vidnede og indvilligede i at betale SECs rejseomkostninger. Elon Musk ejer lige over 20 procent af aktierne i Teslaog driver desuden rumselskabet SpaceX, boreselskabet The Boring Company, et selskab, der udvikler kunstig intelligens, og NeuraLink, der arbejder med at indsætte chips i hjernen på mennesker for at kurere sygdomme. SECs bestyrelsesformand,Gary Gensler, træder tilbage 20. januar, når Donald Trump bliver præsident igen. Den Trump-udpegede afløser, Paul Atkins, ventes at ændre en række af Genslers beslutninger.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/boerstilsyn-sagsoeger-elon-musk-i-twitter-koeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1878407/24870238-elon-musk-har-tidligere-vret-i-det-amerikanske-b.jpg",
            "publication_time": "Onsdag d. 15. januar 2025, kl. 09.37",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}