{
    "version": "1.0",
    "document": {
        "id": 2771,
        "title": "C20-topchefer tjener en gennemsnitlig årsløn på 5 arbejdsdage",
        "content": "Når den første arbejdsuge er overstået på fredag vil danske topchefer hos C20-selskaberne formentlig allerede have tjent nok til at sætte sig hjem i lænestolen. I hvert fald, hvis man er tilfreds med en indtjening, der svarer til en gennemsnitlig årsløn for en almindelig dansker. Med en dagsløn på op mod hele 57.710 kroner, skal C20-topcheferne nemlig bare bruge cirka 5 dage på at tjene en gennemsnitlig, dansk årsløn på 309.197 kroner. Det viser Berlingskes beregninger på baggrund af tal fra PwC’s rapport om ’Bestyrelsesarbejde i Danmark i 2017’ der blev offentliggjort i november sidste år, og tal fra Danmarks Statistik. 14,6 millioner kroner tjente en topchef i gennemsnit i 2015 ifølge PwC, hvoraf den gennemsnitlige faste løn lå på 7,5 millioner kroner. Dertil kom der bonusaftaler, aktieoptioner, pension og andre personalegoder. »Lønnen afspejler den risiko og det ansvar topcheferne påtager sig, samt hvad deres kompetencer er værd. Den afspejler samtidig også et niveau som de danske virksomheder og aktionærerne finder passende,« forklarer partner hos PwC, Claus Høegh-Jensen.  Thomas Poulsen, der er lektor på institut for International Økonomi og Virksomhedsledelse på CBS, er enig langt hen ad vejen, men påpeger samtidig, at lønningsniveauet demonstrerer, at der findes en markant ulighed mellem virksomheders lønforhold. »De her tal viser klart, at der er en betydelig lønulighed i Danmark. Det er dog vigtigt at huske på, at C20-selskaberne er en helt særlig kategori,« siger Thomas Poulsen og fortsætter. »Vi ved, at den løn, der betales, ikke kun knytter sig til en persons stilling i en virksomhed men også til hvilken virksomhed, der er tale om. Mere generelt forholder det sig sådan, at lønuligheden er vokset mere mellem virksomheder end mellem de ansatte indenfor murene af en given virksomhed.« I 2015 tjente den gennemsnitlige dansker 1.222 kroner per arbejdsdag. C20-topcheferne tjente altså 47 gange så meget om dagen som gennemsnittet.   ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/c20-topchefer-tjener-en-gennemsnitlig-aarsloen-paa-5-arbejdsdage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/10339/15941797-work-accountant-boss.jpg",
            "publication_time": "Onsdag d. 04. januar 2017, kl. 15.39",
            "author": "Jonas Hagemann Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}