{
    "version": "1.0",
    "document": {
        "id": 6459,
        "title": "Californisk bjørnefamilie fanget efter 21 formodede indbrud",
        "content": "Efter angiveligt at have brudt ind i mere end 20 hjem er en sortbjørn og hendes tre unger blevet fanget af biologer i South Lake Tahoe i den amerikanske delstat Californien. Det oplyser myndigheden Californiens Fiskeri- og Vildtstyrelse (CDFW). Bjørnens dna er ifølge myndigheder blevet fundet i mindst 21 hjem i løbet af det seneste år. Ved de seneste indbrud har bjørnen også haft sine tre unger med. Sammen er bjørnefamilien mistænkt for at stå bag en række indbrud og skade på ejendomme. »Omplacering er typisk ikke en mulighed for konfliktdyr på grund af bekymring for, at omplacering af et dyr vil omplacere opførslen til et andet område,« lyder det fra CDFW i en pressemeddelelse. »Men på grund af den omfattende interesse for bjørne og den betydelige risiko for en seriøs hændelse med bjørnen laver CDFW en alternativ løsning for at sikre bjørnefamilien og indbyggerne i South Lake Tahoe.« Familien på fire bliver nu skilt ad. Efter dyrlægetjek skal moren sendes til et reservat i Colorado, mens hendes tre børn skal til en rehabiliteringsfacilitet i Sonoma County i Californien. Reservatet i Colorado har kun autoritet til at have en sortbjørn, oplyser CDFW. I Sonoma er håbet, at de tre bjørneunger vil aflære deres indbrudsvaner og med tiden kan blive sat ud i naturen igen. CDFW har overvåget bjørnemoren, som den kalder 64F, siden 2022. I marts 2023 blev hun og ungerne opdaget, mens de lå i hi under en beboelsesejendom i South Lake Tahoe. Efter at myndighederne havde immobiliseret bjørnene, samlede de dna-beviser og påsatte sporingsenheder på bjørnemorens øre og hals. Bjørneungerne fik indopereret elektroniske øremærker, der kan sammenlignes med dem, der bruges til kæledyr. Moren mistede hurtigt sporingsenheden, men hendes dna blev fundet i flere huse, hvor der havde været indbrud senere på året. En af ungerne menes at være skadet, efter at den blev ramt af en bil tidligere i år, siger myndighederne. Den er stadig bevægelsesdygtig, men alle bjørnene skal gennemgå et grundigt sundhedstjek. /ritzau/dpa ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/californisk-bjoernefamilie-fanget-efter-21-formodede-indbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1701943/24492557-france-animals-bear-zoo---2023.jpeg",
            "publication_time": "Lørdag d. 05. august 2023, kl. 04.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}