{
    "version": "1.0",
    "document": {
        "id": 10143,
        "title": "Canadiske flag storsælger efter Trump-angreb",
        "content": "Canadiske flag er i høj kurs efter de mange og hårde angreb fra USAs præsident, Donald Trump. Den canadiske flagproducent Flags Unlimited har fordoblet sit salg af canadiske flag i forhold til samme tid sidste år. Det sker som følge af en opblomstret patriotisme i Canada. Herboykotter stadigt flere butikker også amerikanske varerog fjerner dem fra hylderne, hvilket har skabt en sand opblomstring for canadiskproducerede varer. En lang række myndigheder er også gået i gang med at gennemgå og afvikle kontrakter med amerikanske firmaer –mest markant med den kontroversielle rigmand Elon Musks internetselskab, Starlink. Flere canadiere sælger nu også deres Tesla-elbiler, fordi Elon Musk, som er topchef for og storejer i Tesla, kører tæt parløb med Donald Trump og står i spidsen for en omstridt slankning af den amerikanske statsadministration. Mange canadiere har aflyst planlagte rejser til USA, og ved store sportsstævner er der blevet buhet ad amerikanske deltagere. De har forrygende travlt hos flagproducenten Flags Unlimited i Ontario. Her retter Nathan Travers et canadisk flag til, før det skæres til i den korrekte størrelse.Fold sammenLæs mereFoto: Carlos Osorio/Reuters/Ritzau Scanpix. De canadiske protester udvikler sig, selvom Donald Trump i sidste øjeblik efter en telefonsamtale medCanadas premierminister, Justin Trudeau, udsatte den straftold på 25 procent på alle canadiske varer, som stod til at træde i kraft få timer senere, i 30 dage. Det store salg af canadiske flag med det store, røde ahornblad kommer, netop som Canada fejrer sin nationale flagdag 15. februar. Det er netop i år 60 år siden, at det nuværende flag blev taget i brug efter en landsdækkende konkurrence, hvor omkring 5.000 forslag til et nyt flags udseende blev indsendt. Canadiske politikere har direkte opfordret landets indbyggere til meget synligt at fejre flagdagen og vise, at de er stolte over deres land. »Det er et direkte svar på det politiske klima. Canadierne strømmer til og står bag deres flag som et symbol på enhed,« siger Matt Skipp, der er medejer af Flags Unlimited, til nyhedsbureauet Reuters. Virksomheden producerer flere end 500.000 flag om året og overvejer nu at købe ekstra materialer ind og indføre skiftehold for at kunne følge med efterspørgslen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/canadiske-flag-storsaelger-efter-trump-angreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1890493/24892327-skaters-hold-a-large-canadian-flag-at-a-national-f.jpg",
            "publication_time": "Mandag d. 17. februar 2025, kl. 11.53",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}