{
    "version": "1.0",
    "document": {
        "id": 1797,
        "title": "Canal Digital og Viasat forsvinder i Danmark",
        "content": "Canal Digital og Viasat forsvinder nu fra det danske marked. De to tv- og streamingleverandører har slået sig sammen, og det bliver deres nye fælles selskab, Allente, som fra 13. april tager over. De vil fortsat både levere tv via parabol oggennem streaming, altså over internetforbindelsen, hvor man så både kan se sine tv-kanaler og ekstra streaming- og filmtjenester. Allente rykker ud med tre tv-pakker, som leveres via parabol eller streaming, og som kan ses i op til fire rum eller streames på op til fire skærme samtidig. Der er ingen prisforskel på, hvilken måde man vælger, men der er forskel på antallet af tv-kanaler, der følger med. De tre pakker er en Basic-pakke med 20 tv-kanaler via parabol eller 16 tv-kanaler via streaming til 429 kroner om måneden, en standardpakke med 51 tv-kanaler via parabol eller 36 tv-kanaler via streaming samtstreamingtjenesten Viaplay Film & SerierogParamount+inkluderet til 549 kroner og en Premium-pakke med 66 tv-kanaler via parabol eller 43 tv-kanaler via streaming samt den store Viaplay Total-pakke og Paramount+ til 659 kroner om måneden. Man kan tilkøbe sportpakker, film- og seriepakker fra Viaplay, underholdning og sport fra Discovery, streaming fra HBO Nordic og film og serier fra C More. Nuværende Canal Digital-kunder har adgang til samme indhold som før og får ifølge Allente ekstra indhold, og Canal Digitals OnePlace-tv-boks fortsætter også uforandret. Også nuværende Viasat-kunder fortsætter med samme indhold samt eventuelle tillægstjenester, og også Viasats tv-boks fungere helt som hidtil. I maj 2020 blev Canal Digital, der ejes af den norske telegigant, Telenor, ogViasat, som ejes af den svenske underholdningsgigant Nordic Entertainment Group (NENT), lagt sammen i erkendelse af, atmarkedet som tv-leverandør er så presset, at der må fælles kræfter til for at bevare sin position. Allente er en sammenskrivning af det engelske »All entertainment« (Ren underholdning). Selskabet har hovedkontor i Stockholm og Oslo, eftersom de to ejere hver sidder på 50 procent af Allente. Viaplay er fortsat ejet af NENT og er ikke en del af det nye Allente.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/canal-digital-og-viasat-forsvinder-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1410097/23716143-pix-fjernbetjening.jpg",
            "publication_time": "Tirsdag d. 13. april 2021, kl. 14.23",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}