{
    "version": "1.0",
    "document": {
        "id": 15398,
        "title": "Can’t buy me...",
        "content": "Måske var det TV’et der var for tungt. Måske havde han ikke levet det sundeste liv. Hvem ved? Måske var der bare ikke udmålt flere leveår til ham end de 48, han havde rundet. Det melder historien ikke rigtig noget om. Men kendsgerningen er, at Michael Rice i 1999 kollapsede på vej ud til en kundes bil med et TV i favnen - og en uge senere døde han. Men der var en livsforsikring på Michael Rice, som hans arbejdsgiver, den enorme butikskæde Walmart, havde tegnet. 300.000 dollar blev udbetalt. Bare ikke til hans efterladte familie - men til Walmart selv, der altså tjente næsten to millioner kroner da Rice’ hjerte sagde stop. Er der noget galt med det? Måske ikke. Men man sidder alligevel med en følelse af, at der er noget koldt over det, at det er lidt mærkeligt, måske endda urimeligt. Eksemplet er fremhævet af den amerikanske filosof og Harvardprofessor Michael Sandel i hans nye bog What money can’t buy. Og det er et blandt mange gående fra de mere uskyldige - firmaer der hyrer hjemløse til at stå i kø for lobbyister, der ikke selv gider stå i kø for at komme ind til høringer i kongressen, til forældre der betaler deres børn for at lave lektier, skoler der betaler elever for at få gode karakterer - til mere alvorlige som det faktum at der under Irak- og Afghanistankrigene var flere private hære, lejesoldater, end regulære amerikanske statstropper. Sandel prøver i sin bog at finde grænsen mellem at købe en serviceydelse af et andet mennesket, og der hvor man gør dette andet mennesket til en serviceydelse, en vare, i sig selv. Berlingske har talt den stilfærdige filosofiprofessor med den urovækkende pointe. Jeg lægger ud med at spørge ham, hvad man ikke kan købe for penge. »Ja, i dag er der faktisk færre og færre ting, penge ikke kan købe. Og det rejser spørgsmålet, om der overhovedet er en grænse for, hvad penge bør kunne købe. Det er det centrale spørgsmål i min bog. En del af bogen har jeg viet til at vise tendensen til, at markedet og penge i dag styrer og dominerer de dele af livet som traditionelt har været styret af ikke-markedsmæssige værdier, hvordan penge og markedet har skubbet andre værdier ud eller ødelagt dem. Problemet er, at vi ikke har haft en offentlig debat om det - det er bare sket. Jeg prøver at starte en debat om, hvor markedet tjener det fælles gode og hvor det ikke gør« Sandel hører til den truede dyreart af intellektuelle, der er brudt ud af universitetets lukkede kredsløb og nået ud til et bredt publikum. Hans kursus om retfærdighed er det mest fulgte på Harvard de seneste tiår, og hans bog Justice blev en bestseller. Sandel fortsætter. »Oprindeligt refererede ’markedet’ et bestemt sted i byen - markedspladsen - mens resten af byen var styret af andre normer og værdier. Gradvis har markedet overtaget resten af byen. Og ét sted, hvor det er blevet meget tydeligt, er skiftet i den måde, økonomer beskriver deres fag på: de er begyndt at beskrive økonomi som en videnskab om menneskelig adfærd generelt og ikke alene som en videnskab om penge, banker, arbejdsløshed osv. Jeg er ikke imod kapitalisme og frie markeder, men jeg prøver at trække de moralske grænser for markedet.« Men lad os sige, at vi bliver enige om markedets moralske grænser - hvem skal opretholde dem, staten eller civilsamfundet? »Nogle ting kræver en politisk beslutning, andre gør ikke. Beslutningen om outsourcingen af krige kræver en politisk beslutning. Men der er områder, hvor vi ikke bør bruge lovgivning - økonomiske incitamenter for skoleelever fx - hvor det kan besluttes indenfor civilsamfundet selv.« Hvordan ved vi - du - i det hele taget, at vi har moralske værdier, der adskiller sig fra markedsværdier? »Jeg prøver med mine eksempler at finde frem til det, der provokerer vores moralsker fornemmelser og bruger dem som udgangspunkt for en rationel refleksion. Jeg mener, at der er moralske principper, der kan lede os og som kan afgøre, hvor markedets logik skal gælde. Men vejen til at nå frem til disse principper er at begynde med ’moralske intuitioner’. Tag fx de velgørenhedsorganisationer, der tilbyder kvindelige stofmisbrugere 300 dollars for at blive steriliseret; de gør det selvfølgelig for at undgå børn med alvorlige skader og sygdomme, og det er sådan set et flot socialt formål, men måderne at nå det mål er ved at betale dem. Mange vil føle sig intuitivt frastødt af det. Den intuition er selvfølgelig ikke nok for at fælde en dom over det, men det er et godt udgangspunkt for at tænke over det: hvorfor synes vi det? Hvis vi reflekterer over vores intuitioner, mener jeg, at vi når frem til to ledende principper: fairness om fri og lige adgang til fælles goder og princippet om menneskets iboende værdighed. Jeg mener, der er eksempler på, at en fuldstændig markedsovertagelse af et fælles gode som sundhed både gør det umuligt for visse - fattige - borgere at få del i det, eller som gør det muligt at udnytte dem. Tag salg af organer, hvor det er fattige, der sælger organer til rige. Det er unfair, og det gør fattige mennesker til vare, der kan købes.« Selvom Sandels primære ’samtalepartner’ er den hardcore liberalist, der sværger til markedsmekanismerne som etisk-politisk og metafysisk princip, som han prøver at få til selv at sige stop for pengenes magt, er Sandels egne svar - værdier om det gode liv, der i Sandels optik til dels er kulturafhængigt - en udfordring til den venstrefløj, der bifalder hans markedskritik. »Liberalisterne vil være uenige i min kritik af, at markedet og markedsmekanismer trænger ind overalt, mens man på venstrefløjen måske nok vil byde kritikken af markedet velkommen, men vil modsætte sig det, når jeg hævder, at vi ikke kan have en markedskritik uden at bringe moralske overvejelser ind i den offentlige debat - overvejelser om værdier og dyder - det ser mange venstreorienterede som et konservativt verdenssyn.« Sandel selv lægger sig i forlængelse af den britiske og canadiske rød konservatisme, der både kritiserer markedets og velfærdsstatens prissættelse af det sociale liv og opfordrer til at sætte værdidebatten i centrum af det offentlige og politiske liv. »Jeg prøver at bryde med den vante opdeling mellem venstre og højre og på at skabe en robust moralsk offentlig debat end den vi er vant til. Jeg håber, at min bog peger frem mod en ny form for politik om det fælles gode, der baserer sig på moralske argumenter, og som kan hjælpe os med en værdidebat. Det kan man godt kalde et konservativt projekt, men det er med det mål for øje at holde markedet inden for visse grænser, hvilket man ofte ser som et venstreorienteret projekt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/cant-buy-me",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/296074/5308947-michael-sandel.jpg",
            "publication_time": "Fredag d. 29. juni 2012, kl. 22.30",
            "author": "Esben Schjørring",
            "related_links": [],
            "attachments": []
        }
    }
}