{
    "version": "1.0",
    "document": {
        "id": 14838,
        "title": "Carlsberg skifter topledelse i russisk problembarn",
        "content": "Der er gang i svingdøren på Carlsbergs direktionsgang. Anne-Marie Skov forlader posten som Senior Vice President Group Corporate Affairs fordi hun ifølge Carlsberg \"ønsker større fleksibilitet og mere fritid\". I Sankt Petersborg er Issac Sheps, topchef for Carslbergs russiske bryggeri, Baltika, også fortid af samme årsager, skriver Carlsberg i en selskabsmeddelelse. Det sætter samtidig gang i en lavine af jobskifter i koncernen. Ny direktør i Baltika bliver Jacek Pastuszka, som for øjeblikket er adm. direktør for Ringnes i Norge. Han bliver erstattet af Søren Brinck, der på nuværende tidspunkt er Vice President Business Development, Vesteuropa. Anne-Marie Skov efterfølges af Andraea Dawson-Shepherd, der kommer fra en global stilling som Senior Vice President Corporate Communications & Affairs i RB plc.  Ingen af de to chefer forlader dog helt Carlsberg. Isaac Sheps fortsætter som rådgiver for koncernchef Jørgen Buhl Rasmussen, mens Anne-Marie Skov overtager ansvaret for Tuborgfondet og Carlsbergs Mindelegat for Brygger J.C. Jacobsen. Det er over fem år siden, Carlsberg blev herre i eget hus i Rusland, da via opkøbet af Baltika gennem Scottish & Newcastle. Siden da er en lavine af alkoholafgifter imidlertid skyllet ind over Rusland. Det er i samme periode belvet forbudt at reklamere for øl, og antallet af kiosker i Rusland er faldet med over 30.000.  For nyligt blev det dogigen tilladt at reklamere for alkoholiske produkter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/carlsberg-skifter-topledelse-i-russisk-problembarn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/278043/7965412-pix-russia-business.jpg",
            "publication_time": "Torsdag d. 27. november 2014, kl. 09.17",
            "author": "Mads Kolby",
            "related_links": [],
            "attachments": []
        }
    }
}