{
    "version": "1.0",
    "document": {
        "id": 9125,
        "title": "Carlsberg-topchef ser »brændende platform« og kommer med en opfordring",
        "content": "Flere har som Jacob Aarup-Andersen identificeret problemet. Nu genantænder Carlsbergs topchef imidlertid debatten om Europas fremtid. Fra sit eget skrivebord ser han, hvordan verdensordenen, som vi kender den, er under forandring. Mens omfanget af handelskrigen foranlediget af Trump endnu er uvist, er det dog sikkert, at Europa og Danmark halter bagud, når det kommer til konkurrencekraft og de teknologier, der skal definere verden af i morgen. »Jeg tror, at det er rigtig vigtigt, at vi udnytter den situation, vi er i lige nu, til at sætte tryk på Europas styrkepositioner og bruge det som en brændende platform til at give ekstra momentum omkring det europæiske fællesskabs muligheder for at agere i denne her verdensorden,« siger Jacob Aarup-Andersen. I kølvandet af et dugfrisk regnskab, der viser fremgang for Carlsberg under – efter topchefens eget udsagn – svære markedsbetingelser, taler Berlingske med topchefen om hans syn på den globale orden. Han hæfter sig først og fremmest ved, at det er lykkedes bryggerigiganten at skabe fremgang på top- og bundlinje og at tage markedsandele trods tilbageholdenhed hos forbrugerne. Forbrugere, der har været tilbageholdende på grund af global usikkerhed og efterdønningerne af høj inflation. Usikkerhed som krige og politiske spændinger er dog et grundvilkår, hvis man driver en global virksomhed, lyder det fra topchefen. Tager man fat i den øjensynligt forestående handelskrig, kommer det dog ikke til at påvirke Carlsberg. I hvert fald ikke i første omgang, da Carlsberg ikke opererer i USA. »Men selvfølgelig kommer vi til at mærke en indirekte effekt, hvis forbrugerne begynder at ændre adfærd på grund af handelskrig,« siger Jacob Aarup-Andersen. Et scenario, som Carlsberg er opmærksom på, lyder det fra topchefen, der dog mener, at det endnu er for tidligt at konkludere på udfaldet. »De tre store regioner skal finde en ny ligevægt. USA er tydeligvis ved at redefinere deres rolle i den ligevægt, og der tror jeg, det er vigtigt, at Europa finder ud af, hvad det betyder, og hvor vi placerer os,« siger han, men tilføjer dog: »Når man kigger på det fra en global ceo-stol, så tror jeg, at det er rigtig vigtigt, at vi slår koldt vand i blodet. Vi fokuserer ikke så meget på retorikken, men hvad der reelt bliver gennemført,« siger han. Fra direktørstolen for den globale virksomhed – der er til stede i 150 lande – fortæller Jacob Aarup-Andersen dog, at han deler bekymringen om, hvorvidt vi i Europa som samfund kan følge med den udvikling, der sker lige nu. For når det kommer til kritiske teknologier, fører USA og Kina massivt. »Der er ingen tvivl om, at USA og Kina investerer massivt i innovationskraft. De har et erhvervsliv, som tager førerpositioner inden for en række vigtige temaer, der har indflydelse på fremtidig vækst,« siger han. Derfor støtter Carlsberg den debat, der har rejst sig, hvor fokus fra politisk hold er på reformer, vækst og konkurrencekraft. For kort sagt risikerer Europa at blive en lus mellem to negle. Og risikoen er uvægerligt, at Danmark og Europa i en nært forestående fremtid vil tabe velstand og vækst. Et problem, den tidligere centralbankchef og italienske regeringsleder Mario Draghi slog fastmed syvtommersømi sin dagsordensættende Draghi-rapport. Fleretopchefer har over forBerlingske ligeledes erklæret sig enige i konklusionen og ser indefra de problemer, den manglende europæiske innovation medfører. Derfor skal der investeres massivt. Det mener Danfoss’ topchef, Kim Fausing, hvilket han i oktoberadvokerede for i Berlingske. »Hvis ikke Europa kommer til at føre på nogle af de teknologier, som vi skal bruge de næste 25 år, og kun har gammel teknologi, taber vi konkurrenceevne. Rygraden i velstand er, at man kan eksportere varer, at man kan skabe gode arbejdspladser og betale bedre lønninger. Derfor skal udviklingen vende,« sagde han. Spørger man Jakob Aarup-Andersen, peger han på, at usikkerheden er øget. Han ser dog positivt på fremtiden for Europa. »Jeg er sikker på, at vi finder en god balance inden for en overskuelig fremtid, når den første støj og røg er lettet,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/carlsberg-topchef-ser-braendende-platform-og-kommer-med-en-opfordring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1886841/24885375-rejse-til-london-med-carlsbergs-nye-topchef-jacob.jpg",
            "publication_time": "Torsdag d. 06. februar 2025, kl. 17.08",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}