{
    "version": "1.0",
    "document": {
        "id": 21594,
        "title": "Carlsberg holder øje med slankebølge: Novo-medicin slukker øltørsten",
        "content": "Slankemedicin vinder frem overalt i verden. Og nu er Carlsberg begyndt at holde øje med udviklingen, der potentielt kan få betydning for det danske bryggeris mulighed for at sælge øl. For flere studier viser, at brugere af slankemedicin som Novo Nordisks Wegovy i stort omfang holder sig fra alkohol og i særlig grad fra øl. En ny undersøgelse fra Bloomberg viser, at 52 procent af de amerikanere, som bruger vægtabsprodukter, holder op med at drikke øl. »Vi ser det ikke i vores tal, men vi følger naturligvis de studier,« siger Jacob Aarup-Andersen, topchef i Carlsberg, i forbindelse med ølkoncernensregnskab for årets første kvartal. Carlsberg-topchefen siger, at han har kendskab til udviklingen, blandt andet gennem sin egen formand, Henrik Poulsen, der samtidig er næstformand for Novo Nordisk. »Jeg er velsignet af, at Novo Nordisks næstformand er formand for min bestyrelse, så vi kender deres produkt,« siger Aarup-Andersen. Tallene viser også, at slankemiddelpatienter konsumerer 48 procent mindre spiritus og 46 procent færre cocktails. Aarup siger, at noget af forklaringen kan være, at brugen af vægttabsmedicin også følger et stop for alkohol i store mængder. Det glæder Carlsberg-direktøren. »Vi ser, at vægttabsprodukter har en positiv effekt på folk, der misbruger vores produkter, som for eksempel alkoholikere. Det kan vi kun bifalde, og vi har som industri ingen interesse i, at nogen misbruger vores produkt,« siger Carlsberg-direktøren. Han tvivler på, at Carlsberg og de andre bryggerier for alvor vil kunne mærke effekten af den øgede brug af slankemidler, selvom brugen af dem vokser eksplosivt, og millioner af mennesker anvender dem. »Vægttabsprodukterne kan vi ikke nu mærke i vores tal, men vi kan ikke afvise, at det på den lange bane kan påvirke industrien. Men jeg tror ikke, at det bliver en gamechanger,« siger Aarup-Andersen. Han kunne tirsdag fremlægge et regnskab, der viste en omsætning, som voksede med godt 17 procent og løftede Carlsbergs salg til mere end 20 milliarder kroner i årets første kvartal. Forklaringen er dog Carlsbergs milliardkøb af den britiske læskedrikproducent Britvic, som er den danske virksomheds største handel siden Scottish & Newcastle blev overtaget i 2008. De tre vigtige markeder Storbritannien, Kina og Indien klarede sig pænt. »Jeg synes, det er et godkendt regnskab. Vi kommer ud en smule under markedets forventninger, men det handler næsten kun om afrundinger. Overordnet er jeg tilfreds med, at de tre vigtigste markeder, Kina, Indien og Storbritannien, leverer varen,« siger Jacob Aarup-Andersen. Han kan dog særlig glæde sig over fremgang af alkoholfrie drikke. De udgør fortsat en meget begrænset del af forretningen med cirka tre procent af den samlede omsætning. Men Carlsberg-chefen er ikke i tvivl om, at det tal kommer til at vokse dramatisk. »Vi ser en vækst på 15 procent i salget af alkoholfrie øl, og det er nok et af de største lyspunkter i regnskabet. Det går endnu stærkere end i de seneste kvartaler, og vi ser fremgangen bredt i Vesteuropa og Centraleuropa,« siger Aarup-Andersen. Han regner med, at forretningsområdet for alkoholfrie øl vil udgøre mere end ti procent inden for det næste årti. »Vi putter mange penge i det, og vi regner med, at vi kommer til at se en stor vækst i de næste fem-ti år,« siger Aarup-Andersen. Tirsdagens handelsopdatering, der ikke indeholder tal for indtjeningen, bliver fremlagt på et tidspunkt, hvor mange virksomheder er hårdt påvirkede af truslen om høje toldsatser i USA. Indtil videre er der dog ikke tegn på, at Carlsberg bliver særligt ramt af den geopolitiske situation, men bryggerichefen siger dog, at Carlsberg følger stemningen blandt forbrugerne tæt. »Lige nu ser vi ikke noget, men hvis det fortsætter, vil det ramme forbrugertilliden og det private forbrug,« siger Jacob Aarup-Andersen. På et område kan Carlsberg dog mærke utilfredsheden med amerikanerne. Carlsberg, der i Danmark producerer og hælder Coca-Cola på flaske, kan nemlig mærke, at forbrugerneholder sig tilbagefra at købe det ærkeamerikanske produkt. »På gruppeniveau kan vi ikke mærke det, men zoomer vi ind på det danske marked, har vi set et mindre fald i salget af Coca-Cola. Til gengæld kan vi se en stor fremgang i salget af Tuborg Squash, og overordnet set er vores læskedriksalg i Danmark steget,« siger Aarup-Andersen. Aktierne i Carlsberg er tirsdag faldet cirka halvanden procent, men er siden nytår blevet mere end 25 procent mere værd.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/carlsberg-holder-oeje-med-slankeboelge-novo-medicin-slukker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916474/24941037-jacob-aarup-andersen-topchef-i-carlsberg-fremlag.jpg",
            "publication_time": "Tirsdag d. 29. april 2025, kl. 18.42",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}