{
    "version": "1.0",
    "document": {
        "id": 5044,
        "title": "Caspar Stefani har været tilknyttet Hæren i otte år. Nu retter han en indtrængende appel til politikerne på Christiansborg",
        "content": "Da Caspar Stefani som 19-årig aftjente sin værnepligt, blev han grebet af fællesskabet, og hvad han betegner som en meningsfuld hverdag i Forsvaret. Han blev derfor hængende. Siden har han været konstabel i Afghanistan, premierløjtnant i Livgarden og senest delingsfører i en af 1. Brigades kampunderdelinger. Nu tvivler 33-årige Caspar Stefani på sin fremtid i trøjen. For de seneste år har han oplevet et »voldsomt« mandefald. Han har mistet mange af sine soldater til det civile arbejdsliv, og han forstår dem godt, siger han. Hvis ikke der snart sker fundamentale ændringer i Forsvaret, kaster han selv håndklædet i ringen. »Politikerne ville rigtig gerne signalere, at de gør noget. At de forstår alvoren, og at det bliver bedre. Men i praksis mærker vi det bare ikke,« siger Caspar Stefani, som er forhenværende kandidat til Folketinget og Københavns Borgerrepræsentation for Konservative, og tilføjer: »Mit håb for det danske forsvar er efterhånden skrumpet gevaldigt.« Efter Caspar Stefani havde været konstabel i tre år, gik han på universitetet, så han senere kunne vende tilbage som officer.Fold sammenLæs mereFoto: Linda Kastrup. Det var en historisk aftale, der landede i juni sidste år, da regeringen med et bredt flertal af Folketinget blev enige om at bruge hele 155 milliarder kroner på dansk forsvar og sikkerhed de kommende 10 år. En aftale, som Caspar Stefani havde ventet på i mange år. Og som han også burde være glad for, erkender han. Endelig var der tale om et substantielt løft – og »ikke et lille plaster på et stort åbent og blødende sår,« som han oplevede ved indgåelsen af det forrige forsvarsforlig. Men han var stadig »skeptisk« og »frustreret«. »Det så ud til, at det blev den famøse hockeystav metode igen, som vi så fra sidste forlig – bare i et lidt større omfang – hvor pengene først kommer til allersidst i perioden, og det synes jeg ikke, vi har tid til at vente på,« siger han. I aftalen blev der lagt op til at bruge omkring syv milliarder ekstra på Forsvaret i år, mens de helt store investeringer først kommer senere i forliget – en investering på henholdsvis 16,4 milliarder kroner i 2029 og 19,2 milliarder i 2033. Siden forsvarsforliget blev præsenteret, har både statsministeren og forsvarsministeren deklareret, at det skal genforhandles, så investeringerne kan fremrykkes. »Vi bliver nødt til nu – på baggrund af den situation, der desværre udvikler sig i en mere og mere besværlig retning – at se på, om vi kan fremme nogle investeringer hurtigere,« sagde Troels Lund Poulsentil DR– og tilføjede, at det går for langsomt med udbygningen af Danmarks forsvarskapaciteter. Udtalelsen kom efter et møde med EUs andre forsvarsministre i januar, hvor situationen i Ukraine, der fortsat mangler flere støttekroner og militært isenkram, var øverst på dagsordenen. Samme dag fik statsminister Mette Frederiksen (S) sammen med Tysklands, Tjekkiets, Estlands og Hollands statsledere et brevtrykt i Financial Times, hvori de slår fast, at den hjælp, der i øjeblikket flyder fra Vesten til Ukraine, er for utilstrækkelig og langsommelig. Ifølge Caspar Stefani viser det »en snert af fornuft«, som giver »et lille håb for, at politikerne endelig har forstået alvoren«. »Men jeg mangler stadig at se handling, før jeg er tryg,« siger han – og understreger, at hvis forsvarsforliget skal gøre en reel forskel, skal investeringerne snart tjekke ind. Caspar Stefani savner en konkret plan for, hvad pengene fra forsvarsforliget skal bruges på og hvornår.Fold sammenLæs mereFoto: Linda Kastrup. Og så er vi tilbage ved Caspar Stefanis kolleger, der forlader hæren. For den suverænt største udfordring, som Forsvaret står overfor, er at fastholde personel, mener han. I øjeblikket er hver femte stilling ubesat, og i 2021 forlod 916 konstabler og 125 officererForsvaret. Til sammenligning forlod 449 konstabler samt 71 officerer Forsvaret i 2008. Nogle steder viser tallene, at en konstabel i gennemsnit bliver i Hæren i 28 måneder. Andre steder er tallet 24 måneder. Selv har Caspar Stefani været tilknyttet Forsvaret i knap 8 år. Som 21-årig blev han udsendt som konstabel til Afghanistan, hvor han nær havde mistet livet, da en vejsidebombe sprang for øjnene af ham. Efterfølgende tog han en pause for at læse en bachelor i statskundskab, inden han vendte tilbage som officer. Siden har han stædigt holdt ved, mens mange af hans kolleger og soldater er flygtet til andre erhverv – og det har han særligt mærket konsekvenserne af de seneste år, fortæller Caspar Stefani. Sidste år måtte Hæren således afbryde en mission i Letland, fordi »hæren er tom«. »Hvis man kigger tilbage på tiden i Afghanistan, så havde Danmark kontinuerligt udsendt en kampgruppe på 700-800 mand i knap seks år. »Men i Letland stoppede missionen allerede efter et år. Det afslører meget godt de problemer, vi har i mandskab og materiel.« Caspar Stefani tror, at stadig flere forlader Hæren, fordi presset er for stort, mens lønnen er for lav.Fold sammenLæs mereFoto: Linda Kastrup. Problemerne får ham til at frygte for fremtiden, siger han. »Hvis størstedelen af midlerne først kommer i 2030, så kommer vi fortsat til at miste en masse soldater, som gør, at vi i sidste ende ikke kan udføre vores arbejde. Man kan købe nok så mange våben, fly og kampvogne, men hvis vi ikke har folk til at benytte dem, så kommer vi ikke ret langt.« Direkte adspurgt, hvad løsningen på personaleflugten er, svarer Caspar Stefani: »Der skal smides penge i det akutte fastholdelsesproblem, så vi får flere af vores soldater til at blive længere end to år,« siger han og tilføjer: »Man kunne eksempelvis indføre en bonus på 50.000 kroner efter tre eller fire års tjeneste.« »Og så bliver vi nødt til at kigge på lønnen. En fuldtidssoldat tjener 13.000 efter skat. Mange har svært ved at få en hverdag til at hænge sammen med en familie, og det er heller ikke tilstrækkeligt i forhold til det arbejdspres, man udsættes for.« Hvis ikke der sker markante forbedringer inden for relativt kort tid, er meldingen klar: »Personligt betyder de mange daglige frustrationer og mangler, at selv jeg overvejer min karriere i Forsvaret,« siger Caspar Stefani: »Jeg kan selvfølgelig kun tale på vegne af mig selv, men mit indtryk er, at der er mange, som har det på samme måde. Og det har vi slet ikke råd til. Vi har behov for en stærk hær, som kan løse de opgaver, der opstod, da krigen i Ukraine begyndte for to år siden«.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/caspar-stefani-har-vaeret-tilknyttet-haeren-i-otte-aar-nu-retter-han-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1772281/24654232-caspar-stefani-er-officer-i-hren-han-mener-der-m.jpg",
            "publication_time": "Søndag d. 10. marts 2024, kl. 18.44",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}