{
    "version": "1.0",
    "document": {
        "id": 14364,
        "title": "Casper Christensen var »et svin over for andre mennesker«. Så traf han endelig en beslutning, der forandrede alt",
        "content": "For ti år siden havde Casper Christensen grinet, hvis nogen havde forudset, hvordan hans liv ville forme sig. At han ville komme til at bo på landet. Tro på Gud. At festen ville slutte. Bogstaveligt talt. Men her i hans nye omgivelser på en gård uden for Tikøb i Nordsjælland, er det sådan, livet er. For syv år siden besluttede han at lave om på det liv, der havde skabt fænomenet »Casper Christensen«. Komiker og en af Danmarks mest berømte mænd. Han ville sige farvel til den grænseoverskridende karakter, som søgte festen og foragtede det stille, satte liv. Casper Christensen havde ramt bunden, og nu bød en ny begyndelse sig til. Hans kone, Isabel, blev gravid. Han, der i forvejen var far til to store børn fra et tidligere ægteskab, skulle være far igen. Det udløstebeslutningen. Den ene beslutning, der ændrede et helt liv. Det er det liv, han lever nu. Det forandrede. Casper Christensen var manden med natklubberne, de vilde fester og den skøre livsstil. Men indeni kæmpede han og dulmede sig selv med alkohol. Da han ramte bunden, tog han en drastisk beslutning.Fold sammenLæs mereFoto: Søren Bidstrup. »Førhen var jeg ikke klar til at ændre mig, men det var, som om der bare skulle ske noget andet. Realiteten var, at jeg ikke havde det særlig godt«, siger han. Siden er meget sket. Casper Christensen begyndte i MDMA-terapi. Han er blevet kristen. Han er flyttet væk fra storbyens lysende liv og ud i den mørke natur. Han drikker ikke længere alkohol – nu er det mest vand – og han samler på ro fremfor dårlige branderter. »For syv år siden tog jeg en afgørende beslutning om at forandre min hverdag og livsstil«, begynder Casper Christensen sin historie, da Berlingske møder ham hjemme på gården. »Jeg skulle være far igen i en alder af 49 år, og jeg levede et liv, der mildest talt var idiotisk. Jeg købte mig ind på natklubber og fyrede den af torsdag, fredag og lørdag, hvor det var morgenfester til klokken syv om morgenen. Jeg har forsøgt førhen at gå væk fra den vilde livsstil med fester og stoffer, men jeg var aldrig helt klar. Så da min kone blev gravid, kom etwakeupcall, og jeg ramte et øjeblik, hvor jeg kunne mærke helt ind i mit hjerte, at nu skulle jeg noget helt andet.« Hvorfor tror du, at det øjeblik kom der? »Jeg har nok mærket længe, at en livsændring altid stod klar til mig. Men jeg var nødt til at ramme bunden. Førhen var jeg så tykhovedet, selvoptaget og egostyret, og det krævede åbenbart noget ekstra i mig. Man ved jo godt, når ting er rigtige eller forkerte, men jeg prøvede at snyde og lyve for mig selv ved at dulme mig med alkohol. Hen ad vejen ødelægger det et menneske mere og mere, selvom det udadtil så fedt ud. Jeg var bare så mør til sidst, så jeg var åben for noget nyt.« Hvordan var det at ramme bunden? »Det var egentlig vildt. Jeg syntes jo, at det var sjovt med festerne. Jeg var også rigtig god til det. Jeg havde masser af mennesker omkring mig, som også var gode til det. Med tiden bliver de fleste normale mennesker trætte af det og holder en pause. Den pause tog jeg ikke, og jeg begyndte at vågne op om morgenen og være ked af det, hvor jeg tænkte, at jeg skulle stoppe.« »Men så fortsatte jeg, fordi jeg ikke var i kontrol. Jeg blev dårligere til mit arbejde, jeg blev en dårligere far og en dårligere ægtemand, fordi jeg ikke havde overskud og hele tiden kæmpede med mit sind. Jeg havde svært ved at styre festen, fordi den blev en flugt.« Casper Christensen fortæller, at han nærmest gik i stå, fra han var 20 år, til han var 45 år. Han red på en bølge af succes, men kunne aldrig mærke sig selv. Han er nu i gang med at finde ud af, hvem han er, uden at være karakteren »Casper Christensen«.Fold sammenLæs mereFoto: Søren Bidstrup. Hvordan var det at indse, at du ikke kunne styre festen? »Ordet »befrielse« beskriver det nok bedst. Livsændringer kan være simple, men ekstremt vanskelige, når man står i dem og skal lave dem. Inden havde jeg svært ved at se, at det kunne lade sig gøre, men da jeg kom i gang og fik hjælp, så var det ret enkelt.« Hvad med overgangen til dit nye liv. Var det så enkelt? »I starten var jeg bange for at ryge ud af fællesskabet, at miste venner og tabe økonomisk, men så startede jeg iMDMA-terapi, som var en kæmpe øjenåbner for mig (en psykedelisk terapiform,red.). Det gik op for mig, at jeg havde pakket følelserne og fornuften væk i over 15 år, og nu røg det hele ud. Jeg indså, at jeg havde været et svin over for andre mennesker. Det var svært at indse, men også en lettelse.« Hvordan havde du været et svin? »Forleden var jeg sammen med skuespilleren Vicki Berlin. Hun fortalte mig, at når jeg førhen kom ind i et lokale, var folk bange for mig. Jeg tænkte bare»what«. Jeg husker mig selv som en god chef og kollega, men hun sagde, at der nærmest kom en sort sky ind i lokalet, når jeg trådte ind. Jeg troede, at jeg var et rart og venligt menneske, men det har simpelthen været svært for andre at være omkring mig.« Hvordan er det at opdage det? »Jeg er jo lykkelig for at finde ud af det. Det viser jo, at jeg ikke længere er det menneske. Jeg kan godt tænke »shit, det var ikke skide godt« og blive ramt af en skyldfølelse. Men det er den vandring, jeg er i gang med, og jeg skulle åbenbart ned i grøften for at komme på rette spor.« »Og her må jeg bare gøre tingene 100 procent på den vandring, hvis jeg skal lære mig selv at kende og få det bedre dag for dag.« Du indrømmer selv, at du er gået langt? »Det var nødvendigt. Jeg er typen, som kaster mig hovedkulds ind i alt, hvad jeg gør. Det er jo det, som har givet mig succes, men også mine tragedier. Så hvis mit liv skulle ændres, måtte jeg gøre oprør på ny: Skære venner fra, flytte på landet og sige farvel til mit arbejde. Det er drastisk, men de valg gjorde, at jeg kunne trække vejret igen.« Casper Christensen oplevede, at nogle var glade, og andre syntes, at han var latterlig, fordi han ville ændre sit liv så markant. Han havde også selv svært ved at vænne sig til, at han ikke længere var ham, som blev inviteret til alle de vilde fester – selvom han ikke længere havde lyst.Fold sammenLæs mereFoto: Søren Bidstrup. Hvis jeg havde stoppet dig på gaden for ti år siden og fortalt dig, hvordan dit liv så ud nu, hvad tror du så, at du ville have sagt? »Jeg ville nok starte med at sige: »Hvadfuckvil du mig?«. Jeg var et svin dengang, og jeg ville nok tænke, at det var en omgang lort. Jeg havde jo det »perfekte liv« i mine øjne dengang, med berømmelse, penge, sjov og ballade. Det hele så fantastisk ud udefra, og jeg troede også, at det var de ting, jeg skulle stræbe efter i jagten på lykke. Vi har besluttet i vores samfund, at penge og berømmelse giver lykke. Ja, det er skønt, men det er ikke målet med livet. Den egentlige gave er jo, at man kan finde ro og være omkring med de mennesker, man holder af.« FAKTAKort om Casper Christensen56 år. Født 22. august 1968 i Kerteminde.Casper Christensen fik sin tv-debut som børnevært på »Hvaffor en hånd« akkompagneret af sit tøjdyr Leo.Det store gennembrud kom i »Husk lige tandbørsten« i 1995. Siden kom »Langt fra Las Vegas«, »Casper og Mandrilaftalen« og flere andre programmer.Han er især kendt for tv-serien »Klovn«, der er lavet i samarbejde med Frank Hvam.Han har også skrevet og medvirket i flere film, såsom de tre »Klovn-film og filmene »Dan-Dream« og »Rejsen til Saturn«.Er i dag gift med Isabel Christensen, som han har to børn med. Han har desuden to børn fra et tidligere ægteskab.FOLD UD 56 år. Født 22. august 1968 i Kerteminde. Casper Christensen fik sin tv-debut som børnevært på »Hvaffor en hånd« akkompagneret af sit tøjdyr Leo. Det store gennembrud kom i »Husk lige tandbørsten« i 1995. Siden kom »Langt fra Las Vegas«, »Casper og Mandrilaftalen« og flere andre programmer. Han er især kendt for tv-serien »Klovn«, der er lavet i samarbejde med Frank Hvam. Han har også skrevet og medvirket i flere film, såsom de tre »Klovn-film og filmene »Dan-Dream« og »Rejsen til Saturn«. Er i dag gift med Isabel Christensen, som han har to børn med. Han har desuden to børn fra et tidligere ægteskab. Det hele lyder meget frelst. Er du blevet det? »Det vil jeg ikke sige, at jeg er. Jeg kæmper stadig med en masse ting, og jeg er nødt til at holde mig selv på den rene sti, så jeg ikke ryger i grøften igen. Jeg har aldrig været alkoholiker, men jeg har drukket for meget. Nu har jeg ikke drukket et år, og hvis jeg drak en øl nu, så ville det ikke nødvendigvis gå galt, men jeg er nødt til at have det for øje. Jeg læner mig ikke bare tilbage og tror, at den er klaret. Den er nok først klaret, når jeg er død. Der håber jeg at være frelst.« Så du er ikke i mål? »Nej, det kommer jeg aldrig helt. Når man står i åbningen til at ændre sit liv, så skal man udnytte det. Ingen svar er givet, og jeg bliver nødt til at mærke efter hele tiden. I 15 år vågnede jeg op med dårlig samvittighed, og nu vågner jeg op og har det godt. Jeg er stadigvæk nysgerrig og åben for at lære mig selv at kende, og det er et arbejde, som ikke stopper. Det er blevet mit nyedrug.« Casper Christensen understreger, at når man gennemgår en transformation, så kan man aldrig blive nærig med at udvikle sig. Han mener heller ikke selv, at han er færdigbrygget, da han stadig kæmper med nogle indre dæmoner.Fold sammenLæs mereFoto: Søren Bidstrup. Savner du slet ikke noget fra dit gamle liv? »Selvfølgelig gør jeg det. Ind imellem kan jeg savne følelsen af fuldstændig frihed. Bare slippe alting og gå helt amok med tre dages druk. Ikke tænke på børn og forpligtelser derhjemme. Men det er jo en hel pakke. Jeg savner ikke de efterfølgende fire dage, hvor jeg var plaget af rysten på hænderne, hovedpine, skyld og skam. Tænker jeg i det store billede, så er der jo ikke noget at savne.« Er du stolt af dig selv? »Det er et godt spørgsmål. Det skal man nok være påpasselig med at være. Jeg kan selvfølgelig glæde mig over, at jeg turde forandre mig selv, men jeg skal også passe på med, at det ikke stiger mig til hovedet. Det skal ikke være et nyt ego, jeg får opbygget. Jeg skal ikke blive en ny karakter, som er frelst og sund og altid gør det rigtige. Jeg skal bare være mig.« Hvad er det vigtigste, du har lært om »dig«, som følge af den her beslutning? »At jeg er ingenting.« Ingenting simpelthen? »Jamen forandringen har gjort, at jeg ikke længere har et behov for at skulle præstere og være noget hele tiden. Jeg har jo skabt et billede af mig selv, som jeg også har været god til at dyrke. Jeg har stræbt efter at være en fræk og flabet karakter, og det giver mig en succes, som jeg også er stolt af. Men jeg er ikke kun den person, og jeg prøver at vise, at jeg bare er et menneske ligesom alle andre. Jeg behøver ikke spille med på den leg længere, og det har været virkelig rart for mig. Det har været livsforandrende.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/casper-christensen-var-et-svin-over-for-andre-mennesker-saa-traf-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1870586/24855706-casper-christensen.jpg",
            "publication_time": "Lørdag d. 21. december 2024, kl. 09.53",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}