{
    "version": "1.0",
    "document": {
        "id": 3902,
        "title": "Catalansk selvmål i sigte",
        "content": "Da jeg i november måned besøgte Barcelona for at indhente interviews til en bog om nationalistiske strømninger i Europa, kom to tidligere folkeskolelærere op til mig. De fortalte, at de var blevet fyret fra deres jobs som lærere, fordi de havde insisteret på at undervise deres elever på spansk i stedet for catalansk. Selv om jeg blev noget overrasket, flugtede historien fint overens med tilsvarende fortællinger fra professorer på catalanske universiteter, som i årevis havde følt sig chikaneret til at undlade at bruge deres spanske modersmål. Uanset hvor megen sympati de catalanske separatister i øjeblikket hiver hjem især uden for Spanien, viser disse eksempler, at fanatismen for længst har erstattet den sunde fornuft. Trods udstrakt selvstyre og selvbestemmelse over f.eks. kultur, medier og uddannelse mv, er kun fuld uafhængighed tilsyneladende nok. Marlene WindFold sammenLæs mereFoto: Marlene Wind.. Ved den ulovlige folkeafstemning 1. oktober 2017, mødte kun 43 pct. af catalanerne op for at stemme for løsrivelse. Og mens målinger igen og igen viser, atet flertal altså foretrækker at blive i Spanien, tager separatisterne ikke dette for gode varer. At følelserne sidder uden på tøjet og har splittet såvel familier som venskaber i snart årtier, ses ikke mindst af virakken omkring de 12 catalanske politikere, der i øjeblikket står anklaget for at have gennemtvunget folkeafstemningen om uafhængighed i 2017 og misbrugt offentlige midler. Separatisternes skingre korstog minder på mange måder om de lige så ekstreme Brexiteers, der ikke bare kalder deres modstandere »traitors« og det, der er værre, men også takker nej til alle de »tilbud« deres premierministre måtte diske op med for at få dem tilbage i folden. Der er ingen tvivl om, at separatisterne har valgt konflikt som en bevidst strategi for holde deres projekt kørende. Jo mere konfrontation, des lettere er det at fremstille sig selv som en forfulgt uskyldighed og ikke mindst fastholde magten i det regionale parlament. Det forklarer også, hvorfor kompromis og forsoning med Madrid er og bliver et »no go«. Konfrontationen skal holdes i kog, hvis separatist-lederne skal gøre sig håb om at blive ved magten. Ved seneste valg i Catalonien i december 2017, fik separatisterne et knebent flertal og genvandt kun magten, fordi valgsystemet tilgodeser landdistrikterne. Det største og mest populære parti blev det forholdsvis nye liberale parti, Ciudadanos. At separatisterne går efter maksimal ballade, blev klart i sidste uge, da de bragteden skrøbelige socialistiske Sanchez-regering til fald. Sanchez, der ellers i modsætning til sin forgænger Rajoy gik i dialog med separatisterne og tilbød dem en budget-stigning på hele 18,5 pct., fik en kold skulder. Separatisterne har dermed egenhændigt øget risikoen for, at en langt mere hårdhændet og mindre dialog-orienteret borgerlig regering kommer til magten efter det april-valg, som nu er udskrevet. Det er dog ikke noget, separatisterne begræder. Såvel den ulovlige folkeafstemning i 2017, som den tidligere catalanske leder Puigdemonts flugt til Belgien og det mediecirkus, der fulgte, var et bevidst forsøg på at internationalisere konflikten. Ved samtidig at eskalere den håber de at kunne skabe et europæisk pres på den spanske regering. Forsøget på at internationalisere konflikten er til en vis grad lykkedes, selv om intet dog tyder på, at EU endnu er gået  i fælden. De fleste er nok enige i, at Rajoy opførte sig som en elefant i en porcelænsbutik, da han satte det spanske politi ind under den i øvrigt ret amatøragtige catalanske folkeafstemning i 2017, hvor adskillige vælgere stemte flere gange og der ikke var kontrol med valgsteder og stemmesedler. De fleste har nok også vanskeligt ved at forstå strafferammer for ugerningen på op til 25 år. Alligevel er den separatistiske afpresningsstrategi uværdigt for et moderne europæisk demokrati. Som den spanske chefanklager sagde for nylig til det britiske ugemagasin The Economist, handler retssagen ikke om at straffe holdninger. At ønske uafhængighed står enhver frit for. Det gør det imidlertid ikke at bryde grundloven og splitte et land med store konsekvenser for fremtidige generationer og et pro-spansk catalansk flertal. Marlene Wind er professor i Statskundskab og professor på iCourts på Juridisk Fakultet, begge Københavns Universitet. Hun er pt bosiddende i Bruxelles, Belgien og Visiting Professor på Universitetet i Leuven",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/catalansk-selvmal-i-sigte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/112/1120346/22668748-spain-catalonia-politics.jpg",
            "publication_time": "Lørdag d. 23. februar 2019, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}