{
    "version": "1.0",
    "document": {
        "id": 3043,
        "title": "Cathrine Wichmand-sagen viser, at vi har byttet velfærdssamfundet ud med velfærdsstaten, som kræver flere og flere af danskernes penge",
        "content": "Debatten raser om iværksætter og tidligere influent Cathrine Wichmand, der har været forbi Frederiksberg Kommune for at søge om at få bevilget en personlig assistent 15 timer om ugen på grund af sin adhd-diagnose. Er det virkelig fair og moralsk forsvarligt, at en umiddelbart ressourcestærk borger gør brug af kommunale ordninger? For jeg formoder med rimelighed, at Cathrine Wichmand som iværksætter og mangeårig, succesfuld influent har de økonomiske ressourcer til selv at kunne finansiere sin personlige assistent. Selvom jeg godt kan forstå, hvis man synes, at Cathrine selv skal betale for sin personlige assistent, uagtet at hun har ret til ydelsen, så synes jeg, at debatten mangler noget helt essentielt, og det er, hvad der egentlig er årsagen til, at en ressourcestærk borger går til kommunen for at få hjælp. Svaret er jeg overbevist om skal findes i det høje danske skattetryk og en velfærdsstat, som efterhånden er vokset sig for stor. Forestil dig, at du står i en forretning og skal vælge, hvilken computer du vil købe. Du beslutter dig for at købe en lidt dyrere model, både fordi den måske kan mere, men også fordi du regner med, at en højere pris er garanti for højere kvalitet. »Et godt eksempel på dette er, når den socialdemokratiske overborgmesterkandidat Pernille Rosenkrantz-Theil foreslår, at pædagogmedhjælpere skal hente børnene på ladcykel og køre dem i institution, fordi danske børnefamilier har brug for en smule mere ro.«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Jo mere vi betaler, desto mere kræver vi, og det samme gælder, når vi betaler skat til staten. Jo højere skattetryk, desto mere vil vi kræve i ydelser og kvaliteten af de ydelser, vi modtager. Derfor kan jeg også godt forstå, at ressourcestærke Cathrine søger om at få bevilget en personlig assistent af Frederiksberg Kommune. Hun har jo også været med til at finansiere ordningen via sine skatteindbetalinger. Velfærdssamfundet byggede i sin tid på, at de svageste borgere i samfundet skulle have et sikkerhedsnet. I dag har vi byttet velfærdssamfundet ud af velfærdsstaten, som kræver flere og flere af danskernes penge og omfatter flere og flere opgaver, som de fleste danskere selv kan og skal klare. Et godt eksempel på dette er, når den socialdemokratiske overborgmesterkandidat Pernille Rosenkrantz-Theil foreslår, at pædagogmedhjælpere skal hente børnene på ladcykel og køre dem i institution, fordi danske børnefamilier har brug for en smule mere ro. Hvis ressourcestærke borgere ikke skal lægge pres på velfærden og kræve det, som de, ifølge reglerne, har ret til, kræver det, at vi går fra en velfærdsstat tilbage til et velfærdssamfund. Venstrefløjen skal holde op med at finde løsninger til problemer, som borgerne selv kan og skal klare, og i kommunerne kan med fordel tjekke de kommunale ordninger og tilpasse dem, så de kun omfatter de svageste i samfundet. Men først og fremmest skal skatten ned. Et mindre økonomisk råderum vil gøre, at der automatisk ikke er råd til andet end at hjælpe de allersvageste borgere, som rent faktisk har brug for den hjælpende hånd. Hasna Eggers er cand.mag. i filosofi ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/cathrine-wichmand-sagen-viser-at-vi-har-byttet-velfaerdssamfundet-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914796/24937930-2019-portrt-af-cathrine-widunok-wichmand-tidli.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 15.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}