{
    "version": "1.0",
    "document": {
        "id": 13790,
        "title": "Cavling kom til Pilestræde",
        "content": "Det har udløst stor medieomtale. Internt er det selvfølgelig blevet fejret. Og hyldesten kom ikke kun fra prismodtagerens redaktionelle kolleger, men fra alle husets afdelinger. Og vel er det Poul Høis fremragende indsats i spalterne, der er baggrunden for hæderen. Men i bestræbelserne på at få nedbrudt de mentale mure mellem afdelingerne i Berlingske Tidende, har prisfestlighederne været med til at samle. Fremmødet til hyldesten i Berlingskes konferencesal var stor - og fra alle afdelinger. Det glædede alle, at Cavling kom på besøg i Pilestræde. Den fælles entusiasme har givet anledning til at understrege, at selv den bedste journalistik er afhængig af indtægter skaffet af engagerede kolleger i salgsafdelinger, effektivitet i teknik og produktion, service, distribution og administration. Der er en sammenhæng mellem de muligheder, redaktionen og alle andre afdelinger har. Derfor er det nødvendigt, at alle medarbejdere har et fælles mål for øje og forstår værdien af den indsats som kolleger i andre afdelinger yder. Når Berlingske Tidendes medarbejdere hædres, drypper det på resten af de ansatte. Sådan opfatter Poul Høi også selv prisen. Det siger en del om ham som kollega og menneske. På Berlingske Tidende har Cavling-prisen naturligvis givet blod på tanden med hensyn til de journalistiske ambitioner. I forbindelse med lanceringen af den justerede avis i slutningen af januar har vi fået ændret den redaktionelle organisation. Målsætningen er fortsat at sætte dagsordenen i den offentlige debat, levere unik-journalistik og give læserne perspektiv. Vi bevæger os i den retning. Samtidig arbejder vi på nye tiltag, der skal knytte læserne stærkere til Berlingske Tidende. Vi har i de kommende måneder en række ministre på besøg, der skal møde læserne ved arrangementer i foredragssalen for at understrege den dialog, der skal være omkring Berlingske Tidende. Datoerne vil blive meddelt i avisen, men vi har fundet, at det har været naturligt, at det netop blev Berlingske Tidende, der skabte rammen om en drøftelse mellem vælgere og ministrene om regeringens fremtidsplaner. De spændende læsermøder med vore Groft Sagt-skribenter er i en helt anden boldgade. Her får læserne lejlighed til at møde de profiler, der er med til at tegne vort debatstof. Igen: Tættere kontakt mellem læsere og Berlingske Tidende er med til at give inspiration til alle her i Huset. Det udadvendte er kommet for at blive. Søndag starter en periode, hvor vi sætter fokus på skat. Vi ved, det er et spørgsmål, der optager en meget stor del af læserne. Vi vil gerne gennem en aktiv journalistik fokusere på skattetrykket. Også fordi de to regeringspartier gik til valg på henholdsvis skattestop og lavere skat. I forhold til ikke mindst de liberale-borgerlige vælgere et meget ambitiøst mål. Men vi vil gerne holde politikerne fast på løfterne. Og så en enkelt sætning til sidst. Jeg får mange mails på adressenkmz@berlingske.dk. De seneste uger har mange drejet sig om distribution. Folk er med rette sure over ikke at få avisen til tiden eller slet ikke. Alle, som har henvendt sig, vil få en reaktion fra vore mange energiske medarbejdere, som jeg lader disse henvendelser gå videre til. Med venlig hilsen Karsten Madsen Chefredaktør, adm. direktør",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/cavling-kom-til-pilestraede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/95/952539/513521-cavling-kom-til-pilestrde--.jpg",
            "publication_time": "Fredag d. 11. januar 2002, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}