{
    "version": "1.0",
    "document": {
        "id": 14932,
        "title": "Cayetana I af Skotland?",
        "content": "BARCELONA: Det bliver ikke rigtig sommer i Spanien, før ugebladene har bragt de første billeder af Cayetana de Alba i bikini. Meningerne om det kunstneriske indtryk er ganske vist delte, når den 88-årige hertuginde indtager strandene på middelhavsøen Ibiza iført sine minimale og som regel stærkt farverige stykker af tekstil. Men Cayetana kunne ikke være mere ligeglad. Og den kompleksløse opførsel, ikke blot i forhold til sin aldrende krop og et excentrisk ægteskab med en 24 år yngre mand, men også Alba-familiens nærmest ufattelige rigdomme, vækker beundring hos nogle spaniere, mens endnu flere af dem elsker at hade Europas fineste adelskvinde.  Alene hendes navn virker på én gang eventyrligt og urimeligt: María del Rosario Cayetana Paloma Alfonsa Victoria Eugenia Fernanda Teresa Francisca de Paula Lourdes Antonia Josefa Fausta Rita Castor Dorotea Santa Esperanza Fitz-James Stuart y de Silva Falcó y Gurtubay, lyder det i sin fulde udstrækning. Og tager man et kik på listen over hertugindens titler og besiddelser, bliver man endnu mere forpustet. Huset Alba omfatter – og hold nu fast – 7 hertugdømmer, 19 markgrevskaber og 21 grevskaber. 14 af titlerne giver desuden Cayetana plads i Spaniens forsamling af stormænd, og ifølge nogle eksperter i etikette har hun ikke blot ret til at undlade at knæle for paven, men rangerer ret beset også højere end samtlige Europas kronede hoveder, herunder Storbritanniens dronning Elisabeth.  Så meget desto større opsigt vakte det, da britiske medier tidligere på året bragte hertugindens alenlange navn i spil som monark for et uafhængigt Skotland. De skotske separatister ønsker ganske vist at beholde Elisabeth II som statsoverhoved, og hun vil tilsyneladende også selv i givet fald være interesseret. Men det er regeringen i London, som har det sidste ord i sagen. Og premierminister David Cameron kunne meget vel tage Huset Windsor fra skotterne på samme måde, som han truer med at forhindre dem i at bruge det britiske pund, skriver den konservative avis The Telegraph.  I så fald ville det naturligste være at finde en ny monark blandt efterkommerne til Skotlands gamle Stuart-kongeslægt, hævder avisens kommentator Peter Oborne, og det er her, Cayetana de Alba kommer ind i billedet. Som det fremgår ovenfor, hedder hun blandt meget andet Fitz-James Stuart til efternavn og kan føre sin familie tilbage til en uægte søn af den sidste konge i dynastiet, James VII af Skotland og II af England. En anden mulig tronaspirant, den tyske hertug Franz af Bayern, nedstammer ganske vist direkte og uden bastard-mellemregninger fra Charles I. Og når Telegraph-journalisten afskriver ham uden videre diskussion, handler det formentlig om, at Cayetana de Alba er en langt mere polemisk kandidat, der samtidig giver ham anledning til at komme af med følgende sarkastiske betragtning: »Hun (hertuginden) har den utvivlsomme fordel, at hun er en af verdens rigeste kvinder. Ifølge det spanske Vanity Fair Magazine løber hendes nettoformue op i fem milliarder dollar (29 mia. kr.),« skriver Oborne og tilføjer: »Det betyder, at hun som dronning over et uafhængigt Skotland, ville være i stand til at redde den skotske regering finansielt. Og det kan, som tingene ser ud, vise sig ikke blot nyttigt men også afgørende.«  Om Cayetana – hvis vi skal følge tankeeksperimentet til dørs – i givet fald ville punge ud, er en anden sag. Når hertuginden er et yndet hadeobjekt på den spanske venstrefløj, og ikke kun her, skyldes det ikke mindst, at hendes samfundssind er knap så stort som hendes formue. Det vækker forargelse, at Huset Alba i årevis har modtaget op mod tre millioner euro fra EU-landbrugsfonde til sine ejendomme, der dækker et område på størrelse med Mors. Også familiens omkring 30 slotte og paladser samt en omfattende kunstsamling med værker af bl.a. Tiziano, Rubens, Goya, Murillo, El Greco og Rembrandt får massiv offentlig støtte. Og det gør ikke familien mere populær, når Cayetana – som det skete for et par år siden – med aristokratisk arrogance reagerer på protester mod hendes udnævnelse til æresborger i Andalusien ved at betegne demonstranterne som »en lille håndfuld sindssyge forbrydere«.  Man kan vanskeligt forestille sig, at førsteminister Alex Salmond og hans socialdemokratiske Scottish National Party af egen fri vilje skulle vælge en sådan person som overhoved for en ny europæisk stat. Og heller ikke hertuginden selv synes i øvrigt særlig begejstret for The Telegraph’s maliciøse idé, der af hendes søn Cayetano er blevet afvist som »noget pjat«. Dels nærer Cayetana stor respekt for barndomsveninden »Lizzy« og ville aldrig deltage i et spil, der udfordrer den britiske dronnings position. Dels og, ikke mindst, ville hun med residens i Edinburgh få alt for langt, når der skal vises mave og lår på Ibiza og i Marbella. Eller som en af hertugindens venner udtrykker det overfor avisen El Mundo: »Hvordan i alverden skulle Cayetana kunne regere i Skotland, hvor det regner så meget, og hvor de hverken har tyrefægtning eller flamencomusik.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/cayetana-i-af-skotland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/358613/7656759-14masalba3jpg.jpeg",
            "publication_time": "Lørdag d. 13. september 2014, kl. 20.00",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}