{
    "version": "1.0",
    "document": {
        "id": 4764,
        "title": "CBS-professor advarer: Verden har udviklet sig forkert. Se bare på ungdommens forfald",
        "content": "Verden er af lave. Alting går i opløsning lige for øjnene af os. De unge har ikke kontakt med deres fortid og knap nok med hinanden længere. Og hvordan i alverden kunne en incestglad filminstruktør ende som Statens Kunstfonds kæledægge? Bent Meier Sørensen– til daglig professor på CBS – er aktuel med bogen »De grænseløse« om tidens tilstand. Forfatteren forfølger over flere end 300 sider vores afvikling af de gamle værdier og vores efterfølgende tab af rodfæste. Sig goddag til »den tilsandede karriere, ensomheden påTinderogNetflix, alkoholisme, skilsmisse, kokainens pludselige rus, midtlivskrisens depression« og ret meget mere. Forfatteren udgav for syv år siden »Skærmens magi« om samtidens gadget nummer ét. »Vreden, Gudinde! Besyng, / som greb et barn med en iPad«, begyndte hans fortale dengang. Enhver skærmbruger måtte uvægerligt ende som Narcissos med den farlige forelskelse i skovsøens billede. Miseren begynder også her i anden omgang med skærmene. Det onde kommer stadig fra mobiltelefonerne og de teknologiske giganter generelt. Vores hverdag med virtuel »virkelighed« og kunstig »intelligens« har udvisket grænser alle vegne. Folk kan ikke længere finde vej fra Frederiksberg til København uden den blå prik på skærmen og snart heller ikke skelne mellem fantasi og virkelighed. Men roden til det onde stikker dybere nu. Bent Meier Sørensen er træt af storkapitalens og nyliberalismens fortalere. Han orker heller ikke universiteternes afvisning af de »store historier« som kilder til noget. Fjenden hedder den omsiggribende ligegyldighed over for fortiden i almindelighed og over for kristendommen i særdeleshed. Nietzsches følgere, skriver han knivskarpt om alverdens akademikere, har aldrig selv delt »filosoffens egen rædsel over Guds død.« Hvordan tager man kampen op mod vejrmøllerne uden at stå tilbage som gammelsur mand med utopien som sidste ven?Fold sammenLæs mereFoto: Kristeligt Dagblads Forlag. Og ja, Christian Braad Thomsen blev få år efter filmen »Den man elsker« fra 1980 om forældres omgang med egne børn belønnet med en livsvarig ydelse. Udviklingen for et halvt århundrede siden hen mod skepsis over for alt fra gamle dage – tænk oprør, tænk fri pornografi, tænk »hvad synes du selv« – har alt i alt berøvet os al resistens mod djævelskaben. Forfatterens følgesvende mod afgrunden er i hovedreglen tænkere med samme tro og samme tvivl. Man får talløse citater af udlændinge som Hannah Arendt og Simone Weil og danskere som Anna Libak og Sørine Gotfredsen. Altså citater af skeptikere med perspektivismen som ledestjerne. Eller med den krigeriske kulturrelativisme som hadeobjekt nummer ét. Eller bare med en foragt a la Søren Kierkegaard for tidens talløse distraktioner væk fra det egentlige. Hvordan får vi så modstandskraften tilbage? Forfatteren efterlyser en samling omden sakrale orden. Udtrykket har Immanuel Kants berømte »tingen i sig selv« som klangbund. Kant selv følte sig overrumplet af stjernehimlen over os og forskellen på rigtig og forkert i os. Bent Meier Sørensen ser med samme reverens på »Jellingestenene, Notre Dame i Paris, Bibelen, men også nordlyset, nåden og isfuglens skinnende blå.« Hans bog er gribende på mange måder. Utrættelig i jagten på den turbulente tids ånd. Forbilledlig i den sproglige forening af præcision og poesi. Men måske først og fremmest behageligt langt fra det selvgode. Hans erkendelser af tvivl og personlige erfaringer med klinisk depression forsikrer læseren mod den slags. Og hans grundkristne plads på offerets side fungerer alle steder som vaccine mod en eventuel privilegieblindhed eller anelser om ekstreme holdninger. Forfatteren efterlyser mere »uenighed, strid og kamp« i den akademiske verden – for »kun sådan når vi et skridt nærmere sandheden«. Derfor skal han have lidt krudt i sandhedens tjeneste. Han taler for eksempel om »sorte« og især »jøder« med jævne mellemrum. Men begreber af den art dækker ikke over nogen form for virkelighed rent genetisk. De er noget, man kan identificere sig selv som, men som andre skal holde sig langt væk fra. Ja, vi kan alle sammen glemme raceteoriens tåbelighed i en tid med racisme og identitetspolitik alle vegne. Men »antiracisternes« ustandselige identifikation af andre mennesker som racer har ført til grusomheder nok gennem tiderne. Sorte føder ikke sorte, jøder sætter ikke jøder i verden – for det enkelte individ her på kloden bestemmer helt og aldeles selv sin natur. Bent Meier Sørensen mangler med andre ord en konsekvensrettelse her og der i sin ellers så gennemførte krig mod falske forudsætninger. En lidt større ting handler endelig om selektiv omgang med fortiden. Den sidste dag er nært forestående og kun undgåelig med kunst og kanoner. Verden har udviklet sig forkert med ungdommens fuldstændige forfald som resultat. Men udviklet sig fra hvad? De reaktionære definerer aldrig tidspunktet nærmere: Glidebanen begyndte et sted mellem Gutenberg og Bill Gates. Eller måske mellem den franske revolution og studenteroprøret. I sidste ende mellem hjulets opfindelse og spanskrørets afskaffelse. Det ikke nærmere definerede tidspunkt er i virkeligheden aldrig. Selv paradiset med nøjagtig to køn og frugtordning havde som bekendt en slange. Bent Meier Sørensen kunne sagtens udvide næste oplag af sin kulturkritik med et kapitel om den sag. For igen: Gamle dage virkede ikke. De førte i sidste ende til vores egen tid. Selv summen af alt det gode i fortiden kastede Trump og techgiganterne af sig. Hvordan tager man kampen op mod vejrmøllerne uden at stå tilbage som gammelsur mand med utopien som sidste ven? De grænseløse. Hvorfor den europæiske civilisation tabte sin modstandskraft, og hvordan vi genvinder den. Forfatter: Bent Meier Sørensen.Forlag: Kristeligt Dagblads forlag.Sider: 340.Pris: 259,95",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/cbs-professor-advarer-verden-har-udviklet-sig-forkert-se-bare-paa",
            "image_url": null,
            "publication_time": "Fredag d. 09. maj 2025, kl. 19.22",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}