{
    "version": "1.0",
    "document": {
        "id": 8211,
        "title": "CBS revser nye eksamensregler: »Søren Pind opfører sig som en curlingfar«",
        "content": "I Esbjerg bor der en mand, der er glad for en ny melding fra uddannelses- og forskningsministeren. Manden hedder Jesper Kjær Nygaard. Han er 28 år, læser jura på Syddansk Universitet (SDU) og skal om et lille års tid i gang med sit bachelorprojekt. Et projekt, som han skal løse med andre og derefter til gruppeeksamen i.  Men esbjergenseren vil gerne løse sin opgave selv og til individuel eksamen, og det er netop, hvad Søren Pind (V) nu gør muligt. Således kan studerende på de videregående uddannelser fra september selv vælge, om de vil skrive og forsvare deres afsluttende opgaver individuelt. Dermed tager Søren Pind et opgør med gruppeeksamen. Ikke ved at afskaffe den, efter at den i 2012 blev genindført af den tidligere, røde regering. Men ved at gøre den frivillig.  For ministeren er der tale om såvel et ideologisk og principielt opgør med det, han beskriver som venstreorienteret uddannelsespolitik. Den nye melding er den anden af sin slags i det, han kalder sin frihedspakke. En pakke, der »skal stille studerende og institutioner friere i forhold til systemerne«. Første melding i pakken kom for nylig og består som tidligere beskrevet i Berlingske i, at det nu bliver muligt at arbejde og samtidig læse til kandidat på fire år i stedet for to med en såkaldt erhvervskandidatuddannelse.  Det er uklart, i hvilket omfang de videregående uddannelser benytter sig af gruppeeksamener og gruppearbejde til afsluttende opgaver. Men det sker bl.a. på CBS og altså SDU, hvor Jesper Kjær Nygaard studerer. Han har foreløbig søgt om dispensation til at løse bacheloropgaven alene. Hvis han ikke finder en makker, vil han blive tvunget sammen med en medstuderende, oplyser han. Når de skal til eksamen sammen, vil de dog blive bedømt individuelt.  »Eksamen, det er en selvstændig præstation, hvor du viser, hvad du kan. Men det kan være svært, hvis du ikke finder en makker med de samme mål, ideer og ambitioner,« siger han og tilføjer, at han overvejer »noget inden for EU-ret«. Han har svært ved at forstå, hvorfor han, som det er i dag, til gruppeeksamen risikerer at skulle stå på mål for andre præstationer end sine egne. Han undrer sig også over, at der på jura på SDU ikke er gruppearbejde før »den allervigtigste opgave«, bachelorprojektet.  Jesper Kjær Nygaard forklarer, at han med to børn, arbejde og bopæl langt fra Odense ikke er, som studerende er flest. Han har tidligere studeret på deltid, bl.a. om lørdagen, men er lige nu studerende på fuld tid. »På den måde bliver det ikke nemmere at finde en makker. Jeg skal vælge emne til bacheloropgaven til september,« forklarer han.  Ifølge Søren Pind »har der i årevis været en idelig diskussion mellem de borgerlig og de venstreorienterede om den individuelle ret kontra den kollektive ret«. »Jeg har altid været optaget af, at man skulle blive bedømt individuelt for kundskaber og færdigheder,« fortæller han: »Jeg blev faktisk opmærksom på det her via twitter. Studerende skrev til mig, »hvorfor må vi, med dig og din frihedsorientering, ikke gå op til eksamen individuelt?« Så sagde jeg, »hold da op, det må I da godt«. Men så viste det sig, at den gamle Thorning-regering havde genindført gruppeeksamen. For at være ærlig, det vidste jeg ikke. Sjovt nok var nogle af de studerende, der skrev til mig, fra DSU.« Er det her ideologisk slag i luften, fordi det i praksis ikke betyder noget for de fleste studerende? »Det, jeg ved, det er, at det er konkret problem for nogle studerende,« siger Søren Pind. Vil du helt afskaffe gruppeeksamen? »Nej, vi ser ind i et fremtidens arbejdsmarked, hvor man evner at samarbejde, men det er min opgave at sikre frihed og en høj faglighed,« oplyser han.  Det er i dag op til uddannelsesinstitutionerne, om studerende skal skrive og forsvare deres afsluttende opgaver individuelt eller i gruppe. På CBS er de alt andet end imponerede over meldingen fra Søren Pind. Ifølge uddannelseschef Wilbert van der Meer opfører ministeren sig »som en curlingfar«, og CBS vil rette henvendelse til ministeren for at få ham på bedre tanker. »Vi er skuffede, vi synes, Søren Pind opfører sig som en curlingfar. Her kommer der nogle studerende og siger, at det her er ikke noget for dem, og straks går han ud og laver reglerne om, så må vi ikke stille et, synes vi, helt fornuftigt krav,« siger han.  CBS har masser af individuelle eksamener, men har fra dette studieår indført krav om gruppeeksamen og gruppearbejde, altså to studerende, med individuel bedømmelse på så godt som alle kandidatspecialer. Der er dog en tredjedel af de studerende, som har fået dispensation, oplyser Wilbert van der Meer. »Vi synes, det er er vigtigt, de kan samarbejde. Det samme siger vores aftagere. Når vores studerende kommer ud i virksomhederne, er der altså ikke noget med, at man ikke vil samarbejde,« siger han: »Fagligt set bliver specialerne bedre, og der er en større andel, som afleverer til tiden, hvis de skriver to og to sammen.« Han tilføjer, at CBS har »alle mulige støtteværktøjer«, som hjælper studerende med at finde de rette makkere til de studerende, der ikke umiddelbart kan finde den rette medstuderende til specialet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/cbs-revser-nye-eksamensregler-soeren-pind-opfoerer-sig-som-en-curlingfar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/69467/17701686-freelance.jpg",
            "publication_time": "Onsdag d. 28. juni 2017, kl. 14.02",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}