{
    "version": "1.0",
    "document": {
        "id": 6879,
        "title": "Cecilie Bahnsen: »Ansvaret er enormt – det er derfor, jeg præsterer«",
        "content": "Ugens trendsætter, Cecilie Bahnsen (35), er uddannet fra Danmarks Designskole og Royal College i London. I dag bor og arbejder hun i alt ubemærkethed på Østerbro, mens hele verdens smukkeste kvinder fra Helena Christensen til Ariana Grande står i kø for at hoppe i hendes feminine kjoler og udleve den indre prinsessedrøm på gadeplan. Selv er hun en kreativ kontrolfreak, der hellere vil læse Jane Eyre end at holde øje med sin egen succes på Instagram. Hvordan opstod din kærlighed til håndværk og skrædderkunst?»Det var min mormor, der lærte mig at strikke og brodere, og så har jeg brugt det at tegne kjoler på samme måde, som andre praktiserer yoga. Det er her, jeg slapper af. I 2007 kom jeg i praktik hos John Galliano. Det var, lige efter at jeg havde fået min bachelorgrad, og det bekræftede mig bare i, at alt, hvad der er håndlavet, får en særlig magi. Han var så optaget af, at det hele blev lavet i hånden, og man måtte helst ikke røre en computer. I atelieret var der en befriende kontrast til den danske pænhed. Her var der ingenless is more-æstetik. Alt var baremore is more! Hvis en kreation havde flæser, skulle den da også overdrysses med glimmer. Vi blev hele tiden ansporet til at tage vores ideer og køre dem ud på det maksimale overdrev. Her handlede det aldrig om at skrælle ind til kernen – vi skulle bare fylde på.« Cecilie Bahnsen designer primært i sort og hvid, men indimellem sniger en farve sig ind.Fold sammenLæs mereFoto: Linda Kastrup. Hvornår kom dit eget gennembrud som designer i eget navn? »Efter min praktik hos Galliano, kom jeg ind på Royal College i London, hvor jeg fik helt andre input, fordi alle kreative retninger fra foto og design over interiør og arkitektur er samlet under et sted. Det gav mig et nyt og friskt blik på mine egne design. Mine første anerkendelser kom, da jeg vandt Magasin Prisen i 2016. Jeg fik international opmærksomhed, da jeg blev finalist til LVMH-prisen i 2017. Der gik jeg fra bare at være en designer til at have en reel business.« Dine design virker gennemtænkte og pertentligt fremstillede. Er der noget, som du hader, ved din egen rigiditet? »Helt klart ja! Jeg har et næsten OCD-agtigt forhold til mine kollektioner. Kjole nummer et skal passe til kjole nummer 20, og jeg gennemgår alle detaljer, for at sikre mig, at de spiller sammen. Jeg er meget metodisk, og jeg kan godt indimellem savne noget spontanitet. Det ville være fedt, hvis jeg kunne give mere slip. Jeg har fået inkorporeret et pudsigt miks af impulser fra min tid i Paris hos Galliano, hos Erdem i London og nu som min egen chef i Danmark. Min finish og konstruktion skal være perfekt, men jeg prøver at balancere vægtskålen, så der er plads til den britiske kant i designet, den franske, dekadente luksus i materialevalg og den danske funktionalitet og minimalisme.« Er det et pres at designe under eget navn – du er jo synonym med det, du laver? »Jeg har været heldig med ikke at opleve dårlig omtale, så indtil videre er jeg min egen hårdeste kritiker. Men den stemme er også barsk nok. Alt er jo på spil: mit navn, min virksomhed og mit og mine ansattes levebrød. Ansvaret er enormt. Men det er nok også det, der gør, at jeg kan præstere. Med ansvar følger jo også en frihed til at styre retningen: Jeg skal ikke arbejde med ført hånd, jeg følger selv mine ting til dørs.« Cecilie Bahnsen dyrker det håndlavede og computerfri design.Fold sammenLæs mereFoto: Linda Kastrup. Hvilket velmenende råd skal man overhøre som selvstændig? »Mange af de råd jeg fik, handlede om at komme frem på Instagram og få de »rigtige« kvinder til at tage mine design på. Men det interesserer mig ikke, og jeg holdt fast i, at det ikke var vigtigt. Jeg ville bare lave flot håndværk. Jeg fulgte ikke »en branches forventning«. Jeg holdt fast igen og igen.« Hvad er du glad for, at du ikke vidste, dengang du gik i gang? »Hvor hårdt det er. Du skal som selvstændig designer være god til at det, du i udgangspunktet ikke er god til. Du skal forholde dig til alle de ting, du ikke orker, som budgetter, penge, ordre og logistik. Alle de elementer, du troede, du valgte fra, da du forfulgte en kreativ karrierevej.« Cecilie Bahnsen skaber kreationer, som hele verdens fashionistaer sukker efter.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Hvad er god stil? »At give en anerkendelse, du ikke behøvede at give. Der var en kvinde fra New York på 65 år, der for nylig sendte mig et håndskrevet brev. Hun havde købt en af mine kjoler og ville komplimentere mig for, hvor flot syet den var. Det var meget større for mig end at se en stor celebrity i en af mine kjoler.« Cecilie Bahnsen er skolet i London og Paris – men har fundet sin kreative ro på Østerbro.Fold sammenLæs mereFoto: Linda Kastrup. Hvilken beklædningsdel er den mest geniale? »Jeg elsker kjoler! Lange, store og små. Jeg udtrykker mig bedst i kjoler, for der er ingen regel for, hvordan en kjole ser rigtig ud, og jeg kan redefinere dens facon uophørligt.« FAKTAUgens trendsætterHver uge møder AOK en Ugens trendsætter, der med til at definere vores stil og vor tid. I denne uge er det designer Cecilie Bahnsen, der har skabt en kometkarriere ved at insistere på godt håndværk, old-school designløsninger og aldrig at bryde med sin personlige smag.FOLD UD Hver uge møder AOK en Ugens trendsætter, der med til at definere vores stil og vor tid. I denne uge er det designer Cecilie Bahnsen, der har skabt en kometkarriere ved at insistere på godt håndværk, old-school designløsninger og aldrig at bryde med sin personlige smag. Og hvilken er den mest overflødige? »Jeg er dårlig til at designe bukser. Den kode har jeg ikke knækket endnu. Jeg vil gerne lave dem, så de bliver feminine i sig selv, for jeg er ikke til accessories og dimsedutter, der kan bløde et udtryk op. Hvis en garderobe fungerer, og du har valgt tøj, der klæder, skal det ikkejazzesop med alt muligt ekstra.« Bliver du provokeret af alle dem, der kopierer dine ideer? »Ja, helt vildt! Men så brokker jeg mig over det til mine venner og min familie, og så kommer jeg videre. Hver gang nogen stjæler min ide, må jeg jo bare stramme mig an og finde på noget endnu smukkere, vildere og endnu mere detaljeret.« Hvor slapper du mest af? »På sofaen i selskab med »Jane Eyre« og Brontë-søstrene. Jeg elsker litterær eskapisme anført af en stærk feminin karakter. Bøgerne, jeg læser, bliver et forlæg for det tøj, jeg designer.« Cecilie Bahnsens design er altid forankrede i den viktorianske stil.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Hvor er du om 10 år? »Jeg er stadig i København, og jeg laver stadig kjoler, som markante kvinder selv vælger. Det er faktisk den største tilfredsstillelse overhovedet, når kvinder lige fra vores danske Kronprinsesse til superstjernen Ariana Grande selv har købt en af mine modeller, og jeg slet ikke vidste, at de ville tage tøjet på til en stor begivenhed. Lige nu går det hele ekstremt stærkt på det amerikanske marked, hvor både Dover Street Market og Nordstrom har købt mine ting. Men pigedrømmen er jo nok en dag at have min helt egen butik, hvor jeg selv kan kuratere udvalget.« Hvilke overraskelser kan vi vente fra dig? »Jeg vil ikke overraske. Jeg vil bare bygge på. Det er sådan, jeg kan være tro mod mit udgangspunkt. Jeg er kæmpe nørd, når det kommer til pasform og kvalitet, så nu skal vi til at lave en hel garderobe med overtøj og jakker. Det tager tid og omtanke, men de første jakker kommer til vinter.« Hvem ville du helst tilbringe en aften med? »Rei Kawakubo, der er grundlægger og kreativ direktør for det japanske mærke Comme des Garçons. Jeg har altid været en stor fan af hendes ukonventionelle tilgang til kvindekroppen og designprocesser. Mon ikke hun ville være en interessant sparringspartner og middagsgæst?« Hvem ville du helst klæde på? »Jeg elsker Sofia Coppolas film og det univers, hun skaber i sine billeder. Det være en drøm at få lov til klæde hendes fine cast af skuespillerinder på.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/cecilie-bahnsen-ansvaret-er-enormt-det-er-derfor-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1166796/22939244-.jpg",
            "publication_time": "Lørdag d. 06. juli 2019, kl. 15.30",
            "author": "Sine Gerstenberg",
            "related_links": [],
            "attachments": []
        }
    }
}