{
    "version": "1.0",
    "document": {
        "id": 15181,
        "title": "Cecilie Beck savner andre mennesker så meget, at hun kom til at råbe: »Jeg elsker dig!« til Erik Clausen. Som hun ikke kender",
        "content": "Hvad er du begyndt at lave, som du ikke gjorde før? »Seriøst voldsomme puslespil med 2.000 brikker. Jeg har også forsøgt mig med at strikke, men det matcher ikke mit temperament. Jeg har nået at strikke en halv karklud, der ligger og kigger bebrejdende på mig. Jeg er så fortravlet i hverdagen, at jeg ikke tillader mig selv at fordybe mig i noget, der ikke er nyttigt. Puslespillene giver mig en ro.« Hvad har været den hårdeste erkendelse de seneste uger? »Jeg er rystet over, at vi er i en situation, hvor gamle ligger og dør uden at kunne se deres pårørende, og at folk, der før var sunde og raske, pludselig er på intensiv. At en så lille bitte enhed, som en virus er, kommer og lægger verden ned, og tager kontrol over os alle sammen, det er chokerende, selvom vi ved, vi er mennesker, og vi må underkaste os naturen.« Cecilie Beck håber, at hun kan tage den ro, hun har fundet under coronakrisen, med videre ind i den almindelige hverdag.Fold sammenLæs mereFoto: Thomas Lekfeldt. Hvad gør du for at undgå bekymringer, stress eller angst i denne tid? »Jeg bliver faktisk ikke ramt af den slags. Jeg kan sagtens se situationens alvor, men på mit eget private mikroplan er jeg god til at affinde mig med det. Minfomoer fuldstændig kureret, for der er ikke noget at gå glip af. Man er en overordentlig god samfundsborger, når man sidder og stener en serie på Netflix fredag aften.« Hvad savner du mest? »Det har været vidunderligt at være sammen med min familie, men jeg savner at se nogen, jeg ikke er i familie med. Det er så grelt, at da jeg kom gående på gaden forleden, så mødte jeg Erik Clausen, som jeg overhovedet ikke kender. Men fordi jeg alligevel syntes, jeg havde en relation til ham, så blev jeg så lykkelig, at jeg kom til at råbe: »Erik Clausen, jeg elsker dig.« Han svarede: »Du har lige reddet min dag, og i lige måde«.  Hvad savner du ikke i denne tid – hvad må den gamle verden godt beholde? »Jeg savner ikke følelsen af at skulle foretage mig noget nyttigt hele tiden. Den første uge – er du sindssyg, jeg ordnede. Derefter var jeg nødt til at overgive mig til kedsomheden og ugideligheden. Det er på mange måder en skræmmende tid, men jeg har aldrig i mit liv været så lidt frustreret. Mange af de frustrationer man har til dagligt hænger sammen med stress, og ting man skal leve op til. Nu er det væk.« Hvad har du skilt dig af med? »En masse fnuller i skufferne og så de hårde håndklæder i skuffen, hvor det føles som at tørre sig med en stålbørste.« Hvad er det mest overraskende, du har lært om dig selv under coronakrisen? »At jeg er helt vildt god til denne tilværelse, og at jeg måske ikke er så udadvendt, som jeg går og tror. Jeg savner at se folk, men det ville passe mig fint, helt egoistisk set, hvis vi bare vendte tilbage til den almindelige tilværelse to dage om ugen og så levede sådan, som vi gør nu, resten af tiden. Det kunne jeg godt leve med.«  Hvad vil du tage med dig ind i en verden efter coronakrisen? »Jeg håber at tage roen med mig. Overordnet set håber jeg, at vi som samfund finder ud af, hvor markant vi kan ændre vores tilværelse, uden at det går fuldstændig i stykker. Vi kan forandre meget mere, end vi tror, og vi er i stand til at være meget mere opofrende.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/cecilie-beck-savner-andre-mennesker-saa-meget-at-hun-kom-til-at-raabe-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1285443/23403372-.jpg",
            "publication_time": "Søndag d. 26. april 2020, kl. 16.50",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}