{
    "version": "1.0",
    "document": {
        "id": 9130,
        "title": "Cementkæmpe graver sig langsomt frem: »Krisen er ikke slut«",
        "content": "Få danske selskaber har været på så voldsom en rutschebanetur på aktiemarkedet de seneste par år som det 135 år gamle industriselskab FLSmidth. For år tilbage syntes nedturen uden ende i både cement- og mineindustrien, hvor FLSmidth opererer. Hedgefonde pressede aktiekursen ned, og topchef Thomas Schultz kæmpede med at vende investorernes udtalte mistillid til virksomheden. Men vendingen i industriklenodiet synes nu undervejs. Halvårsregnskabet, som blev offentliggjort onsdag, viser bedring. Vækst i omsætning, driftsindtjening og lønsomhed er klare indikationer på, at det går bedre, og at investorerne er i gang med at tage selskabet til nåde. Det seneste år har aktiemæssigt været en lidt sjovere oplevelse for Thomas Schultz. Siden kursbunden for et år siden er aktien steget med næsten 75 pct. Mens aktiekursen faldt en smule onsdag, fordi bundlinjen endte en smule lavere, end aktiemarkedet havde ventet. Trods det generelt bedre regnskab tøver den ellers altid optimistiske Thomas Schultz dog med helt at aflyse den krise, som har presset FLSmidth. Men virksomheden ser lysere på fremtiden, siger han. »I cementmarkedet har vi taget en del af de store ordrer, og industrien er forsigtigt optimistisk, så det er okay. I mineindustrien er vores kunders investeringsniveau meget lavt. Men hele fornemmelsen i mineindustrien er forbedret drastisk i den senere tid. Det ser lysere ud end længe,« siger Thomas Schultz. »Krisen er ikke slut i hverken cement- eller i mineindustrien. Men forbedringerne viser sig langsomt i markederne. Og derfor kan vi se lyset på vej ud af mørket,« siger Schultz, der nu har været i industrivirksomheden med hovedsæde Valby i fire år.  Han kom til selskabet i 2013 og afløste Jørgen Huno Rasmussen som direktør. Huno, som var lidt af en investordarling, afleverede dengang et selskab, der var kommet godt igennem krisen. Men omkring topchefskiftet indhentede virkeligheden FLSmidth, og krisen ramte som en hammer. Først tog koncernens cementben og siden i mineudstyrsbenet vand ind. FLSmidth leverer udstyr til mineselskaber og producerer cementfabrikker. Særligt minedelen var under pres i 2015 på grund af store prisfald på ædelmetaller som kobber og guld. Da det så allersortest ud for FLSmidth, gik de to danske storinvestorer Lundbeckfonden og Novo overraskende ind og købte store aktieposter i selskabet. De købte hver poster på over ti pct. Med den vending, aktien har været gennem, har de to siden tjent omkring to mia. kr. samlet, har erhvervsmediet Finans tidligere opgjort. Siden han kom til, har Schultz kæmpet med at rette virksomheden op og trimme den til en ny virkelighed. »Jeg er meget tilfreds med min organisation, som har været under hårdt pres i både cement- og i minedrift. Vi har udnyttet presset til at transformere selskabet til at være langt mere effektiv,« siger Schultz.  Han er ikke meget for at tale om aktiekursen og den opadgående kurve, som har manifesteret sig gennem de seneste 12 måneder. »Aktiekursen er også et billede på investorernes opfattelse af en hel industri. Det skal man huske. Hvis en industri er populær blandt investorerne, afspejler det sig i aktiekursen i alle selskaber i industrien. Og omvendt,« siger Thomas Schultz. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/cementkaempe-graver-sig-langsomt-frem-krisen-er-ikke-slut",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/88960/18127281-10bus20131210-154724-4-1528jpg.jpeg",
            "publication_time": "Onsdag d. 09. august 2017, kl. 16.20",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}