{
    "version": "1.0",
    "document": {
        "id": 7638,
        "title": "Censor: Giv mig 13-tallet tilbage!",
        "content": "Drop den nuværende karakterskala og genindfør den gamle 13-skala. Den nuværende 7-trinsskala gør det nemlig umuligt at belønne de allerbedste præstationer med en helt særlig og sjælden karakter, sådan som det var muligt med 13-skalaen. Sådan lyder kritikken fra censor og tidligere administrerende overlæge Poul Jørgen Ranløv. Han har hele 40 års erfaring som censor i intern medicin og kirurgi på universiteternes sundhedsvidenskabelige fakulteter. Meldingen kommer, efter at karaktergivningen på universiteterne har været til debat i flere artikler i Berlingske. Blandt andet er det kommet frem, at 16 procent af de beståede eksamener udløser topkarakteren 12, ligesom der også er blevet rejst kritik af den såkaldte 1,08-regel. Den gør det muligt for studenter at gange gennemsnittet med 1,08, såfremt de påbegynder en videregående uddannelse inden for to år efter studentereksamen. »Der mangler graduering i toppen af skalaen. Før var der 13, 11 og måske 10. Nu er der kun 12. Det gør det svært at få adskilt de virkeligt gode fra de rigtigt gode og dem, der bare er gode. I dag får de 12 alle sammen,« siger Poul Jørgen Ranløv: »I og med der er så mange 12-taller, bliver det svært at identificere de rigtigt dygtige talenter alene på karakterer. Det kunne man med 13-skalaen.«  Poul Jørgen Ranløv vurderer, at »i hvert fald en tredjedel« af de karakterer, han er med til at uddele, efter hans mening er for høje. »Den studerende leverer en god præstation. Måske til 11 eller 10 efter den gamle skala. Men som menneske er man jo sådan indrettet, at man vil den studerende det bedste, og så ender det med et 12-tal, selv om man måske ikke helt synes, det er til det,« siger han. Han erkender, at 12-skalaen er mere sammenlignelig med udenlandske karakterskalaer end 13-skalaen. Men, som han siger, så er der »stadig en stor forskel«. De studerende på »de gode angelsaksiske universiteter, vi gerne vil sammenligne os med«, bliver ifølge ham ikke alene bedømt på karakterer. »Herhjemme er det alene karakteren, de bliver set på. I udlandet er der samtaler, tests, ja psykotekniske prøver, undervejs i studiet, og det er med til at tegne et mere nuanceret billede af den studerende, der ikke alene er bestemt af karakteren,« siger han og tilføjer, at han i sin tid som ledende overlæge har været med til at ansætte mange yngre læger: »Når man ansætter, kigger man også på karaktererne, og jo mere differentieret karakterskalaen er, jo mere nuanceret et billede tegner det af ansøgeren.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/censor-giv-mig-13-tallet-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/60262/14230005-billede.jpg",
            "publication_time": "Tirsdag d. 02. august 2016, kl. 21.39",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}