{
    "version": "1.0",
    "document": {
        "id": 7577,
        "title": "Charlotte Kirchheiner fik hjælp til at få børn – nu går hun i rette med kronikør i Berlingske: »Jeg synes, hun skulle droppe vreden og kritikken af sundhedssystemet«",
        "content": "Matilde Trobeck skriver i enkroniki Berlingske, at hun er vred på sundhedssystemet, fordi hun har aborteret otte gange. Hun savner at blive taget seriøst, at få svar og forklaringer på sine aborter, og at systemet griber kvinder, der har ufrivillige aborter. Jeg har selv haft otte ufrivillige aborter, men føler ingen vrede, kun dyb taknemmelighed, til det danske sundhedsvæsen. Jeg har et mareridt, der har gentaget sig gennem årevis, og som jeg stadig regelmæssigt oplever: I drømmen går det op for mig, at jeg ikke har nogen børn, og at jeg er blevet for gammel til at få dem. Jeg vågner badet i sved og erkender med umådelig lettelse, at jeg har to glade, raske drenge på 12 og 15 år. Det eneste, jeg altid har vidst med sikkerhed, er, at jeg gerne ville have børn. Helst tidligt i mit liv. Og helst mange børn. Sådan skulle det dog ikke blive. Jeg var 32 år, da jeg blev mor for første gang, og jeg fik kun mulighed for at få to børn. Jeg indledte rejsen mod at blive mor med at have svært ved at blive gravid. Da jeg så endelig – med hjælp fra sundhedsvæsenet – blev gravid, aborterede jeg. Det skete fire gange. Hver gang så jeg hjerteblink, og hver gang skulle jeg ind til et kirurgisk indgreb for at få fosteret fjernet. Hver gang mistede jeg fodfæstet og meningen med mit liv. Og i lange perioder gik jeg rundt i en depressiv tilstand, hvor jeg pressede min krop og mit sind mere og mere og ikke kunne se vejen frem. Så opdagede jegEnhed for Gentagne Graviditetstab. Efter tre ufrivillige aborter kan man henvises hertil, og efter et lille år på venteliste – og endnu en abort – kunne jeg endelig få tid. Jeg blev mødt af dygtige forskere, kærlige sygeplejersker, masser af grundige forklaringer, undersøgelser og behandlinger. Og et år efter opstart lykkedes det at blive gravid med min ældste søn. Jeg blev fulgt og behandlet med stor professionalisme og omsorg gennem hele graviditeten. Jeg fik i tilgift talt med mange kvinder i samme situation, når vi sad på gangen på Rigshospitalet til timelange, intravenøse behandlinger, og det gav en god mental støtte. Matilde Trobeck udtaler til podcasten Pilestræde, at hun ikke ønsker at blive henvist til dette specialtilbud. Hvorfor? Og er hendes kritik af sundhedssystemet berettiget, når hun aktivt fravælger de fagpersoner, der har brugt et helt arbejdsliv på et specialisere sig i at hjælpe kvinder, der ufrivilligt aborterer?  Når det er sagt, vil jeg give Matilde ret i, at det er ekstremt ensomt at abortere. Man kan få følelsen af, at ingen i verden forstår, hvor stor en sorg man går igennem. Og i den ideelle verden stod der psykologer klar på hospitalet til at gribe én efter hver abort. Men selv de dygtigste psykologer kan ikke nødvendigvis hjælpe én ud af den eksistentielle krise, det er ikke at vide, om man nogensinde får børn. Og i en verden med begrænsede ressourcer er jeg er faktisk glad for, at hospitalerne prioriterer de dyre specialbehandlinger, som hjælper kvinderne til i mange tilfælde at gennemføre graviditeten. Jeg aborterede sidenhen flere gange efter fødslen af min første søn og fik så igen lov til at få de behandlinger, som betød, at jeg gennemførte graviditeten med min yngste søn. Efter to børn havde jeg ikke ret til at få hjælp til at få flere børn. Jeg kunne godt vælge at være vred på systemet, fordi jeg havde et brændende ønske om at få mange børn. Men jeg kendte jo godt alle de kvinder, der sad på Rigshospitalets gange og drømte om bare at kunne gennemføre én graviditet, og set i det lys syntes jeg faktisk det var rimeligt at stoppe med hjælpen til mig efter to børn. Efter fødslen af min anden søn blev jeg spontant gravid, så hjertelyd, gik igennem alle graviditetsgenerne, men måtte i 13. uge få fjernet et foster, der var dødt. Det er åbenbart umuligt for mig at gennemføre en graviditet uden faglig ekspertise. Siden da har jeg ikke turdet blive gravid. Og nu er jeg endegyldigt for gammel. Matilde Trobeck har uden hjælp gennemført to graviditeter. Jeg synes, hun skulle droppe vreden og kritikken af sundhedssystemet og i stedet henvende sig til de fagfolk, der kan hjælpe hende til at få endnu et barn. Tænk engang – for 25 år siden fandtes muligheden ikke engang. Noget af det første, jeg gjorde efter begge mine fødsler, var at tage forbi Enhed for Gentagne Graviditetstab med chokolade, takkebrev og et foto af vidunderet. Uden deres nidkære indsats ville mit mareridt være blevet til virkelighed. Deres store væg med breve og fotos viser, at mange kvinder (og mænd) har det som mig. Den historie, synes jeg også, fortjener at blive fortalt. Charlotte Kirchheiner er medlem af kommunalbestyrelsen i Hørsholm Kommune (K) og driver virksomheden Hirschholm Health. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/charlotte-kirchheiner-fik-hjaelp-til-at-faa-boern-nu-gaar-hun-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1852826/24823711-symbolic-photo-gestured-recording-on-the-subject.jpg",
            "publication_time": "Søndag d. 03. november 2024, kl. 18.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}