{
    "version": "1.0",
    "document": {
        "id": 16119,
        "title": "Check-in: Majestic Hotel",
        "content": "Et smukt lille hvidt palæ med døre, vinduer og skodder malet i en støvet grågrøn farve med udsigt over floden og højhuse bag. Det to-etagers hus blev bygget af den velhavende kinesiske plantageejer, Leong Long Man, som flyttede ind sammen med sine to koner og familie i 1927. Hans arvinger omdannede huset til hotel og udvidede med en sidefløj med ekstra værelser. Nu drives hotellet af YTL-kæden, som har revet tilbygningen ned og i stedet bygget et højhus til værelser bag hovedbygningen. Den falder sammen med de øvrige højhuse og bemærkes umiddelbart ikke. Det gamle hus præsenterer sig på bedste måde bag indkørsel med grønne planter og med en bred overdækket veranda foran hovedindgangen med hyggelige kurvemøbler. Inden døre er der hvide vægge, døre i samme grønne farve, smukke, farvestrålende kakkelgulve, blankpoleret træ og den gamle kolonistil bevaret.  54 i alt der alle ligger i højhuset bag hotellet. Mellem den gamle hovedbygningen og den nye værelsesblok er der blevet plads til en lille swimmingpool, og i de nederste etager i værelsesblokken ligger en stor spa-afdeling. Værelserne er rummelige, åbne og lyse med store vinduer med sprosser ud mod floden. Ekstra rummelighed fås ved at badeværelset er helt integreret i værelset. Kun nichen med regnvejrsbruser er lukket. Der er dog paneler med træskodder, der kan trækkes ud som vægge omkring badeafdelingen, det skakbræt-ternede flisegulv og badekarret på løvefødder, hvis man foretrækker det. Indretningen er gennemført kolonistil med vifte i loftet, chaiselong foran vinduet, lænestol, skrivebord, lampen på sengebordet ala petroleumslampe og træsenge med høje hjørnestopler. Men her er samtidig moderne bekvemmeligheder, fladskærm, minibar og gratis Wi-Fi overalt på hotellet.  Til højre over for receptionsskranken i lobbyen – hjertet i det gamle hus – er baren, gammeldags i træ med høje barstole foran. I resten af lobbyen, der har det oprindelige kakkelgulv, er indrettet lounge med lænestole og små borde. Her og i det tilstødende bibliotek serveres Five o’Clock Tea. En smal trætrappe med slidte trin fører ovenpå til restauranten, der er indrettet i flere »stuer« og selvfølgelig i den gennemførte kolonistil. Ved trappeopgangen står et flygel, hvor pianisten sørger for dæmpet musik under middagen. Her serveres Nyonya Cousine: de velsmagende specelle retter, der er opstået i kultur-mikset efter de kinesisk-malaysiske ægteskaber.  Ud over det hjælpsomme og servicemindede personale er den bevidste holdning til historien og fortiden speciel. Man har tilknyttet egen guide, der tager gæsterne på tur rundt i de historiske bydele, og man værner om de historiske detaljer i den gamle hovedbygning. For eksempel er der stadig to indgangsdøre i facaden. Den store, som er den nuværende indgang, og en mindre dør til venstre. Det var den dør kone nummer to skulle bruge. I dag er rumfordelingen inden døre ændret, og der er ikke brug for døren – men den er bevaret.  Beliggenheden i byens historiske centrum. Lige ud til floden med den nyetablerede River Walk og i gå-afstand fra den lyserøde kolonitids bydel og den kinesiske bydel på den modsatte side af floden. Begge bydele blev World Heritage i 2008.  De totalt åbne badeværelser med toilettet direkte i værelset. Mange vil formentlig ønske lidt mere privatliv i den sammenhæng, hvorefter den lyse og åbne fornemmelse i værelset går fløjten, når de mørkebrune tunge skodde-vægge – der heller ikke er tætte – trækkes ud.  Fra ca, 1.000 kr. for en overnatning i dobbeltværelse  majesticmalacca.com  ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/check-in-majestic-hotel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/35/355596/6877304-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 26. maj 2012, kl. 05.35",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}