{
    "version": "1.0",
    "document": {
        "id": 16191,
        "title": "Check-in: Beliggenhed og pris",
        "content": "Første indtrykEnkelt, i orden og en varmhjertet velkomst. Meget »basic«  og derfor måske lidt et vildskud på denne plads i avisen. Men et hotel i Washington DC, der er til at betale, og som giver masser af »value for money«, får alligevel spalteplads. Washington er et perfekt mål for en kort ferie. Tidsforskellen på seks timer er til at leve med, og man kan flyve direkte fra København på under ni timer. Guide:24 timer i Washington VærelserneLidt gammeldags amerikansk stil, men rigtig god plads. Og så er der et lille køkken med spiseplads til to. Standarden er langt fra et dansk samtalekøkken, men praktisk med køleskab og lidt køkkenudstyr, f.eks. til den første morgen i USA, hvor man næsten helt sikkert vågner tidligt med jetlag, før restauranter og butikker åbner. Inventar og byggeriets finish er lidt primitivt visse steder, men der er pinligt rent. Køkkenet er også en bekvem facilitet, hvis man har lyst til afveksling og købe lækker take-away i stedet for at gå ud at spise. Det er en oplevelse i sig selv at fouragere i den økologiske supermarkedskæde Whole Foods Market, som ligger blot et par gader væk. Vin, chokolade og blomster frister ved indgangen, og råt kød er henvist til kælderen, så vegetarer og veganere kan færdes sikkert på 1. sal. Mad og drikkeRestauranten ligger i kælderplan i et lavloftet lokale, men den lille udendørs terrasse er en formildende omstændighed. Der serveres nydelig mad, som går an til morgenmad eller hurtigt kalorieindtag. Det er dog langt mere spændende at gå ud i lokalområdet, hvor der især findes mange tilbud til studerende – som f.eks. den tiltalende økologiske cafe »Quigley’s« – da hotellet ligger ret op og ned af George Washington University. Hvis studenterniveau er for skrabet, er der også mulighed for at spise i ekstremt luksuriøse omgivelser tæt på Kennedy-kulturcentret få gader borte. Lidt længere væk ligger restauranten Founding Farmers, hvor der ganske vist er så fyldt af lobbyister og andet Washington-folk ved kontortids begyndelse, at alle borde kan være optaget en ganske almindelig onsdag morgen. Maden er amerikansk i en moderne stil og smager fremragende. SærligtStudentermiljøet. Kvarteret emmer af studenterliv og akademisk tradition, og hotellet praler af at huse professorer og diplomater. PlusDen rolige, men alligevel helt centrale beliggenhed i kanten af den indre bykerne, er en kæmpefordel. Det er lidt af et scoop at finde et hotel, som er til at betale, samtidig med at det er i gåafstand fra så interessante hotspots som Arlington-kirkegården, Det Hvide Hus, Lincoln-monumentet og det vildt imponerende JF Kennedy Center, hvor finkulturen stortrives ved hjælp af donationer fra formuende velgørere. MinusDet er forvirrende, at hotellet har to receptioner, som vender ud til hver sin gade. Og da øst/vest-gader i Washington kun har bogstaver, skal man huske at sondre mellem E og F. PrisLaveste listepris for »State room suites« er 299 dollars uden skatter og afgifter (1.685 kroner). Men der er talrige rabatpakker, og i ugen lige efter påske lykkedes det at få en pris på 1.300 kroner, selv om dette tidspunkt er højsæson, fordi de berømte japanske kirsebærtræer blomstrer. Generelt svinger hotelpriserne i Washington som en yo-yo, afhængig af diverse højtider, så hold øje med booking-tjenesterne på nettet. Se også:5 oversete sights i Washington",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/check-in-beliggenhed-og-pris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/352025/6874415-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 25. maj 2013, kl. 05.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}