{
    "version": "1.0",
    "document": {
        "id": 15866,
        "title": "Chefanalytiker chokerer igen: Danske aktier styrtdykker inden tre måneder",
        "content": "Han forudså, hvordan danske aktier ville falde markant tilbage i 2008. Den dystre spådom kom til at holde stik. Nu kommer John Yde med endnu en negativ prognose, og den kommer ifølge chefanalytikeren ved Finanshuset Demetra til at gøre lige så ondt som krisen i 2008. Læs også:Analyse: Danske aktier foran mega-styrt ”Vores generelle opfattelse af aktiemarkedet er, at vi står overfor en større nedtur. Det er min opfattelse, at vi kører på de sidste dampe i benzintanken. Nedgangen er lige om hjørnet. Det har toppet. Vi kommer ind i nogle negative bevægelser de næste tre måneder,” lyder meldingen fra Yde, der retter hård kritik mod mange økonomer, som han mener, tegner et skønmaleri af tingenes tilstand. ”Den situation vi har nu, ligner meget den optakt vi havde i 2007 og 2008. Markedet er alt for positivt i øjeblikket og borger slet ikke for den realitet, vi kommer til at se i nærmeste fremtid. Mange økonomer begynder i stigende grad at bortforklare forskellige forhold, der peger i en anden retning, end den markedet har,” siger Yde, der forventer, at især alle vækstbaserede aktier kommer til at klare sig dårligt.  John Yde er en såkaldt teknisk analytiker, der udelukkende arbejder med de historiske data og handelsmønstre på alverdens børser og aktier, når han skal forsøge at vurdere, hvad der skal ske fremadrettet. Den mest gængse analyseform er de fundamentale aktieanalyser, hvor man tager udgangspunkt i selskabers regnskaber og resultater, ikke i handelsmønstrene i den enkelte aktie. ”Jeg må indrømme, jeg er meget negativt stemt overfor markedet. Jeg vil bestemt ikke udelukke, at vi skal ned under de bundniveauer, vi havde i marts 2009. I første omgang ser jeg risiko for, at C20 indekset vil falde til mellem 350 og 360. Derefter er risikoen en svækkelse til mellem 300 og 275. Jeg ved godt, de fleste siger, at det simpelthen er umuligt, men det var sjovt nok også umuligt, da vi ved indgangen til 2008 forudså, at C20 indexet skulle falde til 250 og ikke mindst, da vi få dage før bunden i marts 2009 sagde, at nu var det blevet alt for negativt, og at indekset skulle over 300. Faktisk er overraskelsen i gåseøjne for os snarere, at indexet nåede at blive fordoblet i værdi i forhold til bunden i marts 2009.” Blåstempler massakreprognose John Ydes forudsigelser kommer i kølvandet på den anerkendte økonom Paul Jorions nyligt udmeldte skrækprofeti. Den anerkendte økonom, der bl.a. forudså finanskrisen, mener, at den globale økonomi står foran en massakre, som ventes at slå igennem i 2012. Staternes høje gæld og de faldende boligpriser på nybyggeri var nogle af argumenterne. Ifølge John Yde er Jorions analyser fuldstændig korrekte. Læs også:Synsk økonom: Massakre i 2012”Hans teori ligner meget den, vi arbejder ud fra, selvom han næsten med garanti har et andet analytisk udgangspunkt. Hvis markedet giver slip nu, hvem skal så komme det til hjælp. Det offentlige er i gang med at spare, hvilket faktisk er det modsatte af, hvad der er brug for i øjeblikket, set med markedsmæssige øjne. Derudover har vi lave renter, men det er ikke positivt. Det er simpelthen et udtryk for, hvor dårligt det reelt står til i verdensøkonomien,” slutter Yde.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/chefanalytiker-chokerer-igen-danske-aktier-styrtdykker-inden-tre-maaneder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/327203/2928272-pix-john-yde-obs-dollarbillede--biz.jpg",
            "publication_time": "Torsdag d. 12. august 2010, kl. 12.01",
            "author": "Claes Lautrup",
            "related_links": [],
            "attachments": []
        }
    }
}