{
    "version": "1.0",
    "document": {
        "id": 3864,
        "title": "Cheføkonom forklarer stikpille fra Trumps finansminister: Det handler om meget mere end økonomisk retfærdighed",
        "content": "Onsdag sendte Trumps finansminister, Scott Bessent, en stikpille mod Den Internationale Valutafond (IMF) og Verdensbanken under en tale ved et årligt møde i Institute of International Finance, der løber over de kommende dage. IMF »har lidt af mission creep« (udvidelse af oprindelige mål,red.) og »bruger uforholdsmæssigt meget tid og ressourcer på at arbejde med klimaforandringer, køn og sociale spørgsmål«, lød det fra Bessent. Og derfor er man nødt til »igen at forbinde« IMF og Verdensbanken med »deres grundlæggende missioner« for at genoprette »retfærdighed i det internationale økonomiske system«, lod han forstå. Men gårsdagens stikpille fra Bessent handler om mere end blot økonomisk retfærdighed, forklarer cheføkonom i Nordea Helge J. Pedersen. »Én ting er, at USA er ved at rydde op i de offentlige finanser, og det har Bessent jo en del af ansvaret for. Her har USA igennem nogle år følt, at man bidrager lidt for meget til nogle af de her store Bretton Woods-organisationer som Verdensbanken og Den Internationale Valutafond,« fortæller han. Bretton Woods-organisationerne er blandt andet Verdensbanken og Den Internationale Valutafond, der blev stiftet efter Anden Verdenskrig i 1947. Her var formålet at stabilisere den globale økonomi og fremme økonomisk samarbejde, og USA har altid været den største økonomiske bidrager. Organisationernes støtte har traditionelt bestået meget i økonomisk støtte til infrastrukturprojekter i udviklingslande og i at give lån til lande, der er kommet i økonomisk uføre. Det er det, Bessent refererer til, når han taler om, at organisationerne skal tilbage til deres »grundlæggende missioner« og bruge mindre tid på spørgsmål om køn og klimaforandring, forklarer Helge J. Pedersen. Organisationernes arbejde skal nemlig helst stemme overens med den førte politik i USA. »Det kan blive svært for Bessent at gå ud og forsvare, at USA finansierer eksempelvis ligestillingspolitik i andre lande, når man ikke gør det hjemme i USA,« påpeger han. I diskussionen om USAs engagement i Verdensbanken og IMF er det ifølge Helge J. Pedersen også en væsentlig pointe, at en del af den økonomiske støtte, der bliver givet, går til Kina, fordi landet stadig kategoriseres som et udviklingsland. »Det har man i flere år haft svært ved at acceptere i USA, fordi Kina samtidig udfordrer USA som verdens økonomiske supermagt,« forklarer han. Udtalelsen om retfærdighed skal derfor også ses i lyset af, at USA mener, at organisationerne trænger til en reformation, hvor eksempelvis Kina og andre lande i det globale syd burde bidrage mere økonomisk, lyder analysen fra Helge J. Pedersen. Donald Trump og hans administration har med deres »America First«-politik været skeptiske over for internationale samarbejder og multilaterale institutioner, herunder Verdenshandelsorganisationen, NATO og FN, ligesom man har trukket USA ud af Paris-aftalen og stoppet udviklingsbistanden. På den konservative tænketank The Heritage Foundations »ønskeseddel« for Trumps præsidentperiode, kendt som »Project 2025«, foreslås det også, at USA skal trække sig fra IMF og Verdensbanken, fordi det er »dyre mellemled«, der bruger amerikanske ressourcer på ting, der ikke kommer USA til gavn. Men det scenario manede Scott Bessent til jorden i sin tale i går. En økonomisk politik, der har »America First« som den røde tråd, betyder ikke »Amerika alene«, understregede finansministeren, der sagde, at man vil skabe et mere »bæredygtigt økonomisk system« ved at fremme en række reformer og USAs engagement i organisationerne. Og det ville da også være en katastrofe, hvis USA trak sit engagement, understreger Helge J. Petersen. »USA er den klart største økonomiske bidragsyder og har i mange år drevet udviklingen på rigtig mange områder. Det ville betyde, at store dele af det internationale system, som man har bygget op, og som har fungeret som et anker for hele verdensøkonomien i 80 år, ville begynde at smuldre.« Han understreger, at Trump-administrationen jo er valgt på legal vis, og at deres ønske om at reformere IMF og Verdensbankens opbygning og prioritering er et politisk ønske, som der skal lyttes til, ligesom der skal lyttes til andre bidragsyderes ønsker.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/chefoekonom-forklarer-stikpille-fra-trumps-finansminister-det-handler-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914844/24937980-trumps-finansminister-scott-bessent-holdt-onsdag.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 16.15",
            "author": "Sarah Vinten Møbius",
            "related_links": [],
            "attachments": []
        }
    }
}