{
    "version": "1.0",
    "document": {
        "id": 22005,
        "title": "Cheføkonom: Nye tal i Berlingske kan man ikke bruge til at argumentere for højere pensionsalder",
        "content": "IBerlingskekunne vi forleden læse, at en rekordstor gruppe danskere siger »ja til at arbejde videre, selv efter at de har nået folkepensionsalderen«. Det er kun positivt, og en udvikling, vi i Fagbevægelsens Hovedorganisation (FH) glæder os over. Derfor kom det også som en stor overraskelse, at undersøgelsens resultat blev sat i modsætning til FHs forslag om en mere retfærdig tilbagetrækning. Vores udspil lægger jo op til investeringer i et bedre arbejdsmiljø og i sporskifteordninger for nedslidte, netop for at hjælpe flere til at arbejde længere. For selvfølgelig håber sunde og raske unge, at de kan arbejde efter pensionsalderen. Det ville trods alt være meget bekymrende, hvis et flertal af danskere i 20erne gik rundt og glædede sig til at gå på pension. Og det er bestemt også glædeligt, at et stigende antal i andre aldersgrupper og blandt faglærte håber at kunne fortsætte arbejdet længe. Det vidner om, at vi har et godt og velfungerende arbejdsmarked, som mange gerne vil være en del af så længe, de kan. I dag er knap hver tredje 67-årige i beskæftigelse. Altså – i året efter folkepensionsalderen er det ifølge de seneste tal fra Beskæftigelsesministeriets databankjobindsats.dkkun 28,3 procent, der stadig arbejder. Skal det tal op, så endnu flere kan arbejde efter folkepensionsalderen, samtidig med at folkepensionsalderen stiger markant, vil det kræve et massivt fokus på at levere investeringer i både fastholdelse og forebyggelse. For to ud af tre lønmodtagere har jo trukket sig tilbage fra arbejdsmarkedet inden folkepensionsalderen. Nogle trækker sig frivilligt, mens 25 procent er nedslidte og på blandt andet førtidspension eller seniorpension. Hvis lønmodtagernes håb om at kunne arbejde efter folkepensionsalderen skal blive til virkelighed, kræver det, at vi bliver langt bedre til forebyggelse af nedslidning og til fastholdelse af seniorer. Selvom flere ønsker at arbejde længere, så er der alligevel grund til at revidere hastigheden af pensionsalderens stigning. For somKommissionen om tilbagetrækning og nedslidningfastslog, så indeholder den nuværende indeksering en række uhensigtsmæssigheder. Ikke mindst, at pensionsalderen beregnes ud fra restlevetiden for 60-årige. Som kommissionen skriver, ville det være mere retfærdigt at beregne restlevetiden ved den gældende pensionsalder. Desuden udfordrer kommissionen, at en stigning i forventet levetid på ét år automatisk konverteres til et helt arbejdsår. I stedet anbefaler de, at stigningen deles med 80 procent til arbejde og 20 procent til pension. Det er helt forkert at bruge de nye tal til at argumentere for en højere pensionsalder. For man kan mindst lige så nemt argumentere for, at pensionsalderen slet ikke behøver at stige så hurtigt, hvis de fleste alligevel ønsker at fortsætte. Damoun Ashournia er cheføkonom i Fagbevægelsens Hovedorganisation (FH) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/chefoekonom-nye-tal-i-berlingske-kan-man-ikke-bruge-til-at-argumentere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920826/24949879-hndvrkere-arbejder-p-byggeplads-ved-peblinge-do.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 20.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}