{
    "version": "1.0",
    "document": {
        "id": 13495,
        "title": "Chefredaktør blæser til »modstandskamp« mod engelske ord i det danske sprog",
        "content": "Dagbladet Information blæser til kamp mod engelske ord i det danske sprog. Chefredaktør Rune Lykkeberg kalder det et»modstandsprojekt«i sit nyhedsbrev, hvor overskriften lyder: »Vi vil ikke være så dumme at høre på – kom med i modstandskampen.« Han nævner ord som »bias«, »leverage« eller »brand« som eksempler på engelske ord, der bruges oftere i det danske sprog. Formålet med »modstandskampen« er ifølge Lykkeberg, at danskerne skal kunne »tale frit og tænke selv« og selv forme sproget og således undgå at oversvømme det med »amerikanske managementfraser« og »globalistisk magtpladder«, lyder det. Hvis man gør det, risikerer man at splitte samfundet op i en overklasse, som taler managementengelsk, og resten, som taler dansk, mener han. »Jo længere magtsproget fjerner sig fra hverdagssproget, jo mere overklassen taler et andet sprog end resten, jo mindre frit bliver samfundet,« skriver Rune Lykkeberg og tilføjer: »Og så er det ulideligt at høre på. Generelt lyder danskere dummere, når de tror, de er klogere ved at tale engelsk.« Igangsættelsen af sprogprojektet kommer, efter at Information efterspurgte kritik fra lyttere af en podcast, hvor Lykkeberg selv er medvært. Her svarede flere lyttere, at værterne brugte for mange engelske udtryk. Rune Lykkeberg medgiver, at det kan være udtryk for intellektuel dovenskab, hvis man ikke orker at oversætte de engelske ord til dansk. Information er ikke de første, der indleder en form for sproglig modstandskamp. Dansk Folkeparti har flere gange kritiseret optagelsen af engelske ord i det danske sprog. I 2006foreslog Dansk Folkeparti at indføre en sproglov, som skulle forpligte offentlige myndigheder til at skrive dansk, når stillinger bliver slået op. Dansk Folkepartis Alex Arendtsen krævede i 2015, at man indførte en ny punktafgift på brugen af engelske ord i reklamer. »Vi ønsker, at de holder op med at tale til os på engelsk. Det irriterer mig grænseløst. Vi er nødt til at se på, hvordan vi kan formindske de mange engelsksprogede reklamer og annoncer, som vi møder overalt i det danske mediebillede. Dansk er jo et smukt sprog med masser af finurligheder og muligheder,« sagdeden daværende kulturordfører, som mente, at Danske Banks stort opslåede»New Normal«-reklame burde hedde »Ny normal«. Alex Arendtsen kritiserede, hvordan »den kreative klasse« i nogle sammenhænge tyede til engelsk, fordi det skulle lyde smartere. Socialdemokratiets ordfører på området, Benny Engelbrecht, kaldte forslaget »fuldstændig tåbeligt«. Det var heller ikke officiel DF-politik, og allerede samme dag blev Alex Arendtsen sat på plads af daværende næstformand Søren Espersen. Jarl Cordua, politisk kommentator, har i nærværende avis også tordnet modanglicismerog engelsktalende danske mediefolk, herunder eksempelvis brugen af ordet »crazy« i stedet for »vanvittig«. Rune Lykkeberg beder nu om hjælp fra Informations brugere. For hvordan oversætter man på en god måde en virksomhedsbrandtil dansk? Eller ordetbias,som ifølge Lykkebergs ordbogsopslag kan betyde »tilstedeværelsen af følelsesmæssige og/eller politiske fordomme, som får indflydelse på vores konklusioner og beslutninger«. Det vil han nu gerne have input til. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/chefredaktoer-blaeser-til-modstandskamp-mod-engelske-ord-i-det-danske-sprog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832246/24784814-rune-lykkeberg-chefredaktr-p-information.jpg",
            "publication_time": "Tirsdag d. 03. september 2024, kl. 10.55",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}