{
    "version": "1.0",
    "document": {
        "id": 2783,
        "title": "Chelsea Clinton og Ivanka Trump er lige så dybe som en kinesisk lykkekage",
        "content": "Har du nogensinde sukket over et træt mundheld på en Gajol-pakke? Har du åbnet en kinesisk lykkekage og læst spådommen og tænkt »nå?« Har du stukket hovedet ud af vinduet en sommerdag og følt den stillestående hede omkring dig? Fint, så behøver du ikke læse Ivanka Trumps nye bog. Den hedder »Women Who Work: Rewriting the Rules for Success«, og heri giver præsidentdatteren råd til kvinder om karrieren og forsøger at lancere sig selv som en ny tids Sheryl Sandberg (topchef i Facebook og forfatter til en bestseller om kvinder og ledelse, red.) Berlingske har læst Ivanka Trumps bog, der føles akkurat som en af de amerikanske superhelte-sommerfilm, hvor ingen har gjort sig ulejlighed med at finde på en historie til at bære filmen, fordi superhelten i forvejen er kendt i sig selv. Det er i videre forstand fortællingen om Ivanka Trump og for den sags skyld også en anden magtfuld politisk amerikansk datter, Chelsea Clinton.De er i øjeblikket på forsiderne og på finanssiderne, i damebladene og modemagasinerne, og de er blandt de mest magtfulde kvinder i deres generation. Spørgsmålet er – hvorfor?  Det er ikke kun kongehuse, som praktiserer arvefølge. Det gør de rige og berømte også. En nyligmammut-undersøgelsefokuserede på britiske familier gennem mere end 800 år, og som de to forfattere konkluderede: »Social status har en langt højere chance for blive nedarvet end fysisk højde. Den sammenhæng er uforandret gennem århundreder.« Andre nylige undersøgelser fraHarvard UniversityogJohns Hopkins Universityer nået til samme konklusion. De riges børn bliver også rige, de magtfuldes børn får også magt, de berømtes børn bliver også berømte. Eller somWashington Posthar udtrykt det: »Et fattigt barn, som gør alt det rigtige, når ikke længere end et rigt barn, som gør alt det forkerte.« Det betyder ikke automatisk, at arvingernes rigdom, berømmelse og magt er uberettiget, men det betyder, at der er god grund til at stille følgende spørgsmål, som vi kan kalde Paris Hilton-testen: Har arvingen personligt gjort sig fortjent til at være rig, berømt og magtfuld? Har arvingen foretaget sig noget, som også ville have gjort ham eller hende rig, berømt og magtfuld, hvis fødselsattesten var poststemplet i Nordvest? Hvis ikke - hvorfor er vedkommende så rig, berømt og magtfuld?  Dermed er vi tilbage ved Ivanka Trump og Chelsea Clinton, som ud over parallelt at optræde som kronprinsesserne af Altings Løsning også privat er veninder. De er begge født ind i rigdom, magt og berømmelse. Chelsea Clinton er datter af præsident Bill Clinton og næsten-præsident Hillary Clinton, og Ivanka Trump er datter af rigmand og præsident Donald Trump og dennes første kone, modellen Ivana Trump. Den førsteer 37 år og har to børn med sin mand, en svimlende rig mand.Den andener 35 år og har tre børn med sin mand, en svimlende rig mand. Den første har efter sin universitetsuddannelse arbejdet på Wall Street og i erhvervsbestyrelser og i en periode som TV-reporter for NBC News til en årsløn på 600.000 dollar. Den anden gik efter sin universitetsuddannelse ind i sin fars ejendomskoncern, og hun udvidede Trump-brandet med et mode- og designsfirma opkaldt efter sig selv. Den første har skrevet to bøger – i 2015 en bog med gode livsråd til unge teenagere og nu en børnebog om feminisme. Den anden har skrevet to bøger – i 2009 en tjuhej-bog med råd om at gøre karriere og nu en bog med råd til karrieremødre.  Den første har personligt en formue på over 100 mio. kr. Den anden har sammen med sin mand en formue på over fem mia. kr.Med andre ord: Chelsea Clinton og Ivanka Trump bekræfter begge konklusionen om, at social status går i arv, og derfor må de finde sig i at tage Paris Hilton-testen: Fortjener de den pågældende status? Sådan en test er naturligvis subjektiv, for selv om Paris Hilton indvarslede massemedie-æraen med kendisser, som var kendte for at være kendte, så var der stadig mennesker, som var fans af, hvad det end var, hun gjorde. Sådan er det naturligvis også med Chelsea Clinton og Ivanka Trump. Den ene har knap to millioner følgere på Twitter, den anden fire millioner, og man må gå ud fra, at nogle af følgerne hænger på, fordi de mener, at de to kvinder fortjener deres sociale status. Og for de pågældende fans har der på det seneste været meget at følge med i.  Chelsea Clinton har i etlangt interviewfortalt læserne om sine litterære favoritter, blandt andet at hun ville elske at spise middag med Shakespeare, Kafka og James Baldwin. Hun har talt medElleom, hvordan hun vil redde verden, og at det alt sammen begyndte med, at hun som 11-årig læste bogen »50 nemme ting, som børn kan gøre for at redde Jorden.« Peopleudnævner hende til at være en af præsident Trumps »mest højlydte og skarpeste kritikere«, og hun optræder på forsiden afVarietyi sort læderjakke, hvid T-shirt, jeans og kæmpesmil. »Power of women«, hedder overskriften, og Chelsea Clinton lover, at hun og hendes fond »vil gøre en positiv og håndgribelig forskel på enhver måde, vi kan.« Hun synes at være alle steder, og alle steder siger hun det rigtige på samme måde, som en 15-årig elevrådsformand ofte siger det helt rigtige – mere fred, mere lighed, mere sundhed, mere uddannelse – og det kan ikke undre, at det har førttil spekulationerom, at hun en dag vil stille op som præsident. Så megen spekulation, at Chelsea Clinton i forrige måned var nødt til at udelukke, at det ville blive i 2020 og modDonald Trump. Men måske senere, skrev flere medier bagefter, og naturligvis da, for hvorfor skulle den slags ikke også gå i arv?  Og hvis det ikke bliver Chelsea Clinton, kan det måske blive Ivanka Trump, for hun er også på spekulationslisten over fremtidige amerikanske præsidenter. BritiskeChannel 4sendte i maj en dokumentar, hvor de talte med insidere, som absolut kunne se hende som både kandidat og præsident. »Hun har det i sig,« som en af hendes venner sagde i programmet. Igen – den slags er en smagssag, og hvis man skal vurdere Ivanka Trump på hendes nye bog, så er smagen den slags, som ikke fornærmer nogen, men heller ikke flytter noget. Lidt som billig mælkechokolade eller amerikansk supermarkedsøl. Nyd livet og tag chancen, vær til stede for børnene, mens de er børn, og engagér dig i deres liv. Sæt dig selv og din familie før karrieren, for det gør din karriere stærkere. Og sådan bliver det ved med godtord til enhver konfirma-tionstale, side efter side, og som flere amerikanske anmeldere også har påpeget – omdrejningspunktet for det hele er ustandseligt Ivanka. Hun gør ikke, hvad hun gør, hun oplever ikke, hvad hun oplever, for at større mål, ikke engang for sin familie eller sine børn, men for at »udvikle« sig selv. I sin anmeldelse fremhæverNew York Timeset rammende eksempel fra bogens første linjer. Ivanka Trump skriver: »Jeg har i de seneste halvandet år haft den ære at rejse rundt omkring i landet og møde vor store nations mænd og kvinder og lytte til deres håb og drømme, deres udfordringer og bekymringer. Jeg er vokset helt utroligt som menneske, og oplevelsen har ændret mit liv.«  Som avisens anmelder noterer: For Ivanka Trump »var præsidentkampagnen blot en udflugt på en lang, gylden rejse mod selvudvikling.« Akkurat som med Chelsea Clinton føles hendes prosa som en udvidet poesibogstekst skrevet af en 12-tals-pige, som kan pensum, men ikke rummer en eneste original – endsige farlig eller kættersk – tanke. Og i modsætning til de pågældende poesibogspiger, taler vi om kvinder midt i 30erne, der omtales som amerikanske idémagere og kommende præsidenter, og som reelt rummer mindre gods end langt de fleste jævnaldrende kvinder i ethvert begavet Twitter-feed. De amerikanske anmeldere har da også været hårde ved Ivanka Trumps bog – »Ivanka Trump skriver en pinefuldt åbenbar bog foringen som helst,« lød overskriftenhos New Yorker- men problemet er ikke, at Ivanka Trump har skrevet en idéforladt bog, eller at Chelsea Clinton til enhver tid kan slå sig ned som handelsrejsende i bløde børster og banaliteter. Nej, problemet er, at berømmelse, penge og magt som regel overtrumfer talent og mangel på talent.Og det er en gevinst for de få og for de to, men det er saftsuseme et tab for de mange. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/chelsea-clinton-og-ivanka-trump-er-lige-saa-dybe-som-en-kinesisk-lykkekage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/48333/17662282-clintontrump.jpg",
            "publication_time": "Lørdag d. 24. juni 2017, kl. 16.08",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}