{
    "version": "1.0",
    "document": {
        "id": 11341,
        "title": "Chippendales er et orgie af den lavere middelklasses største fantasier",
        "content": "Kunstigt læder, leopardprint, stiletter. Glimmer på blazeren, der mere signalerer 249 kroner i H&M end Pride på Nørrebro. De ældre kvinder har bankdamehår og briller, de ligner nogen, der hedder Jytte og Pernille. Demografien er folk, der tænder pådoggy styleog tager deres mor med ind for at se »Fifty Shades of Grey«. Af de cirka 1500 publikummer tilChippendalestæller vi tre mænd. Min ledsager og jeg ser os omkring, begge iført bukser med pressefold, sneakers og overlegenhed. Hun har lige talt om en hyggelig frokost med sin veninde i Snapstinget. Demografien er samtykkesamtaler efterfulgt afDeadline and chill. Demografien er folk, der tænder på doggystyle og tager deres mor med ind for at se »Fifty Shades of Grey«. Af de cirka 1500 publikummer til Chippendales tæller vi tre mænd.Fold sammenLæs mereFoto: PR. Vi er samlet med hele provinsen til Chippendales iTivolis Koncertsal. Vi skal se ti amerikanske mænd med fedtprocenter i decimalerne rive tanktops i stykker, spænde biceps ud mod publikum og – viser det sig for denne totale begynder udi striptease – simulere vild sex med heldige kvinder blandt publikum. I doggy, selvfølgelig. Jeg har ikke gemt mig så meget i sædet, siden jeg havde matematik i gymnasiet. Heldigvis får en motorcykel også turen. Og en seng, en stol og en stor hammer. Et badekar og en brusekabine. Og så bliver motorcyklen kørt ind igen. Altid med hånden kysk placeret over penis. Chippendales opstod i 1979 som verdens første mandlige stripshow og turnerer stadig verden rundt klædt i butterfly, manchetter og bar, barberet kasse, som en mandlig version af Playboy bunnyen. I princippet er det jo den ultimative feministiske fantasi: Mændene som de objektgjorte tjenere for den kvindelige nydelse. Men hurtigt viser det sig, at det ikke er det, kvinderne vil have. Da David Guetta-remixet af Bebe Rechas »I’m Good (Blue)« brøler gennem højttalerne, får salens 1500 kvinder øjensynligt simultan ægløsning. Vi rejser os og hviner, da mændene kommer ind på scenen. Chippendales-ikonet, der ligner noget, man kunne finde på billig elektronik, banker på den ret lille skærm bag mændene. De vrider deres kroppe som store tunger foran os. Jeg griner til min veninde, vi har begge glemt at være kedelige.Yes, girl! Af ryger tjenerudstyret, og ind kommer noget, der går rent ind hos frisørerne: Håndværkeren. I princippet er det jo den ultimative feministiske fantasi: Mændene som de objektgjorte tjenere for den kvindelige nydelse.Fold sammenLæs mereFoto: PR. Chippendales-mændene vrider sig nu på et stativ iført små sikkerhedsveste, og en kvinde bag mig skriger. Sådan rigtigt. Salen letter, jeg har aldrig i mit liv oplevet så vildt et publikum. Chippendales første halvdel er en parade af sexfantasier for den lavere middelklasse. Politimanden elskes lige så hårdt som badeboyen på motorcyklen og milliardæren med bdsm-udstyret. Vi er objektivt set de kedeligste mennesker i Tivolis Koncertsal, bortset fra den sure vagt, der har fået den ubarmhjertige opgave at holde styr på 1500peakendekvinder med en aggressiv lommelygte og et tilsvarende ansigtsudtryk. Prøv med håndjern,baby. Men så bliver det alvorligtcringe. Til min store skræk springer muskelbundterne hurtigt ned fra scenekanten og vrider sig nu op ad publikum i en slags 3D-oplevelse. De fører kvindernes hænder op og ned ad vaskebrætterne, så man næsten kan høre det risle. Også kvinderne blandt publikum tørkneppes, og jeg angstsveder og tænker frygtsomt »SAMTYKKE! SAMTYKKE!«, da en af danserne går forbi min plads. Aftenens vært, der hedder Teddy (de andre hedder Chad, Johnny og Zac), efterspørger nu salens mest »vilde, skøre og liderlige kvinder« til et quizshow. Tre tilsyneladende helt tilfældige ofre blandt publikum skal nu charmere Chippendales-mændene med enlap dance, med selv simulere deres favorit sexstilling (doggy, selvfølgelig) og med at putte et kondom på en banan. Det er så pinligt, jeg skærmer mine øjne med mine hænder. I min notesbog står med rystede bogstaver »er jeg hæmmet?«. Efter pausen bliver det til gengæld kedeligt, lidt som at have set porno for længe. Et par sjælere fra nogle Chippendales-mænd, der vist hellere ville have været musikere end strippere, bidrager til følelsen af den eksistentielle tomhed, der kommer efter et engangsknald, man skulle have sprunget over. Også kvinderne blandt publikum tørkneppes, og jeg angstsveder og tænker frygtsomt »SAMTYKKE! SAMTYKKE!«, da en af danserne går forbi min plads.Fold sammenLæs mereFoto: PR. Min veninde og jeg taler imens om, hvem vi egentlig godt gad se i et Chippendales-ensemble.Kirkeminister Morten Dahlin, helt sikkert. Ham journalisten fra Deadline. Settingen kunne, bliver vi hurtigt enige om, meget vel være studiet i »Deadline«, kostumet et jakkesæt uden slips. Det her er jo ikke CBS. Vi håber hele aftenen på at se djøfferen, forfatteren, hvis vi ikke får ministeren på scenen. Åh, eller folkeskolelæreren, den allerførste fantasi! »Alting handler om sex. Undtagen sex, det handler om magt,« skal Oscar Wilde angiveligt have sagt, men i en velfærdsverden, hvor alle fortrinsvis er middelklasse og egentlig ret ens, handler sex, eller i hvert fald begæret, måske mest om livsstil og selvidentitet. Vi gider kun se mænd strippe, hvis vi først har set deres bogreol. Chippendales i Tivolis koncertsal onsdag aften. De optræderogså i Skive 27. september og i Herning 30. september.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/chippendales-er-et-orgie-af-den-lavere-middelklasses-stoerste-fantasier",
            "image_url": null,
            "publication_time": "Torsdag d. 26. september 2024, kl. 13.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}