{
    "version": "1.0",
    "document": {
        "id": 12680,
        "title": "Chok i Claus Meyers storsatsning: 'Vi er rigtig ærgerlige og kede af det'",
        "content": "Tømmermændene efter weekendens store oprykningsfest har dårligt lagt sig, før der er blevet anledning til mere hovedpine i madkongen Claus Meyers store fodboldsatsning Nykøbing FC. Lørdag overraskede den ambitiøse Falster-klub ved at rykke op i 1. division et år før planlagt, men bare tre dage senere faldt bomben. Sent tirsdag aften kunne klubben offentliggøre, at strategen bag visionen om Superliga-fodbold i Nykøbing FC i 2020, bestyrelsesformand Tage Nielsen, trækker sig fra projektet. Før tid og til ubehagelig overraskelse for den tidligere danske landsholdsspiller og sportschef i klubben, Claus Jensen. Han er nu udpeget som ny bestyrelsesformand efter Tage Nielsens exit. »Tage er stoppet af personlige årsager, og det er vi selvfølgelig rigtig ærgerlige over og kede af, men vi accepterer og respekterer selvfølgelig beslutningen. Vi skylder Tage en kæmpe stor tak for det arbejde, han har lavet det sidste år,,« siger Claus Jensen. Tage Nielsen har en fortid som klubejer i Fremad Amager og direktør i FC Nordsjælland, ligesom han tidligere har været direktør i Claus Meyers eget selskab. Derfor gav det også mening, at Tage Nielsen blev indsat som bestyrelsesformand i Nykøbing FC, da kendiskokken i maj sidste år postede millioner i barndomsklubben sammen med komikeren Mick Øgendahl, den tidligere storspiller Biri Biri og den tidligere landsholdsspiller Claus Jensen. I et interview til BT i februar brugte Claus Meyer netop Tage Nielsen som garanti for, at Superliga-satsningen ikke ender i økonomisk kaos a la FC Vestsjælland.  Derfor er det også en stor streg i regningen for Claus Meyers fodboldeventyr, at den erfarne fodboldboss har trukket sig. En beslutning som mest af alt skal ses som et udtryk for lysten til at afsøge nye områder. Uden 56-årige Tage Nielsen endnu ved hvilke. Han understreger, at hans farvel sker uden dramatik og er rolig omkring, at den tilbageværende ledelse i NFC er godt gearet til fremtiden. »Alle har været overraskede, for jeg har ikke fortalt det til nogen. Men du skal se det på samme måde, som da Daniel Agger stoppede i Brøndby for nylig. Der var vi også mange, der syntes, det var for tidligt. Men det er det rigtige tidspunkt for mig og NFC,« siger den tidligere klubejer i Fremad Amager og direktør i FC Nordsjælland, til BT. Men hvorfor ikke fortsætte, når det nu går så godt? »Jeg vil også bruge mit liv på noget andet. Camilla Andersen ringede før og spurgte, hvorfor stopper du? Så måtte jeg sige, at jeg var en af dem, der syntes, at hun stoppede for tidligt. Lige nu sidder jeg med en rigtig god ven, som siger, jeg skylder ham en frokost. Den kører vi ned og får nu. Men jeg kender jo en masse mennesker og har en del bestyrelsesposter i andre virksomheder.« For Nykøbing FC venter nu en fremtid, hvor man skal klare sig uden Tage Nielsens mange års erfaring med at drive en fodboldklub. Selv peger den afgående formand på Claus Jensens voksende kvaliteter som klubleder, og hos manden med millionerne er engagementet i klubben da også uforandret. I en mail til BT skriver Claus Meyer, at 'det selvfølgelig havde været super om Tage havde haft ressourcerne til at tage et par år mere som formand', men at 'det ikke er noget, der holder mig søvnløs'. Og så afslører han i øvrigt at have øget sin investering i klubben i forbindelse med de folkeaktier, som klubben satte i udbud fra 11. maj til 22. juni. »Både Claus Jensen og jeg har investeret mere i denne runde, der lige har været,« skriver Claus Meyer. Fodbolden ruller med andre ord videre i storsatsende Nykøbing FC med fuld kraft. Bare uden den oprindelige chefstrateg.           ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/chok-i-claus-meyers-storsatsning-vi-er-rigtig-aergerlige-og-kede-af-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/19/193007/13764025-.jpg",
            "publication_time": "Onsdag d. 22. juni 2016, kl. 15.26",
            "author": "Johan Lyngholm",
            "related_links": [],
            "attachments": []
        }
    }
}