{
    "version": "1.0",
    "document": {
        "id": 20714,
        "title": "Chokregninger på mobildata i udlandet var i orden",
        "content": "Der er stadig rigtig god – og dyr – grund til at være opmærksom, når man bruger sin mobiltelefon i udlandet.For mobilregningen kan fortsat eksplodere. Det viser to sager, som Teleankenævnet netop har afgjort, og hvor to mobilkunder kommer til at betale de henholdsvis 17.736 kroner og 1.800 kroner for at have brugt mobildata på rejser uden for EU. Det er nemlig kun i EU, at de forhadte roamingafgifter – altså udlandstakster – er blevet afskaffet, så man kan tale og bruge data, når man er i de andre EU-lande. Rejser man andre steder hen, skal man enten slå mobildataforbindelsen fra, købe et lokalt SIM-kort eller købe et dansk abonnement, som omfatter data i det pågældende land. »Når man rejser i andre EU-lande, betaler man de samme takster for mobildata som herhjemme. Det gælder ikke ved rejser uden for EU, hvor priserne kan variere meget, alt efter hvilket land man rejser til, og hvilket mobilselskab man er kunde hos,« siger forbrugerpolitisk chef i Konkurrence- og Forbrugerstyrelsen Susanne Aamann oven på Teleankenævnets afgørelse. Her fik teleselskaberne nemlig ret i, at mobilkunderne selv skal betale regningen. I den ene sag var det kundens datter, der efter hjemkomst fra en ferie i Thailand stod med en mobildataregning på 17.736,53 kroner. Teleselskabet havde, som det skal, dataspærring på, så man højst kan blive opkrævet 450 kroner. Så får man en SMS, som man skal bekræfte, hvis man ønsker at hæve beløbsgrænsen. SMS-beskeden fortæller, hvad ens dataforbrug er på det tidspunkt. Det skete fire gange under rejsen. Sidste gang var beløbsgrænsen sat op til 25.000 kroner. I den anden sag havde mobilkunden og hans kone fået en regning på 1.800 kroner for mobildata brugt i Brasilien. De mente selv, at de havde koblet sig på trådløse net undervejs og slået mobildata fra under hele turen, men ifølge Teleankenævnet var dataforbruget registreret korrekt, ligesom teleselskabet i velkomst-SMSen tydeligt havde skrevet, hvad databrugen koster. Flere danske teleselskaber tilbyder abonnementer, hvor roamingafgiften er fjernet i mange lande uden for EU. Mobilselskabet 3 har gjort det til et af sine varemærker og har hentet betydelige mængder af mobilkunder på grund af det. Mange europæiske lande er heller ikke omfattet af EU-aftalen. Derfor skal man altid på forhånd sætte sig ind i, hvad mobilpriserne i udlandet på ens abonnement er, før man tager af sted. Berlingske har tidligere samlet råd og vejledning sammen. Læs dem her. EU-Kommissionen offentliggjorde i november 2019 en undersøgelse af, hvordan afskaffelsen af roamingafgiften har påvirket brugen af mobildata på rejser i EU. Den viser, at forbruget lå ti gange højere end tidligere, og at det i sommeren 2018 lå hele 12 gange højere. I samme periode blev der ringet næsten tre gange så meget som tidligere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/chokregninger-paa-mobildata-i-udlandet-var-i-orden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/125/1256743/23335794-pix-roaming.jpg",
            "publication_time": "Onsdag d. 05. februar 2020, kl. 10.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}