{
    "version": "1.0",
    "document": {
        "id": 13196,
        "title": "Chris Brown er tidligere dømt for vold mod Rihanna. Nu vil organisation sætte stopper for stor koncert",
        "content": "Det tog kun Chris Brown lige godt to timer at sælge ud af biletterne til sin kommende koncert i Sydafrika. Men det er langtfra alle, som mener, at det er en god nyhed, at den amerikanske sanger skal besøge landet og spille koncert til december. Det skriverBBC. Den amerikanske sanger Chris Brown blev i 2009 dømt for vold mod sin ekskæreste Rihanna. Sidenhen har han stået over for stribevis af andre anklager. Flere kvinder har i årenes løb anklaget ham for vold og voldtægt, og flere mænd har anklaget ham for vold. Koncerten senere i år skal afholdes på Afrikas største stadium, FNB Stadium i Johannesburg, med over 94.000 pladser. BBCskriver, at koncerten – trods det store billetsalg – også får stor kritik og modreaktion: »Da jeg så nyheden om, at Chris Brown kom til Sydafrika, blev jeg chokeret og dybt skuffet,« siger Sabina Walter. Hun er administrerende direktør for organisationen Women for Change, der kæmper for kvinders og børns rettigheder i Sydafrika. Organisationen har lavet enunderskriftsindsamling, der forsøger at få bremset hans koncert med titlen: »Stop Chris Brown i at spille i Sydafrika: Ingen scene til misbrugere!« I skrivende stund har indsamlingen 21.000 underskrifter. »Anmodningen blev startet for at sende et stærkt budskab om, at vi ikke vil tolerere fejringen af ​​personer med en historie med vold mod kvinder,« siger Sabina Walter. Og det gælder især i et land som Sydafrika. Chris Brown var i fængsel i 108 dage ud af sin 131 dage lange dom.Fold sammenLæs mereFoto: Scott Roth/AP/Ritzau Scanpix. Sydafrika er et land med meget høje tal for kønsbaseret vold. Faktisk har landet et af de højeste forekomster i verden. Tal viser desuden, at en voldtægt anmeldes i landet hvert 12. minut. Og deri gemmer sig et mørketal, da mange voldtægter i Sydafrika ikke bliver rapporteret, ofte grundet manglende tro på det juridiske system og sundhedsvæsenet,viser en undersøgelse på området fra tidligere på året. I Sydafrika er også antallet af kvindedrab langt højere end det globale gennemsnit. Netop på grund af statistikker som ovenstående mener organisationen Women for Change, at det er kritisabelt, at arrangøren og regeringen tillader Chris Brown at optræde. Derudover falder koncerten kun få dage efter den globale fejring af den internationale kampagne mod kønsrelateret vold ved navn »16 Days of Activism Against Gender-Based Violence«. Det gør koncerten til en »direkte fornærmelse« mod de kvinder og piger, der bliver ramt af vold i Sydafrika og verden over, skriver organisationen i underskriftsindsamlingen. Der er også et element i kritikken, der handler om visum. For ifølge sydafrikansk lov kan en tidligere dom medføre, at man nægtes visum til landet. Dog med undtagelse for en »god sag«, skriver BBC. Sangeren har tidligere fået forbud mod at komme ind i andre lande, såsom Storbritannien, Australien, Canada og New Zealand, efter han i 2009 erkendte sig skyldig i vold mod Rihanna. Dengang gik billedet af en forslået Rihanna verden rundt. Chris Brown meldte sig selv til politiet og blev senere idømt fem års betinget fængsel, et halvt års samfundstjeneste og en bøde, der skulle doneres til voldsramte kvinder.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/chris-brown-er-tidligere-doemt-for-vold-mod-rihanna-nu-vil-organisation",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1846200/24811896-rb-singer-chris-brown-who-pleaded-guilty-to-assa.jpg",
            "publication_time": "Søndag d. 13. oktober 2024, kl. 16.38",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}