{
    "version": "1.0",
    "document": {
        "id": 4421,
        "title": "Chris MacDonald: »Jeg vidste tidligt, at ting ikke ville komme nemt til mig, det ville virkelig kræve en indsats«",
        "content": "Hvornår gik det op for dig, at du havde talent? »I bund og grund har jeg aldrig rigtig troet, at jeg har talent. I skolen lå jeg i de fag, jeg var bedst til, måske i midten, men der var rigtig mange ting, hvor jeg følte, at jeg lå i den absolut lave ende. Så jeg vidste tidligt, at ting ikke ville komme nemt til mig, det ville virkelig kræve en indsats. Derfor er det også en mærkelig fornemmelse, når folk – uanset om det er i forbindelse med min forskning, formidling eller mine foredrag – kommer og siger, at det har jeg virkelig talent for. Men de ser selvfølgelig heller ikke de mange timer, der ligger bag. Så talentet er nok at erkende, at hvis jeg vil noget, skal jeg arbejde hårdt. Den fornemmelse har jeg stadig i dag. Jeg er stadig meget usikker på mine evner.« Kan du beskrive dig selv med tre ord? Sårbar. Afhængig. Stærk. En af de lektioner, jeg ligesom mange andre har lært gennem livet, er, at mennesket er et sårbart væsen, og at vi har brug for andre, alene er vi ingenting. Personligt er jeg ikke bare afhængig af andre mennesker, men også af en masse rutiner. Mange ser mig som den her sundhedsguru, der har styr på det hele. Men jeg kommer fra en familie, hvor vi alle døjer med melankoli eller depression. Derfor er jeg dybt afhængig af nogle rutiner og strategier i mit liv for at blive en version af mig selv, som både jeg selv og andre kan holde ud. Og netop at indse min egen sårbarhed, og hvor afhængig jeg er af andre mennesker og af en række livsstilsfaktorer, har givet mig styrke.«  Hvilken bog bør enhver have læst? »Jeg har to bud - måske i virkeligheden tre: Yuval Hararis »Sapiens« burde efter min mening være pligtstof i gymnasiet. Den fortæller historien om vores menneskelige race – homo sapiens – med nedslag i de største øjeblikke, der har formet os som mennesker. Den var en øjenåbner, selv for en som mig, som havde stor viden i forvejen. Hvis man skal bruge noget tid på at læse lige nu, bør man læse »Sapiens« – og måske overveje at følge op med Hararis næste bog, »Homo Deus«, hvor han ser ind i fremtiden med alt det, mennesket i dag formår med vores computere og kunstig intelligens, der nærmest har givet os guddommelige evner. Coronakrisen er for mange af os – alle os, der ikke har oplevet Anden Verdenskrig – første gang, vi som kollektiv befinder os i en situation, hvor vi ikke har kontrol. Tidligere generationer af homo sapiens har oplevet tilsvarende ting, sygdom og krige, men vi er – i hvert  fald her i Danmark – opvokset i en tidslomme i menneskets lange historie, hvor vi virkelig har befundet os i æggeblommen. Vi har vænnet os til, at vi kan klare det hele, vi har næsten følt os guddommelige. Men pludselig har vi fået vores første kollektive nærkontakt, hvor vi  mærker, at vi er kun mennesker – vi er ikke homo deus. Skal jeg anbefale en anden bog lige nu, må det være Viktor Frankls »Man's Search for Meaning«. Min far gav mig den, da jeg som 17-årig udvekslingsstudent i Portugal virkelig var ude på et skråplan i mit liv. Den handler om mange ting, men vigtigst for mig var, hvordan vi kan finde mening i nogle af de mest barske og svære tider.« Hvad er dit mest værdifulde minde – og dit mest smertefulde? »For mig er det præcis den samme oplevelse, som har skabt både mit mest værdifulde og mit mest smertefulde minde. Det var, da jeg holdt min far i mine arme i hans seng i vores stue i mine forældres hus uden for Seattle. De købte det specielt for udsigten ud over landskabet med søer og granskov og de snedækkede Olympic Mountains i det fjerne. Min far elskede den udsigt, og da han lå for døden af kræft, var vi så heldige, at han kunne få hjemmehospice, og jeg lå sammen med ham i sengen lige ved vinduet med den smukke udsigt og holdt om ham, mens han drog sit sidste åndedrag. Det var selvfølgelig meget smertefuldt. Men det er også et værdifuldt minde, jeg bærer med mig, og som har fået mig til at sætte endnu mere pris på, når jeg selv holder min egen søn, som kun er fire år, i favnen. Og samtidig er det en påmindelse om det, som min far plejede at sige: »You’ve got this moment under the sun.« Vi er her kun et øjeblik.«  Hvis du selv kunne vælge, hvad skal der så stå på din gravsten? »Soon you will be no one and nowhere.« Husk altid, at snart vil du være ingenting og ingen steder. Citatet tilskrives Marcus Aurelius, kejser i Rom, af nogle betragtet som den sidste af de gode kejsere og en af de store stoikere. Citatet handler om, at vi i bund og grund er døgnfluer. Lige nu, midt i coronapandemien, ved vi godt, at livet er begrænset og skrøbeligt. Men når vi vender tilbage til hverdagen, når vi kommer tilbage i æggeblommen, er det et citat, jeg godt kan lide at have med mig, når jeg bliver vred og irriteret eller tager nogle ting for givet.« FAKTABag om Chris MacDonaldChris MacDonald er 47 år, født og opvokset i USA, men har boet i Danmark i snart 20 år.Cand.scient. i human fysiologi fra Københavns Universitet og grundlægger af nonprofit-organisationen Just Human, som arbejder for børn og unges trivsel.Kendt fra en række tv-projekter, bl.a. Chris på Chokoladefabrikken, By på Skrump og senest U-TURN – sidste chance.Har skrevet bøgerne »Du er ikke alene« og »Ikke til forhandling – livets ligning«.I 2005 deltog Chris MacDonald i cykelløbet Race Across America, 5000 km nonstop fra kyst til kyst over bl.a. Rocky Mountains. Han vandt sølvmedalje.Chris MacDonald danner par med Elisabeth Skibelund. De har datteren Skylar på ni måneder og sønnen Calvin på fire år.FOLD UD Chris MacDonald er 47 år, født og opvokset i USA, men har boet i Danmark i snart 20 år. Cand.scient. i human fysiologi fra Københavns Universitet og grundlægger af nonprofit-organisationen Just Human, som arbejder for børn og unges trivsel. Kendt fra en række tv-projekter, bl.a. Chris på Chokoladefabrikken, By på Skrump og senest U-TURN – sidste chance. Har skrevet bøgerne »Du er ikke alene« og »Ikke til forhandling – livets ligning«. I 2005 deltog Chris MacDonald i cykelløbet Race Across America, 5000 km nonstop fra kyst til kyst over bl.a. Rocky Mountains. Han vandt sølvmedalje. Chris MacDonald danner par med Elisabeth Skibelund. De har datteren Skylar på ni måneder og sønnen Calvin på fire år. Chris MacDonald sammen med datteren Skylar: »Vi er – i hvert fald her i Danmark – opvokset i en tidslomme i menneskets lange historie, hvor vi virkelig har befundet os i æggeblommen.«Fold sammenLæs mere ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/chris-macdonald-jeg-vidste-tidligt-at-ting-ikke-ville-komme-nemt-til-mig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/128/1280746/23391806-chris-og-calvin.jpg",
            "publication_time": "Søndag d. 12. april 2020, kl. 20.00",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}