{
    "version": "1.0",
    "document": {
        "id": 12684,
        "title": "Christiania markerede guldbryllup i Københavns gader – og budskabet var klart: »Legalisér hash, det er vores eneste håb«",
        "content": "Paraden har nået at flytte sig fem meter, inden den stopper op igen. »Stop vognen, stop vognen, julemanden skal komme med Brittas taske.« En kvinde i lilla kjole cykler på en næsten to meter høj ethjulet cykel, en blå traktor kører med et lad akkompagneret af fem mænd i lange røde velour jakker, nissehuer og hvidt skæg. Forrest går en gruppe mænd og kvinder i gule nederdele, røde strømpebukser og en rød spids hat med en gul pom pom på toppen. »Ret ind! 5,4,3 march! Højre, højre, højre,« bliver der råbt i megafonen. Paraden kommer i gang igen. En mand bagved råber »højre, højre, højre« modsat kvinden med megafonen. De går ud af takt. Det hele er et farverigt kaos, hundredvis af Christianitter går gennem byen, nogle klædt i Christianas røde og gule farver, andre i militærtøj med strutskørter, en mand klædt i grønt jakkesæt, en gruppe med blade og blomster kranset rundt om kroppen. Paraden bestod af mange mennesker i forskellige aldre og udklædninger. Alle aldre var repræsenteret til fejringen. Og en stor del cyklede rundt på de velkendte Christiania-cykler.Fold sammenLæs mereFoto: Mathias Svold. Musikken spiller mange forskellige steder. Fra et sted er det Peter Bellis »Istedgade«, et andet Diana Ross’ »Upside Down«, sambamusik og et sted i midten lyder en insisterende koklokke, der stemmer i med en af de mange forskellige trommerytmer. På søndag er det 50 år siden, at Fristaden Christiania blev til. I kølvandet på ungdomsoprøret i 60erne flyttede omkring 150 mennesker ind på et tomt område med håbet om et liv med frihed og kreativitet. På det tidspunkt en ulovlig besættelse, der blev kaldt Fristaden Christiania. I dag fejrer de guldbrylluppet mellem »Fru Christiania og Hr. Danmark« – humøret er højt, solen skinner og umiddelbart ligner det, at intet kan slå glæden ihjel. Eller Christiania ihjel. Helene Skov går forrest i marchen med en tamburstav. Hun er 58 år og flyttede til Fristaden i 1984. »Vi skal have en modvægt til alt det normale. Der skal være plads til det skæve og det skøre. Og det er der på Christiania,« siger hun. Helene Skov leder gruppen af mænd og kvinder bag hende i dagens parade, mens der ved siden af løber en kvinde og råber »højre, højre, højre«.Fold sammenLæs mereFoto: Mathias Svold. Udover frisind, kreativitet og plads til skævheder er Christiania også kendt for sammenstød både inden for murene og med ordensmagten – ikke mindst på grund af det åbenlyse hashsalg.Berlingske skriver i weekenden om, hvordan den ulovlige bande Loyal to Familia dominerer hashsalget på Pusher Street. Og denne sommer blev en 22-årig mand skudt og dræbt, da han befandt sig ved hashboderne på Christiania. Gennem hele paraden hænger en sød duft af hash. Flere køretøjer i paraden har bannere, hvor der står »fri hash nu« eller »legaliser hash«. Tanja Bjørn Zabel kommer rullende i en lyserød glimmerkjole langs paraden. Hun er 40 år og har boet på Christiania de seneste 15 år. Tanja Bjørn Zabel (th.) har boet på fristaden i 15 år: »Christiania er et sted, hvor der er plads til alle os grimme ællinger, som ikke rigtig passer ind så mange andre steder.«Fold sammenLæs mereFoto: Mathias Svold. Da hun bliver spurgt ind til Pusher Street og tumulten med banderne, bliver hun afbrudt af en dame bag hende i paraden. Hun lægger en arm om hende: »Nu skal du passe på.« »Jeg siger til den søde dame, at jeg oplever det ikke,« siger Tanja Bjørn Zabel og bliver hurtigt afbrudt igen af damen ved hendes side: »Hun er ikke en sød dame, hun er journalist.« Tanja Bjørn Zabel fortsætter alligevel: »Det ville da være super fedt, hvis alle bare kunne være venner,« siger hun og kommer med et meget klart bud på en løsning: »Jeg ville ønske, man bare kunne købe det på apotekerne, så skulle man ikke have alt balladen om, hvem der står for dit og dat, og så bliver de sure på hinanden, og så blander politiet sig. Hold det på apotekerne, tjen en masse penge til statskassen, og løft velfærden.« Den løsningsmodel står Tanja Bjørn Zabel ikke alene med. Der er ikke den store lyst til at snakke om mørkesiden af Christiania i dagens parade. Men Helene Skov tilskriver sig løsningen om at legalisere hash. »Det er forfærdeligt, at vi skal have et kæmpe hashsupermarked. Mit håb er, at man snart når til fornuft og får det legaliseret. Hvorfor skulle banderne så være her, når kunderne ikke er. Det er vores eneste håb,« siger hun og gør klar til at marchere videre med tamburstaven. »Vi gør klar til march, ind på jeres pladser.« Trafikken er stoppet i det ene spor fra Christiania til Christiansborg. Paraden tiltrækker de forbipasserendes opmærksomhed. Flere stopper op på cykelstien og tager deres telefoner frem og filmer. En kvinde i en sort bil holder i bilkøen og kaster glimmer ud på paraden. Guldbryllupsmarchen er blevet en folkefest. »Hej skatter,« bliver der råbt til en cyklist, der cykler forbi. Han vinker igen og smiler. Ud over paradens gæster i alle aldre og udklædninger i alle afskygninger kørte flere forskellige køretøjer som traktorer med i marchen. Men også flere heste var en del af dagens lange parade.Fold sammenLæs mereFoto: Mathias Svold. Hvis man spørger Helene Skov og Tanja Bjørn Zabel, ser fremtiden lys ud for Christiania. I 1989 blev Christiania lovliggjort, og i 2004 vedtog Folketinget en lov, der skulle normalisere Fristaden og nyudvikle bydelen. Det betød, at Christiania blev underlagt den almene lovgivning om bebyggelse. Noget der havde en stor konsekvens for den kreative byggelyst, der er et af kendetegnene ved Christiania. »Vi skulle vænne os til at lave alt efter bogen og styre vores byggelyst. Så jeg tror, der venter os en meget stor kreativitet og en meget stor livsglæde,« siger hun. Paraden gør stop ude foran Christiansborg. I krydset står en mand og jonglerer med neongrønne jongleringskegler. En kvinde på en ladcykel, også kendt som Christiania-cyklen, cykler i cirkler på pladsen foran Christiansborg med et gult flag i hånden. Midt på flaget er et stort grønt hampblad. »I kan ikke slå os ihjel« brøler ud over pladsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/christiania-markerede-guldbryllup-i-koebenhavns-gader-og-budskabet-var",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1467678/23870728-.jpg",
            "publication_time": "Onsdag d. 22. september 2021, kl. 20.50",
            "author": "Katrine Mengel",
            "related_links": [],
            "attachments": []
        }
    }
}