{
    "version": "1.0",
    "document": {
        "id": 11146,
        "title": "Christoffer Knuth stod til at arve 2.400 hektar, et lille slot og 1.000 dyr: »Jeg fik altid at vide, at jeg skulle overtage – hvis der var noget tilbage«",
        "content": "Christoffer Knuth venter ikke. Ikke på tilfældigheder og ikke på held. Frem for alt har han aldrig ventet på den arv, der altid har ventet på ham. Som ældste søn af Adam Wilhelm lensgreve Knuth og forfatteren Helle Stangerup har han altid vidst, at Knuthenborg Gods på Lolland med tilhørende safaripark, skov- og landbrug og industrihavn en dag ville blive hans. Men det har ikke ført til et liv levet med tilbageholdt åndedræt. »Den største fejl, man kan begå, er at sidde og vente på sin arv,« siger 45-årige Christoffer Knuth, der har titlen lensgreve, og hvis fulde navn er Adam Christoffer lensgreve Knuth. »For jeg kunne ikke vide, hvad der var tilbage. Jeg kunne ikke vide, hvilke tider det ville være. Jeg kunne ikke vide, hvordan dansk landbrug så ud. Jeg kunne ikke vide, om haven ville være lukket og dyrene sendt til Afrika. Jeg fik altid at vide, at jeg skulle overtage. Men som min far sagde: »Hvis der var noget tilbage«.« Christoffer Knuth har tre børn på et, fire og syv år. Han blev i 2010 gift med sin kone Stephanie Annette Knuth.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Han fortæller siddende i køkkenet i Knuthenborgs administrationsbygning. Til trods for at han i mange år har boet i København, har fuldskægget ingen hipsterambitioner. Skjorten er hvid, ærmerne rullet op. Og nok er vi på Lolland, men den lokale dialekt med bløde konsonanter og skarpe »e’er« taler han ikke. Ordene får deres endelser med på korrekt rigsdansk. »Supplerende« får både sit »r« og alle sine stavelser med. Christoffer Knuth venter ikke. Han bliver student fra Maribo Gymnasium, lægger vejen forbi Livgarden og ender som kaptajn af reserven. Dernæst læser han jura på universitetet, bliver advokat med møderet for landsret og manuduktør på universitetet. Han læser Magister Juris på University of Oxford, og endelig tager han en Executive MBA på Copenhagen Business School. En hel del liv er allerede blevet levet uafhængigt af godset på Lolland, da Knuthenborg i 2004 bliver overført til Christoffer Knuth. Først i 2008 bliver det alvor, da han overtager den daglige ledelse af Knuthenborgs 2.400 hektar land, 1.000 dyr, 150 medarbejdere i højsæsonen og lige nu 326.000 årlige gæster. I 2018 åbnede Dinosaurskoven i Knuthenborg. Her kan man møde figurer af triceratops og tyrannosaurus rex, ægte fossiler, store skeletter og levende emuer, der er tæt relaterede til dinosauerne. Vinteren over, hvor der ikke er gæster i safariparken, er dinosaurerne pakket ind. Her står Christoffer Knuth inde i indpakningen sammen med en af sine dinosaurer.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Han venter ikke på, at gæsterne tilfældigvis skal lægge vejen forbi Knuthenborg Safaripark. Han investerer og forandrer. Legelandet Limpopoland kommer til, det samme gælderDinosaurskoven, og nye oplevelser og forlystelser er ipipelinen. Målet er, at der hvert år skal være noget nyt og unikt, der kan lokke gæsterne til. Dermed arbejder han for, at Knuthenborg bliver en virksomhed, der både er levedygtig nu, men også i de kommende generationer. Det med generationerne er centralt. Christoffer Knuth er selv den 13. generation af sin slægt på Knuthenborg. Han håber, at et af hans tre børn bliver den 14. Han er adelig, og hans familie har tegnet det Danmark, vi kender i dag. En gang ville navnet Knuth alene have sikret Christoffer rigdom og indflydelse. »Ja sådan var det inden Grundloven. Men i dag er det fuldstændig som at overtage en hvilken som helst anden virksomhed. Fuldstændig. Den eneste forskel er, at jeg har et sjovt navn,« siger han og tilføjer, at Knuthenborg i princippet skal kunne køre evigt - fra den ene generation til den næste - derfor venter han ikke på, at besøgstallet stiger af sig selv. Han er konstant opmærksom på, hvad der kan gøre Knuthenborg Safaripark attraktiv at besøge. »Vi skal hele tiden genopfinde os selv. Det er det, hele mit liv drejer sig om. Langt mere end de flinke mennesker fra fortiden, der hænger på væggen.« Han tænker lidt over det. »Der er måske den forskel, at hvis jegcrashermed det, så vil skandalen blive det større. Så er jeg ham, der lukkede efter 13 generationer. Det, tror jeg, vil kaste mere omtale af sig, end hvis jeg selv havde bygget det op, og det så ikke gik.« Titlen af lensgreve og den rige familiehistorie har muligvis ingen betydning i den almindelige dagligdag med drift, regnskaber og økonomi. Men århundrederne folder sig om Christoffer Knuth og hans familie. Beslutninger taget for 50 år, 100 år og 300 år siden har en konkret betydning for nutidens Knuth'er på Knuthenborg. I 1660 bliver der indført enevælde i Danmark, og retten til at styre landet begynder at gå i arv. Inden da er Danmark et valgkongedømme, hvor de 20 adelige medlemmer af Rigsrådet udpeger kongen. For at styrke sig selv som enevældig hersker vælger Christian V at skabe en ny elite omkring sig, så han har bedre kontrol over den tidligere ekstremt magtfulde adelsstand. Knuthenborgs hovedbygning blev egentlig bygget som et enkesæde, og er derfor ikke særlig stor i forhold til mange andre »slotte« på andre godser. Det er økonomisk set et stort held.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. I 1671 indfører han »Grevernes og Friherrernes Privilegier«. Den nye lov gør det muligt for ekstremt velhavende mennesker at blive optaget i grevernes og friherrernes rækker. De heldige kan oprette grevskaber og baronier og få titel af lensgreve eller lensbaron, og de får en lang række privilegier, som skal sikre, at de bliver mere magtfulde end den gamle adel. De får skattefrihed, jagt- og fiskeretten, hals- og håndret over bønderne, retten til at udnævne præster og dommere, og kongen giver dem jord, som de skal forvalte for ham. For at sikre den nye elites økonomiske grundlag laver kongen særlige regler for arv. I stedet for at alle børnene skal have en del, bliver det nu kun den ældste - og er der ingen arving, får kongen det hele. Målet er at sikre formuerne og dermed sørge for maksimal stabilitet. I 1681 dør den borgerligt fødte, men senere adlede, Cornelius Pedersen Lerche. Hans datter, Søster Lerche, er fire år tidligere som 19-årig blevet gift med den 34-årige tyske adelsmand Eggert Christopher von Knuth. Søster Lerche har arvet et mindre stykke jord på Lolland efter sin far, og hendes mand opkøber nu systematisk jord, landsbyer og kirker i området, med det mål at samle de 2500 tønder hartkorn, som skal til for at etablere et grevskab. Dermed etablerer de i 1681 det Knuthenborg, som nutidens Christoffer Knuth har overtaget. Eggert Knuth dør allerede i 1697 som 54-årig. Men det stopper ikke den 39-årige Søster Lerche. Hun arbejder videre på at udvide godset, indtil hun i 1714 kan sætte kronen på værket. Knuthenborg bliver oprettet som et grevskab med alle de privilegier, der hører til, og hendes søn Adam Christopher Knuth bliver den første lensgreve på Knuthenborg. Tilbage i nutiden viser Christoffer Knuth rundt i hovedbygningen på Knuthenborg. Den ligger inde i safariparken, og bliver udover Christoffer Knuth selv beboet af hans kone Stephanie og børnene Elin på syv år, Frederik på fire år og Johan på et år. Her er storslåede portrætter af tidligere generationer og Gurli Gris-legetøj i hjørnet af køkkenet. Christoffer Knuth står her sammen med en af sine dinosaurer - en tyrannosaurus rex.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. »Det er heldigvis ikke særlig stort,« siger Christoffer Knuth om bygningen. »Det er vist nok 385 kvadratmeter i grundplan, men med tre etager. Det er selvfølgelig stort i forhold til, hvad man bor i i København. Men hvis man sammenligner med mange andre hovedbygninger, er det ikke stort.« Knuthenborgs hovedbygning - det som i folkemunde nok vil blive kaldt et lille slot - bliver i 1865-66 bygget som et enkesæde for lensgreve Eggert Christopher Knuths mor. Selv har Eggert planer om at bygge Danmarks største slot på Knuthenborg. Han dør dog, inden planerne bliver ført ud i livet. Selvom Eggert Christopher Knuth aldrig når at bygge sit gigantiske slot, så gennemfører han et andet kæmpemæssigt projekt, der i dag virker både dekadent og på kanten af det vanvittige. Tiden skal dog vise, at vanvidsprojektet bliver et kerneelement i Knuthenborgs levedygtighed for fremtidige generationer. Mere om det senere. I hovedbygningens køkken viser Christoffer Knuth en indrammet tegning af en meget stor bygning frem. Det er en af de kæmpestore hovedbygninger, der blev tegnet til Knuthenborg - men aldrig opført. Nok er Knuthenborg gået i arv i 13. generationer, men i dagligdagen er den dimension ligegyldig. Der er Knuthenborg med safaripark, landbrug og havn en virksomhed, der skal drives ligesom alle andre.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. »Hvis vi havde haft Danmarks største slot, ville det have været en økonomisk katastrofe. Vi ville være nødt til at lade det stå og rådne op. Dengang var Knuthenborg på omkring 24.000 hektar, og der var måske 50 mennesker i husholdningen, og så giver det jo mening. Men de store hovedbygninger er ikke gearet til det, vi har i dag. Det er et kæmpeproblem for mange godsejere,« fortæller Christoffer Knuth og tilføjer, at selv om han priser sig lykkelig for, at Knuthenborgs hovedbygning er af en overskuelig størrelse - med ditto vedligeholdelsesudgifter - så var hans far særligt på sine ældre dage lidt skuffet over hovedbygningens klejne størrelse. »Han syntes, det ville være så dejligt, hvis vi havde et ordentligt slot. Jeg tror, vi har syv udkast til slotte, der skulle have været bygget her. Det skulle være et slot, der havde noget flyvehøjde,« siger han og smilebåndet kommer på arbejde ved mindet om en farverig far, som fandt på noget næsten lige så vanvittigt som førnævnte Eggert Christopher Knuth. Men som samtidig sikrede Knuthenborg for de kommende generationer. Og så er vi tilbage ved lensgreve Eggert Christopher Knuth. I 1864 ser lollikkerne måbende til og taler om galmandsværk, da den 26-årige lensgreve går i gang med at ændre Knuthenborg fuldstændig. Han er meget betaget af engelsk kultur. Og han river bygninger ned, hugger, graver, tilpasser og tilplanter, indtil han har skabt Nordeuropas største engelske have, som i dag fortsat kendetegner Knuthenborg - og i øvrigt huser safariparken. Han er også ophavsmand til den 7,3 kilometer lange og to meter høje mur bygget af kampesten, der omkranser den engelske have. »Muren er en af de tungeste økonomiske poster, vi har. Det er Danmarks længste mur, og vi vedligeholder på den hvert år. Det koster flere hundrede tusind kroner om året,« siger Christoffer Knuth og fortæller, at det dengang i 1800-tallet tog 300 mand fire år at bygge muren. »Jeg tror, mange af de tidligere generationer har kigget på Knuthenborg og tænkt, hvis bare vi kunne slippe af med den park eller med muren, så ville det være nemmere. Ingen af delene havde noget andet formål, end at det da kunne være fedt. Men det er de her vanvidsprojekter, der gør, at eftertiden har det rigtig godt. Parken har et kæmpe potentiale, og det går også rigtig fint. Vi har andre driftsgrene, men turismen er fremadstormende.« I 1969 rammer endnu et fremtidssikrende vanvidsprojekt Knuthenborg. »Det var så visionært, flot og skørt tænkt af min far,« siger Christoffer Knuth om, da hans far Adam Wilhelm lensgreve Knuth for 50 år siden i 1969 fylder den indtægtsløse engelske have med liv - bogstaveligt talt. Han starter med fem zebraer, tre strudse og tre nilgai-antiloper og læggergrunden til den safaripark, der ligger der i dag. Dinosaurskoven har været en stor investering for Knuthenborg, men Christoffer Knuths mål er, at parken hele tiden fornyr sig og tilbyder nye ting for ikke at miste sin relevans.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Mens faren efter engelsk forbillede anlægger den succesfulde safaripark, hvor folk kan køre ind i deres biler og opleve eksotiske dyr helt tæt på, så er der knap så meget succes over ægteskabet mellem ham og Christoffer Knuths mor, forfatteren Helle Stangerup. Deres skilsmisse bliver i 1979 en gigantisk skandalehistorie. Helle Stangerup vender i 1979 hjem til sin mand på Knuthenborg efter et flere måneder langt hospitalsophold. Hun har været igennem en kompliceret rygoperation og kan ikke gå, men da Falck-redderne vil bære hende ind i huset på en båre, træder Adam Wilhelm Knuth ud og meddeler hende, at hun må finde et andet sted at bo. Han har fundet en anden, og hun er allerede flyttet ind. Christoffer Knuth er på det tidspunkt fem år og hans lillebror, den nuværende folketingspolitiker for Venstre, Marcus Knuth er tre år.  »Jeg kan ikke rigtig huske det. Jeg har kun læst om det, da jeg ryddede op og ved et tilfælde fandt nogle artikler,« siger Christoffer Knuth og tilføjer, at han ikke har været vred på sin far over sagen. Men morens håndtering af skilsmissen og livet i det hele taget har i høj grad præget ham. »Hun bliver smidt ud hernedefra fuldstændig invalid og uden en krone, og hun får alligevel opdraget to håbløse drenge. Marcus var tre år og jeg var fem år. Samtidig bliver hun firsernes mest solgte forfatter og får De Gyldne Laurbær. Det, synes jeg, er ret sejt,« fortæller Christoffer Knuth, der 99 procent af tiden vokser op hos sin mor. Dermed byder barndommen på langt større doser kunstner - og forfatterliv end på adeligt liv. Mor og de to sønner bor først i Ringsted, siden i Søllerød, på Lolland og i Ordrup. »Jeg er klart præget af at være opdraget af den her meget selvstændige dame. Hun sagde på et meget tidligt tidspunkt, at hvis ikke du klarer dig selv, så er der ingen, der har ondt af dig. Tag dig sammen.« Begge forældrene er i dag døde. Adam Wilhelm Knuth døde i 2013, og Helle Stangerup døde i 2015. Nogle af fortidens kapitler er i dag lukkede. Andre er stadig åbne. I år er det præcis 100 år siden, at danske politikere traf den beslutning, som har haft størst indflydelse på Knuthenborgs fortsatte eksistens: Den såkaldte lensafløsning, som bliver vedtaget i 1919. Her bliver privilegierne - som for eksempel skattefrihed - fra enevældens tid taget fra grevskaberne, baronierne og lignende stamhuse. Godserne bliver samtidig pålagt at betale en afgift på 25 procent af godsets værdi til staten. Derudover skal de afgive ⅓ af deres jord, så det kan blive udstykket og flere »almindelige« borgere kan få mulighed for at eje jord, de kan dyrke. Lensafløsningen skaber i 1919 stor fuore. Godsejerne kæmper imod, og retssagerne omkring lensafløsningen bliver fulgt tæt. Christoffer Knuth var i november og december TV-aktuel med dokumentaren »Jagten på den sidste dinosaur«. Her rejste han sammen med en DNA-forsker ind i den congolesiske jungle på jagt efter en mytologisk nulevende dinosaur.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Lensafløsningen bliver et opgør med en verden af i går, hvor en elite i samfundet har særlige nedarvede rettigheder, og en bevægelse mod en mere socialt retfærdig fordeling af jord. Siden er der dog blevet sat spørgsmåltegn ved, om lensafløsnigen var i strid med grundloven og beskyttelsen af ejendomsret. For mange godser giver lensafløsningen med tilhørende afgifter store økonomiske problemer. Knuthenborg klarede sig og gør det stadig. Men andre steder har slægter måttet sælge deres godser. Og i dag kæmper mange godser fortsat med at få økonomien til at hænge sammen. Fortidens vanvidsprojekter har gjort Knuthenborg levedygtig i nutiden. I fremtiden venter et andet gigantprojekt, som kan vise sig at være en stor fordel for Knuthenborg. Femern-forbindelsen, der skaber en fast forbindelse over Femern Bælt til Tyskland, er på ingen måde skabt af Knuth'erne på Knuthenborg. »Men hvis vi er dygtige og ambitiøse nok kan det udvide antallet af potentielle gæster til Knuthenborg betragteligt. Jeg tror faktisk, at det bliver en kæmpesucces,« siger Christoffer Knuth.  Blikket er mentalt rettet mod fremtiden. Det er vigtigt at blive ved med at genopfinde sig selv. At blive ved med at være »relevant«. Knuthenborg Safaripark skal hvert år tilbyde noget nyt, der fænger hos børnefamilierne. Ellers bliver de væk. »Det skal være sådan, at det er en drøm at overtage det her. Så den, der skal arve, kan se perspektivet i fremtiden. Jeg er ikke bekymret. Men jeg er meget fokuseret.« Arven fra tidligere tiders Knuth’er på Knuthenborg er ikke til at komme udenom. Den hænger på væggene, i murstenene, i indtægtsgrundlaget, i navnet. Men Christoffer Knuth venter ikke. Det erdet, der er hans arv.  Kilder: Danske Slotte og Herregårde - Lolland-Falster. Under redaktion af Aage Roussell. 1965 Grever, Baroner og Husmænd - opgøret med de store danske godser 1919. Af John Erichsen og Ditlev Tamm. 2014 Danmarkshistorien.dk, danskeherregaarde.dk, denstoredanske.dk, knuthenborg.dk ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/christoffer-knuth-stod-til-at-arve-2.400-hektar-et-lille-slot-og-1.000-dyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/111/1114940/22635110-.jpg",
            "publication_time": "Søndag d. 10. februar 2019, kl. 15.39",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}