{
    "version": "1.0",
    "document": {
        "id": 17978,
        "title": "Christiansø blev ikke erobret",
        "content": "Christiansø er den lille ø ved Bornholm. Det var her, dr. Dampe blev sendt hen som straf for sine demokratiske tanker under den enevældige Frederik VI. Historikeren Rasmus Voss, barnebarn af forfatteren Tage Voss, har imidlertid ganske frivilligt levet på øen og har af kærlighed til dens historie skrevet bogen »Krigen ved verdens ende«, der handler om øens tidlige historie og krigen mod englænderne under Napoleonskrigene. For ikke blot bombarderede de barbariske englændere København, de angreb også Christiansø og øens lille fæstning. Det var ikke noget tilfælde, at englænderne dukkede op dér, for i en årrække havde de danske kapere med Bornholm og Christiansø som base hærget og opbragt engelske skibe. Kapervæsenet var så udbredt, at det blev til alvorlig gene for englænderne, og Christiansø husede i perioder store grupper engelske fanger, der skulle udveksles med danske krigsfanger i England. Men nu skulle det være slut, så den engelske flåde satte kurs mod den lille ø. Den 24. oktober 1808 angreb den mægtige engelske flåde derfor Christiansø, hvor nogle bønder, 150 kapere og nogle få soldater holdt stand. Rasmus Voss har været i de engelske arkiver og fundet nyt materiale om den afstraffelse, som englænderne udsatte øsamfundet for. Men til alles overraskelse blev englændernes angreb ikke den store succes. De få danskere holdt stand, og fæstningen klarede bombardementerne. Måske var englændernes angreb halvhjertet og den fulde styrke blev ikke sat ind. Måske havde englænderne troet, at de kunne bruge havnen som base, men der var tale om kortlæsningsfejl af dimensioner, for havnen var alt for lille. Englænderne var fortsat interesserede i at erobre den lille ø, men det blev aldrig til noget, og derfor kunne kongen sende dr. Dampe til øen nogle år senere. Rasmus Voss skildrer krigen og øens forsvar på glimrende vis og med fint brug af de britiske kilder. Billedmaterialet er strålende og blander historiske fotografier med gamle illustrationer.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/christiansoe-blev-ikke-erobret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/60/603699/5635472-christians-blev-ikke-erobret.jpg",
            "publication_time": "Tirsdag d. 25. september 2012, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}