{
    "version": "1.0",
    "document": {
        "id": 1876,
        "title": "Christian Egander Skov: Med Mona Juul er konservatismen flyttet til Herning – nu er det Cocio og kage over hele linjen",
        "content": "Der er et spørgsmål, man nogle gange stiller ovre hos De Konservative. Det lyder: Hvad er moderne konservatisme? Måske er det faktisk det forkerte spørgsmål. Det rigtige spørgsmål lyder: Hvor er moderne konservatisme? Her mener jeg ikke, om konservatismen bedst hører hjemme i det ene eller det andet parti. Nej, jeg tænker mere på, hvor i landet den hører til. I Bendt Bendtsens tid var det Fyn. Lidt i vejen men dog så frydeligt frodig og grøn, når man kommer tæt på. Lidt af det hele og dog sin egen på en måde, vi nok ikke rigtig satte nok pris på dengang. I dag har jeg det bedre med Fyn. Lene Espersen flyttede partiet til Nordjylland, hvor man siger, hvad man mener, og mener, hvad man siger – også selvom det ikke rigtig giver mening. I Lars Barfoeds tid lå det et eller andet sted i de pænere egne af Nordsjælland. Ordentlighed på midten. Derfor skiftede han senere til Moderaterne, hvor det p.t. vel nok skorter på ordentligheden, men hvor man til gengæld er midten. Søren Pape flyttede partiet til Viborg, den gamle fine kongekåringsby med de ældgamle forbindelser til staten – men dog i sidste ende altid faretruende nær på udkantens bagstræberiske uordentlighed. Og nu er det altså Mona Juul. Hvor er hendes konservatisme? Jeg ved det egentlig ikke, men efter De Konservatives nyligt overståede landsråd i Herning tror jeg, svaret er så tydeligt, som det kunne være. Nu ligger konservatismen i Herning. Og hvad er Herning? Ja, det er et sted, hvor man går lige til sagen – »moser på«, som det hedder i den nye partilingo. Her tjener man penge. Byen er usentimental. Effektiv. Lidt grim. Og der findes endog dem, der ville sige, at den er uden sjæl. Hvad ved jeg? Onlinekonservatismens hedengangne enfant terrible, Mads Holger, opfattede Herning som et sted, der repræsenterede alt det modsatte af ham selv. »Hvordan vil du beskrive Herning ganske kort?« spurgteHerning Folkebladham engang. »Flad … Ny … Kedelig …,« svarede han. Den liberale forfatter og antropologDennis Nørmarkvar enig: »Herning er som sådan ikke noget ondt sted, men ånden derfra er ånden af merkantil griskhed, kortsigtede gevinster og åndløs formueskabelse. Den jyske kræmmerhovedstad … kendetegnes af prisbevidsthed fremfor kvalitet i en kultur, hvor pengeskabelsens fart og generelle driftighed vurderes højere, end hvad man egentlig tjener sine penge på« Kort sagt: at kende altings pris, men intets værdi. Mona Juul har tidligere udpeget tre politikområder, der skulle definere De Konservative under hende. Forsvarspolitik, den grønne dagsorden og familiepolitik. Det er solide fundamenter at bygge en distinkt konservativ fortælling på. I Herning viste det sig dog, at dethele handledeom erhvervspolitik, øget indvandring og opgør med bureaukrati. Juul præsenterede en nogenlunde klar vision om, hvad hun vil: Hun vil i regering og lave erhvervspolitik, mener Christian Egander Skov.Fold sammenLæs mereFoto: Ernst Van Norde/Ritzau Scanpix. Mangler der penge i forsvaret? Vupti! Hvad med en erhvervspolitik, der laver flere penge! Den grønne omstilling? Hey! Hvad med en erhvervspolitik, der sikrer flere penge! Familierne? Ja, tja bum … hvad er en familie overhovedet … men hvad med en erhvervspolitik, der sikrer dem – hvad end de er – flere penge, så de i hvert fald selv kan finde ud af det. De Konservative gik ikke forslået ud af Herning. Juul præsenterede en nogenlunde klar vision om, hvad hun vil: Hun vil i regering og lave erhvervspolitik. Hvis den moderne konservatisme har en fortælling, finder vi den i denne sentens fra Juuls tale: »Vi kan bage samfundskagen større. I stedet for bare at skære skiverne tyndere og tyndere.« Eneste tilføjelse hertil er så formandens eget brand. På sommergruppemødet i august lærte vi, at det varCocio. Altså jævn pølsemutter-folkelighed. Og ding dong, det er bare fjong. Men er Cocio og kage mon nok? Mona Juul havde overtaget et projekt fra Pape, hvor partiet søgte at genfinde sig selv. Det skete gennem en fortælling,»Stærke rødder i en omskiftelig tid«, og senest etpartiprogram, der lagde vægten på en værdipolitisk orientering mod »det gode liv«, »fællesskaber« og »samfundet«. Familiepolitikken stod centralt. Alt det virker passé nu, selvom programmet er spritnyt. I et interview iJyllands-Posten, som har fremkaldt en del tåkrummen, viste Mona Juul, at familiepolitik ikke har hendes interesse. Det rejser spørgsmålet, om familiepolitik ikke bare er endnu en af de områder, somdelerpartiet mellem værdikonservative og værdiliberale – med formanden i sidstnævnte lejr? Hvor De Konservative skal lægge sig, ja det er et vanskeligt spørgsmål. Men lige nu ligger de i Herning. Og mon ikke der er dem, der ville sige, at det kan være lige så fint som alt mulig andet. Om ikke andet så i Herning. Christian Egander Skov er ph.d., forfatter til bogen »Borgerlig krise«, konsulent ved Tænketanken Prospekt og redaktør på Årsskriftet Critique ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/christian-egander-skov-med-mona-juul-er-konservatismen-flyttet-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1840167/24800695-mona-juul-er-ny-forman-for-de-konservative-hun-h.jpg",
            "publication_time": "Mandag d. 30. september 2024, kl. 13.34",
            "author": "Christian Egander Skov",
            "related_links": [],
            "attachments": []
        }
    }
}