{
    "version": "1.0",
    "document": {
        "id": 5171,
        "title": "Christian Braad Thomsen: Findes der et andet ord for licens end svindel?",
        "content": "Blandt DRs mange økonomiske fiduser er det hidtil lykkedes dem at holde den alvorligste skjult for offentligheden. Man kan rent faktisk ikke slippe for at betale TV-licens, selv om man skrotter sit TV-apparat i protest mod de ringe programmer. Jeg har selv forsøgt det, men bliver alligevel opkrævet licens, fordi jeg har en computer med netforbindelse. Den er for mange af os et uundværligt arbejdsredskab, og det er os uvedkommende, at DR lægger en del af sine programmer ud på nettet. Vi har ikke bestilt disse programmer og bør naturligvis heller ikke betale for dem.  Samtlige dagblade lægger også en del af deres indhold på nettet, men uden at kræve betaling. Det er en form for appetitvækker i håb om at tiltrække nye abonnenter. Talrige bøger er frit tilgængelige på nettet til glæde for mange læsere – dog med én alvorlig undtagelse. Mange af os havde i dyre domme betalt for Gyldendals Encyklopædi under dens langvarige tilblivelse, men da den så var færdig, blev også den lagt gratis på nettet.  Jeg føler mig dagligt til grin, når jeg får øje på de 20 digre bind i min bogreol. De kan ikke engang sælges antikvarisk, for hvem vil betale for noget, man kan hente gratis ned fra nettet? DRs praksis svarer nøje til, hvis vi forfattere og filminstruktører lagde en af vore bøger eller film på nettet og herefter opkrævede licens af alle, der har en computer. Eller hvis vi sendte en bog og en opkrævning ud med postvæsenet til alle, som har en postadresse. Det er naturligvis indlysende absurd, og lige så absurd er DRs krav. I et demokrati bør der herske lighed for loven.  Man får ikke meget ud af at nægte at honorere DRs licenskrav, for så opkræver de bare licensen over Skat. Og i Skat er det jo kutyme at efterkomme et hvilket som helst vanvittigt krav, hvad enten det tælles i milliarder eller blot i et par tusinde kroner. Sort skærm til spillefilm Og så er det endda langtfra alle DRs udsendelser, man kan se over sin computer. Der er ofte sort skærm, når de sender spillefilm, fordi de ikke har rettighederne til at lægge alle spillefilm ud på nettet.  Hvis vi nu teoretisk går ud fra, at de har lov til at opkræve licens, fordi de lægger visse udsendelser ud på nettet, hvad er mon så grund til, at de kræver fuld licens, skønt de netop ikke lægger alle deres udsendelser på nettet? I et retssamfund burde det ikke være muligt, at man kan tvinges til at betale for en vare, som man hverken har bestilt eller modtager i sin helhed. Jeg har svært ved at se, at der findes andet ord end svindel for den praksis.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/christian-braad-thomsen-findes-der-et-andet-ord-for-licens-end-svindel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/56340/18423693-sdfsdfs.jpg",
            "publication_time": "Torsdag d. 07. september 2017, kl. 13.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}