{
    "version": "1.0",
    "document": {
        "id": 21467,
        "title": "Christian Egander: Kirkeministeren har fat i den lange ende",
        "content": "Er kristendom en af de ting, danske soldater kæmper for? Det mener kirkeminister Morten Dahlin (V). » … Det er både i kristendommen, troen og den kristne kulturarv, at man finder den kampvilje. Det betyder ikke, at man skal være gudfrygtig eller troende, men det vil være et nationalt selvmål at adskille kirken, troen og kristendommen fra Danmark. Det kan man ikke – og dermed kæmper du selvfølgelig også for kristendommen,«hed det i et interview her i avisen. Udtalelsen har fået en ublid medfart. Mest bemærkelsesværdigt fra den øvrige regering, som er faldet Dahlin i ryggen. Moderaterne kalder det »meget forkert«, og lod dereskirkeordfører sige: »Du kan jo ikke forlange, at så skal vi kun have kristne soldater ind i militæret. Det er jo forkert, da der er religionsfrihed i Danmark. Så at komme med det krav, synes jeg er at gå for vidt.« »Der er vist ingen, der har rejst krav om, at man skal være kristen for at være soldat?« spørger Christian Egander Skov (billedet).Fold sammenLæs mereFoto: Mathias Svold. Bedre lød det ikke hos Socialdemokratiet.Partiets veteran- og beredskabsordførerslog fast, at »ikke alle udsendte soldater er kristne. Nogle har et andet ståsted, og det er de i deres gode ret til. De er mindst lige så gode soldater som alle andre.« Utvivlsomt sandt. Til gengæld kan man undre sig over, hvem de taler til. For der er vist ingen, der har rejst krav om, at man skal være kristen for at være soldat? Nogle gange er reaktionerne det mest sigende. For mange er der vist ingen større forargelse end, at kristendommen skulle være værd at kæmpe for. Ja, det her med at kæmpe for sin tro forbinder mange vel mest med islamiske selvmordsterrorister. På reaktionerne skulle man tro, at Dahlin havde stillet sig op i Roskilde Domkirke og som pave Urban 2. kaldt til korstog med et »Deus Vult!« – Gud vil det. Hvis man ikke må kæmpe for sin tro, hvad må man så kæmpe for? Ifølge Socialdemokratiet skal danske soldater kæmpe for almene, universelle demokratiske idealer. » … De værdier, vi kæmper for, er fred, frihed og demokrati,« udtalteChristian Rabjerg Madsen, som til gengæld mente, at islam skulle spille en rolle i den åndelige oprustning, som Mette Frederiksen har udtrykt ønske om. Morten Dahlin har styrket billedet af sig selv som værdipolitiker ved at lade sig råbe ned af pietistiske teologer og religionsforskrækkede meningsdannere, skriver Christian Egander Skov.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Samme statsminister – ja, der er jo kun den samme – har for sin delfremhævet kristendommens betydningi den åndelige oprustning: »Jeg synes altid, at folkekirken skal fylde mere. Danmark er et kristent samfund, vi bygger på kristendommen, og folkekirken er en meget vigtig værdibærer både i freds- og i krisetid,« hed det i Kristeligt Dagblad. Og i sintale ved 80-åretfor befrielsen var det ikke en socialdemokrat, men den unge frihedskæmperChristian Ulrik Hansen– kristen, national og medlem afDansk Samling– hun citerede. Nej, Mette Frederiksen talte ikke så ufortyndet som Dahlin, men i grunden har hun forstået det samme: Tiden er ikke til løs og luftig tale om frihed og demokrati. Det hører en forgangen tid til. Det er nostalgi. Nu står vi i et sted, hvor der kræves mere af os. Det er ennational tid, hvor vi må arbejde dybere med spørgsmålet: »Hvem er vi?« Ikke: »Hvem er jeg som individ«, men »hvem er jeg i kraft af mit tilhørsforhold til netop dette folk og til netop denne historie.« Det er det spørgsmål, vi ikke har kunnet besvare – og som mange ikke vil besvare.Der er ingen steder, hvor så få vil kæmpe for deres land, som netop her. Vi har gjort noget forkert. Det er den sammenhæng, Morten Dahlin greb i sit interview. Og han havde ret. Derfor ser vi nu også det mærkelige, at kritikere må gå meget langt i deres forsøg på slet og ret at viske kristendommens betydning ud af Danmarks historie. Mærkeligt, eller måske karakteristisk, er den skarpeste kritik kommet fra De Konservative, anført af en major og en feltpræst, som iJyllands-Postenkaldte Dahlin »udansk« og hans analyse for religiøst tunnelsyn. Korset i Dannebrog er slet ikke i kristent symbol, og ifølge De Konservative går danske soldater faktisk i krig for »bedre normeringer og gode skoler til trygge boligområder, et levende kulturliv og virksomheder som Mærsk, der skaber vækst og arbejdspladser.« Mon dog … Og under alle omstændigheder: »Med et fadervor i pagt, skal du aldrig gyse,« selv når du går i krig for din kummefryser. Politisk set, hvad står så tilbage? Dahlin har sagt noget, der kun er ord. Det er gratis. Han har styrket billedet af sig selv som værdipolitiker ved at lade sig råbe ned af pietistiske teologer ogreligionsforskrækkede meningsdannereog socialdemokrater, der er snart det ene sted og snart det andet i værdidebatten. Det er nu sat i banken, og det kommer Dahlin og – mere væsentligt – Venstre til at trække renter af. Og ved Gud, det har de brug for! Christian Egander Skov er ph.d., forfatter til bogen »Borgerlig krise«, konsulent ved Tænketanken Prospekt og redaktør på Årsskriftet Critique ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/christian-egander-kirkeministeren-har-fat-i-den-lange-ende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922211/24952518-kirkeminister-morten-dahlin-i-mindelunden.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 06.41",
            "author": "Christian Egander Skov",
            "related_links": [],
            "attachments": []
        }
    }
}