{
    "version": "1.0",
    "document": {
        "id": 15203,
        "title": "City-guide til Chicago",
        "content": "Det er nemt at blive skuffet overChicago. Der er meget få spor af gangsterne og forbudstiden, som de fleste kender den store by i det midtvestlige USA for. Al Capone er et fjernt minde, og folk iChicago, chicagoans, vil forståeligt nok hellere tale om nutiden – at byen med 2,7 millioner indbyggere er et af de største finansielle centre i landet, at den er fyldt med spændende kunst og arkitektur, og at den har kvarterer med alt fra hippe caféer til shopping i verdensklasse. Medmindre den meget lidt glorværdige fortid er alt, man kommer tilChicagofor, aftager skuffelsen hos de fleste hurtigt, for indbyggerne oversælger ikke byen; den ér både indbydende og spændende. Og oplagt til et såkaldt stop-over, inden man flyver videre til f.eks. New York eller Los Angeles. Se også:24 timer i Chicago Vi guider her til en række oplevelser, som nemt kan fordeles på tre dage iChicago. Det er oplagt at starte med et rigtig godt overblik fra oven. Enhver storby med respekt for sig selv har en skyskraber, hvor man kan få det perfekte overblik;Chicagohar to. Det berømte Willis Tower, tidligere Sears Tower, er med 527 meter byens højeste og med i top 10 over verdens højeste bygninger. Man får en fremragende udsigt fra 412 meter over jorden, faktisk kan man se ud over fire stater, men der er flere grunde til at springe over Willis Tower og tage udsigten fra byens andet »punkt i skyerne«, John Hancock Observatory. Mens man må sluge, at udsigten fra John Hancock Observatory er 100 meter nærmere jorden end fra Willis Tower – og til samme pris – er der to store fordele, (præcis, som der er det med at besøge Top of the Rock i New York frem for Empire State Building): køen for at komme op i bygningen er ofte langt kortere, og man får udsigten til den mere berømte og arkitektonisk mere indbydende bygning, altså Willis Tower, med i prisen. Fra højderne ser man langt ud over den endeløse Lake Michigan, og man ser ned på et mylder af højhuse i varierende størrelse og stil. Fra John Hancock Observatory virker de måske små, fra jorden er også de kæmper. Arkitekturen alene kan være en grund til at besøgeChicago, og selv uden interesse for byggestil og bygningsværker, bliver man nemt overvældet over bygninger, man kigger langt op ad på sin vej fra udsigten i Near NorthChicagotil downtownChicago. Man kan tænke om Donald Trump, hvad man vil, men så snart man får øje på det svungne mesterværk i glas fra 2009, Trump International Hotel and Tower, ved man, at manden – i hvert fald af og til – har smag. Ikke langt fra Trump Tower viser de to Marina City-skyskrabere, i en form, der minder om majskolber, spændvidden i byens arkitektur. Mens man slentrer videre, måske for at tage et kig ind i den smukke og monumentale Union Station, hvor byens fjerntog går fra, vil man ikke kunne undgå at lægge mærke til, at byen er overdrysset med broer. Bevægelige broer, der gør det muligt at krydse Chicago-floden og dens forgreninger. Faktisk kan byen prale af at have det største antal broer, der kan hæves. I centrum alene er der mere end 20 broer, og de er så forskellige og imponerende som byens bygninger. Langs floden og mellem broerne er der hyggelige promenader, små parker og åndehuller med caféer, og der er mulighed for ture med både og vandtaxier. Chicago-floden er ikke Seinen, men det er ikke svært at forestille sig, hvor afslappende det er at nyde en frokost lige ud til vandet, for eksempel på Bridge House Tavern på North Clark Street. Når temperaturen stiger dramatisk, som det er mere reglen end undtagelsen i byen om sommeren, er der virkelig brug for at trække fra centrum ud til vandet. De færreste tænkerChicagoog strand i samme tanke. Det er nu ikke så dum en tanke, for byens nærhed til Lake Michigan er med til at give lange, flotte sandstrande. Og med bare få stop med metroen fra downtown til for eksempel Roosevelt-stoppet kan man have fødderne plantet i sandet. Derfra virker den enorme Lake Michigan så uendelig, at man tager sig selv i at tænke, at det må være et hav, man har overset på kortet. Næsten uendeligt virker også The Magnificent Mile, som det kvadratkilometer-store område omkring den indbydende North Michigan Avenue kaldes. I bedste Fifth Avenue-stil er den brede vej omkranset af høje bygninger, fyldt med trafik og svøbt i butikker, restauranter og hoteller. Det er ikke bare enkelte butikker – fra Disney Store til Rolex – men også malls, indkøbscentre, med mange butikker under ét tag. Det gør alt andet ligeChicagosstore shoppingområde mere overskueligt end for eksempel Manhattan, hvor det kan være en ørkenvandring at gå fra butik til butik på den uoverskuelige Broadway. For enden af Magnificent Mile ligger Water Tower Place, hvor 100 butikker fordeler sig nemt og overskueligt på syv etager. Lidt nord for ligger 900 North Michigan Shops med 70 butikker, der betegnes som »luksuriøse«, i den sydlige del af området finder man The Shops at North Bridge med 50 butikker. I det trendy og hyggelige Wicker Park, som ligger seks-syv kilometer i nordvestlig retning fra centrum, kan man vinke farvel til de høje bygninger mod syd og tage den i lavere tempo i butikker, som for manges vedkommende er lokalt ejede. Små funky tøjbutikker, gamle pladebutikker og kunsthåndværksbutikker præger gaderne med de farverige bygninger i to, tre og fire etager. Wicker Park er blevet udråbt af Forbes Magazine til at være det fjerde mest hippe område i USA. Og hvis hip går ud på at være glad for kreative kunstbutikker og kaffebarer med tilbagelænet stemning, så er Wicker Park Chicagos svar på hipsterhimlen. Fra Wicker Park til en helt anden slags park – Millennium Park er på mange måderChicagosflagskib. Selv uden at tage projektets pris på ca. 2,7 milliarder kr. i betragtning. Det store anlæg, som kun er en del af den store Grant Park, åbnede i 2004 blot en enkelt gade fra Lake Michigan og rummer på én gang imponerende kultur og natur. Det centrale omdrejningspunkt er Jay Pritzker Pavillion og Great Lawn, den store plæne, der i sig selv er usædvanlig med en svævende struktur. Frank Gehry har designet det sammenhængende stykke, og tanken er, at den svævende struktur med indbygget lydsystem skal give lyd som i en lukket koncertsal. Parkens perle er Cloud Gate, der, helt naturligt, har fået øgenavnet the Bean. Den bønneformede og helt polerede skulptur er et mesterværk af kunstneren Anish Kapoor. Spejleffekten er simpel, men alligevel imponerende, når man selv og byens refleksion rykker og strækker sig i nye vinkler. Simpel, men alligevel imponerende - somChicagoselv. Guide:5 amerikanske småflækker",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/city-guide-til-chicago",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/28/285086/6874393-rejseliv-imported-photo.jpeg",
            "publication_time": "Tirsdag d. 28. maj 2013, kl. 05.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}