{
    "version": "1.0",
    "document": {
        "id": 21063,
        "title": "Claus Hjorts advokat: Rigsadvokaten fremstår mildest talt ramponeret",
        "content": "FE-sagen om angivelig landsskadelig virksomhed begået af Claus Hjort Frederiksen og Lars Findsen faldt sammen som en mislykket ostesoufflé, da Højesteret ved seks kendelser i løbet af blot en måned fejede de juridiske ben væk under justitsministeren og Rigsadvokaten. Sagerne forsøgtes mingeleret igennem ude på juraens overdrev. Udfaldet burde være forudset, for Højesteret håndhævede i bund og grund blot hovedregler og almindelige retssikkerhedsmæssige principper. Men der skulle som bekendt ikke være noget, der er så skidt, at det ikke også er godt for noget. Det er derfor rimeligt at stille spørgsmålet, hvad der kommer til at stå tilbage efter FE-sagen? FE-sagen vil efterlade mindre tillid til myndighederne. Efterretningsvæsnet behandlede sagen, som angik det beskyttelsen af Pagtens Ark. Sagens kerne viste sig bestemt ikke at være beslægtet med stentavlerne med de ti bud. Der var blot tale om det offentligt kendte kabelsamarbejde mellem FE og amerikanske NSA. Rigsadvokaten fremstår mildest talt ramponeret. Alt blev fejlbedømt i en sag af stor demokratisk betydning. Både strafprocessuelt og materielt. Anklagemyndigheden er underlagt et objektivitetsprincip. Jeg oplevede det hverken i Procesbevillingsnævnet eller i Højesteret. Rigsadvokaten blev af den daværende regering holdt frem for Folketinget som begrundelse for, at Folketinget kunneophæve Hjorts parlamentariske immunitet uden at kende tiltalen. Sådan som det ellers er ordningen efter Grundlovens § 57. »Anvendelse af den voldsomt stigmatiserende bestemmelse betød, at strafferammen åbnede op for telefonaflytning og rumaflytning, hvilket ikke er muligt efter den almindelige tavshedspligtsbestemmelse,« skriver René Offersen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Efter Højesterets begrundelse ikendelsen om nævningestår det lysende klart, at tiltalen faktisk angik den inderste kerne af det, der er formålet med kravet om Folketingets samtykke efter Grundlovens § 57. Kernen omfatter nemlig tiltale af folketingsmedlemmer, der har brugt deres politiske ytringsfrihed til kritik, der blandt andet angår regeringens magtudøvelse. Det burde Rigsadvokaten have sikret, at justitsministeren havde gjort soleklart for Folketinget. Rigsadvokaten så til, at Folketinget og befolkningen i maj 2022 blev vildledt til at tro, at sagen kunne dreje sig om noget andet end det, der var offentligt kendt. Hvilket kabelsamarbejdet utvivlsomt var, ligesomda Højesteret i oktober 2023 afgjorde spørgsmålet om dørlukning. Der var intet i vejen for, at Folketingets medlemmer havde fået oplyst indholdet af anklageskriftet. Det fremgår direkte af Højesterets dørlukningskendelse, at anklageskriftet kunne læses op i et offentligt retsmøde. Når en institution i en betændt sag fejlbedømmer alt, er det nærliggende at formode, at der er falske lodder med. Det gælder også for FE-sagen. Mørklægningen af FE-Kommissionens udvidede undersøgelse blev af justitsministeren begrundet med, atkommissionen skal undersøge højt klassificerede oplysninger. Det afgørende er, om de højt klassificerede oplysninger er offentligt kendt. Der er ikke tvivl om, at oplysningerne om kabelsamarbejdet stadig efter Højesterets kendelse var klassificeret som HEMMELIGT, selvom de ikke længere var det i det virkelige liv. Vi ved med fuldstændig sikkerhed, at kabelsamarbejdet i oktober 2023 var offentligt kendt, fordet fastslog Højesteret. I kildeførersagen fastslog Højesteret, at det ikkefor spørgsmålet om dørlukning er afgørende, om en oplysning er klassificeret. Kommissionen ville altså sagtens kunne arbejde med et princip om delvist åbne døre. Justitsministeren vildledte offentligheden. Dernæst bør anvendelsen af straffelovens § 109 interessere Folketinget. Da PET ved koordinerede aktioner anholdt Findsen og tre andre med sigtelser for overtrædelser af straffelovens § 109,angik det to helt forskellige sager, FE-sagen og sagen mod Samsams kildefører. Pudsigt, at der efter mere end 100 år ude af direkte brug samtidig viste sig mindst to forskelligartede typer overtrædelse af § 109. »Højesteret udøvede sin rolle som en af de øverste statsmagter. Præcis som det var Montesquieus idé med den tredeling af magten.«Fold sammenLæs mereFoto: Søren Bidstrup. Anvendelse af den voldsomt stigmatiserende bestemmelse betød, at strafferammen åbnede op for telefonaflytning og rumaflytning, hvilket ikke er muligt efter den almindelige tavshedspligtsbestemmelse. Hvis der skal gælde en strafbestemmelse om kvalificeret tavshedspligt på et retssikkerhedsmæssigt sårbart område som oplysninger klassificeret af efterretningsvæsnet, må dette legitimeres demokratisk af Folketinget på et oplyst grundlag gennem nutidig lovgivning. Der er tunge retssikkerhedsmæssige værdier i spil. Der kom dog også positive erfaringer ud af FE-sagen. Man taler om den dybe stat som noget negativt, nemlig som det, at en gruppe højtstående politikere og bureaukrater i hemmelighed træffer vigtige beslutninger og indgår alliancer uden om det åbne politiske system. »Deep state«-tanken voksede ud af Washington, D.C. Den danske model viste sig at være anderledes sympatisk og gennemsigtig. Forhenværende departementschef i Justitsministeriet Michael Lunn valgte at sætte sit nærmest mytisk gode renommé på spil ved at gå offentligt ud meden kronik, hvori han skarpt kritiserede systemets behandling af FE-sagen, der forekom ham »uforståelig, uigennemtænkt og præget af en næsten ubrudt kæde af fejlbeslutninger«. Michael Lunns konklusion tåler at blive gentaget: »Alt i alt må min konklusion være, at den samlede FE-sag – trods de sikkert bedste hensigter – er behandlet med en sjælden grad af hensynsløshed over for enkeltpersoner, mangel på eftertænksomhed og evne til at tænke blot et til to skridt frem. Med heraf følgende store menneskelige omkostninger for de implicerede og risiko for alvorlig skade på FE og tjenestens fremtidige arbejdsmuligheder.« »Deep state-tanken voksede ud af Washington. Den danske model viste sig at være anderledes sympatisk og gennemsigtig.« På billedet Lars Findsen, tidligere chef for Forsvarets Efterretningstjeneste.Fold sammenLæs mereFoto: Mathias Svold. I dagene efter kronikken fik Michael Lunn ukoordineretfølgeskab af forhenværende departementschefer fra Statsministeriet, Justitsministeriet og Forsvarsministeriet. Uafhængigt af Michael Lunns intervention kom der samtidigeudtalelser fra Fogh Rasmussen og Uffe Ellemann-Jensensom tidligere statsminister og udenrigsminister. De tunge departementschefer og ministre gjorde tilsyneladende ikke indtryk på regeringerne. De fik til gengæld uvurderlig betydning i straffesagerne og bidrog til Højesterets demaskering af farcen, tror jeg. Den anden gode erfaring, jeg vil fremdrage, er, at Højesteret udøvede sin rolle som en af de øverste statsmagter. Præcis som det var Montesquieus idé med den tredeling af magten, der har fundet udtryk i Grundlovens § 3. At tiltalen mod toppolitikeren og spionchefen var rejst efter påbud fra justitsministeren, fik ikke Højesteret til at udvise tilbageholdenhed over for magtudøvelsen. Cocktailen af justitsministeren, Rigsadvokaten og FE fik ikke den skånebehandling, som de sikkert havde forventet. At det gik i de underordnede retsinstanser, gør ikke indtryk. Det siges blandt advokater, at der er sager, der kun kan vindes i Højesteret. Højesteret satte borgernes retssikkerhed højest. Justitsministeren kunne blot have undladt at påbyde sagen rejst, hvis ikke han og FE kunne tåle, at den blevet behandlet med respekt for de grundlæggende retsprincipper. Det er jo en af årsagerne til, at justitsministeren skal ind over efter straffelovens § 110 f. Ministeren kan ikke bare agere gummistempel. Højesterets begrundelse om offentlighedens kendskab til kabelsamarbejdet og landsrettens praksis om tavshedspligt i sager med klassificerede oplysninger betød, at anklagemyndigheden ikke længere ville møde med vinden i ryggen. Rollerne var byttet om. Så langt kom sagerne som bekendt ikke. Rigsadvokaten måtte opgive påtalerne og afsluttede det i enhver henseende beklagelige forløb med denne umisforståelige meddelelse: »Det betyder, at de pågældende er uskyldige i forhold til de rejste sigtelser og tiltaler.« René Offersen er advokat. Han var forsvarer for Claus Hjort Frederiksen i FE-sagen. Kronikken er baseret på hans bog »Den uventede advokat – fortællinger om Rigsretten, FE-sagen og livet som advokat«, der udkom tidligere i år. Justitsminister Peter Hummelgaard (S) er blevet forelagt kritikken, men han har ikke ønsket at svare. SVAR fra rigsadvokat Jan Reckendorff: Der er nedsat en kommission, der skal undersøge, om der ved iværksættelsen og tilrettelæggelsen af efterforskningen og retsforfølgningen i FE-sagerne er varetaget usaglige hensyn. Jeg kan allerede af den grund ikke kommentere kritikken nærmere. Jeg kan dog garantere, at anklagemyndigheden alene har inddraget anklagerfaglige vurderinger ved behandlingen af sagerne. Det er således helt grundløst, når det uden skyggen af dokumentation i kronikken påstås, at det er nærliggende at formode, at der har været »falske lodder« i vægtskålen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/claus-hjorts-advokat-rigsadvokaten-fremstaar-mildest-talt-ramponeret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1814960/24747490-nr-en-institution-i-en-betndt-sag-fejlbedmmer.jpg",
            "publication_time": "Torsdag d. 11. juli 2024, kl. 23.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}