{
    "version": "1.0",
    "document": {
        "id": 5175,
        "title": "Clement Kjersgaard efter udskældt interview: »Jeg er jo ikke journalist«",
        "content": "Øvelsen med at få svar ud af et andet menneske i et interview kan vel dårligt sættes på formel, men der er alligevel en regel, de fleste er enige om:Åbnespørgsmål er en god ting - særligthv-spørgsmålene.Hvem, hvad, hvornår? Og når man skal et spadestik dybere: Hvordan? Hvorfor? Desto mere opsigt vakte det, da DRs karismatiske TV-vært Clement Kjersgaard for en håndfuld år siden troppede op på journalisthøjskolen og bød ind med sit eneste bud på ethv-spørgsmålunder et oplæg for de studerende: »Hvaler er ikke fisk. Skal de være det?« Bemærkningen var ikke bare for sjov. Har man set Clement Kjersgaard interviewe politikere og meningsdannere i hans to programmer»Debatten«og»Vi ses hos Clement«,vil man hurtigt opdage, at hverken stil eller spørgsmål er den af den slags, der undervises i på landets journalistuddannelser.  I den seneste uge har Clement Kjersgaards metoder atter været genstand for massiv opmærksomhed, efter han i den seneste udgave af»Vi ses hos Clement«var i en regulær ordfight med Uffe Elbæk (Å), stifter og leder af Alternativet. Interviewet satte fokus på den tidligere kulturministers svar - eller mangel på samme - på asylspørgsmålet, mens det for Clement Kjersgaard må have været en følelse af deja-vú, da kommentatorer og iagttagere atter satte TV-værtens stil under kritisk lup. Politiko.dk har i den forgangne uge transkriberet hele interviewet med Uffe Elbæk ogfået det vurderet af to sagkyndige. Mens den ene, Heidi Jønch-Clausen fra Syddansk Universitet, havde sit primære fokus på Uffe Elbæks svar, havde lektor Lars Bjerg fra Danmarks Medie- og Journalisthøjskole først og fremmest kig på TV-værtens præstation. Og dommen er hård fra lektoren, der selv har skrevet en bog om interview og spørgeteknik. Clement Kjergaards spørgsmål er periodevis for kringlede, uklare og upræcise, mener Lars Bjerg. Værtens agenda er ifølge lektoren ikke at gøre seeren klogere på Alternativets politik, men at afsløre Uffe Elbæk i at gøre sig skyldig i »vrøvl« og »selvmodsigelse«. Resultatet bliver et interview, der kører af sporet og ender som diskussion, siger Lars Bjerg.  Clement Kjersgaard ønsker ikke at diskutere enkelte interviews, men han vil gerne forholde sig en generel kritik af hans stil og metode. Ideen om at et kritisk interview - som Lars Bjerg formulerer det - skal værenysgerrigtogåbent- erklærer han sig uenig i. »Det er som, at der er i pressen er en opfattelse af, at politikerne er naive amatører, og at seerne og politikerne og vi som journalister kommer til interviews uden nogen forudsætninger og nogen viden. Det er bullshit,« fastslår Clements Kjersgaard. »Jeg arbejder ud fra den analyse, at de fleste - ikke alle - politikere snakker uden om. Hvis du kigger på transkriptioner af kritiske interviews, vil du næsten altid se, at den samme sætning går ordret igen og igen i interviewet og bliver gentaget hele taget,« siger Clement Kjersgaard.  Det hører med til historien, at TV-interviews traditionelt kan have sværere vilkår end eksempelvis de skrevne medier. Mens journalister på netmedier og i aviser kan gå kritisk til værks og udspørge - måske enddaskændesmed - en politiker i et interview, vil det færdige resultat ikke nødvendigvis rumme den konflikt. Svarene vil blive valgt ud, og hvad der måtte have været af hårde udvekslinger og mundhuggeri vil oftest slet ikke komme med. Anderledes er det på TV-mediet, der ikke alene blotlægger de periodevis tåkrummende udvekslinger, men tillige opererer med en skarp tidsramme. Særligt det sidste sætter anderledes krav, mener Clement Kjersgaard. Han henviser til et interview med Folketingets formand, Pia Kjærsgaard (DF), der tilbage i februar i et interview med Politiken noget overraskende medgav, at mange politikere er temmelig bevidste om at trække tiden i TV-debatter for at undgå de ubehagelige spørgsmål.  Den opfattelse deler Clement Kjersgaard. »Alle partiledere, ministre og ordførere er pinlig bevidste om, hvor lang tid udsendelsen varer. Så hver gang jeg giver plads i interviewet til, at der kan svares og hver gang, der bliver talt uden om, så mister jeg spørgsmål, der ikke kan nå at blive stillet. Derfor er det en løbende diskussion - også internt på vores redaktion - hvor meget udenomssnak man kan tillade,« siger Clement Kjersgaard. Og det er altså helst ikke for meget, fornemmer man. Atmosfæren i hans programmer kan tit virke både fjendtlig og hektisk, men Clement Kjersgaard afviser blankt, at han fx. ikke skulle være nysgerrig og åben i sin tilgang. »Hør engang, jeg har lavet 50 TV-programmer det sidste halve år. Man kan beskylde mig for meget, men ikke for ikke at være nysgerrig eller ikke at være interesseret i politik. Jeg vil gerne stå på mål for at være arrogant og selvovervurderende, selvsmagagende og udbrændt; der er mange ting, jeg er. Men nysgerrig? Det er jeg fandeme også.«  Til gengæld er han ikke journalist. I hvert fald opfatter han sig ikke som en sådan. »Jeg er jo ikke journalist. Medmindre jeg står i en lufthavn i Mellemøsten og skændes med nogen om noget. Så er jeg journalist. Men jeg opfatter mig ikke som det, og du vil aldrig se mig underskrive mig selv som journalist,« siger han. Clement Kjersgaard har ganske rigtig ikke studeret journalistik, men kan i stedet præstere en bachelorgrad fra Oxford University i økonomi, filosofi og statskundskab. Når han ikke betragter sig som journalist, er det ikke udtryk for formelt titelrytteri, men et helt bevidst valg. »Jeg er journalistik-ateist. De dogmer og regler, som mange andre journalister opfatter som retningsgivende, deres værdi, accepterer jeg ikke. Jeg accepterer ikke forskellen på lukkede og åbne spørgsmål, det er virkelighedsfornægtende teoretisk, det er pseudovidenskab,« siger han. Hvad er målet med dine interviews? »På det overordnede har vi det samme formål, som vi altid har haft: At stille klare spørgsmål om de vigtigste emner. Men noget, der er blevet vigtigere og vigtigere for os de seneste år, er at trænge igennem den mur af spin og udenomssnak fra politikerne, der har bidraget til fragmenteringen af den politiske debat,« siger Clements Kjersgaard. Opfatter du interviewet med Uffe Elbæk som vellykket? »Ingen kommentarer«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/clement-kjersgaard-efter-udskaeldt-interview-jeg-er-jo-ikke-journalist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/29209/13551405-clemme.jpg",
            "publication_time": "Søndag d. 05. juni 2016, kl. 13.56",
            "author": "Michael Alsen Lauridsen",
            "related_links": [],
            "attachments": []
        }
    }
}