{
    "version": "1.0",
    "document": {
        "id": 1370,
        "title": "Clinton risikerer lige så fjendtlig kongres som Obama",
        "content": "Washington. I skyggen af det amerikanske præsidentvalg foregår der et andet valg, som har lige så store konsekvenser for USA og verden. Det er valget til Kongressens to kamre: Repræsentanternes Hus og Senatet. Hvis demokraten Hillary Clinton bliver præsident, som målinger lige nu forudser, risikerer hun at stå over for en lige så uvenlig kongres, som præsident Barack Obama har stået over for de senere år. Her har Repræsentanternes Hus og Senatet haft et klart republikansk flertal. De republikanske politikere har blokeret for budgetvedtagelser, forhindret udnævnelsen af en højesteretsdommere og et større antal føderale dommere. De har også bekæmpet sundhedsreformen Obamacare med næb og klør og afvist ethvert samarbejde med præsidenten. - Denne køren fast er ikke en eller anden mystisk tåge, som lægger sig over Washington. Det er ikke endnu en gyserfilm. Og det sker ikke, fordi begge sider er lige urimelige, lød Obamas sarkastiske karakteristik af Kongressen på et valgmøde onsdag. Repræsentanternes Hus ventes at give republikansk flertal en gang til ved valget tirsdag. Muligvis vil demokraterne vinde en smule ind på republikanernes komfortable flertal, vurderer valgforskere. Men Senatet med 100 medlemmer er en helt anden historie. Her har Republikanerne i dag 54 senatorer mod 46 til Demokraterne. Målinger viser et meget tæt løb. Det er i 7-8 stater at det vil blive afgjort, hvilket parti der skal stå i spidsen for Senatet. Lige nu kan hvert parti regne med 46 sikre pladser i Senatet ifølge analysefirmaet RealClearPolitics. Det er i staterne Florida, North Carolina, Virginia, Pennsylvania, New Hampshire, Indiana, Missouri og Nevada, at de to partiers kandidater står næsten lige. Hos Demokraterne giver RealClearPolitics et lille flertal til Russ Feingold i Wisconsin og Evan Bayh i Indiana - begge tidligere senatorer - og til Katie McGhinty i Pennsylvania, en tidligere miljørådgiver for præsident Bill Clinton. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/clinton-risikerer-lige-saa-fjendtlig-kongres-som-obama",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/3738/15317780-heat-wave-pushes-temperatures.jpeg",
            "publication_time": "Torsdag d. 03. november 2016, kl. 15.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}