{
    "version": "1.0",
    "document": {
        "id": 17102,
        "title": "CNN-stifter vil slå kul og olie af banen",
        "content": "Den farverige amerikanske forretningsmand Ted Turner, der er grundlægger af den amerikanske TV-kanal CNN og nu er blevet varm fortaler for vedvarende energi, opfordrer vindindustrien til at spæde sammen om en markedsføringsføringsindsats, der kan sætte olie- og kulindustrien til vægs. - Vi bliver overgået med flere længder af kul og olieindustrien på midler til annoncering. Vi har ikke det samme til rådighed som dem, for vi er opstartsindustrien. Det ændrer folks opfattelser. Jeg har set så mange reklamer for ren kul, at jeg nogle gange vågner med mareridt om ren kul. Det gør mig syg, lød det humoristisk fra Ted Turner under åbningen af en vindmøllekonference i Anaheim, Californien. Han fortsatte ud af det humoristiske spor: - Vi bliver nødt til at rejse nogle flere penge - og kik ikke på mig - for at kunne tage kampen op i mediebilledet. Det er noget, vi kan gøre i denne sammenslutning, sagde han og konstaterede, at kapitalstærke General Electric var i forsamlingen. Formanden for den amerikanske vindforening, Denise Bode, var ikke sen til at udpege chefen for General Electrics' vinddivision, Vic Abate, i den store forsamling. - Kom nu Vic, vi har brug for nogle flere penge til annoncering. Lad os komme ud og sparke noget røv; de har brug for noget \"ass kicking\", sagde Ted Turner til stor morskab for forsamlingen. Ted Turner, der også er kendt som en ivrig sejlsportsmand og i øvrigt har været gift med skuespillerinden Jane Fonda, viste sig dog også fra sin mere alvorlige side. - Problemet med overgangen fra fossile brændstoffer til ren vedvarende energi er den største udfordring, menneskeheden nogensinde har haft, og det er langt det mest komplekse forhold, som vores regering, og andre regeringer rundt om i verden, må håndtere, sagde Turner. Han vurderer, at tilstanden på det amerikanske vindmøllemarked kunne have været væsentligt bedre, hvis Præsident Obama havde valgt en anden prioritering, dengang han overtog præsidentembedet. - Vi var så tæt på; vi ville have haft en langsigtet energipolitik, hvis præsident Obama, som jeg holder meget af, bare havde haft energipolitikken prioriteret op foran en sundhedsreform - så havde den været på plads, sagde Ted Turner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/cnn-stifter-vil-slaa-kul-og-olie-af-banen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/434916/4097864-tedturner_business.jpg",
            "publication_time": "Tirsdag d. 24. maj 2011, kl. 17.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}