{
    "version": "1.0",
    "document": {
        "id": 7337,
        "title": "Colombiansk fredsaftale kommer nej-side i møde",
        "content": "Da et snævert flertal af colombianerne først i oktober stemte nej til præsident Juan Manuel Santos’ freds­aftale med FARC, var det især pga. to indrømmelser til guerillalederne: Frihed for fængselsstraf, hvis de indrømmer deres synder over for et særligt tribunal, samt mulighed for at gå ind i politik og danne et nyt parti. Det sidste punkt er stort set uændret i den reviderede aftale, som blev indgået i weekenden og offentliggjort natten til mandag. Ellers ville fredsprocessen ikke give nogen mening, som præsident Santos udtrykte det. Til gengæld er betingelserne omkring den relative straffrihed - der også gælder for politi- og militærfolk med krigsforbrydelser på samvittigheden - strammet betydeligt. Domme, der indebærer begrænset bevægelsesfrihed, skal således afsones i zoner oprettet til formålet. Samtidig fastsætter den nye aftale tribunalets maksimale levetid til ti år for at imødegå bekymringer om, at det skal udvikle sig til et parallelt retssystem.  FARC-lederne, der hævder at have »forstået behovet for en bredere konsensus«, giver desuden afkald på deres økonomiske aktiver, der skal bruges til at kompensere ofrene for den 52 år lange konflikt. Den venstre­orienterede guerilla har tjent enorme summer på narkohandel, bortførelser og ulovlig minedrift, og mange colombianere frygter, at den efter at have nedlagt våbnene vil kunne købe sig til afgørende politisk indflydelse. Den nye aftale imødekommer en række af nej-sidens krav, og de første reaktioner var da også positive, da teksten blev kendt. Tidligere præsident Álvaro Uribe opfordrer imidlertid til, at aftalen holdes åben for ændringsforslag fra ham og hans folk, inden den sendes til afstemning. Hvordan det skal ske, står uklart. Præsident Santos er, pointerede han i et interview offentliggjort lørdag, ikke forpligtet til at tage endnu en folkeafstemning med risiko for et nyt ydmygende nederlag. Grønt lys fra det colombianske parlament, hvor Santos’ parti har flertal, vil være tilstrækkeligt. Men han kan også vælge at inddrage lokalpolitiske instanser i vedtagelsesprocessen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/colombiansk-fredsaftale-kommer-nej-side-i-moede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/112253/15444653-billede.jpeg",
            "publication_time": "Tirsdag d. 15. november 2016, kl. 10.00",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}