{
    "version": "1.0",
    "document": {
        "id": 4423,
        "title": "Computersalget går igen tilbage – men nu kan bunden være nået",
        "content": "Computersalget fortsatte tilbagegangen i juli-september, sådan som det nu ersket kvartal for kvartalgennem de seneste to år, selvom der er begyndende tegn på, at bunden kan være nået. 7,6 procent færre stationære og bærbare computere blev der på verdensplan langet over diskene i sensommer- og efterårsmånederne. I alt leverede fabrikkerne 68,2 millioner computere mod 73,8 millioner for et år siden, viser de nyeste tal fra analysehuset IDC, der følger teknologimarkederne tæt. Trods tilbagegangen er produktionen på fabrikkerne således de seneste to kvartaler øget. Det ses som tegn på, at bunden er nået, og at der igen begynder at komme gang i udskiftningen af computere derhjemme og på arbejdspladsen. Selvom lagrene nu ikke længere bugner så stort af usolgte computere, er der stadig pres på priserne, både når det gælder salget til private og til arbejdspladserne. Blandt de fem største pc-producenter er der kun én, nemlig amerikanske HP, der kan mønstre fremgang. Alle andre går tilbage, ogApple står forlangt den største tilbagegang med et fald på hele 23,1 procent i salget i forhold til efteråret 2022. Kinesiske Lenovo sidder stadig solidt på førstepladsen, sådan som selskabet har gjort gennem mange år. Næsten hver fjerde solgte computer i verden kommer fra Lenovo, der kan mønstre en markedsandel på 23,5 procent efter et salg på 16,0 millioner computere i juli-september. Den samlede tilbagegang i computersalget betyder, at Lenovo derved øger sin markedsandel fra sidste års 22,9 procent, selvom selskabet faktisk har solgt 900.000 pc'er færre. HP har efter et salg på 13,5 millioner pc'er sat sig på 19,8 procent af det samlede computersalg. HP har også solgt 800.000 flere pc'er på de tre måneder end for et år siden. Amerikanske Dell er verdens nummer tre med en markedsandel på 15 procent efter et salg på 10,3 millioner pc'er. Apple kan nu kun mønstre en markedsandel på 10,6 procent. Apple solgte i juli-september 7,2 millioner pc'er mod 9,4 millioner for et år siden og er således gået hele 23,1 procent tilbage. Nummer fem på toplisten er taiwanske Asus, som med 4,9 millioner solgte pc'er nu har 7,1 procent af det globale marked, viser IDCs tal. Jitesh Ubrani, som er forskningsdirektør for IDCs mobilanalysedivision, vurderer, at computerbranchenlangsomt er på vej mod lysere tider. Mange er nået til at skulle skifte computeren ud efter at have haft den nuværende i tre-fire år, og samtidig ophører Microsoft snart med at opdatere Windows 10-softwaren, hvilket ventes at sætte ekstra gang i salget af nye pc'er med Windows 11 i løbet af andet halvår af 2024. »I mellemtiden vil pc-branchen desværre opleve mere smerte,« konstaterer Jitesh Ubrani, som dog ser muligheder i, atden kunstige intelligens flytter ind på computerne og dermed vil skabe interesse for at skifte til en nyere og kraftigere model, fordi selve bearbejdningen af data så kan ske på selve computeren og ikke skal sendes til store datacentre. Det vil sikre bedre kontrol over dataene. Det er nu to år siden, at Windows 11 kom på markedet. Alligevel overgår antallet af Windows 10-brugere markant antallet af Windows 11-brugere, viser nye tal fra analysefirmaet StatCounter. Omkring tre af fire Windows-pc'er arbejder med Windows 10, hvor kun omkring en af firebruger Windows 11. Mange Windows 10-computere har ikke kunnet opgradere gratis til Windows 11, fordi Microsoft har indført strengere hardwarekrav til det nye styresystem. Derfor – og på grund af den økonomiske krise, som har plaget verden gennem halvandet år – har mange valgt at fortsætte med deres nuværende computer, fordi de ikke vil købe en ny bare for at skifte styresystem.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/computersalget-gaar-igen-tilbage-men-nu-kan-bunden-vaere-naaet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1724529/24545456-the-new-apple-mac-studio-computer-and-studio-displ.jpg",
            "publication_time": "Tirsdag d. 10. oktober 2023, kl. 10.20",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}