{
    "version": "1.0",
    "document": {
        "id": 10282,
        "title": "Connie Hedegaard: Endelig - endelig - endelig",
        "content": "København: Connie Hedegaard glæder sig over, at USA og Kina endelig indgår i en stor klimaaftale. En aftale, som Connie Hedegaard har brugt år på at skabe betingelserne for. Aftalen, som blev indgået i Paris lørdag aften, vil begrænse den globale temperaturstigning til 1,5 grader og inkluderer som den første alle verdens lande. Tidligere har giganter som Kina og USA holdt sig ude. - Det er utroligt vigtigt, at vi har fået en aftale. Og jeg sidder med fornemmelsen: Endelig, endelig, endelig! - Nogle lande har været klar længe, men nu er alle med. Og det er jo det, det drejer sig om, siger Connie Hedegaard til Ritzau og fortsætter: - Der er stadigvæk mange ting, der skal løses. Men det er et stort skridt. Hun anser det for afgørende, at USA og Kina, der er nogle af verdens største klimasyndere, nu har skrevet under på en aftale. Det har de været tilbageholdende med de sidste mange år. - Nogle var tilbageholdende helt til for en dag siden. Men landene kan ikke ignorere problemerne. Klimaforandringer er ikke teoretiske længere, siger Connie Hedegaard. Connie Hedegaard, der var EU's klimakommissær fra 2009 til 2014 og før det blandt andet klimaminister i Danmark, har selv en del af æren for, at en aftale er nået. - For fire år siden på topmødet i Durban var det et råt spil. Der var jeg var med til i de sidste, dramatiske dage at insistere på, at der skulle være en deadline i 2015. Der lykkedes det os at få reddet processen. - Der er noget tilfredsstillende i, at det vi kæmpede så hårdt for, er blevet til noget, siger Connie Hedegaard og afslutter: - Det betyder selvfølgeligt ikke, at vi nu bare alle sammen kan gå hjem og slappe af. Aftalens styrke skal måles på, om alle går hjem og følger den. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/connie-hedegaard-endelig-endelig-endelig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/96/968781/11673420-kulturminister-marianne-jelved-r-har-udnvnt-fhv-eu-kommiss.jpg",
            "publication_time": "Lørdag d. 12. december 2015, kl. 22.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}