{
    "version": "1.0",
    "document": {
        "id": 5124,
        "title": "Contador: Tour-nedtur overbeviste mig om at stoppe",
        "content": "Skuffelsen i dette års Tour de France overbeviste endegyldigt cykelrytteren Alberto Contador (Trek) om, at tiden er inde til at indstille karrieren. Det siger den spanske veteran dagen før starten på Vuelta a España, der bliver hans sidste løb som professionel. Contador forklarer, at han i et stykke tid har tænkt på at trække sig tilbage, men at han også havde et tilbud fra Trek om at fortsætte til og med Giro d'Italia næste år. Afgørelsen om at stoppe blev truffet, da det under Tour de France stod klart, at han ikke kunne følge med de allerbedste. »Jeg kom til Touren i optimal forfatning med den perfekt vægt og med virkelig gode tal under træningen, lige så gode som i 2014,« siger Contador i en pressemeddelelse fra Trek.  »Men så er der ting, som ikke går efter planen, som eksempelvis styrt.« »Man kan arbejde, lige så hårdt man vil, ankomme i den bedste form nogensinde, og så er der uforudsete ting, der forhindrer dig i at profitere af det hårde arbejde,« siger Alberto Contador. Trods aggressiv og offensiv kørsel kunne han ikke gøre sig gældende i kampen om podiepladserne og sluttede på en niendeplads i det franske etapeløb.  For ti dage siden udsendte den 34-årige spanier en meddelelse på sin Instagram-profil, hvor han gjorde klart, at Vuelta a España bliver hans sidste cykelløb. »Hver gang jeg deltager i et løb, giver jeg alt. Jeg har altid været meget professionel, og det vil jeg være til min sidste løbsdag.« »Samtidig er Vueltaen meget speciel, og jeg vil nyde det maksimalt. Jeg mener, det er det ideelle sted at sige farvel til professionel cykling og er overbevist om, at de næste tre uger vil blive en drøm,« siger Contador.  Han har vundet Vueltaen tre gange i karrieren - senest i 2014. Årets udgave af løbet begynder lørdag med en 13 kilometer lang prolog. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/contador-tour-nedtur-overbeviste-mig-om-at-stoppe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/91516/18216093-cycling-esp-tour-vuelta-contador.jpg",
            "publication_time": "Fredag d. 18. august 2017, kl. 18.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}