{
    "version": "1.0",
    "document": {
        "id": 11810,
        "title": "Coop vinder prestigefyldt detail-pris",
        "content": "Torsdag vandt Coop MMM Prisen, der er årets største pris i dansk detailhandel. »Prisen gives i år til Coop, for deres vedblevne engagement i at løfte dansk madkultur, i en branche hvor der ellers i stigende grad har været fokus på discount,« lyder begrundelsen fra priskomitéen. Udover den store ære, som det er at vinde prisen, kan Coop glæde sig over præmien, der er en 40 centimeter høj islandsk falk modelleret på Den Kongelige Porcelænsfabrik i 1914 og dekoreret af Nils Erik Gjerdevik. MMM Prisen gives til en person eller virksomhed, der på særlig vis har haft en betydning for detailhandelen i Danmark. De nominerede i år var, foruden Coop, Hay og Cofoco. Coop kan glæde sig over den islandske porcelænsfalk i et helt år. Da flyver den videre til næste års vinder af MMM Prisen. Endelig blev Berlingskes Detailhandelspris givet til Søstrene Grene. »Søstrene Grene udviser helhedstænkning, hvor de agerer på forskellige digitale platforme, tager nye fortællemåder i brug for at nå forbrugeren og så er de i gang med at genopfinde sig selv midt i processen,« lød det i begrundelsen. Også Rema 1000 og Kaufmann var med i opløbet om Berlingske-prisen, der onsdag blev uddelt for 6. gang. Det er en priskomité bestående af administrerede direktør for KFI, Jesper Loiborg, Marketing manager for Frederiksberg Centret, Vibeke Qvist, administrerende direktør for Bocca, Thomas Theil, administrerende direktør for ICP, Per Nyborg og erhvervsredaktør Peter Suppli Benson fra Berlingske Media, der har valgt at kåre Søstrene Grene til dette års vinder af Berlingskes Detailhandelspris.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/coop-vinder-prestigefyldt-detail-pris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/202090/12830823-coops-topchef-peter-hgsted.jpg",
            "publication_time": "Torsdag d. 31. marts 2016, kl. 07.36",
            "author": "Andreas Lønstrup",
            "related_links": [],
            "attachments": []
        }
    }
}