{
    "version": "1.0",
    "document": {
        "id": 18832,
        "title": "Coronakrisen blev endelig øjeblikket, hvor danskerne fik læst ældre klassikere",
        "content": "Mange danskere har ikke kun brugt tid på streamingtjenester og hjemmearbejde. De har også under coronanedlukningerne åbnet ældre klassikere indenfor litteraturen. Ny forskning fra Københavns Universitet viser, at borgere, der i forvejen var læsere, under coronapandemien har læst væsentligt mere, end de plejer, og at selv travle småbørnsforældre har prioriteret læsning i usædvanlig høj grad. Studiet hedder Lockdown Reading. Professor Tina Lupton, der er institutleder for Institut for Engelsk, Germansk og Romansk på Københavns Universitet samt projektleder på Lockdown Reading-projektet, siger, at »vi troede, at vi ville finde beviser for, at folk havde brugt mere tid på at læse, fordi de havde fået mere tid til dette. Det blev vi bekræftet i, men vi fandt også ud af, at folk, der havde mindre tid, læste mere.« Deltagerne i studiet har især brugt læsning som en måde at forstå og en måde at komme igennem de svære tider, og mange fortæller, at coronakrisen endelig blev øjeblikket, hvor de fik læst klassikere som Charlotte Brontës »Jane Eyre« (1847), Giovanni Boccaccios »Decameron« (ca. 1353) eller Johannes V. Jensens »Kongens fald« (1901), som flere har lovet sig selv, at de en dag ville læse. »Læsningen har hjulpet med at give form til denne uformelige periode. Når man ikke helt ved, hvornår en krise begynder, og hvornår den slutter, kan det hjælpe at bruge litteraturen til at placere sig selv i en historisk kontekst,« forklarer Tina Lupton. Berlingskes litteraturredaktør, Søren Jacobsen Damm, finder undersøgelsen interessant, men at resultatet ikke er overraskende for dem, der til dagligt arbejder med bøger, idet man tidligt kunne aflæse tendensen i forlagenes salgstal. »På det mere anekdotiske plan har jeg tydeligt kunne se på sociale medier, at folk i stigende grad kastede sig over litteraturen – især klassikerne – under coronakrisen. For mange udsondrede krisen og isolationen pludselig en masse daglig »støj«, da samfundene gik i stå. For første gang i lang tid var mange overladt til sig selv og egne refleksioner – og netop her finder man ikke en bedre konversationspartner end den store litteratur.« En konversationspartner ligefrem? »Gennem litteraturen kan man genbesøge tidligere tiders tanker og forståelser af den menneskelige eksistens. Ofte fortæller fortiden de klogeste ting om nutiden, som i Albert Camus’ »Pesten« fra 1947, som pludselig får en renæssance på grund af sin brændende aktualitet. Den store litteratur kan både være en tidsmaskine, et spejl, en dør eller en løftestang for vores egne middelmådige refleksioner. Tænk sig, at vi ved blot at læse en bog kan stå på skuldrene af nogle af de bedst begavede mænd og kvinder gennem tiden og på nærmest magisk vis kan suge deres refleksioner til os. Hvis tendensen fortsætter, vil de være til umådelig gavn for os alle.« Hvis du nu sidder tilbage med skammen over ikke at have læst »Kongens Fald« endnu, så kan Tina Lupton fra Københavns Universitet berolige: »Vi har også talt med en del, som hele livet gerne har villet læse Marcel Proust, men som hurtigt lagde det fra sig igen, fordi det slet ikke fangede.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/coronakrisen-blev-endelig-oejeblikket-hvor-danskerne-fik-laest-aeldre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/143/1431503/23770494-.jpg",
            "publication_time": "Onsdag d. 09. juni 2021, kl. 12.32",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}