{
    "version": "1.0",
    "document": {
        "id": 18525,
        "title": "Coronavirus: Kæmpe biludstilling i Schweiz aflyst",
        "content": "I Schweiz er der fredag blevet nedlagt forbud mod arrangementer med flere end 1.000 deltagere. Det ekstraordinære indgreb sker for at dæmme op for smitte med coronavirussen. I første omgang gælder forbuddet kun for forsamlinger på steder som haller, koncertsteder og karnevaller. Dermed gælder forbuddet indtil videre ikke på eksempelvis banegårde og i supermarkeder, hvor folk ikke har kontakt med hinanden i længere tid ad gangen, siger embedsmænd til det britiske nyhedsbureau Reuters. »I lyset af den givne situation og spredningen af coronavirussen har forbundsrådet kategoriseret situationen i Schweiz som »speciel« i forhold til epidemiudbrud,« siger en repræsentant for den schweiziske regering. Det betyder, at arrangementer med flere end 1.000 deltagere bliver forbudt indtil 15. marts. Forbuddet får betydning for den årlige biludstilling i Genève, skriver Reuters. Palexpo, der organiserer bilmessen, har således måttet informere bilfabrikanterne om, at messen i år er aflyst. Ifølge Palexpo ventedes 220 udstillere, 10.000 journalister og omkring 660.000 gæster at besøge biludstillingen. Arrangementet var planlagt til at løbe fra mandag 2. marts til søndag 15. marts. Messen ville have været nummer 90 i rækken af bilmesser afholdt i Genève. I Schweiz er 15 mennesker indtil videre smittet med coronavirussen, og flere end 100 er i karantæne. »Situationen er under kontrol, men det kan hurtigt ændre sig,« siger indenrigsminister Alain Berset og tilføjer, at den schweiziske økonomi vil blive ramt som følge af forbuddet. Også i andre lande bliver større arrangementer påvirket af coronavirussen. E-sportsturneringen ESL Katowice i Polen i denne weekend er blevet tvunget til at afholde turneringen uden publikum for at mindske smitterisikoen. Verdens største mobilmesse,Mobile World Congress,i Barcelona blev aflyst tidligere på måneden. Her deltager normalt 100.000 fagfolk. Barcelona går glip af 3,4 milliarder kroner i mistet omsætning i byen på grund af aflysningen. Facebookaflyste torsdag sin årlige udviklerkonference F8, som skulle være afholdt i Californien 5.-6. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/coronavirus-kaempe-biludstilling-i-schweiz-aflyst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1265856/23356922-autoshow-genevacancellation.jpg",
            "publication_time": "Fredag d. 28. februar 2020, kl. 16.55",
            "author": "Torsten Cordes",
            "related_links": [],
            "attachments": []
        }
    }
}