{
    "version": "1.0",
    "document": {
        "id": 410,
        "title": "Coronaepidemien smitter alligevel af på stemmetallene – men i en hovedstadskommune forventes flere stemmer i år",
        "content": "Selvom arrangørerne af årets kommunal- og regionsrådsvalg har forsøgt at trodse coronaepidemien med mundbind, afstand, bilstemmer og brevstemmer, lyder vurderingen nu, at valgdeltagelsen bliver lavere end i 2017. Frem til klokken 16 tirsdag var forventningen ellers, at valget ville ende med en højere stemmeprocent, selvom coronaepidemien på ny har skabt overskrifter de seneste uger på grund af stigende smittetal. En af valgdagens store nyheder har været, at der har været en stor stigning i antallet af brevstemmer, og dermed så det ud til, at flere havde stemt – blot på en anden måde end ved valget i 2017. Den seneste melding fra valgforsker Kasper Møller Hansen lyder imidlertid, at det nu er »meget urealistisk«, at valgdeltagelsen ikke ender på et lavere niveau end i 2017. Det siger han til Ritzau, efter en stikprøve fra klokken 18 tirsdag har vist en stemmeprocent på 56,3 procent. På samme tidspunkt, i samme kommuner som stikprøven i år er fra, var stemmeprocenten 57,3 procent i 2017. »Folk har taget coronasituationen til sig, og dem, der kunne, har allerede stemt via brevstemme eller ved at komme tidligere på dagen. Så det er meget urealistisk, at vi når op på det niveau, med den udvikling vi har set indtil videre,« siger Kasper Møller Hansen til Ritzau. Ved sidste valg landede den endelige stemmeprocent på 70,8 over hele landet. Skønnet om lavere stemmeprocent i år gælder dog ikke i alle kommuner. I hovedstaden melder Københavns Kommune – med forbehold – at stemmeprocenten er højere end ved seneste valg. I 2017 endte stemmeprocenten på 61,87 procent i Københavns Kommune – klokken 17 var stemmeprocenten dengang 39,86 procent, mens den i år er 42,3 procent inklusiv brevstemmer på samme tidspunkt. Klokken 18 var tallet 48,57 procent inklusiv brevstemmer.  Stemmeprocenten ved#KV21i København, inkl. brevstemmer, er kl. 18:00: 48,57 (med forbehold for mindre udsving). I København, såvel som i mange andre kommuner, er antallet af brevstemmer steget betydeligt siden sidste valg – Ritzau melder sågar, at tallet er »eksploderet«. I en stikprøve, som nyhedsbureauet foretog tirsdag formiddag i 20 kommuner, havde der været en stigning i brevstemmer i 19 af kommunerne, og det gav en samlet stigning på 63,3 procent i forhold til valget i 2017. De mange brevstemmer betyder formentlig, at resultaterne i nogle kommuner lander senere, end de plejer,skriver TV 2. De har været i kontakt med kommunerne København, Aarhus, Odense og Aalborg, hvor antallet af brevstemmer er steget med henholdsvis 59,96 procent, 102,56 procent, 61,52 procent og 70,57 procent. »Vi skal huske på, at brevstemmer er to kuverter, og så tager det jo bare længere tid, fordi det er et større antal,« siger Solvejg Schultz-Jakobsen til TV 2. Hun er pressechef i Københavns Kommunes Kultur- og Fritidsforvaltningen, der står for at afvikle valget i kommunen, og som sammen med Aarhus og Aalborg forventer en senere resultat end ved sidste valg. De sidste mange tal for valgdeltagelse ved kommunal- og regionsrådsvalg viser, at der er tradition for, at stemmeprocenten svinger for år til år. Men i år har flere kommuner gjort sit for at sørge for, at det ikke er coronaepidemien, der står i vejen for, at borgerne finder til stemmeurnerne. Blandt de godt 4,5 millioner danskere, der er berettigede til at stemme, er der omkring 22.000, der samtidig er testet positiv for corona.Det har lektor i epidemiologisk matematik på RUC Viggo Andreasen vurderet over for Jyllands-Posten. På valgstederne har der været fokus på, at det skal være trygt at stemme, og derfor har der på valgstederne været tænkt på afstanden mellem vælgerne og ordentlig udluftning, ligesom der har været både håndsprit, mundbind og mulighed for at medbringe egen kuglepen. Udover at man som stemmeberettiget borger har kunnet stemme i valgbusser eller med brevstemme, har man også flere steder kunnet stemme fra sin bil. Med mundbind på og egen kuglepen i hånden, var der således flere københavnere,der trods coronasmitten mødte op i bil for at stemme ved Ørestad Skole tirsdag. Forud for valget har både kommuner og regeringen også anbefalet, at man afgiver sin stemme tidligere på dagen. Det skyldes, at der er tradition for, at mange stemmer, når de får fri fra arbejde sen eftermiddag eller tidlig aften, og der dermed opstår kø mange steder, skriver Ritzau. De første resultater forventes – trods de mange brevstemmer – at være klar omkring klokken 21. FAKTAStemmeprocenten til kommunalvalg gennem årene2017: 70,8 procent.2013: 71,9 procent.2009: 65,8 procent.2005: 69,5 procent.2001: 85,0 procent. Valget blev afholdt samtidig med et folketingsvalg.1997: 70,1 procent.1993: 71,2 procent.1989: 67,6 procent.1985: 69,8 procent.1981: 73,3 procent.Kilder: Indenrigs- og Boligministeriet, Danmarks StatistikFOLD UD 2017: 70,8 procent. 2013: 71,9 procent. 2009: 65,8 procent. 2005: 69,5 procent. 2001: 85,0 procent. Valget blev afholdt samtidig med et folketingsvalg. 1997: 70,1 procent. 1993: 71,2 procent. 1989: 67,6 procent. 1985: 69,8 procent. 1981: 73,3 procent. Kilder: Indenrigs- og Boligministeriet, Danmarks Statistik ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/coronaepidemien-smitter-alligevel-af-paa-stemmetallene-men-i-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1486524/23927025-kommunalvalg-2021.jpg",
            "publication_time": "Tirsdag d. 16. november 2021, kl. 21.30",
            "author": "Alberte Bay Sandager",
            "related_links": [],
            "attachments": []
        }
    }
}