{
    "version": "1.0",
    "document": {
        "id": 15454,
        "title": "Corydon roser ny privat overenskomstaftale",
        "content": "I marts blev LO og Dansk Arbejdsgiverforening (DA) enige om en ny treårig overenskomst for omkring 550.000 privatansatte lønmodtagere, og fredag stemte 77,3 procent af lønmodtagerne så ja til aftalen. Det vækker glæde hos finansminister Bjarne Corydon (S). »Jeg glæder mig over, at man er nået i mål med en overenskomst, der betyder bedre tryghed og mere uddannelse for alle de folk, der hver eneste dag hænger i byggekranerne eller slider på fabriksgulvet, og det synes jeg, de fortjener,« siger han i en skriftlig kommentar. Ministeren hæfter sig også ved, at aftalen opretholder de danske virksomheders konkurrenceevne. »Samtidig betyder aftalen, at virksomhederne fortsat har styrken til at kæmpe om ordrerne med vores nabolande, og derigennem sikre, at flere kommer i arbejde,« siger Bjarne Corydon. Den nye aftale mellem LO og DA betyder blandt andet, at lønmodtagerne får den højeste lønstigning siden 2007, ligesom overenskomsten kalder til kamp mod socialdumping ved at gøre det muligt at kigge de arbejdsgivere, der ansætter vikarer under unfair forhold, over skulderen. Foruden resultatet af afstemningen kan LO og DA glæde sig over, at stemmedeltagelsen ved afstemningen var meget høj. Således valgte 37,7 procent af medlemmerne at stemme, og det er den højeste andel siden 2000. Ved sidste overenskomstafstemning i 2012 stemte kun 29 procent af medlemmerne. »Det er utrolig positivt, at så mange af vores medlemmer har valgt at bruge deres demokratiske ret. Desuden er det jo medlemmerne, der skal leve med resultaterne, og derfor er deres engagement helt afgørende,« siger Harald Børsting, formand for LO, til Berlingske Business.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/corydon-roser-ny-privat-overenskomstaftale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/349893/7299106-corydon-roser-industriens-overenskomst.jpg",
            "publication_time": "Fredag d. 11. april 2014, kl. 15.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}