{
    "version": "1.0",
    "document": {
        "id": 8836,
        "title": "Costa Blancas skjulte skatte",
        "content": "Skruen pisker Middelhavet op i et perlende brus bag den snehvide motorbåd, mens de tilbagelænede solbrille-passagerer labber udsigten til Costa Blancas rå klipper og Middelhavet i sig. Båden er stævnet ud fra en solvarm blå-hvid marina i havnebyen Altea og accelererer sydover mod Benidorm. Vinden gør temperaturen tilpas til en bade-dase-rosévin-dag, så mens nogle nyder skyggen under halvtaget, poserer andre i stævnen som bikiniklædte galionsfigurer. Det er lækkert og meget lidt hverdagsagtigt, især da skipper firer ankeret ned i det turkisblå dyb i en lille vig, hvor vandet er roligt. Et par smukke sejlbåde har valgt samme plet, og da nogen får den fjantede idé at smide chips i vandet, flimrer et mylder af nysgerrige fisk til og nipse-napser efter godterne i overfladen.  »Vi sætter lige badestigen ned, så I kan komme ud og se nærmere på dem,« foreslår skipper og fisker en kasse med masker og snorkler frem fra bådens dyb. Herude fra vandet tegner bugten med de to lange og brede strande sig tydeligt. Det er just dem, der har gjort Benidorm til solferie-hotspot. På den nordøstlige strand, Levante, hersker party-turisme, barer, klubber, og hvad deraf følger, de fleste af døgnets 24 timer, mens den anden strand, Poniente, er langt fredeligere. Her stammer fodsporene i det fine sand fra lokale og andre, der bare nyder badelivet, den arkitekttegnede promenade, beachvolleynettene og roen. Ikke værst med en gåtur langs Poniente-strandens dekorative promenade. Her er ikke overrendt af turister.Fold sammenLæs mere Også fra 21. etage af midtbyens Hotel Madeira er Poniente-stranden smuk og tydelig, som den strækker sine tre flotte km sand ud fra Benidorms havn og den ældre bydel, der er markant lavere end de tætliggende højhuse langs resten af kysten. Heroppe fra er udsigten lige så udsøgt som restaurantens hvidt-i-hvidt-indretning og det lækre køkken med masser af muslinger, fisk, blæksprutter og grønt. Det er ikke nemt at spotte nede i gadeplan, men Belvedere, som restauranten hedder, er smuk til frokost og ikke mindst ved solnedgangstid på terrassen med en lækker cocktail i hånden. Og så er den udendørs glaselevator for resten perfekt til snapchats, efterhånden som kystpanoramaet åbenbarer sig på vejen fra lobbyen og op til topetagen.  »Dette sted har en fast plads i mit hjerte, for her fik jeg min paragliding-dåb. Fra klipperne og ud over dalen. Mærk, hvor meget termisk vind der er på grund af temperaturforskellen mellem havets overflade og de 700 meters højde heroppe,« forklarer Marc, der er naturguide, mens bemeldte vind løfter op i de stride grå hårtotter over hans fornøjede øjne. Marc er svært tilfreds med sin tilværelse på den spanske østkyst, og denne formiddag har han parkeret jeepen i gruset ved et hårnålesving, så hans passagerer, der er blevet godt bumpet rundt på ladet af den åbne vogn på turen op til dagens første ’Wauwww-sted’, som udsigtspunkterne hurtigt bliver døbt, kan hoppe ud og nyde synet af den lange skyline af højhuse i horisonten - skarpt skåret mod Middelhavets farveladeblå bagtæppe. »Hele bjergkæden derovre, nord om byen, hedder Sierra Helada. Det er naturreservat, og jeg har endda set delfiner i havet ud for bjergkæden.« FAKTARejseinfoTransport: Norwegian, Ryanair og SAS flyver direkte til Alicante, der er nærmeste lufthavn. Transfer fra lufthavnen med minibus bookes på forhånd på Beniconnect.com.Spies, Bravotours mfl. har pakkerejser til Benidorm.Ophold: Udbuddet går fra lejligheder til campingpladser med hytter; 12 guest house/hostels og 130 hoteller, hvoraf en tredjedel er tre- eller firestjernede, en del er meget store, samt en håndfuld femstjernede (inkl. Villa Venecia, hvis værelser ikke lever op til stjernerne). Der er hoteller i bakkerne bag byen, men flest i den ældre bydel og gaderne bag strandene Levante og Poniente, med hver deres miljø. Så tjek beliggenheden omhyggeligt på forhånd. Visitbenidorm.es har mange, men ikke alle hoteller listet.Klima: Juli/august er smeltende hede og myldretid. Ultimo marts til maj er smukke og lune ligesom september til november. Kun december til februar har dagstemperatur er ned til ca. 15 grader.FOLD UD Transport: Norwegian, Ryanair og SAS flyver direkte til Alicante, der er nærmeste lufthavn. Transfer fra lufthavnen med minibus bookes på forhånd på Beniconnect.com. Spies, Bravotours mfl. har pakkerejser til Benidorm. Ophold: Udbuddet går fra lejligheder til campingpladser med hytter; 12 guest house/hostels og 130 hoteller, hvoraf en tredjedel er tre- eller firestjernede, en del er meget store, samt en håndfuld femstjernede (inkl. Villa Venecia, hvis værelser ikke lever op til stjernerne). Der er hoteller i bakkerne bag byen, men flest i den ældre bydel og gaderne bag strandene Levante og Poniente, med hver deres miljø. Så tjek beliggenheden omhyggeligt på forhånd. Visitbenidorm.es har mange, men ikke alle hoteller listet. Klima: Juli/august er smeltende hede og myldretid. Ultimo marts til maj er smukke og lune ligesom september til november. Kun december til februar har dagstemperatur er ned til ca. 15 grader. Marc peger mod bjergene nord om byen. Den pudsige skrå klippeø Isla Benidorm er også fredet. Engang var der masser af påfugle, men en flok biologer besluttede, at sådanne pyntedyr ikke på nogen måde kunne retfærdiggøres på en østspansk klippeø. Væk med dem: De blev tvangsforflyttet og erstattet af måger, da lejemålet blev ledigt. Til gengæld er her fine vandrestier og – udover mågeskrigeriet – fuldkommen ro og fred. Marc er friluftsmenneske af hjertet og fortæller passioneret om fugle, dyr, planter, og hvor du kan klatre på ’forberedte klipper’ – som det hedder, når der er sat metalkroge i bjergsiden – vandre, paraglide, cykle og meget andet fra den aktive skuffe. Sæsonens højdepunkt er, synes han selv, fuldmånevandringer på 21 km gennem den lune nat i et næsten udtørret flodleje hvert år i august. Husk lommelygter! Cala Almadraba hedder en af de små bugter, som kysten byder på, hvis man foretrækker ro frem for lange strande.Fold sammenLæs mere Som nyuddannet sportsinstruktør fra Belgien fik Marc en tjans på et af Benidorms hoteller, og det blev aldrig rigtig til noget med at flytte hjem til det belgiske regnvejr. I dag har han sit eget firma, der tager gæster med ud på alt fra nemme sejlture til krævende bjergsport. Kræs for alle, der ikke orker liggestolen ved poolen dag ud og ind. At Benidorm har ry som heavy duty-charterdestination, skyldes en gusten plan fra en borgmester, der i 60erne besluttede, at turisme var vejen frem. Og det kunne kun gå for langsomt. Man byggede højt og hurtigt for at tiltrække flest mulige af den nye race, turister i flok. Resten er historie, og i dag lever ni pct. af de lokale af turisme. Det har sine fordele. Men også ulemper. Sidstnævnte er solskoldede, berusede fra den årle formiddag og med beskeden interesse for ægte spansk kultur. Og det er pænt formuleret. Til gengæld forskanser de sig med deres artsfæller i afgrænsede områder, så det er en smal sag at holde tryg afstand til deres territorier på og bagved Levante-stranden med tilhørende natklubber og barer.  Spanierne ser pragmatisk på sagen. »Vi har jo selv lokket typerne til med billig spiritus,« som en taxachauffør forklarer det. Men – tilføjer han med et skuldertræk – så længe de lægger mange penge, er det svært at sige nej. Skønt spanierne undrer sig over drikkestilen. Selv nyder de gerne landets gode vin, jovist, men i langt mindre mængder. ’Xenophobe’s Guide to the Spanish’ – en lun håndbog i spansk kultur og finurlig social adfærd – giver følgende forklaring på ovenstående mådehold: »Spanierne drikker ikke for at løsne deres hæmninger, da de ikke har nogen hæmninger.« Det giver mening. FAKTALækre steder i Benidorm1. Søg op i bakkerne bag byen efter hoteller, hvis du ikke har partystilen som første prioritet.2. Golfklubben Melia Villaitana har to baner. Man er hjertelig velkommen til kaffe eller drinks på klubhusets udsigtsterrasse, selv om man slet ikke spiller.3. Besøg den hyggelige vingård Bodega Mendoza for smagninger og en god rundvisning.FOLD UD 1. Søg op i bakkerne bag byen efter hoteller, hvis du ikke har partystilen som første prioritet. 2. Golfklubben Melia Villaitana har to baner. Man er hjertelig velkommen til kaffe eller drinks på klubhusets udsigtsterrasse, selv om man slet ikke spiller. 3. Besøg den hyggelige vingård Bodega Mendoza for smagninger og en god rundvisning. »Den store udfordring er, at for få kender til alt den skønhed og kvalitet, som egnen tilbyder. Her er så mange dejlige restauranter, hoteller og oplevelser,« fortæller Estefania Aguado fra det paradisiske Hotel Asia Gardens. Og man skal ikke have tilbragt mange øjeblikke på hotellet, før det står krystalklart, at hun har ret. Stedet har smagfuldhed og klasse, høfligt personale i enkle asiatiske høruniformer, bambusvifter, der vajer blidt i loftet, og skove af velpassede palmer, nerier, hibiscus og anden tropisk botanik i parken. Den er opdelt i niveauer med småstier, så man vandrer mellem mindre haver, afskærmede swimmingpools og halvt skjulte terrasser, så enhver kan finde sin egen krog med lækre solsenge i skyggen under et eller andet smukt. Værelserne er drømme af lækkert linned, asiatiske møbler og terrasser, hvor man dvæler i bambusstole med fede puder, uden at nogen rigtigt kan se ind. Golfklubben Melia Villaitana har to baner, og man må også gerne blot nyde udsigten.Fold sammenLæs mere Her kan de kendte gæster, der besøger stedet, som Bruce Springsteen, være i fred, for dels er der mange steder at trække sig tilbage, og dels lader de andre gæster dem være, for alle er enige om, at eksklusivitet og ro er det, man kommer for. Og den delikate mad, i øvrigt, tilberedt af kokke, der headhuntes fra især den asiatiske top af restaurantverdenen. »Restauranterne er kun for hotellets gæster, for de skal ikke vente på service, fordi der kommer gæster udefra,« forklarer Estefania. Alligevel er der i lavsæsonen værelser fra ca. 1.800 kr. med yoga og tai-chi-timer og skøn morgenbuffet i lavsæsonen. Hvilket i det hele taget er en storartet idé: Der er mindre masseturisme og gode priser – og så kan man både vandre, klatre, cykle og spille golf uden at smelte. Rejseliv var inviteret af VisitBenidorm ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/costa-blancas-skjulte-skatte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/82055/18581063-23rejbm-benirdorm-115442jpg.jpeg",
            "publication_time": "Tirsdag d. 26. september 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}