{
    "version": "1.0",
    "document": {
        "id": 8924,
        "title": "Cousteau sejler på overfladen",
        "content": "I 1970’erne kendte ethvert barn i verden Jacques Cousteau. Dykkeren fra Sydfrankrig hvis eventyr man via en amerikansk produceret tv-serie kunne følge med i over hele verden. I sine unge dage var han også pioner indenfor udvikling af dykkerudstyr og senere undervandsfotografi og film.  Filmen om Cousteau er bygget op helt traditionelt. En ældre udgave af manden (Lambert Wilson) vågner badet i sved, og tænker tilbage til 1949, da han fik øjnene op for, at det at dykke var lig med lykke. Som helt ung ville han være pilot, men mangel på armkræfter stoppede ham, og siden fandt han lykken under havet fjernt fra verdens larm. En verden der ikke var decideret uudforsket, men hvis hemmeligheder til gengæld ikke var særligt godt formidlet til det brede publikum.  Jacques Cousteau kom ikke sovende til sin succes. Hvordan finansierer man for eksempel dyre undervandsrejser? Han gjorde det via prøveboringer for olieselskaber, der til gengæld supplerede med halvanden ton brændstof, han skulle bruge hver dag for at holde sin berømte båd ”Calypso” sejlende. Verdensberømt blev Cousteau først for alvor, da han fik en kontrakt med det amerikanske tv-selskab ABC om at lave tv-serien ”The Undersea World of Jacques Cousteau”, der kørte fra 1968 til 1976. I serien lærer man om, hvad der foregår under havet, men ganske klogt blev den produceret sådan, at man som seer fik et forhold til mange af de ansatte på skibet.  På sine ældre dage – og det vil sige allerede i slutningen af 1970’erne og begyndelsen af 1980’erne – blev Cousteau miljøforkæmper og samlede penge ind til blandt andet en sikring af, at Antarktis’ ressourcer ikke kan udnyttes før tidligst i år 2046. At filmen på dansk oversættes til ”Jacques – en mand af havet” kan undre. Der er masser af Jacques’er rundt omkring, men der er kun en Cousteau. Nu også på film. En flot film, der river en med til husbehov på grund havscenerne og den modstand Cousteau møder, men som desværre lidt for ofte undgår at dykke i dybderne, efter hvem mennesket bag varemærket Jacques Cousteau i virkeligheden var.  Hvad:Jacques – En mand af havet.Hvem:Instruktør: Jerôme Salle. Medvirkende: Lambert Wilson, Audrey Tautou, Pierre Niney.Hvor:Premiere over hele landet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/cousteau-sejler-paa-overfladen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/138636/17270113-stillfoto---jacques---en-mand-af-havet.jpg",
            "publication_time": "Torsdag d. 01. juni 2017, kl. 07.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}