{
    "version": "1.0",
    "document": {
        "id": 16032,
        "title": "Cronenberg har begået en sober film om Freud",
        "content": "Få filminstruktører har som canadiske David Cronenberg forsøgt at sætte billeder på den menneskelige underbevidsthed, når den bugter sig mest grotesk. Fra tidlige monstrøsiteter som den hjernesprængende »Scanners« og »The Brood« (der bogstaveligt talt handler om underbevidste fænomener, der gestaltes i virkelighedens verden) til den paranoide William Bourroughs-filmatisering »Nøgen Frokost« kan Cronenbergs til tider nærmest fobiske film opleves lige så meget med maven som med hovedet. Det virker derfor helt oplagt, at David Cronenberg i »A Dangerous Method« giver sig i kast med underbevidsthedens udforskere, nemlig Sigmund Freud og dennes modstræbende discipel, Carl Gustav Jung. Filmen, der delvist bygger på John Kerrs roman, skildrer det ambivalente forhold mellem de to tænkere og deres favoritpatient, Sabina Spielrein, der selv blev en af psykoanalysens pionerer. Keira Knightley lægger skrigende og protesterende ud i rollen som Spielrein, der i 1904 tvangsindlægges på Jungs anstalt, Burghölzli i Zürich, for at blive kureret for en hysterisk lidelse, der forkrøbler hendes lysende intellekt. Takket være Freuds samtaleterapeutiske metode finder Jung (Michael Fassbender) ud af, at Sabinas lidelse skyldes en faders voldsseksuelle overgreb. Tilfældet Sabina bringer Jung og Freud (Viggo Mortensen) i videnskabelig og venskabelig kontakt - ved deres første møde taler de uafbrudt i tretten timer - og selv om de står alene i samtiden med deres beslægtede teorier, kommer det gradvist til konflikt. Dels forsøger Jung at udvikle Freuds teorier i en religiøs/metafysisk retning, som den strengt videnskabelige Fader Freud ikke kan acceptere, dels harmes Freud over det seksuelle forhold, som Jung indleder med sin patient, Sabina Spielrein. Den jødiske forsker frygter, at sladderen om forholdet vil kunne miskreditere den psykoanalytiske videnskab, der både er under angreb fra moralister og antisemitter. »A Dangerous Method« er en sober, seriøs og snakkende film. Den forsøger ikke at skjule sit ophav som roman og teaterstykke, men følger loyalt sine tre hovedpersoner ind i psykens uudforskede land. En del af fornøjelsen ved Cronenbergs film er at sidde som alvidende tilskuer og notere, når forskerne er på rette spor, og at mærke det svimle, når man indser rækkevidden af deres opdagelser. Som da de psykoanalytiske pionerer for første gang besøger Amerika, og Freud tørt bemærker under indsejlingen til New York: »Mon de ved, at vi bringer pesten med os?« Amerika - og drømmefabrikken Hollywood - skulle aldrig blive sig selv igen. »A Dangerous Method« kunne sagtens være endt i det parodiske, men Viggo Mortensen og Michael Fassbender er myndigt underspillende og solide som de uforfærdede forskere. Keira Knightley smider alle tøjler (og tøjet) som urpatienten Sabina, men får givet sin karakter sympati og menneskelighed. Vincent Cassel er sjov og intens som den seksuelle altæder Otto Gross, der overtaler Jung til at give efter for sine tilbøjeligheder. David Cronenbergs særlige instruktørvaremærke er hans optagethed af transformation, hvilket passer til materialet med omvendt fortegn. For i modsætning til tidligere film som for eksempel »Fluen«, hvor et menneske gradvist forvandles til et insekt, er det en positiv forvandling. Da Sabina ankommer til Burghölzli, er hendes træk vansirede af angsten, men under den fredbringende terapi forvandles hendes forkrampede grimasser, og det helede menneske dukker frem. Se traileren her:",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/cronenberg-har-begaaet-en-sober-film-om-freud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/340727/5281252-p-udflugt-til-det-underbevidste---2.jpg",
            "publication_time": "Onsdag d. 20. juni 2012, kl. 22.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}