{
    "version": "1.0",
    "document": {
        "id": 6507,
        "title": "Cult-salg forgylder Brian fra Aarhus og Crazy Daisy-bagmænd",
        "content": "Der går en lige linje fra dansegulvet påCrazy Daisy i 1990ernetil den handel på 350 millioner kroner,som bryggeriet Royal Unibrew fredag har indgået om køb af Bev.Con ApS, der ejer varemærker som Cult Energy, Shaker og Mokaï. Tre mænd står til at tjene rigtigt mange penge på det salg. Det er først og fremmest stifteren,Brian Sørensen, der på mange måder har været ansigtet på Cult siden begyndelsen i 1998. Han ejer over 50 pct. af selskabet og er blevet kendt som en mand, der gerne går til kanten medmarkedsføringen af sine produkter.Især nøgenhed og sex har fyldt en hel del, hvilket har været genstand for ophedede debatter om nøgenhed i det offentlige rum, og hvordan man markedsfører produkter til en yngre målgruppe. Blandt andet satte enkampagne, hvor præmien var en brystforstørrende operation, sindene i kog og førte til voldsom debat. Men også kampen mod brystkræft er blevet taget under behandling i kampagner for Cult.  Person nummer to, der med et ejerskab på mere end 33 pct. står til at se bankkontoen vokse gevaldigt i kølvandet på salget til Royal Unibrew, er Carsten Mikkelsen. Han er en person, som har levet lidt i skyggerne, men han har en finger med i bemærkelsesværdigt mange iværksættersucceser i Danmark. Han er i dag bosiddende på Ibiza og har investeringer i en række virksomheder, som blandt andet tøjportalen Miinto. Carsten Mikkelsen er en entreprenant østjyde, der allerede på sin 21-års fødselsdag etablerede den første af i alt fem tøjbutikker og efterfølgende stod bag 42 solcentre rundt omkring i Danmark. I 1991 foretog han så et træk, der i den grad skulle definere hans virke som iværksætter og lægge kimen til en lang række af landets mest succesfulde iværksættere. Han udviklede et spritnyt diskotekskoncept, der de efterfølgende år buldrede gennem hele Danmark. Crazy Daisy var navnet, og resten er historie. Carsten Mikkelsen og Claus Krøyer var med til at rulle Craizy Daisy ud over hele Danmark i 1990erne og har ageret fødselshjælpere på en lang række iværksættervirksomheder. Billedet er fra 1996.Fold sammenLæs mereFoto: Arkivfoto: Palle Hedemann. Den tredje person, der står til at tjene penge på Cult, er Claus Krøyer. Han var i en periode medejer af Crazy Daisy og havde sammen med Carsten Mikkelsen et skarpt blik for at finde de helt rette unge talenter til at drive diskotekerne, der op gennem 90erne skød op som paddehatte på det danske landkort. Det var for de flestes vedkommende energiske og entreprenante unge mænd, der ville frem i verden. Sådan en var Brian Sørensen, der blot var i begyndelsen af sine 20ere, da han i 1992 blev medejer af Crazy Daisy i Aarhus på færgen M/F Broen. Diskoteket holdt i weekenden åbent til klokken fem om morgenen, men ofte var de fleste gæster blevet for trætte og for fulde inden klokken fire. Derfor kom han på ideen om at sælge en koffeinholdig drik, der kunne holde gæsterne oprejst i baren frem til lukketid. Da han for alvor etablerede Cult i 1998, var der 40Crazy Daisy-diskoteker i Danmark, og han kendte alle ejerne. For han sad i møde med dem hveranden uge. Det var diskotekerne, der kickstartede salget af Cults energi­drik. Carsten Mikkelsen var med på sidelinjen med gode råd og en mindre investering. En anden af de helt store iværksættersucceser med rod i Carsten Mikkelsens spind af Crazy Daisy-diskoteker i 90erne er Jesper Buch, der senere blev kendt som succesiværksætter og Just-Eat-stifter. Han var i midten af 1990erne en del af Crazy Daisy-holdet i Kolding og har flere gange forklaret, hvordan netop den tid og Carsten Mikkelsen var medvirkende til at give ham et skub, da det virkelig gjaldt. Men tilbage til Cult og Brian Sørensen. For selv om Cult A/S siden begyndelsen i 1998 er vokset til en betydelig millionforretning og er markedsledende med flere produkter, var det Brian Sørensen selv, der stod i køkkenet i sit eget hjem og blandede smagsvarianter i søgen efter nye drikke. »Jeg har aldrig vidst bedre, og det har jo fungeret frem til nu, så det er jeg bare blevet ved med,« har han tidligere forklaret iet interview med Berlingske Business. Brian Sørensen er født og opvokset i Egå. Lige siden tiden som flaskedreng i Kvickly vidste han, at han ville have eget firma. Alligevel blev han bankuddannet i Danske Bank. I dag kan han ikke helt forklare hvorfor, og uddannelsen har da heller aldrig ført til et karriere i en bank. Livet som diskoteksejer og energidrikproducent trak tilsyneladende bare lidt mere i den unge Brian Sørensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/cult-salg-forgylder-brian-fra-aarhus-og-crazy-daisy-bagmaend",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/43910/21362273-cult-energy.jpg",
            "publication_time": "Fredag d. 29. juni 2018, kl. 11.01",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}