{
    "version": "1.0",
    "document": {
        "id": 14185,
        "title": "Cyber-skak - et spil om national sikkerhed",
        "content": "Netop nu er et sikkerhedspolitisk skakspil i gang i cyberspace. Skakbrættet er fundamentalt anderledes end det, vi kender fra de traditionelle kamprum på land, til søs, i luften og i rummet - i cyberspace er der ingen geografiske grænser, vi kender ikke altid identiteten på vores modstandere, og vores sikkerhedspolitiske brikker rykker sig med lynets hast, ligesom nogle endog er uden for vores kontrol. Indsatsen på skakbrættet er national sikkerhed, hvorfor det ikke er ligegyldigt, om vi taber eller vinder. En myriade af statslige og ikke-statslige aktører forsøger alle at opnå deres forskellige mål -økonomiske, politiske eller militære - og Danmark kan umuligt forlade brættet. Sådan er den bratte opvågnen for samfund, der er afhængige af moderne teknologi og cyberspace. Den nye nationale IT-sikkerhedsmyndighed er Danmarks dronning på cyber-skakbrættet - men hvilke udfordringer står vi overfor, og hvordan skal vi møde dem? Denne kronik vil diskutere, hvorfor udfordringerne fra cyberspace er mere sikkerhedspolitiske end tekniske af karakter. Cyberspace har undergået en eksponentiel udvikling de seneste 40 år, primært drevet af økonomiske og kommercielle interesser. Cyberspace består kort fortalt af alle forbundne digitale enheder, og i sommeren 2010 oversteg antallet af enheder 5 milliarder. Cyberspace er altså langt mere end internet. Billedligt talt er cyberspace samfundets teknologiske nervesystem - det der binder en række funktioner sammen i dagligdagen, både teknisk, økonomisk, kommunikationsmæssigt, socialt, militært mv., hvilket understreger, hvorfor afhængigheden er så udtalt. Alle borgere er afhængige af cyberspace i et teknologisk udviklet land - enten direkte eller indirekte. Cyberspace knytter flere og flere tidligere adskilte teknologier sammen, hvilket giver brugerne en række fordele. Desværre vokser sårbarhederne tilsvarende, hvilket udnyttes af en række ondsindede aktører. Cyberspace er nu en integreret del af vores hverdag, og punktet, hvor man kunne rulle udviklingen tilbage, er for længst passeret. Selvom cyberspace på mange måder repræsenterer et spejlbillede af virkeligheden, er der væsentlige forskelle i forhold til den virkelige verden. De fundamentale sikkerhedspolitiske udfordringer består i asymmetri, anonymitet og mangel på lovgivning. Vestlige staters afhængighed af cyberspace gør samfund som det danske til et oplagt mål for mange forskellige aktører. Det afgørende er ikke modpartens mængde af cyber-våben, men målets bevidsthed om sin afhængighed og overblik over risici og svagheder. Det er nemt for både statslige og ikke-statslige aktører at skjule deres identitet, hvorfor man ikke entydigt kan identificere aktøren bag en given hændelse. Sammenholdt med at der er en mangel på international lovgivning i forhold til cyberspace, er det en udfordring at bringe ondsindede aktører til ansvar. Cyberspace udfordrer derfor vores traditionelle tænkning om sikkerhed.  Amerikanske dronefly er blevet ramt af virus, udviklingen af nye produkter i en dansk satellitvirksomhed er blevet overvåget af en fremmed stat i en periode på flere måneder, ligesom klassificerede dokumenter i tusindvis er blevet stjålet fra Pentagon. Eksemplerne i den seneste tid viser en klar tendens (sehttp://csis.org/publication/cyber-events-2006): Truslerne fra cyberspace er overvejende sikkerhedspolitiske af karakter. Det er essentielt, at vi forstår truslerne fra cyberspace, og hvordan de er anderledes. Vi opdeler her trusler efter henholdsvis økonomisk og politisk motiverede handlinger. Cyber-industrispionage rettet mod private virksomheder og statslige myndigheder udgør den væsentligste trussel mod Danmarks sikkerhed. I 2009 investerede danske virksomheder 34,7 milliarder kroner - svarende til 2,1 procent af Danmarks bruttonationalprodukt - i forskning og udvikling. At beskytte de ideer og produkter, som kommer ud af disse investeringer, er særdeles vigtigt. Stater, hvor produktionsapparatet er statsejet, og virksomheder med tvivlsom moral har et økonomisk motiv til at udføre industrispionage mod virksomheder i andre stater. Derfor er der reel grund til at tro, at videnskapital forlader Danmark via cyberspace, da andre stater og virksomheder har interesse i at springe udviklingsomkostningerne over. Det faktum, at de ideer og produkter, der stjæles, kan være vigtige militær-teknologiske opfindelser, understreger, at selv de økonomisk motiverede handlinger kan være sikkerhedspolitiske problemer. Kriminalitet søger derhen, hvor der er muligheder, og cyberspace er i stigende grad blevet et attraktivt medie for større kriminelle organisationer. Enten som middel til at koordinere traditionel kriminalitet, begå reel cyber-kriminalitet eller cyber-afpresning, hvor virksomheders servere bliver angrebet og krypteret, og der efterfølgende kræves løsepenge. En engelsk undersøgelse vurderer, at cyber-kriminalitet koster det britiske samfund 27 milliarder pund om året. De enorme summer kræver politisk handling. De politisk motiverede handlinger er ligeledes udfordrende. Stater med offensive cyber-kapabiliteter er en alvorlig trussel, der kan have store konsekvenser, men anvendelse af disse våben vil sandsynligvis ske i sammenhæng med nært forestående eller igangværende konflikter. Stater besidder både de analytiske og tekniske kapaciteter, der gør dem i stand til at gennemføre sofistikerede angreb via cyberspace. Et eksempel på dette er STUXNET-ormen, der ramte de iranske atomfaciliteter ved Nantanz i 2010. STUXNET var første gang, man offentligt har set et »målsøgende cyber-missil«, der forårsagede skader i den fysiske verden - i dette tilfælde iranske urancentrifuger. STUXNET var en brat opvågnen for vores forståelse af cybersikkerhed, fordi ormen målrettet gik efter et industrisystem. Industrisystemer er en forudsætning for at styre samfundskritiske funktioner i f.eks. energi- og transportsektoren. Carl von Clausewitz, måske den største krigsteoretiker nogensinde, skrev, at man skal forstå naturen af en konflikt, før man begiver sig ind i den. Regeringsgrundlaget beskriver en ny national IT-sikkerhedsmyndighed, og med udgangspunkt i problematikkerne ovenfor er det relevant at stille spørgsmålet: Hvad skal den kunne? Da en stor del af udfordringen skyldes fraværet af internationale regler og normer (eller skakregler for at blive i billedet), skal en stor del af myndigheden have dette som område, således at Danmark bidrager til og følger denne udvikling, også inden for krigens love, og har mulighed for at retsforfølge internationale aktører og internationale sikkerhedsstandarder. I rammen af dette samarbejde er det en oplagt mulighed at lave en national cyber-sikkerhedsstrategi (kan beskrives som regler for den enkelte brik i skakspillet). Netop fordi der er tale om en bred trussel, som ikke blot rammer enkelte sektorer, men snarere samfundet som helhed, skal der tænkes innovativt og holistisk. Det gælder først og fremmest om at gøre os mere robuste, således at man bedre kan håndtere både hændelige uheld og tiltænkte angreb. Denne robusthed kræver ligeledes en nytænkning af offentligt/privat samarbejde, baseret på en gensidig forståelse af at vi er i samme båd. En national IT-sikkerhedsmyndighed skal være central, da den sikkert vil få en afgørende betydning i tidens konflikter, der alle har en betydelig indflydelse fra eller i cyberspace. Derfor er det vigtigt, at myndigheden har korte kommandoveje til beslutningstagerne, da handlinger i cyberspace i den indledende fase også vil være med til at fastsætte regler gennem den blotte udførelse. I fremtiden vil teknologien have gjort Danmark endnu mere afhængig af cyberspace. Derfor vokser truslen tilsvarende. Danmark er med den nationale IT-sikkerhedsmyndighed ved at stille sin dronning på skakbrættet. Vi står foran en kompleks udfordring, der involverer mange partnere - både nationale og internationale. Der er lang vej igen, men målet er at sikre Danmarks sikkerhed i det 21. århundrede.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/cyber-skak-et-spil-om-national-sikkerhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/233393/4971399-skakmatkronik.jpg",
            "publication_time": "Tirsdag d. 13. marts 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}