{
    "version": "1.0",
    "document": {
        "id": 12410,
        "title": "Cykelstyrt koster historisk rumrejse",
        "content": "Når rumfærgen Discovery 24. februar ifølge planen letter på sin sidste mission og den tredjesidste rumfærgemission nogensinde, bliver det uden astronaut Tim Kopra. Kopra var udset til at løse en af de vigtigste opgaver for missionen overhovedet. Under to planlagte rumvandringer skulle Kopra udføre reparation på den internationale rumstation, ISS. Men de planer blev skrinlagt i går, da NASAs læger besluttede, at den erfarne astronaut ikke bliver klar til at deltage i missionen. Årsagen? Et cykelstyrt. Brækket hofte NASA vil ikke ud med detaljer omkring Tim Kopras ulykke. Talsmand James Hartsfield vil kun oplyse, at Kopra vil komme sig men ikke i tide til missionen, at der var tale om en eneulykke, og at den skete i Houston-området, hvor astronauten bor. To forskellige kilder fortæller dog tilen lokal tv-stationi Houston, at Tim Kopra har brækket hoften. Kopras plads på Discovery bliver nu overtaget af astronaut Steven Bowen, der får lov til at gennemføre rumvandringerne. Resten af den uheldige astronauts opgaver bliver fordelt mellem den seks personer store besætning. Steven Bowen er ligesom Kopra en erfaren astronaut. Han været på to ture med rumfærgerne tidligere - senest i maj sidste år, hvor han også var på en rumvandring. 5.600 gange omkring jorden Efter missionen, der bærer navnetSTS-133, bliver Discovery efter planen den første, af NASAs rumfærger, der bliver sendt på planlagt pension. Discovery er den oftest benyttede af USAs oprindeligt fem rumfærger. Inden dens sidste mission har Discovery været afsted på 38 rumrejser med 180 forskellige astronauter, hvor det er blevet til 5.600 omgange omkring jorden. Rumfærgen Endeavour skal efter planen på sin sidste rejse i april, mens Atlantis efter planen får æren af den sidste rumfærgemission, STS-135, i juni. Rumfærgerne Challenger og Columbia forulykkede i henholdsvis 1986 og 2003.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/cykelstyrt-koster-historisk-rumrejse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/411112/3698065-timothy-l-kopra.jpg",
            "publication_time": "Fredag d. 21. januar 2011, kl. 09.32",
            "author": "Anders Hvass",
            "related_links": [],
            "attachments": []
        }
    }
}