{
    "version": "1.0",
    "document": {
        "id": 8120,
        "title": "Cyklister er som onanister, siger han, og chauffører er seriemordere. Nu vil konservative have ham som en britisk Trump",
        "content": "Han har engang sagt, at cykler er ligesom onani. Det er noget, man vokser fra. Han har engang sagt, at traktorer er ligesom tissemænd. De kan ikke blive for store. Han har engang sagt, at læger har et ord for mænd, der hader deres kone og børn. De bliver kaldt »lystfiskere«. Og han har i det hele taget sagt så mange ting og de fleste af dem fornærmende, at det er et under, at ingen har fået ideen før nu: At Jeremy Clarkson skal være britisk premierminister. Han skal være den britiske Trump. Som vært på et af verdens mest sete tv-shows, »Top Gear«, rejste han verden rundt og fornærmede folk. Her er turen i 2015 kommet til Sydafrika.Fold sammenLæs mereFoto: Stefan Heunis/AFP/Ritzau Scanpix. Men nu har tiden ramt manden, og manden har ramt tiden, og konservative skribenter har set lyset og vifter nærmest synkront med de retoriske hosianna-palmegrene. »Jeremy Clarkson, dit land behøver dig,« skriverAllister Heath i The Daily Telegraph. »Storbritannien har brug for sin egen Donald Trump. Træd frem, Jeremy Clarkson,« skriver Michael Deaconsamme sted. »Nu er tiden der for Jeremy Clarkson,«skriver Philip Patrick i The Spectator. Og hos Unherd tager Tom McTaguestikket hjem meden rubrik og en indledning, som rummer Clarkson, romerriget, Hegel, Napoleon og »verdens sjæl på en hesteryg«.  Det er ikke så lidt for en tv-vært, der er blevet berømt for atvælte med entrehjulet Reliant Robin ogsætte ild til en campingvogn. Og som synes at have haft den halve verden på nakken. Lastbilchaufførerne var vrede på Clarkson, fordi han sagde, atderes hverdag bestodi at »skifte gear, rette på spejlet og myrde en prostitueret«. George Michael hadede ham, fordi han sagdeom en sportsvogn, at den »i svingene var hurtigere fremme med bagenden end George Michael«. Mexicanernevar efter ham, fordi han beskrev dem som »dovne, skvattede, fisende og overvægtige«; rumænerneskældte ud, fordihan gik rundt med »en sigøjnerhat« for at falde i ét med de lokale, og han er blevet jaget ud afbåde Alabamaog Argentina. Der var dengang, han prøvekørteen varevognmed en asylsøger i ladet, for slet ikke at tale om dengang,Tesla sagsøgte hamfor bagvaskelse, og sådan bliver det ved. Så hvordan i alverden er han gået fra verdens vittighed til verdens sjæl, fra »Top Gear« til top dog? Og svaret lyder: Netop derfor. Jeremy Clarkson blev fyret fra »Top Gear«, efter han slog en BBC-producerassistent. Så fik de tre værter deres eget show hos Amazon Prime, »The Grand Tour« hed showet, som aldrig ramte den samme guldåre af stunts og vittigheder som »Top Gear«. Fra venstre er det Richard Hammon, James May og Jeremy Clarkson.Fold sammenLæs mereFoto: Stefan Heunis/AFP/Ritzau Scanpix. Donald Trumps sejr i forrige uge forandrede verden, fordi den beviste, at hans sejr i 2016 ikke var en forbigående undtagelse. Det var Brexit og det politiske højres fremmarch i Tyskland og Frankrig heller ikke, og noget meget større er tydeligvis i gang: Historien er enten på vej i en ny og mindre progressiv retning, eller også er vi midt i, hvadpolitologer kalderen termostatisk korrektion, hvor vælgerne vil have mindre af, hvad politikerne vil have mere af, og vice versa. Uanset hvad er det utænkelige pludselig blevet tænkeligt og ofte uden anden grund, og Trump har selv taget teten med den ene mere utænkelige udnævnelse efter den anden. Lige fra hans forsvarsminister Pete Hegesth,der lyder somAndrew Tate, bare uden selvironi, til Tulsi Gabbard, der som amerikansk efterretningschef er unik ved at betragte Putin som fredens mand. I Danmark – og uden sammenligning – foreslog Berlingskes Thomas Bernt Henriksen i denne ugeat udnævnerigmanden og debattøren Martin Thorborg til en politisk sparekniv, som skulle fyre 20 procent af de kolde offentlige hænder. Hvorfor netop ham? Fordi de traditionelle politikere ikke kunne finde ud af det, lød argumentet, som skelede til Elon Musks amerikanske udnævnelse til en lignende og tidligere også utænkelig rolle. Med andre ord og i sin egen dialektik: Boksen er selve problemet, og derfor skal vi tænke ud af boksen. Hvorfor? Fordi boksen er selve problemet. Det er verdens sjæl til hest. Bondetogets leder er ankommet.Fold sammenLæs mereFoto: Tolga Akmen/EPA/Ritzau Scanpix. Og så bliver en Jeremy Clarkson pludselig tænkelig, og en britisk politisk strateg og opinionsmåler tænkte tanken først. Nogle få dage efter Trumps sejr skrevJames Kanagasooriam på X: »Jeg er seriøst helt overbevist om, at hvis Jeremy Clarkson gik ind i politik nu, kunne det blive til en britisk Trump-pendant, bare mere engelsk og mindre autoritær.« Hans tweet var dengang apropos ingenting og alting, men siden har Clarkson selv føjet til profetien. I denne uge førte han an, da britiske bønder protesterede mod en ny arvebeskatning, og de rullede ind i London med traktorer, som var af John Holmes-klassen. Toppolitikere var med i bondetoget, blandt andet den konservative leder Kemi Badenoch og Nigel Farage fra Reformpartiet, men det var Jeremy Clarkson, der løb med opmærksomheden. Han kom iklædt en mosgrøn pjækkert, grå sweater, et par slidte cowboybukser og en tophue, og hans tale var skåret over samme læst som hans monologer i »Top Gear«, og den væltede de sociale medier. Det samme gjorde hans interview og hans vrisne udfald moden kendt BBC-reporter, der forsøgte at fange ham i en selvmodsigelse. De øvrige politikere blev henvist til billedtekster med »og de deltog også«. Det nærmeste, som Jeremy Clarkson indtil nu er nået på selve magten i Storbritannien – i 2011 filmede trojkaen bag »Top Gear« i Downing Street 10. Hvis han vil, kan han nu vinde magten, mener kommentatorer.Fold sammenLæs mereFoto: Andy Rain/EPA/Ritzau Scanpix. Siden har de konservative kommentatorer og tænkere udråbt Jeremy Clarkson som deres store britiske håb, og en del af forklaringen er naturligvis også, at han er kendt. En yngre generation har aldrig levet i en tid uden Jeremy Clarkson. Hele deres liv har han stået på den store scene og talt og talt, og der er masser af selvmodsigelser, men der er også med god vilje en rød tråd, en engelsk alfatråd, som alle kan projicere deres britiske – og først og fremmest engelske – politik over på. Vi ved ikke nødvendigvis, hvad han mener om krigsskibe, kulkraftværker, boligmangel, bistandshjælp og ulandshjælp, men vi tror, vi ved det, og vi ved, at han er sikker i sin sag, og vi projicerer den tro og den viden over på hans alfatråd.  Genuinely think that if Jeremy Clarkson entered politics now - it could be a moment. Britain’s Trump moment - but far more English and less authoritarian Det var også, hvad amerikanerne gjorde ved Trump. Trump har talt og talt hele sit liv, og der er også masser af selvmodsigelser, men der er også med god vilje en rød tråd, som mange amerikanere tror, at de kan finde sig selv i. Så uanset om verden har ramt en bande og er på vej i en ny retning, eller om vi er midt i en termostatisk korrektion modwokeog femikultur, bliver det utænkelige tænkeligt. Og Trump og Clarkson bliver det nye, selvom de er gamle og gamle i gårde, som Tom McTaguehar skrevet hos Unherd: Clarkson »er gammel, rig, berømt og god på tv. Han har sagt det samme lige så længe, som jeg har været i live. Og nu er han blevet det nye, fordi han netop siger det samme«. Tiden rammer manden, manden rammer tiden, og mænd som Trump og Clarkson bliver pludselig mændene, som giver vælgerne, hvad de savner. Og hvad savner de? Clarkson har svaret ien anden sammenhæng. »En god bog kræver mere end smukke sætninger, skæve vinkler og en venstreorienteret morale. Den kræver først og fremmest en historie. Med en god historie følger den stærkeste af alle følelser: håb.« Og det er, hvad Trump og Clarkson giver til så mange. De giver håb. FAKTABag kulissen i valgkampenPoul Høi var Berlingskes korrespondent i USA i 22 år – mellem 1996 og 2017 – og han deltog i dækningen af seks amerikanske præsidentvalgkampe. Han analyserer i en løbende serie, som vi kalder »Bag kulissen«, den amerikanske valgkamp og Donald Trumps sejr og den verden, som hans sejr vil skabe.Her er de tidligere artikler i serien:Attentatet mod Trump ville »ændre alt«, sagde de. Nu er det glemt. Og det afslører en vigtig sandhed om USAJournalisterne i Det Hvide Hus grinede i hemmelighed af en præsident, som var »40 procent død«. Men hvorfor tav de om det?Han havde 37 elskerinder på et år, og til sidst fik hun nok. Nu hænger hendes selvmord over Kennedy og TrumpHer er kvinden, som står bag Trumps »usmagelige« påstande, siger partifæller. Hun afslører en ubekvem sandhedKamala Harris bruger et trick, som driver Trump-kampagnen til vanvid. Her er detDa hårlakken smeltede på tv, kunne alle se hans svimlende fald. Hans datter udpeger nu den skyldige for nedturen﻿Han var verdens mest berømte mand og gik Hitlers ærinde. Hvad fortæller han os om Donald Trump?﻿Det er nogle ganske få ord, og Trump mener dem. De hører til de farligste i århundredet»I en valgkamp af skandaler er dette potentielt den største«Alle generalerne har forladt Trump, og han står tilbage med »de skøre knallerter«. Det afslører hans styrke – og hans skæbneTrump er ikke bare en hyletone »i monstrenes tid«. Han er den nye tid»Helmet Boy« er en menneskelig voldsmaskine, og nu vil han benådes. Hvad vil Trump?FOLD UD Poul Høi var Berlingskes korrespondent i USA i 22 år – mellem 1996 og 2017 – og han deltog i dækningen af seks amerikanske præsidentvalgkampe. Han analyserer i en løbende serie, som vi kalder »Bag kulissen«, den amerikanske valgkamp og Donald Trumps sejr og den verden, som hans sejr vil skabe. Her er de tidligere artikler i serien: Attentatet mod Trump ville »ændre alt«, sagde de. Nu er det glemt. Og det afslører en vigtig sandhed om USA Journalisterne i Det Hvide Hus grinede i hemmelighed af en præsident, som var »40 procent død«. Men hvorfor tav de om det? Han havde 37 elskerinder på et år, og til sidst fik hun nok. Nu hænger hendes selvmord over Kennedy og Trump Her er kvinden, som står bag Trumps »usmagelige« påstande, siger partifæller. Hun afslører en ubekvem sandhed Kamala Harris bruger et trick, som driver Trump-kampagnen til vanvid. Her er det Da hårlakken smeltede på tv, kunne alle se hans svimlende fald. Hans datter udpeger nu den skyldige for nedturen﻿Han var verdens mest berømte mand og gik Hitlers ærinde. Hvad fortæller han os om Donald Trump?﻿ Det er nogle ganske få ord, og Trump mener dem. De hører til de farligste i århundredet »I en valgkamp af skandaler er dette potentielt den største«Alle generalerne har forladt Trump, og han står tilbage med »de skøre knallerter«. Det afslører hans styrke – og hans skæbne Trump er ikke bare en hyletone »i monstrenes tid«. Han er den nye tid »Helmet Boy« er en menneskelig voldsmaskine, og nu vil han benådes. Hvad vil Trump?",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/cyklister-er-som-onanister-siger-han-og-chauffoerer-er-seriemordere",
            "image_url": null,
            "publication_time": "Lørdag d. 23. november 2024, kl. 06.37",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}