{
    "version": "1.0",
    "document": {
        "id": 6029,
        "title": "Cyklister indgår i over halvdelen af alle trafikulykker i Københavns trafik, viser ny rapport – se alle tallene her",
        "content": "2.778 personer er blevet dræbt eller kommet til skade herhjemme i trafikken i 2023. Sammenlignet med 2022 er der sket et fald. Til gengæld er antallet af trafikdræbte i de fire politikredse i hovedstadsområdet steget. Det viser enny rapport fra Vejdirektoratet. »Arbejdet med at mindske antallet af ulykker er et fælles ansvar på alle niveauer, og her er det vigtigt at kende de regionale forskelle, så indsatsen kan målrettes de lokale forhold. Selvom Danmark er et lille land, er der stor forskel på, hvordan vi transporterer os på landet og i byerne. Det har betydning for, hvilke typer ulykker der fylder i statistikkerne,« siger transportminister Thomas Danielsen (V)i en pressemeddelelse. Nedenfor kan du se, hvordan tallene fordeler sig i hovedstadsområdet. I 2023 mistede 47 personer livet i trafikulykker på tværs af de fire politikredse i hovedstadsområdet: København, Københavns Vestegn, Nordsjælland og Midt- og Vestsjælland. Dermed er der sket en stigning siden sidste år, hvor 43 personer blev dræbt. 640 mennesker kom alvorligt til skade i trafikken på tværs af de fire kredse. Dermed ser tallene for de fire politikredse i hovedstaden således ud: Det er dog værd at bemærke, at antallet af dræbte og tilskadekomne i Københavns Politikreds i 2023 var otte procent lavere end gennemsnittet for 2018-2022. På landsplan var der tilsvarende et samlet fald på ni procent. Kigger man udelukkende på Københavns Politikreds, der rummer København, Frederiksberg, Tårnby og Dragør, kan man ud fra tallene udlede, at især cyklisterne er involverede i trafikuheld- og ulykker. Blandt de cyklende kom 213 til skade, mens to mistede livet. Dermed udgør cyklisterne hele 55 procent af de i alt 389 dræbte og tilskadekomne i politikredsen, viser rapporten. Til sammenligning udgjorde antallet af dræbte og tilskadekomne på cykel blot 18 procent af alle dræbte og tilskadekomne i Midt- og Vestjyllands Politikreds. Retter man blikket mod de trafikulykker, hvor der indgår spiritus og narkotika, eller hvor trafikanterne har været påvirket af medicin, er der ligeledes markante forskelle at spore, når politikredsene sammenlignes. Nordjyllands Politikreds og Bornholms Politikreds topper listen over de kredse, hvor der har været flest trafikulykker med spiritus, narkotika og medicin involveret. De står for hele 18 procent af ulykkerne. I den anden ende af denne liste finder man Københavns Vestegns Politikreds og Københavns Politikreds, hvor denne type ulykker blot udgør ni procent. Hvis du vil gå i dybden med alle tallene, kan dulæse hele rapporten her.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/cyklister-indgaar-i-over-halvdelen-af-alle-trafikulykker-i-koebenhavns",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845652/24810987-ny-rapport-fra-vejdirektoratet-viser-en-stigning-i.jpg",
            "publication_time": "Fredag d. 11. oktober 2024, kl. 13.33",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}