{
    "version": "1.0",
    "document": {
        "id": 16649,
        "title": "D-A-D fejrer perlebryllup med 100 koncerter",
        "content": "I anledning af, at rockbandet Disneyland After Dark – for det meste kaldet D-A-D, har eksisteret i 30 år, skal de på landevejen igen. Egentlig hed konceptet »30-30-30«, og det betød, at der skulle fyres 30 koncerter af i Danmark med 30 numre hver aften i anledning af den runde fødselsdag, men antallet af koncerter griber om sig. Tæller man 30 job i udlandet med og alle sommerens koncerter svulmer turkalenderen. »Det er fast arbejde«, siger guitaristen Jacob Binzer (47 år) med et tilfreds smil. Han er lillebror til forsanger Jesper Binzer (48 år), som er den, der taler mest, da hele bandet er samlet. Det var de sidste fredag i øvelokalet på Refshaleøen i København. Man skal helt ud forbi det sted, hvor musikfestivalen Copenhell samler 10.000 heavyfans hver sommer, og derfor virker det helt naturligt, at det er dentrashedetonser »Ill Will«, der buldrer ud af øvelokalet, da jeg ankommer. Stig Pedersen (48 år) er medstifter af bandet sammen med Binzer-brødrene, og ifølge efterretningerne styrer han kursen ligeså meget som de to andre, selv om han taler knap så meget. Og så er han jo manden med torpedobass og festlige kostumer på scenen. Trommeslageren Laust Sonne (39 år) er først kommet med godt og vel halvvejs, da han i 1999 gav de tre gamle et spark i røven. »Hvis ikke Laust var dukket op, havde vi aldrig fortsat så længe«, afslører Jesper Binzer. Men hvorfor gider de stadigvæk? Hvordan gør de det? Og hvor godt går forretningen bag kokraniet med de karakteristisk lange horn? D-A-D har tidligere stået mere markant i rocklandskabet end i dag, men det er det, at de stadig står stolt, der er fascinerende. I deres levetid er Dizzy Mizz Lizzy steget til himmels og forsvundet, og Volbeat er vokset sig større internationalt, men D-A-D kan stadig få en Skanderborg festival til at synge med, og de kan også leve op til kravene på en svedig rockklub, hvor du ser dine rockfans direkte i øjnene. Inden vi får sat os ned i nogle gamle hvide sofaer ved siden af et tårn med dåseøl fra Royal (hej sponsor, i Århus er I glade nu?), skinner det igennem, at dagen i øvelokalet har budt på et mindre gennembrud.Jesper Binzer antyder, at de har fundet nye måder at koble gamle hits sammen på, »så vi kan vise skizofrenien i D-A-Ds musikalske virke«. Sidste år spillede D-A-Den klubtur, hvor de blandt andet var forbi Kina og USA, men da de danske fans så setlisterne på nettet, ville de have »det samme«. På den baggrund kom fødselsdagsturen i stand, hvor D-A-D spiller på rockklubber frem for i håndboldhaller. Turen er udsolgt, og de ringer i øjeblikket fra Jylland og spørger om ekstrakoncerter, men hvad så med konceptet på de 30 koncerter? Ryger det så ikke? Der er mange uafklarede spørgsmål i hovedkvarteret, men i de her år er de af mere positiv art. »Faktisk kan man sige, at vi nu tager den slags rockkoncerter til Danmark, som vi normalt laver ude i Europa, hvor vi de seneste 25 år har forsøgt at tage det vi laver herhjemme med ud,« siger Jesper Binzer. »Nu kan vi endelig få fiasko begge steder,« punkterer Laust Sonne lynhurtigt, og der bliver grinet i sofaerne. Tonen er hele tiden drillende. Som strategen bag linjerne tager Jacob Binzer ordet: »Jo længere væk vi kommer fra Danmark, jo mindre toiletter spiller vi på. For ti til femten år siden var det her med at spille i udlandet noget, vi gjorde på trods og med hjælp fra faste bastioner som Helsinki og Hamborg. Men de senere år har vi fået genopbygget næsten hele Europa. I øjeblikket er lande som Frankrig og England begyndt at gå godt, så det er ikke bare et lille folkevognsrugbrød med gaffatape. Det er en rigtig tur«. Turplanen viser, at der udover de skandinaviske lande er flere koncerter i lande som Tyskland, England, Frankrig, Østrig og Schweiz. Stig tilføjer deadpan: »Vi har droppet Holland. De er for uentusiastiske. De vil hellere se »Borgen«,« inden Jesper Binzer igen tager ordet: »Vi havde en fantastisk oplevelse i USA sidste år, hvor vi troede, at vi skulle over og spille »No Fuel Left for the Pilgrims«, men de ville også høre »Everything Glows« og de nye numre, så mange af musikvideoerne kører altså rundt derude,« siger forsangeren. På den nye tur spiller D-A-D for publikum fra 200 til lige under 1.000. Med mindre det da skulle gå så galt med billetsalget, som det engang gjorde i Graz i Østrig, hvor de spillede for 39 gæster i et ellers flot nyrenoveret teater. De gennede opvarmningsbandet ud blandt publikum for at fylde op og endte til sidst med at løbe rundt i salen og spille luftguitar for at give lidt ekstra til de få, men meget trofaste fans. »Det var benhårdt, og vi har da spillet mange åndssvage koncerter gennem tiden, men jeg er sådan indrettet, at der altid er noget at tage med videre,« siger Jesper Binzer. Nu om dage er det at udgive en CD mest noget, man gør for at reklamere for koncerterne, hvor pengene tjenes. »Forretningen er sundere, end den nogensinde har været. Når vi tager på en turné, får vi et vist beløb ud fra nogle minimumsgarantier, men kommer der mange i salen, lever vi godt af at spille. Vi lever af, at folk synes vi stadig er fede og gider dukke op for at se os spille. Længere er den ikke,« siger Jacob Binzer. På de danske festivaler og herhjemme i det hele taget er publikum mere bredt sammensat. Når D-A-D spiller en koncert i en hovedstad i Europa, spiller de for et dedikeret rockpublikum. »Det er, når vi møder de fans, der knytter næverne og banker dem op i vejret til hver eneste strofe, at vi for alvor føler os genkendt, og det er altså fedt. Det vil vi gerne overføre til Danmark, og derfor har vores mest trofaste fans også haft mulighed for forkøbsret til den nye tur«, siger Jesper Binzer.Hvordan hanker man op i sig selv, hvis man en tirsdag i Mannheim ikke er helt på toppen? »Det kommer man sgu altid alligevel. Der går måske to-tre numre, og så er man der. Det er på scenen, hvor det hele giver mening. Så er det værre med den lange transport rundt, eller hvis man skulle blive syg undervejs,« siger Jacob Binzer. Da Laust Sonne kom med i bandet, havde han en plan om at besøge et museum i hver by. Han stoppede efter to styk. »Man kommer simpelthen ind i sådan en slags zombietilstand, hvor man bruger tiden til at lade op efter eksplosionen ved koncerten aftenen forinden. Jeg var pissetræt efter de museumsbesøg, og jeg fortrød dem bagefter,« husker han. I løbet af 30 år og 11 studiealbummer – og så mange livealbums, at man skal have lommeregner for at tælle dem – er der naturligvis favoritter og fiaskoer. Også blandt bandets egne medlemmer. Skal de kåre den bedste plade bliver den tidlige »D-A-D Draws a Circle« nævnt af Stig Pedersen: »Det er jo den første af vores to konceptplader. Selv om den befinder sig meget i sin egen boble, så holder den«. Skal den bedste plade kåres, er der dog enighed om »Everything Glows« fra 2000. »Her er der mest kompositoriske gods at hente. Vi havde heller ikke noget stress i den periode, så der var ro omkring kreativiteten,« siger Jacob Binzer. På »No Fuel Left for the Pilgrims« fra 1989 blev der skruet op for hård rock med iørefaldende omkvæd, og et gennembrud i USA truede. I 1991 forsøgte bandet så på »Riskin’ It All« at vise alt det, de kunne, men det forvirrede blot amerikanerne. Efter tre år bag skrivebordet kom så pladen, der overbeviste rockkendere om, at D-A-D var noget mere end blot en flok skøre danskere med store armbevægelser og glimt i øjet. »Helpyourselfish« er rock for alvor, og det man kan kalde en karriereforlænger. Efter »Everything Glows« var der planlagt en turné lidt for hurtigt, så »Soft Dogs« fra 2002 fik en skrap deadline. Alle medlemmer i bandet er enige om, at det er pladen, som ikke skulle være udgivet. »Vi blev sendt til Los Angeles for at skrive nye numre, men turen gik mere op i druk og shopping. Det var bare ikke orden,« husker Laust Sonne. »Det var retfærdigt, at vi fik hug for den plade, for der er tre eller fire dårlige numre på. Alt blev forceret, så vi løb efter noget uden for os selv, og vi fik ikke os selv med,« siger Jesper Binzer. Hvad er hemmelighedenved Jeres perlebryllup som band? »Hvis ikke vi alle sammen havde en aktie i bandet rent kunstnerisk, ville det ikke gå. Vi begyndte i det små, og omkring »No Fuel Left for the Pilgrims« blev vi indhentet af »nu’et«. Siden stak »nu’et« af fra os igen. Men vi havde jo prøvet bare at være os og blev det så igen. Når først man har prøvet det én gang, ved man, at det at være det nye sort ikke er det vigtigste. Men der skal selvfølgelig være noget at rive i,« siger Jesper Binzer, inden brormand tager over: »Vi lavet vores musik i 30 år nu, og vi føler ikke, at nogen har taget noget af vores plads. Helt indtil Volbeat for nylig har der været pivåbent. Vi er egentlig forundrede over, hvorfor der ikke er flere, der vil være med i den her rockklub?« Hvor længe kan I blive ved? »Fysikken sætter nogle grænser, men vi så AC/DC i Parken for tre år siden, og det var den bedste AC/DC-koncert jeg har været til nogensinde, og Victor Borge gav den fuld gas til han fyldte 90 år,« siger Jacob Binzer, og Laust Sonne trumfer med et: »Hvad fanden skulle man ellers lave?«. Hvordan vil I helst huskes? »Sådan et band som The Ramones satte meget i gang. Tænk hvis vi kunne få kredit for at være det danske band fra1980erne, der viste vejen i forhold til at spille vild og blodig rock og som oven i købet troede på, at det kunne bære i udlandet«, siger Jesper Binzer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/d-a-d-fejrer-perlebryllup-med-100-koncerter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/388578/7118990-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 23. januar 2014, kl. 17.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}