{
    "version": "1.0",
    "document": {
        "id": 9069,
        "title": "Da Brian Mikkelsen så tallene, fik han bekræftet noget om jyder: »Det er jo slående«",
        "content": "Offentligt ansatte har væsentligtmere sygefravær end privat ansatte, og forskellen bliver kun større. Men der er også stor forskel på, hvor meget de offentligt ansatte er syge, alt efter hvor de bor. Det viser en ny analyse fra Dansk Erhverv. Og det bekræfter en gammel forestilling, som erhvervsorganisationens administrerende direktør, Brian Mikkelsen, hørte første gang som barn. »Jeg er vokset op i København, men har hele mit liv hørt, at arbejdsmoralen nok bare er bedre vestpå,« siger han: »Jeg har ingen empiri for det. Men det er slående, at de jyske kommuner klarer sig markant bedre end resten af landet.« I 2023 havde hver fuldtidsansatte i kommunerne i gennemsnit 16,2 fraværsdage på grund af egen sygdom. Men i Vestjylland havde medarbejderne i gennemsnit 1,9 færre sygedage om året end medarbejderne i Vest- og Sydsjælland. Og af de seks landsdele med lavest sygefravær ligger fem af dem i Jylland – den sidste er København by.  Brian Mikkelsen kalder de regionale forskelle for »bemærkelsesværdige«. »Kommunerne med det laveste sygefravær er jo også de mest produktive. Borgerne får ganske enkelt mere service for de samme penge. Så dem skal de andre kommuner lære af,« siger han. Brian Mikkelsen er heller ikke ene om at forklare de store forskelle fra landsdel til landsdel med kulturelle forskelle. Det samme gør således Kristoffer Lind Glavind, der er senioranalytiker i Arbejderbevægelsens Erhvervsråd (AE). »Det tyder på, at det i høj grad også kan handle om kultur og socioøkonomi,« siger han. Hans konklusion bygger dog på tal, der viser, at de regionale forskelle både findes i det private og det offentlige. »Således ligger sygefraværet højere både for det private og det kommunale i de regioner, som ligger over gennemsnittet, mens det omvendt ligger lavere både for det private og det kommunale i de regioner, som ligger under gennemsnittet,« siger Kristoffer Lind Glavind. Faktisk er de geografiske forskelle større i den private sektor. »Det kan formentlig til dels forklares ved, at der på tværs af landet er større variation i de private arbejdsopgaver end i de kommunale arbejdsopgaver,« siger han. Lemvig er kommunen med det laveste sygefravær, mens de kommunalt ansatte på Langeland i gennemsnit har over syv sygedage mere om året. Du kan se tallene for alle kommuner på kortet herunder.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/da-brian-mikkelsen-saa-tallene-fik-han-bekraeftet-noget-om-jyder-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1872311/24858484-brian-mikkelsen-adm-direktr-hos-dansk-erhverv.jpg",
            "publication_time": "Fredag d. 27. december 2024, kl. 15.25",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}