{
    "version": "1.0",
    "document": {
        "id": 9131,
        "title": "Da Carrie Bradshaw sprang ud som MILF",
        "content": "For nylig var jeg til et arrangement med skuespillerinden Sarah Jessica Parker, der gik foran flere generationer af kvinder i sine Manolo Blahnik-stiletter som Carrie Bradshaw i »Sex and the City«.  I serien ikoniserede hun den moderne singlekvinde, mens hun drak litervis af Cosmopolitans og knaldede med et utal af mænd i jagten på den store kærlighed. Rollen kom til at definere Parker i en grad, så hendes fiktive alter ego stadig klæber til hende som en siamesisk tvilling, men i virkeligheden er den shoppeglade, Dior-taske-svingende Carrie forlængst overhalet som kulturelt fænomen. Mens den yngre kvinde spejler sig i den rødlæbede Noora i »Skam« og den kropsfrigjorte Hannah i »Girls«, er den midaldrende ditto genopstået som en herligt kompliceret, moderne MILF (der for de uindviede er en forkortelse af Mom I’d Like to Fuck). Det er symptomatisk, at Sarah Jessica Parker i dag spiller den cirka 50-årige Frances i serien »Divorce«, hvor hun hverken bruger tiden på at prøve Prada-kjoler eller dagdrømmer om den uopnåelige Mr. Big. I stedet har hun taget sig en yngre elsker, mens hun vikler sig ud af et dysfunktionelt ægteskab og bakser med et par halvstore børn.  Overalt i populærkulturen vrimler kvinderne frem i en ny form for utæmmelighed, der rummer sit eget opgør med den rolle som aseksuel omsorgsgiver, som kvinder over en vis alder engang blev placeret i pr. automatik. Kvindefigurerne i hitserier som »Big Little Lies«, »The Fall« og »House of Cards« har det til fælles, at de er rastløse go-getters, der med seksuel insisteren vandrer gennem halvrodede tilværelser. Samtidig dissekerer den nye bekendelseslitteratur som Claire Dederers »Love and Trouble« den længsel, der opstår, når det gode liv alligevel ikke er godt nok. Illusionen om kvinden, der har nok i sin gråsprængte mand og kernefamilielivet, er på vej på kirkegården. I stedet er MILFen som en lækkerliderlig Fugl Fønix fløjet ud af pornouniversets dunkle afkroge og ind i en virkelighed, hvor hun ikke længere er objekt for mænds gokkefantasier, men et subjekt med sin egen dagsorden. Hun er trådt ind i det spisekammer, hvor midaldrende mænd i generationer har været alene om at stille sulten. Den modne kvinde har, som Sarah Jessica Parker forleden udtrykte det, »optjent retten til at være kynisk«. Det har længe været en naturlov at hun, næsten som ved en stafetoverrækkelse, i en vis alder gav retten til at skabe sig, som hun ville, videre til yngre medsøstre og pålagde sig selv at være tilfreds.  Mens Carrie Bradshaw engang var den ultimative repræsentant for singlekvindens liv og længsler, er hendes ældre arvtagere nu ved at rydde op i den usande myte, hun efterlod sig: At længslerne forsvinder, fordi man scorer Mr. Big og måske får et par børn. Næppe. Livet er et storslået tagselvbord i alle aldre. Både på streamingtjenesterne og i virkeligheden",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/da-carrie-bradshaw-sprang-ud-som-milf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/88971/17346226-pix.jpg",
            "publication_time": "Mandag d. 29. maj 2017, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}