{
    "version": "1.0",
    "document": {
        "id": 3161,
        "title": "Da Claus Meyer står midt i sit største nederlag, melder tanken sig: »Måske havde min far alligevel ret – jeg er bare en uduelig tyk dreng«",
        "content": "Vi kender alle Claus Meyer. Hele Danmarks sprudlende madmand. Normalt er han et menneske med en voldsom drivkraft og en skræmmende mængde af ideer og positiv energi. Men en dag tilbage i 2017 er den gal. Helt gal. Claus Meyer sidder på en cykel i New York, og han tør ikke engang fortælle sine nærmeste, hvor slemt det står til. Som han selv skriver i sin nye biografi, »Drømmer«. »I går forstod jeg pludselig, hvorfor mennesker kan finde på at tage sit eget liv på grund af dårlige forretninger«. På trods af årelang succes, en formue på over en kvart milliard kroner, og en dejlig familie, følte succesiværksætteren sig igen som »en uduelige tyk dreng fra Lolland«. Men hvordan endte den landskendte iværksætter, tv-kok, mangemillionær, ridder af Dannebrog og medstifter af Noma på kanten af afgrunden? For at forstå Meyers mentale krise i New York, skal vi en tur gennem hans opvækst og opbygningen af hans knopskydende gastroimperium. Han er opvokset i Sundby på Lolland. I »Drømmer« beskriver han sig selv i sine tidlige drengeår som en akavet outsider, der i løbet af sine teenageår oplever sin familie gå i opløsning. Meget af sin barndom tilbringer Meyer i hjemmet hos sin morfar og mormor, eller måmmor, som det hedder på Lolland, der bor tæt på barndomshjemmet. »I det meste af min barndom tog han mig i øret og hev mig rundt. Han var kronisk irriteret. Hele tiden skulle han påpege mine fejl,« fortæller Claus Meyer om sin far.Fold sammenLæs mereFoto: Liv M. Kastrup/Ritzau Scanpix. Claus Meyers far flytter en dag et par kilometer væk og ind hos en ny familie. Til sin konfirmation holder Claus en tale, der næsten lyder, som om den er taget ud af filmen »Festen«. »Til min konfirmation rejser jeg mig op og klinker på glasset. ‘Jeg vil gerne takke min mormor, som jeg elsker over alt på jorden. Og min elskede, afdøde morfor. Tak fordi I har taget jer så godt af mig’, siger jeg. Så vender jeg mig mod min mor og far. ‘Men mine forældre’, siger jeg. ‘Dem har jeg ikke noget at takke for’.« Ingen reagerer på det. Meyers forældre nævner det efterfølgende aldrig. »Den eneste reaktion, fandt jeg senere ud af, var at min mor skrev kort om det i ‘Barnets bog’«, fortæller han til Berlingske. Det er så det sidste, hun skriver i bogen. Claus Meyer ler af det absurde i fortællingen. »Jeg tror måske, det handler om, at man dengang ikke tog børn alvorligt. Hvis det var et af mine børn, der holdt sådan en tale, er du sindssyg mand!« siger Claus Meyer med opspilede øjne. Var der noget særligt, din far gjorde, ud over skilsmissen, der var årsagen til jeres dysfunktionelle forhold? »Først og fremmest startede det jo lang tid før. Han var 18 år gammel, da han fik mig, og jeg var ikke noget ønskebarn. I det meste af min barndom tog min far mig i øret og hev mig rundt. Han var kronisk irriteret. Hele tiden skulle han påpege mine fejl. Hvordan er din relation til din far i dag? »Min far forlod os. Det er dog ikke noget, jeg hader ham for. Jeg har bare udsondret min far som en faktor i mit liv. Havde han dengang, efter jeg var blevet voksen, kommet til mig med åbne arme og sagt: ‘Min søn, du skal bare vide, jeg altid har elsket dig,’ så ville jeg have sagt til ham, at jeg havde tilgivet ham på forhånd.« »Jeg oplevede, at min mor og far ikke formår at opretholde kærligheden til hinanden, og at deres ægteskab falder fra hinanden, mens vi sidder og æder lortemad. Så kommer jeg til Frankrig. Fra mørke til lys,« fortæller Claus Meyer om sin livsændrende tur til Frankrig i 1980erne.Fold sammenLæs mereFoto: Liv M. Kastrup/Ritzau Scanpix. Hvordan har din opvækst påvirket din egen måde at være far på? »Jeg skælder aldrig mine egne børn ud. Jeg siger næsten hver eneste dag til dem, at jeg elsker dem. Men det er ikke et oprør mod min far, han er ude af ligningen. Min måde at være far på er langt mere et resultat af alle de mennesker, jeg har haft den lykke at møde, og som har trådt i min fars sted. Jeg har haft mange andre faderskikkelser i mit liv. En af mine overlevelsesstrategier var at finde nogen, særligt mænd, som ville tage sig lidt af mig og indtage en mentorrolle.« I løbet af sine teenageår tager Claus Meyer voldsomt på i vægt på grund af indtagelsen af store mængder fastfood og slik. Rigtig »lortemad«, som Meyer selv kalder det. Han er samtidig glad for sport og kan tydeligt mærke, at den ekstra vægt hæmmer hans evner. Han udsætter sig selv for en benhård selvopfunden kålkur og taber hurtigt 30 kilo. Samtidig tillader han sig at holde »fri« i weekenden, så han kan spise alle de ting, der, som han siger, »smager af lykke«. Den forhøjede motionsfrekvens tillader ham at spise det, han vil, også efter vægttabet. Han spiller badminton, tennis, bordtennis og også skak på højt niveau. Han bliver lokal mester i alle discipliner. Desuden går det godt med karaktererne i skolen. Han har mestret sig selv. Han bliver til »Super Claus«, men udvikler også en let spiseforstyrrelse. Er du sluppet helt af med spiseforstyrrelsen i dag? »Man kommer jo aldrig fuldstændigt over det. Alle der kender mig vil sige, at jeg elsker mad og drikke og spiser de fleste under bordet. Hvis jeg for eksempel får laks med hollandaisesauce, så voldpuler jeg ikke hollandaisesaucen, selvom den glider godt ned. Jeg vil hellere nøjes med en deciliter, for den største relative lykkefølelse gemmer sig klart i den første deciliter. I 1984 tager den 19-årige Claus Meyer til Frankrig, hvor han har fået et job. Han opholder sig i Paris og senere i sydfranske Gascogne, hos det barnløse par Guy og Elizabeth. De bliver hans ekstra forældre. Guy, der ejer bager- og madforretningen »Au petit Marquis« i byen Agen, bliver Claus Meyer første rigtige mentor i madens verden. »Jeg oplevede, at min mor og far ikke formår at opretholde kærligheden til hinanden, og at deres ægteskab falder fra hinanden, mens vi sidder og æder lortemad. Så kommer jeg til Frankrig. Fra mørke til lys. Jeg oplever kærlighedsfulde måltider. Jeg møder to vidunderlige mennesker, som ikke kunne få børn, og så ankommer jeg, som en slags himmelfalden søn. Vi er det perfekte match. Jeg møder en kolossal omsorg. Maden er fuld af den størst tænkelige velsmag. Jeg møder gavmildhed, umage og kærlighed. Alt det, som min barndom manglede.« I Frankrig får han en åbenbaring. Han vil ændre den danske madkultur. »Da jeg kommer hjem til Danmark et halvt år senere, bilder jeg mig ind, at hvis blot jeg kan få folk til at lave vidunderlig mad til hinanden, så bliver de ikke skilt, og der vil være kærlighed nok til alle. Det bliver mit kald. Og jeg må sige, at jeg hele mit liv har oplevet, at det faktisk er nemt at få danskerne til at foretrække noget bedre. Og jeg erfarer, at jeg faktisk er ret dygtig til at vække folks slumrende længsel efter velsmag og skønhed.« I 1992 bliver Claus Meyer med programmet »Meyers køkken« en landskendt tv-kok. Programmet får hurtigt en million faste seere.Fold sammenLæs mereFoto: Liv M. Kastrup/Ritzau Scanpix. Efter Claus Meyer kommer hjem til Danmark, går det stærkt. Han flytter til København, i en lille slumlejlighed på Vesterbro. Han begynder ved siden af studierne til cand.merc. at lave catering. Blandt andet laver han et middagsselskab for Hells Angels. Ingen opgave er for stor eller lille. Med forskellige partnere giver han sig i sine 20ere i kast med utallige mulige og umulige projekter. Meyer driver kantine. Han åbner den franske bistro »Brasserie Truffé«. Han bliver kaffe- og chokoladeimportør, hvilket fører til, at luksuschokoladen Valrhona bliver et betydeligt brand i Danmark. I 1992 bliver Claus Meyer med programmet »Meyers køkken« en landskendt tv-kok. Programmet får hurtigt en million faste seere. Meyer prædiker råvarekvalitet for de skeptiske danskere. Han taber en gulerod på gulvet og smider den tilbage i den simrende gryde foran forargede seere. Han optræder med etvoldsomt og overrumplende grisehyli den bedste sendetid, inspireret af det franske verdensmesterskab i grisehyl (Le championat du Monde du cri de cochon). Han sprøjter kogebøger ud. Det vælter ind med fanpost. Mænd som kvinder sender frække tilbud. Én dukker op hjemme hos Meyer med en masse balloner. En anden får et polititilhold. Claus Meyer har fået den platform, han har drømt om. Meyers mor bliver interviewet til et ugeblad om sønnens tv-succes. Hun fortæller, at hun bedre kan lide sin egen mad, og at Claus bruger for meget hvidløg. Claus Meyer er ligeglad. Han ringer i stedet til Guy og Elizabeth i Gascogne for at dele sin glæde over tv-succesen. I 2003 åbner Claus Meyer Noma, sammen med kokkene René Redzepi og Mads Refslund. Refslund trækker sig relativt tidligt ud af projektet. I bogen skildrer Claus Meyer de årelange gnidninger mellem ham og René Redzepi om både det finansielle og intellektuelle ejerskab over Noma René Redzepi spørger i 2007 Meyer, om han kan få lov at få Noma for sig selv, da han synes, Meyer skygger for ham og tager æren for noget, René mener tilkommer ham. Hvordan er jeres relation i dag? »Vi har aldrig set hinanden privat for alvor. Vi har haft det her projekt sammen. Der er jo også en generationsforskel på mig og René. Men da jeg sidst var på Noma og spise med en af mine døtre, bød René os velkommen, og jeg tænkte, at det var ligesom at tale med en bror, man ikke havde set i ti år.« Så i dag har I det helt ubesværet med at være sammen? »Ja, fuldstændigt. Men det var da ikke super festligt at være på en rejse, hvor man prøver at bygge manden (René Redzepi,red.) og projektet op, og så få at vide efter fire-fem år, at det egentlig var fedest, hvis man ikke var der. Det var svært. Noma er måske noget af det fineste, jeg har været med til at udrette. Når René engang skriver sin biografi, så kan det være, jeg bedre vil forstå forløbet.« Så det smerter stadig i dag at have sluppet Noma? »Nej for helvede, ikke en skid! For 15 år siden var det svært, men det er ikke engang på top-20 over de ting, jeg er mest ærgerlig over i dag. Men jeg er super stolt over den forandringskraft, Noma har haft. Der er så meget at glæde sig over.« I 2014 solgte Claus Meyer sin virksomhed »Meyer« til en kapitalfond. Claus Meyer gik fra handlen med et beløb på den gode side af 250 millioner kroner. »Det var en helt sindssyg sum.« Inden da, havde der aldrig nogensinde stået mere end 500.000 kroner på min konto. Jeg havde flere gange inden været på konkursens rand.« Efter en opslidende kamp med staten New York og de amerikanske fredningsmyndigheder åbnede Meyer og hans nye amerikanske investorer i sommeren 2016 Restaurant Agern på Grand Central Terminal. Seks måneder senere modtog stedet en Michelin-stjerne. På overfladen tegnede alt lyst for Claus Meyer, der havde allokeret familien til et byhus i det eksklusive Greenwich Village. Men på de indre linjer var der store problemer. Byggeriet blev forsinket et halvt år og sprængte budgettet med 50 procent. Agern blev ramt af en vandskade, hvor 40.000 liter løb ned i lysekronerne og dannede en permanent sø på de eksklusive Dinesen-gulve. Restauranten måtte lukke et halvt år, kort tid efter åbningen. Huslejen var, med Claus Meyers egne ord, »vanvittig«. »Jeg tror, at jeg i dag har udviklet en langt større evne til at se eventyret i hverdagen og i det nære. Det hele behøver ikke længere at være så spektakulært,« siger Claus Meyer.Fold sammenLæs mereFoto: Liv M. Kastrup/Ritzau Scanpix. Tusindvis af ting sled i Claus Meyer på én gang. Desuden var der problemer med de oprindelige aftaler mellem Meyer og de amerikanske investorer. »For første gang i mit liv begår jeg nogle enorme fejl og hæfter kontraktligt for nogle forhold, jeg havde overset. Jeg begår desuden den fejl at tillægge min partners ord al for megen betydning.« Pengene begynder at fosse ud af Claus Meyers private pengetank. Alt begynder at falde fra hinanden. Claus Meyer havde lovet sin familie et eventyr, men nu stod han i stedet for midt i et mareridt. Presset bliver enormt, og en dag i 2017 på 9th Avenue forstår Claus Meyer for første gang, hvorfor nogle mennesker kan finde på at tage deres eget liv på grund af dårlige forretninger. Er du virkelig helt derude, hvor du overvejer at tage dit eget liv? »Nej, men jeg har aldrig overhovedet tænkt sådan en tanke før. Det skræmmer mig ad helvede til. Jeg har den mest vidunderlige familie. Jeg elsker min hustru og mine børn overalt på jorden. De elsker mig. Der er så mange ting, jeg holder af, og alligevel var det så skamfuldt at skulle indkassere det statusfald. Og så melder tanken sig: Måske havde min far alligevel ret – jeg er bare en uduelig tyk dreng fra Lolland.« Claus Meyer får dog til sidst fundet en vej ud af projektet, og familien vender hjem. I alt taber han på den forkerte side af 100 millioner kroner på mareridtet i New York. »Jeg tror, at jeg i dag har udviklet en langt større evne til at se eventyret i hverdagen og i det nære. Det hele behøver ikke længere at være så spektakulært.« Hvad er der så sket med Super Claus. Er han gået bort i nedtrykt tilstand? »Jeg har ikke længere behov for at skulle bevise noget over for verden, jeg hviler mere i det. Trangen til hele tiden at skulle overgå mit eget seneste projekt er, efter New York, blevet fuldstændigt flået ud af min krop. Jeg syntes, jeg var verdens største taber, da jeg kom hjem, men det var jo noget, der alene foregik i mit hoved. Men altså, jeg vil ikke afvise, at jeg endnu har et par tricks i ærmet,« siger Claus Meyer og smiler.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/da-claus-meyer-staar-midt-i-sit-stoerste-nederlag-melder-tanken-sig-maaske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/172/1725526/24547803-claus-meyer-udlber-med-en-ny-selvbiografi-drmm.jpg",
            "publication_time": "Onsdag d. 18. oktober 2023, kl. 19.10",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}