{
    "version": "1.0",
    "document": {
        "id": 18145,
        "title": "Da der ikke var flere penge, solgte Jan Elhøj huset og bilerne. Mange år og en milliongæld senere har han rejst sig igen",
        "content": "Bag boligblokkene på Grønnevej stopper mændene deres arbejde. Stjålne blikke bliver kastet efter manden, som træder gennem et bed og springer en meters penge ned fra en stenkant for at lande på »morderstien«. Jo, det er ham, der engang gav dem noget. »Pas på, du ikke ødelægger stensætningen. Harh, harh,« råber én af mændene på jagt efter kontakt – ikke konflikt. For 51-årige Jan Elhøj har det i årtier været hverdag, at folk kontakter ham på gaden. De vil have mere Ilmer, mere Kenned, mere Hygnos fra Kneppos. Mere latter i kramper, anfald, kluk og brøl. Men noget har ændret sig, og Jan Elhøj er ikke længere den samme mand. For 20 år siden satte han fløjten for munden, ogungdommen fulgte med. »Banjos Likørstue«, »Torsdag i 2'eren«, »Zulu Bingo«, »Penislægens værksted«. Succesen var massiv. Det blev forventningerne også. Og i ham åbnede sig et sort hul, som han brugte år på at kravle op af igen. »I en del år valgte jeg helt bevidst at flyve under radaren. Jeg blev efterlyst på P3, og folk spurgte, hvor jeg var blevet af,« siger Jan Elhøj. På et tidspunkt valgte han så at vende tilbage. På mere end én måde. Dels fordi det her er Jan Elhøj version 2.0. Og dels fordi boligblokkene på Grønnevej 255 i Sorgenfri er hans barndomsgade – stedet, han blev en rod. Boligblokkene på Grønnevej i Sorgenfri er Jan Elhøjs barndomskvarter. På 5. sal i nummer 255 var der dog ikke meget nærvær eller omsorg at komme efter.Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN. »Det var hernede, alle morderne var,« siger Jan Elhøj om stien, han netop er sprunget ned på. »Eller det var i hvert fald det, jeg fik at vide, da jeg var lille. Nok mest for at de større rødder kunne holde os væk.« Pyntet med grønt krat og solstråler tager morderstien sig ikke påfaldende morderisk ud. Men det er ikke svært at forestille sig, hvordan den i mørke skifter ham til et sted, hvor knallerter bliver skrællet, ting bliver skjult i buskadset, mobiltelefoner ufrivilligt skifter ejermænd, og brændenælder tager imod faldende skikkelser. Men i dag skinner solen, og Jan Elhøj fortæller på Jan Elhøjsk, hvordan han blev til Jan Elhøj. Her malede han graffiti, begik indbrud, lavede ballade. Her fandt han inspiration til nogle af de figurer, der stadig sidder fast i danskernes erindring. Og her læste han detektivbøger og cyklede som 11-12-årig rundt på jagt efter mistænkelige steder og eventyr. Den eventyrlyst inspirerede ham til sine store comebacks: tv-programmerne på DR: »Alt forladt«, hvor Jan Elhøj sammen med makkeren Morten Kirckhoff besøger forladte steder forskellige steder i verden, og »Nul stjerner«, hvor makkerparret blandt andet lader sig indlogere på hoteller med ekstremt dårlige anmeldelser og samtidig får fortalt historier om de lande, de besøger »Da min mor og far flyttede ind i boligblokkene, var dethot shitinden for almennyttigt boligbyggeri. Der var lædersofa, marmorbord og planter i opgangen,« siger Jan Elhøj og peger kerneminderne ud. Dér var der reception. Dér vaskeri, filmklub, selskabslokaler og værksted. Lidt nede ad vejen lå børnehaven, hvor Jan Elhøj gik på grøn stue, omme bagved lå pedellernes kontor, hvor han brød ind og stjal sine konfiskerede graffitimalerdåser tilbage. »Jeg boede her, indtil jeg fyldte 16 år,« siger han. Jan Elhøj på »morderstien«, som i dagslys ikke tager sig synderligt skræmmende ud.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Få minutters gang fra Jan Elhøjs opgang ligger Hummeltofteskolen, hvor børn fortsat vælter rundt i skolegården. »Jeg har aldrig været glad for at gå i skole,« siger Jan Elhøj, mens han kigger rundt i skolegården. »Det var for kedeligt.« I alt endte han med at gå i folkeskole seks forskellige steder. Med start på Hummeltofteskolen og 1. klasse ad to omgange. Derudover en række andre skoler fra kostskole over værkstedsskole og efterskole. »Kostskolen var fed. Det var med specialklasser, og vi var kun seks-syv stykker i hver klasse. Der var ro, og så var jeg også væk hjemmefra. Det var rart. Det tror jeg også, at min mor syntes.« Opvæksten på 5. sal i det sociale boligbyggeri var ikke sovset ind i nærvær og omsorg. »Jeg har ikke holdt så mange fødselsdage i mit liv, men jeg holdt en, da jeg fyldte 50 år. Der gik min mor rundt til gæsterne og fortalte, at jeg havde været et meget besværligt barn. Fedt nok.« Hvert år på fars dag lægger Jan Elhøj et sort-hvidt foto på sociale medier af sin far. Det er ikke en fortælling om timer med dikkedik og far-søn-tid. »Jeg kendte ikke rigtig min far. Mine forældre blev skilt, da jeg var var tre år, og min far var alkoholiker. Det første minde, jeg har med min far, var, at vi stod oppe i køkkenet, og han havde min mors husholdningspung. Jeg har vel været tre år, og jeg aner ikke, hvorfor jeg kan huske det. Men han tog husholdningspengene og sagde, at jeg ikke måtte sige det til mor. Han skulle købe øl for dem.« Som barn cyklede Jan Elhøj rundt i kvarteret på jagt efter mistænkelige steder. Sidenhen greb eventyrlysten om sig, og det blev til de to tv-programmer, der blev hans comeback: »Alt forladt« og »Nul stjerner«.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Da forældrene blev skilt, flyttede Jan Elhøjs far til Lundtofte, og kontakten hørte op. »Jeg så ham kun, når jeg gik forbi ham nede i Lyngby Storcenter, hvor han sad og drak øl. Jeg vidste, hvem han var. Men han vidste ikke længere, hvem jeg var. Han døde, da jeg var 17-18 år.« Herefter tømte Jan Elhøj sammen med sin søster farens etværelses lejlighed for slidte møbler og ølflasker, der sad fast i gulvtæppet. Under sit opslag på sociale medier skriver Jan Elhøj: »Man siger, at man er et produkt af sine omgivelser, og det er til dels også sandt. Men lad være med at bruge det som en undskyldning over for dig selv eller andre. Er du far, så tag det ansvar, der hører med til at være det.« Her kan det indskydes, at Jan Elhøj selv er far til to døtre på 14 og 18 år. Han er ikke længere sammen med børnenes mor, men døtrene er hos ham halvdelen af tiden. Farrollen gør han sig umage med. »Jeg prøver at gøre det så godt, jeg kan. I en forpligtende kærlighedsrelation, som man har til sine børn, kan man blive meget selvbevidst i forhold til sine egne fejl og mangler,« siger Jan Elhøj. Men han mener nu godt, at han kan gøre det anderledes end sine egne forældre. »De gjorde jo ikke så meget, så nærmest lige meget, hvad jeg gør, så vil det være bedre. Men det er ikke nemt, når ens referenceramme er stort set ikkeeksisterende.« På det her punkt i fortællingen står det klart, at Jan Elhøj ikke plastrer samtalen til med vittigheder. Han tænker over sine svar, har en holdning til genbrug af plastik, børneopdragelse og dagpengesystemet. Alligevel ejer han stadig latteren. Og han ved, hvordan man donerer, implanterer og smitter med den. Det er en værdifuld evne. For latter er en eftertragtet vare. Ønsker vi os ikke alle øjeblikke med eskapisme for krop og sind? Et indre sølet til i endorfin, serotonin og dopamin? Øh, jo tak. Jagten på latter har været behandlet videnskabeligt af blandt andre den russiske litteratur- og kulturforskerMikhail Bakhtin(1895-1975). Han skrev om middelalderens og renæssancens latterkultur, som hyldede kropslige funktioner og udsondringer, og hvor man slog sig på lårene over groteske og sjofle parodier. Jan Elhøj står med andre ord på skuldrene af tusind år gamle traditioner. Kriminalitet blev for Jan Elhøj på et tidspunkt en måde at bruge sin hjerne kreativt. For ham handlede det aldrig om at få den fede bil. Han gjorde det mest, fordi det gav spænding og var nemt for ham.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Tilbage i nutiden standser Jan Elhøj op ud for et gult busskur i massiv mursten lige over for boligblokkene. »Vi rendte herned om natten, når alle lå og sov. Så fyrede vi kanonslag af derinde. Lyden blev kastet over på boligblokkene, så det gav genlyd. Vi gemte os bag hækken, og så kunne vi se, hvor mange lys der blev tændt i vinduerne. Det vigtigste var at imponere en fyr, der hed Jakob Lund, som var lidt ældre end os. Hvis der blev tændt lys i hans vindue, så havde man gjort det godt,« siger Jan Elhøj, inden han vender tilbage til tankerne om at være forælder. »Jeg er nået frem til, at mine forældre – ligesom alle andre forældre – gør det bedste, de kan, med de evner og den bagage, de nu har.« Noget tog han med sig fra boligblokkene, Sorgenfri, forældrene. En kreativitet, der rimede mere på ballade end på perleplade. I første omgang førte den ham ud i kriminalitet. Suma Storkøbs pantbur brød han ind i og tog panteflaskerne med ind til genpantning i butikken. Han lavede et system med klistermærker under laget med tal på kodebokse, så han kunne aflæse koden på steder med alarm. Han stjal ram fra computerbutikker, malede graffiti, fandt på en metode til at genbruge klippekort. Han havde talent for det, og den kriminelle løbebane lå bred og mægtig som en motorvej foran ham. Lige indtil han drejede fra. »Det var aldrig for pengenes skyld. Jeg gjorde det, fordi det var spændende og sjovt. Egentlig var jeg heller ikke så fascineret af selve miljøet og de typer, der var knyttet til det. Det var lidt for Brian til mig,« siger Jan Elhøj og tilføjer: »Jeg lavede det, fordi det var nemt. Og så var det kreativt.« Hen ad vejen kanaliserede han kreativiteten over i elektronisk musik og hiphop. Han lykkedes med det og lavede i 1997 gigahittet »No tengo dinero« med Los Umbrellos. Og så var der et andet lag i ham, der havde øje for satire. Sammen med blandt andre komikeren Simon Jul ramte han igen og igen noget, som er blevet en del af den fælles kulturarv. Drengen fra det sociale boligbyggeri blev en ung mand med bragende succes. For hold op, hvor var han sjov. Det holdt det bare op med at være for ham. »Der er mange lag i det. Men jeg blev viklet ind i alle mulige af andres forventninger. Pludselig kørte toget, og jeg kunne ikke rigtig finde ud af det.« Da Jan Elhøj fik succes med sangen »No Tengo Dinero« i 1997, blev det en form for vendepunkt for ham. Sangen gav penge, og han endte med at sælge sin lejlighed og for en tid flytte til LA.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Fortællingen om Jan Elhøj begyndte at blive endimensionel. »Jeg synes egentlig selv, at jeg har flere lag. Men jeg var blevet dømt til kun at have ét lag. Jeg var sjov. Men jeg er også andet. Min hjerne arbejder på flere niveauer, og det der med, at jeg skal lave det samme hele tiden, og at der bliver forventet det samme af mig hele tiden, det gik jeg kold på.« Som resultat begyndte et mørke at vokse sig større i hans indre. »Jeg fik en depression. Og så holdt jeg bare op med at arbejde. Det var selvfinansieret. Jeg skar bare ned på det hele,« siger Jan Elhøj. Det er omtrent 15 år siden, depressionen slog til. Han fik også sit andet barn i den periode, og den tid, han ikke brugte på at arbejde, brugte han i stedet sammen med sine børn. »De var 'frugtbørn', som det hedder. Hver dag blev de hentet, før der var frugt i børnehaven. Så lå vi og kørte rundt for at finde nye legepladser. Det, syntes jeg, var ret fedt. Men depressionen kunne jeg godt have været foruden.« Figurerne fra »Banjos Likørstue« lever videre i manges erindring. Her er det Kenned fotograferet for 20 år siden.Fold sammenLæs mereFoto: Liselotte Sabroe. Til trods for at Jan Elhøj havde skruet kraftigt ned for forbruget, slap pengene på et tidspunkt op. »Jeg var ret konsekvent, så jeg solgte mine biler og mit hus, da der ikke var flere penge.« På et tidspunkt gik forholdet til børnenes mor også itu, og Jan Elhøj blev skilt. Minusserne hobede sig op – inklusive et på kontoen på knap en million kroner. I mange år kørte Jan Elhøj på lavt blus, indtil han kom nok ovenpå. Og så kom han langsomt tilbage igen. »Jeg begyndte at dyrke nogle andre interesser, blandt andet det med de forladte steder. Det gjorde, at jeg sammen med Morten (Kirckhoff,red.)kunne udgive nogle bøger. Jeg viste, at jeg kunne noget andet. Det var ret vigtigt for mig,« siger Jan Elhøj. Tv-programmet »Nul stjerner« – som Elhøj og Kirckhoff i øvrigt blev inspireret til, efter at de havde boet og oplevet nogle ret specielle lokaliteter, når de var på jagt efter forladte steder – kom også til. »Det er nok nogle lidt mere voksne ting, jeg laver nu. Men jeg kan jo ikke blive ved med at gå rundt og have omvendt kasket på og lege ungdomsreporter. Så udvikler jeg mig jo ikke.« Jan Elhøjs gamle opgang er blevet renoveret, siden han boede der. Men meget er alligevel det samme. Det gælder blandt andet skakten til skrald ved trappen. Som barn elskede Jan Elhøj at løbe op på øverste etage og smide skraldeposen ud der, så han kunne høre den hele vejen ned gennem bygningen.Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN. Ikke desto mindre ramte Jan Elhøj version 1.0 den så meget i området på bagsiden af kroppen under bæltestedet, at han fortsat får længselsfulde henvendelser om »Banjos Likørstue«. »Der er mange, der skriver og spørger, hvornår der kommer en version 2 af 'Banjos Likørstue'. Men chancen for, at det flopper, vil nok være ret stor. Så er det federe bare at lave noget nyt.« Det gør han så. Og rigtig meget af det. Han laver endnu en omgang »Nul stjerner« til tv, og samtidig har han lige sammen med Morten Kirckhoff været på turné med et show baseret på »Nul stjerner«. I sensommeren tager de en tur mere rundt i landet med showet. Til jul udkommer endnu en forladte steder-bog, »Abandoned Vol. 5«, som bliver den sidste. Han skal på turné med sit bingoshow »Bulfo Bingo«. 4. august udkommer hans nye album, og så har han også et hemmeligt arrangement oppe i ærmet. »Jeg har gang i mange gode ting og sager, men jeg husker også at holde fri.« Jan Elhøj version 2.0 har stadig tag i danskerne. Succes tager ikke livet af mørket. Men livserfaring hjælper. »Jeg har et tungsind i mig, som jeg ikke tror, at jeg helt kan blive fri for. Jeg ville gerne, men sådan er det.« Folket logrer stadig, når Jan Elhøj kommer gående ned ad gaden. De vil så gerne brøle lidt af grin, have lidt af den latter, han fortsat ejer. Men Ilmer, Kenned og Hygnos er gået hen og blevet voksne.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/da-der-ikke-var-flere-penge-solgte-jan-elhoej-huset-og-bilerne-mange-aar-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1691707/24466914-.jpg",
            "publication_time": "Lørdag d. 22. juli 2023, kl. 10.07",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}