{
    "version": "1.0",
    "document": {
        "id": 12394,
        "title": "Da en ransagning førte til ny årelang fængselsdom",
        "content": "Resume: I 2013 blev selskabstømmeren Bjørn Stiedl og bedrageridømte Erik Skov Pedersen mistænkt for bestikkelse af en fængselsvagt. Begge blev overført til lukkede fængsler blandt mordere og voldtægtsforbrydere. Her blev makkerparret mistænkt for forsøg på bestikkelse, men politiet endte med at opgive sagen. Der sluttede problemerne dog langtfra for Bjørn Stiedl. Bjørn Stiedl begyndte i efteråret 2012 at overveje sin tilværelse, når han engang slap ud af fængslet. I slutningen af 2013 ville Stiedl – kendt som en af danmarkshistoriens største selskabstømmere – have afsonet halvdelen af sin dom på seks år i Horserød Statsfængsel. Han havde opført sig pænt, og tiden for hans prøveløsladelse nærmede sig. Men Bjørn Stiedl skyldte Skat et tocifret millionbeløb ovenpå selskabstømmersagerne, som myndighederne søgte at inddrive ved at spærre en række af hans udenlandske konti. Han var dømt for at have tømt over hundrede selskaber i Tronsø-koncernen, som han etablerede i 1991. Dermed havde han unddraget Skat et stort millionbeløb, helt nøjagtig 81.592.071 kroner og 41 øre. På den baggrund var det svært at starte på en frisk. Med bistand fra advokat Michael Amstrup besluttede Bjørn Stiedl at forsøge få en aftale om gældssanering med Skat, og 31. oktober 2012 sendte han en ansøgning til Sø- og Handelsretten. Ifølge retsdokumenter angav Stiedl i ansøgningen, at han ejede 30.000 kroner og havde en indtægt på 14.000 kroner om måneden. Det skulle han aldrig have gjort.  Som Berlingske berettede tirsdag, strandede Stiedls og Skov Pedersens godgørende cykelprojekt året efter på anklager om bestikkelse. Da politiet ransagede Bjørn Stiedls computer, gjorde ordensmagten et uventet fund. Politiet ledte efter beviser på, at Bjørn Stiedl havde bestukket Horserøds overvagtmester, planlagde ny international kriminalitet eller overtrådte sit direktørforbud. I stedet dukkede der materiale op, der, set med politiets øjne, var meget bedre. Stiedls Macbook indeholdt nemlig en stribe dokumenter og emails om hans privatøkonomi – blandt andet fra hans mangeårige sekretær Lone Christensen – samt førnævnte ansøgning om gældssanering. Ifølge Bjørn Stiedl er det de dokumenter, som politiet efter hans opfattelse ulovligt trak ud af computeren for at skaffe rettens tilladelse til at ransage samme computer i forbindelse med cykelsagen: »Ulovligt fremskaffede dokumenter bruges ikke alene som løftestang til at se, »om der er mere«, men også som (ulovlige) beviser i en straffesag,« skriver Stiedl til Berlingske. Stiedl har ikke ønsket at lade sig interviewe, men har fremsendt en redegørelse til Berlingske om sagen. FAKTABLÅ BOG: Bjørn StiedlBjørn Stiedl er 58 år. Fra 1980 var han obligationshandler hos vekselerer H.C. Møller. Siden blev han ejendomsmægler, men gik konkurs efter en række fejlslagne ejendomsinvesteringer.Han etablerede Tronsø-koncernen i 1991 og købte et trecifret antal overskudsselskaber, som efterfølgende blev tømt for penge, der skulle have været betalt i skat.Bjørn Stiedl blev ved byretten idømt syv års fængsel for skyldnersvig (selskabstømning) i 1999, men ankede dommen.Ankesagen blev forsinket af en selskabstømmersag i England.I 2009 fik Stiedl ved Østre Landsret sin endelige dom på seks års fæng- sel. Han blev løsladt 21. april 2017.FOLD UD Bjørn Stiedl er 58 år. Fra 1980 var han obligationshandler hos vekselerer H.C. Møller. Siden blev han ejendomsmægler, men gik konkurs efter en række fejlslagne ejendomsinvesteringer. Han etablerede Tronsø-koncernen i 1991 og købte et trecifret antal overskudsselskaber, som efterfølgende blev tømt for penge, der skulle have været betalt i skat. Bjørn Stiedl blev ved byretten idømt syv års fængsel for skyldnersvig (selskabstømning) i 1999, men ankede dommen. Ankesagen blev forsinket af en selskabstømmersag i England. I 2009 fik Stiedl ved Østre Landsret sin endelige dom på seks års fæng- sel. Han blev løsladt 21. april 2017. Lovligt eller ej – det materiale, som politiet fandt i Bjørn Stiedls computer, tegnede et ganske andet billede af hans formue- og indkomstforhold end det, der fremgik af hans ansøgning til Skat om gældssanering. Bjørn Stiedl havde millioner placeret i to fonde, som ejede en række selskaber, en ejendom i Frankrig værdisat til omkring ti millioner kroner, samt indeståender på bankkonti og en BMW. En ransagning af hans lejlighed i Barcelona afslørede yderligere værdier i form af kunst, møbler, ure samt musikanlæg for over en halv million kroner. I alt kunne politiet opgøre Stiedls aktiver til 15 millioner kroner. Mails fra Stiedls sekretær, Lone Christensen, gav vigtige fingerpeg om, hvem der disponerede over værdierne i to fonde, Stiedl Stiftung og Arago Foundation – nemlig Bjørn Stiedl selv. Selvsamme Lone Christensen blev anklagemyndighedens vigtigste vidne under de følgende retssager først i byretten i Lyngby og siden Østre Landsret. Kort før sigtelserne mod ham for bestikkelse og overtrædelse af direktørforbudet i cykelsagen blev frafaldet, blev Stiedl i december 2014 tiltalt for skyldnersvig af særlig grov beskaffenhed. Politiet mente, at han bevidst havde forsøgt at snyde sig fra sin skatteregning på over 81 millioner kroner med urigtige oplysninger om sine formueforhold i ansøgningen om gældssanering.  Politiet mente, at Bjørn Stiedl selv disponerede over midlerne i fondene Stiedl Stiftung og Arago Foundation. Arago Foundation ejede en håndfuld selskaber, hvoraf ét ejede ejendommen i Frankrig. Politiet beslaglagde eller spærrede en række konti i Liechtenstein, Schweiz, Luxembourg og Jersey samt en ejendom i Frankrig til en værdi af i alt 15 millioner kroner. Den nye retssag mod ham begyndte i byretten i Lyngby, hvor anklagemyndigheden bl.a. fremlagde mails fra hans mangeårige sekretær med oversigter over forskellige udenlandske konti, viser domsudskriften. Hun skrev eksempelvis til sin arbejdsgiver i 2009: »Hej Bjørn. Her har du, hvad du har at rutte med.« Denne mail var vedhæftet en saldooversigt for konti tilhørende to fonde, Stiedl Stiftung og Arago Foundation, samt selskaber ejet af de to fonde, og den mere end 70-årige Lone Christensen, som havde arbejdet for Bjørn Stiedl i en årrække, forklarede under retssagen, at hun i mailen henviste til de penge, Bjørn Stiedl havde at bruge af, og det var hendes opfattelse, at konstruktionen med fonde var lavet, så det så ud som om, det ikke var Bjørn Stiedls penge. Men Lone Christensen opfattede pengene som hans, for det var ham, der brugte dem. En BMW, der stod i hendes navn, var reelt også Stiedls, forklarede hun. Bjørn Stiedls tidligere samlever, Ingeborg Pfaff Sørensen, forklarede tilsvarende i retten, at »Bjørn gik meget op i, at han ikke selv skulle stå som ejer af noget«. Hun forklarede, at Bjørn Stiedl eksempelvis bestilte en ny Mercedes, hvor hun skulle stå som den formelle ejer, selv om bilen var bestilt og betalt af ham. Bjørn Stiedl og hans forsvarer Anders Nemeth fremførte, at Stiedl ikke oplyste om fondene, da han søgte om gældssanering, fordi han havde opfattelsen af, at der alene skulle oplyses om aktiver, som i juridisk forstand var hans. FAKTATIDSLINJE: Balladen om »Jernstængerne«2009: Bjørn Stiedl får seks års fængsel for selskabstømning i landsretten.2012: Erik Skov Pedersen ankommer til Horserød Statsfængsel med en dom på tre års fængsel.Foråret 2013: Cykelholdet »Jernstængerne« etableres.Oktober 2013: Bjørn Stiedl og Erik Skov Pedersen flyttes til lukkede fængsler i forbindelse med bestikkelsessag i Horserød i cykelsagen, og de forventede prøveløsladelser opgives.November 2013: Politiet nægtes tilladelse til at ransage Stiedls computer.Februar 2014: Politiet opnår ransagningstilladelse og finder belastende materiale, som fører til ny sag om skyldnersvig.2014: Erik Skov Pedersen løslades efter to år i fængsel – der blev aldrig rejst sigtelse mod ham i bestikkelsessagen.December 2014: Bjørn Stiedl tiltales i gældssaneringssagen.Årsskiftet 2014-15: Sigtelsen mod Stiedl for bestikkelse og overtrædelse af direktørforbud opgives.Marts 2015: Bjørn Stiedl får tre og et halvt års fængsel i byretten.Maj 2015: Han overflyttes fra lukket fængsel til åbent i Sdr. Omme.Marts 2016: Landsretten stadfæster dommen.21. april 2017: Bjørn Stiedl løslades efter at have afsonet seks år og fire måneder.FOLD UD 2009: Bjørn Stiedl får seks års fængsel for selskabstømning i landsretten. 2012: Erik Skov Pedersen ankommer til Horserød Statsfængsel med en dom på tre års fængsel. Foråret 2013: Cykelholdet »Jernstængerne« etableres. Oktober 2013: Bjørn Stiedl og Erik Skov Pedersen flyttes til lukkede fængsler i forbindelse med bestikkelsessag i Horserød i cykelsagen, og de forventede prøveløsladelser opgives. November 2013: Politiet nægtes tilladelse til at ransage Stiedls computer. Februar 2014: Politiet opnår ransagningstilladelse og finder belastende materiale, som fører til ny sag om skyldnersvig. 2014: Erik Skov Pedersen løslades efter to år i fængsel – der blev aldrig rejst sigtelse mod ham i bestikkelsessagen. December 2014: Bjørn Stiedl tiltales i gældssaneringssagen. Årsskiftet 2014-15: Sigtelsen mod Stiedl for bestikkelse og overtrædelse af direktørforbud opgives. Marts 2015: Bjørn Stiedl får tre og et halvt års fængsel i byretten. Maj 2015: Han overflyttes fra lukket fængsel til åbent i Sdr. Omme. Marts 2016: Landsretten stadfæster dommen. 21. april 2017: Bjørn Stiedl løslades efter at have afsonet seks år og fire måneder. En afgørelse fra skatteankenævnet i Nærum fra 2012 i en helt anden sag om beskatning af penge udbetalt til Bjørn Stiedls mor, fastslår, at fonden Stiedl Stiftung er adskilt fra Bjørn Stiedls privatøkonomi. Afgørelsen fra skatteankenævnet blev efterfølgende stadfæstet af landsskatteretten. Stiedl og Nemeth argumenterede også, at både Skat og anklagemyndigheden længe inden ansøgningen om gældssanering var fuldt bekendte med fondenes eksistens. Bjørn Stiedl tilbageholdt altså ikke oplysninger, da han søgte om gældssanering. Endelig fremførte de, at ansøgningen om gældssanering blev iværksat på anbefaling af og råd fra advokat Michael Amstrup fra Rønne & Lundgren, som havde gældssanering som speciale. Men byretten lyttede ikke, og i marts 2015 blev Stiedl idømt tre og et halvt års fængsel for groft skyldnersvig oveni de seks års fængsel, han allerede havde fået for selskabstømning. Bjørn Stiedl ankede byrettens dom til Østre Landsret, som i starten af marts 2016 stadfæstede byretsdommen. Bjørn Stiedl skulle derfor afsone endnu tre og et halvt år i fængsel for skyldnersvig og fik konfiskeret værdier for 15 millioner kroner.  Da Bjørn Stiedl et år efter – 21. april 2017 – gik ud af porten til fængslet i Sdr. Omme som en fri mand, havde han sammenlagt siddet inde i seks år og fire måneder. Og cykelprojektet? Det har Lars Seier og Bjarne Riis siden kopieret, påstår Bjørn Stiedl og Erik Skov Pedersen. Den tidligere storaktionær i Saxo Bank Lars Seier Rasmussen og den forhenværende professionelle cykelrytter og holdejer, doping-dømte Bjarne Riis, præsenterede sidste år »The Riis & Seier Project« i fornemme rammer på Hotel d’Angleterre. De to har investeret over 37 millioner kroner i projektet, som bl.a. skal omfatte et internationalt testcenter i tilknytning til cykelbanen i Palma de Mallorca, et luksushotel i Toscana, salg af en nyudviklet, højteknologisk træningscykel og meget mere. Kernen i projektet er et nyt cykelhold i verdensklasse, og Bjørn Stiedl og Erik Skov Pedersen finder, at grundtanken i »The Riis & Seier Project« ligner det projekt, de udviklede sammen med Michael Sandstød i Horserød i 2013. Nemlig, at de mange projekter rundt om holdet skal skabe tilstrækkelig indtjening til at understøtte holdet – samtidig med at cykelholdets stjerner kaster glans på de andre aktiviteter, så hele koncernen kan tjene penge.  Berlingske har spurgt, om det i virkeligheden er Horserød-projektet, som nu bliver genoplivet: »Nej, det har jeg aldrig hørt om,« lyder det fra Lars Seier Christensen, som afviser, at »The Riis & Seier Project« har noget at gøre med Bjørn Stiedl og Erik Skov Pedersens cykelprojekt. Hvad angår Bjørn Stiedl, er han på ingen måde slået ud af fængselsdomme og fallit. Stiedl anerkender på ingen måde, at han har begået noget ulovligt – hverken i sin tid som forretningsmand eller fængselsindsat. Og hvad angår fremtiden, har han store planer. Hvilke, vil han dog ikke afsløre.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/da-en-ransagning-foerte-til-ny-aarelang-faengselsdom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/242904/17346938-25magbjoern-stiedl-115153jpg.jpeg",
            "publication_time": "Torsdag d. 25. maj 2017, kl. 07.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}