{
    "version": "1.0",
    "document": {
        "id": 21247,
        "title": "Da erfarne kræfter slog sig sammen, skete der noget: Endelig har Nørrebro fået en ordentlig kunsthal",
        "content": "I Baldersgade på Ydre Nørrebro i København er de ikke forvænte med moderne kunst. Her er graffiti, her er plakater, her er skilte – og som enhver ved, er her aktivitet, rod og ungdommelig gang i den. Både Superkilen og BaNanna Park ligger herude på kanten af Nordvest, men kunst har aldrig rigtig været en del af blandingen. Det bliver der imidlertid lavet om på nu. Den 24. august åbnede nemlig Kunsthal n, et nyt udstillingssted for internationalt orienteret samtidskunst. Kunsthallen ligger i den gamle Nutana-fabriksbygning og har på den måde en bygningshistorisk arv, der handler om at levere næring til folket. Stedet lever desuden op til enhver romantisk forestilling om, at det er i hjørnerne, i baggårdene og uden for centrum, at den virkelig interessante kunst findes. Kunsthallens nye rum danser rytmisk gennem den gamle Nutana-fabrik.Fold sammenLæs mereFoto: David Stjernholm. Der er imidlertid ikke noget offbeat eller uprøvet over de kræfter, der står bag den nye kunsthal. Det gør nemlig Tania og Thomas Asbæk fra det nok så kendte Asbæk-dynasti, som sammen med Luise Gomard, som til daglig er direktør for Tegners Museum i Dronningmølle, og »kunstmæcenen« Sara Lysgaard har udviklet projektet. Ideen med Kunsthal n er i høj grad at gøre kunsten tilgængelig for »almindelige mennesker« på Nørrebro. Hallen drives af en til lejligheden oprettet almennyttig fond, og planen er at vise to udstillinger om året. Om efteråret vil Nørrebros nye kunstcentrum præsentere en soloudstilling med en kunstner, »man normalt skal rejse langt efter«, som der står i pressematerialet, og om foråret vil der være tale om en kurateret gruppeudstilling. Kunsthal n planlægger at have et nært samarbejde med kvarterets skoler og vil i det hele taget arbejde på at bringe kunsten sammen med de unge mennesker, der normalt ikke har så nært et forhold til den. »Når børnene begynder at interessere sig for kunsten, så trækker de jo deres forældre med herind,« forklarede Tania Asbæk, da jeg i sidste uge kom forbi for at se nærmere på lokaliteterne. Åbningsudstillingen hedder »about a moment – in a moment« og præsenterer den amerikanske maler Danielle Mckinney, som er ved at blive et stort navn på den amerikanske kunstscene, og som med udstillingen i Kunsthal n for første gang bliver bredt introduceret i Skandinavien. Mckinney er »afrikansk amerikaner«, som det hedder i USA, og er egentlig uddannet fotograf, men har gradvist bevæget sig over i maleriet. Hendes billeder bærer tydeligt præg af det »fotografiske blik«. De udstillede værker viser kvinder i eftertænksom dvælen, i pauser mellem handlinger – tematisk ikke ulig fotografen Henri Cartier Bressons ideer om »øjeblikket«. Danielle Mckinney, »Dream Catcher«, 2021.Fold sammenLæs mereFoto: Pierre Le Hors. Når man bevæger sig ned ad Baldersgade, er der ikke meget, der peger på, at her ligger en fin lille maggiterning af en kunsthal, så det er en behagelig overraskelse at træde indenfor og konstatere, at malerierne på væggene og hele kunsthallens rumlige indretning stemmer smukt overens. Det rolige nærvær i McKinneys billeder modsvares af den ombygning, arkitekten Sophie Nielsen fra tegnestuen Studio Roso har stået for. Med en smuk sans for rytme og harmoni har Sophie Nielsen gjort præcis det nødvendige, men netop ikke mere: en ny trappe mellem stueetagen og første sal, et enkelt dobbelthøjt rum til de større formater og så ellers bare diskrete små inddelinger af udstillingslokalet i mindre, forbundne rum, der inviterer til opdagelse. En kammermusikalsk leg gennemført med stor sikkerhed og masser af det, arkitekter i gamle dage kaldte »rumgehør«. Kunsthal n lægger således godt fra land: Danielle Mckinney er et svalt nyt bekendtskab. Hun er måske ikke verdens største maler, men hendes billeder summer af den diskrete væren, man kan kende rigtig kunst på, og samspillet mellem malerier og udstillingsrum er som sagt forbilledlig. Det bliver spændende at følge Kunsthal n og projektets vej ud i det »mangfoldige« Nørrebro, men åbningsudstillingen giver bestemt grund til optimisme. »About a moment – in a moment« Danielle Mckinney Kunsthal nBaldersgade 142200 København N",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/da-erfarne-kraefter-slog-sig-sammen-skete-der-noget-endelig-har-noerrebro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1831716/24783695-danielle-mckinney-safekeeping-2023.jpg",
            "publication_time": "Tirsdag d. 03. september 2024, kl. 15.09",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}