{
    "version": "1.0",
    "document": {
        "id": 11893,
        "title": "Da folket faldt fra hinanden",
        "content": "Forleden kom et reporterhold fra avisen JydskeVestkysten til Nørrebro for at finde ud af, hvad i himlens navn der var gået galt på valgdagen. Hvordan 80 pct. af indbyggerne på Nørrebro havde kunnet finde på at stemme rødt eller grønt; dvs. på Enhedslisten, SF eller Alternativet. Dansk Folkeparti, der tog over 28 pct. af stemmerne på JydskeVestkystens hjemegn, kunne knap mønstre fem pct. på Nørrebro. »Krydset måtte være sat enten i uvidenhed eller i en ordentlig brandert,« som journalist Ole Bruun og fotograf Annett Bruhn skriver i en hård optegning af den følelse, såvel de gule DF-højborge, som det mørkerøde indre København sad tilbage med efter valget.  Bruun og Bruhn møder forskellige hudfarver og klædetyper på Nørrebrogade. Et væld af Christiania-cykler. Et værtshusliv, der rent faktisk lever. Fotografen mobber journalisten med, at han ikke aner, hvad en falaffel er. De kigger på bylivet. Udelivet. Taler med en øldrikkende mand om, at hans stokroser ikke længere kan gro, fordi graffiti-fjernernes gift tager alt. De fornemmer områdets »kreative« sjæl. Under hele seancen bliver hver eneste af reporterholdets bevægelser fulgt: »De (københavnske medier,red.) syntes simpelthen, at det var så originalt og sjovt, [at vi kom]. Så DR, Radio 24syv og Ekstra-Bladet henvendte sig over telefonen, mens dagbladet Politiken havde sendt en kameramand ud for at følge vores tur i det fremmede. Medier synes altid, at medier er interessante, men det er da bizart, at der skal en slags jordskredsvalg til, før vi interesserer os for andre end os selv og vores eget. På vej hjem til det trygge – og nok også lidt kedeligere – Jylland, tænker jeg, at vi alle kunne have godt af at bevæge os noget mere ud i det land, vi er fælles om. For at lære hinanden bedre at kende,« skriver journalisten fra JydskeVestkysten. Detersjovt – og en smule tragikomisk – at et lille land kan sende journalister på antropologisk feltarbejde på den anden side af Storebælt og se dem returnere med forundringsmættede reportager, som havde de været i et kulturelt og politisk udland. På besøg hos et helt andet folk.  Men der er også ved at ske noget med os som folk, som ikke er lårklaskende satiremateriale. Historiker Michael Böss fra Aarhus Universitet ser folketingsvalget 2015 et symptom på en syge, der i det seneste årti eller to har sneget sig ind i danskerne: Solidariteten på tværs af Danmark er ved at falde fra hinanden, mener han. Den sociale, økonomiske og geografiske sammenhængskraft er truet. Det kan i sidste ende betyde, at vi ikke længere kan opfatte os som ét folk. For at være eller føle sig som et folk er hverken noget gudgivet eller et urgammelt begreb. Og det er i øvrigt et »forestillet fællesskab«, som en berømt britisk historiker har formuleret det; vi er kun et folk, så længe vi føler, vi har nok til fælles. At miste vores identitet som ét sammenhørende folk vil ikke bare være et kulturelt tab, men kan også medføre, at det bliver sværere at opretholde velfærdsstaten som et legitimt projekt. For hvem i Sønderjylland gider betale skat, så en københavnersnude kan blive opereret på Rigshospitalet? Eller gider en borger i Hørsholm finansiere vejbelægningen i Tønder? Det er ofte indvandringen og nye religioner og skikkes ankomst, der omtales som en trussel mod »sammenhængskraften«. Men det er i lige så høj grad en manglende »territorial sammenhængskraft«, der truer fællesskabet, mener Michael Böss, som peger på, at selve den danske nationalstat er bygget på en forestilling om lighed, ikke kun mellem klasserne, men også geografisk: »Efter nederlaget i 1864 indså man, at man skulle holde sammen på resterne af riget, også helt praktisk. Så man udbyggede jernbane- og vejnettet og iværksatte et nationsbygningsprojekt, som havde til formål at udjævne forskellene mellem land og by. Man forsøgte at sikre den samme offentlige service i alle dele af landet. Det er den forestilling, den nationsbygning, der er kommet til en afslutning, og som ikke møder nogen stor forståelse eller entusiasme i dag,« siger Michael Böss.  Helt op til 1990 havde Danmark egnsudviklingsloven, der med fast nedsatte råd og store pengepuljer sørgede for, at provins- og landdanmark ikke blev hægtet af. Men EUs forbud mod erhvervsstøtte og skiftende regeringers ideologi om frie markedskræfter aflivede den. Siden har, mener Michael Böss, der selv er bosat i Holstebro, enlaissez-faire-holdning præget den politiske håndtering af det, der i dag kaldes »udkantsdanmark«. Hvis det ikke kan leve af sig selv og uden hjælp, må det dø, lyder rationalet. En vedtaget håbløshed, der har fundet vej helt ind i nyere national litteratur. Hvor litteraturen tidligere beskrev landlivet som det ædle, uskyldige og tillidsvækkende, er romaner om livet på landet, eksempelvis Knud Romer og Erling Jepsens bøger, befolket af pædofile, enfoldige og sociale tabere: »Det vrimler med massemedier; vi har aldrig haft så gode muligheder for at lære hinanden at kende. Det paradoksale er, at vi selektivt bruger medier, hvor vi møder folk, der tænker som os selv. Vi lukker vi os inde og ved faktisk ikke ret meget om, hvordan folk i andre dele af landet lever eller tænker. Uvidenheden skaber fordomme, og så mister vi solidariteten med hinanden,« siger Michael Böss. Dermed opstår ligefrem tegn på et »post-nationalt« Danmark, et land, hvor nationsfølelsen er svækket, mener han: »Det er et Danmark, hvor vi egentlig ikke opfatter os som et folkefællesskab. Selve forestillingen om medborgerskab som solidarisk forpligtelse, er væk,« siger Michael Böss. Ove Korsgaard, der er professor emeritus i pædagogik ved Aarhus Universitet og forfatter til bøgerne »Folk« og »Solskin for det sorte mund«, deler ikke helt Michael Böss’ pessimisme. Han tror ikke, at vores sammenhængskraft som folk er truet, så længe vi er enige om den afgørende spilleregel for vores demokrati: At det kan rumme, at vi har modstridende interesser: »Jeg tror, at der grundlæggende er en forståelse af, at der på trods af vores skænderier og konflikter er noget, der binder os sammen. Noget, der giver en følelse af samhørighed med dem i Tønder, selv om vi måske aldrig har været i Tønder eller kender nogen der. En af indikatorerne er den her i international sammenligning meget store tillid, vi har til hinanden. Det er en kæmpe arv, som er udtryk for sammenhængskraft. Den arv kan der spises af. Den kan gå ned, og den kan gå op med kræfter i det politiske og civile samfund. Men den er der,« siger Ove Korsgaard. »Det er et Danmark, hvor vi egentlig ikke opfatter os som et folkefællesskab.«Michael Böss, historikerFold sammenLæs mereFoto: Johan Gadegaard. Under folkemødet på Bornholm lavede Danmarks Statistik en undersøgelse, som druknede lidt i valgkampen, men som i dag – med valgresultatet in mente – er sigende. Danskerne blev i undersøgelsen spurgt: »Oplever du, at du selv og andre bogere bliver hørt og taget alvorligt i forbindelse med nationale politiske beslutninger?« 69 pct. svarede »nej«. Mindre end hver tredje følte sig altså »hørt og taget alvorligt« af politikerne. Og intet sted i landet var følelsen af at være negligeret større end i Syddanmark, hvor et rekordstort antal vælgere senere satte krydset ved Dansk Folkeparti. Mens knap 35 pct. af hovedstadens indbyggere føler sig taget alvorligt af politikerne, var tallet kun knap 26 pct. i Syddanmark – og i øvrigt omtrent det samme på Sjælland uden for København, hvor DF også fik et rigtig godt valg. Kommentatorer har siden valget udlagt Dansk Folkepartis fremmarch som et protestvalg. Ikke mod udlændinge, men mod den bølge af reformer, der er gennemført siden 00erne, og som har betydet arbejdsløshed og affolkning i dele af provinsen: Domstols- og politireformen, strukturreformen, sammenlægningerne af SKAT, sygehusreformen, kontant- og dagpengereformen. Dansk Folkeparti anses for at være et bedre værn mod mere af den art – sært nok, da partiet har lagt stemmer til flere, herunder de helt tunge: Kommunalreformen og politireformen fra midt-00erne.  Måske er det fordi, mener Ove Korsgaard, at DF har været dygtige til reaktualisere begrebet »folket« som en art opposition til bureaukraterne og eliten i København: »Socialdemokraterne og den øvrige venstrefløj er fuldstændig klar over, at det her med fællesskab er vigtigt. Men det virker ikke så overbevisende at bruge ordet fællesskab som samme måde, som DF bruger ordet folk. Man har ikke på venstrefløjen formået at reaktualisere begrebet på en tilstrækkeligt slagkraftig måde. I 1930erne valgte Socialdemokraterne at gå ind og tage en kamp om begrebet »folk«. Dengang var begrebet blevet »kidnappet« af nationalsocialisternes måde at tale om folk på, af deres racistiske tolkning af begrebet. Socialdemokratiet lavede derfor partiprogrammet »Danmark for folket«, knyttede det til en lighedstanke og foretog i det hele taget en fortolkning af begrebet folk, som svarede til socialdemokratisk tankegods,« siger Ove Korsgaard. Det er rigtigt skidt for sammenhængskraften, mener Michael Böss, at så mange danskere føler sig kørt over af statslige politikere og af de sidste års centralisering af magt, som ligger meget langt fra vores traditionelle liberale pluralisme. Omvendt er det et sundhedstegn, at folkedybet protesterer: »DF har sagt forbløffende lidt konkret om, hvordan de vil vende udviklingen. Men de taler i et sprog, som man ikke hører så meget mere. Dybest set ligger der i forestillingen omnationenenforestilling om et solidarisk, folkeligt fællesskab, som mange ønsker at bevare. I 1800-tallet udspillede der sig en kamp om, hvem der skulle bestemme, hvad »det danske« var – og det var i høj grad det folkelige, dvs. bønderne, som så at sige definerede Danmark, selv om dele af eliten og borgerskabet ville det anderledes. Det folkelige og inkluderende vandt. Derfor har vi en tradition for at hævde, at det »rigtige Danmark« er folket. Hvis man tilsidesætter det, hvis folket føler sig ulige behandlet eller overset, så reagerer det skarpt. Som nu. Det er i og for sig en reaktion, der er meget dansk,« siger Michael Böss.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/da-folket-faldt-fra-hinanden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/153266/9712393-kobenhavnbronderslev.jpg",
            "publication_time": "Lørdag d. 11. juli 2015, kl. 20.00",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}