{
    "version": "1.0",
    "document": {
        "id": 3455,
        "title": "DA går til modangreb: Hvorfor er forebyggelse et fyord, Amalie Lyhne?",
        "content": "Den 3. juli skrev Amalie Lyhne et indlægher i avisen, hvor hun taler om »en foruroligende alliance« mellem staten og erhvervslivet i forhold til danskernes sundhed foranlediget af det sundhedsudspil, som vi i Dansk Arbejdsgiverforening (DA) kom med i april. Amalie Lyhne slynger om sig med ord som formynderi, og paralleliserer arbejdsgivernes syn på danskerne med »en svinebesætning, som gerne skulle give så stort et afkast som mulig«. For når arbejdsgiverne kommer med et sundhedsudspil, så kan det jo ikke handle om andet end optimering af arbejdsstyrken – eller hvad? Svaret herfra er: Jo, selvfølgelig kan det dét. I virkeligheden skulle man måske spørge sig selv, hvorfor det er en dårlig ting, at vi – arbejdsgiverne – ønsker en sundere befolkning? For en bedre folkesundhed kommer vel alle til gavn? Der er mange mennesker, vi svigter, hvis ikke flere tager sundhedsdagsordenen alvorligt. Der er stor ulighed i sundheden, og for meget dårlig sundhed påvirker os allesammen både økonomisk og menneskeligt. Derfor har vi i DA ikke lagt skjult på, at vi ønsker en debat om folkesundheden, blandt andet fordi flere skal have sunde og lange arbejdsliv. Men det handler i høj grad også om, at danskerne skal have flere gode leveår, hvor man kan være aktiv i civilsamfundet, være sammen med venner, rejse og opleve verden, være der for sine børn og børnebørn … og ja, selvfølgelig også gå på arbejde. Amalie Lyhne synes dog at mene, at det er et stort problem og en enormt grænseoverskridende indblanding i danskernes privatliv at sætte fokus på de sundhedsparametre, der har størst betydning for vores helbred. Ligesom hun præsenterer dét, at man nu har fokus på forebyggelse – for eksempel rygning, kost, motion og alkoholforbrug – som en negativ udvikling af et sundhedsbegreb. Forebyggelse er åbenbart blevet et fyord og noget, som man skal være på vagt overfor, så danskernes ret til at træffe selvstændige beslutninger ikke tilsidesættes. Men der bliver jeg nødt til at spørge Amalie Lyhne, hvor i begrebet hun finder elementer af tvang eller undertrykkelse af det frie valg? Vores udspil indeholder ingen af delene, som Amalie Lyhne hentyder til. I DAs udspil»Fælles indsats for en sundere arbejdsstyrke«forsøger vi ikke at tage valget fra den enkelte dansker. Valget er stadig – og skal stadig være – hos den enkelte. Derimod påpeger vi, at vi har et fælles ansvar for at skabe en sundere fremtid for danskerne. Der er ikke tale om tvang, formynderi eller foruroligende alliancer, men slet og ret en opfordring til en fælles indsats for en kulturforandring blandt danskerne. Og her er det både den enkelte, virksomhederne og samfundet, der skal spille en rolle. For eksempel kan fællesskaberne på arbejdspladserne understøtte en sundere livsstil og bedre trivsel, og virksomhederne kan bidrage til et sundt liv for deres medarbejdere gennem organisering og tilrettelæggelse af arbejdet. Tilsvarende skal samfundet skabe rammer for sunde valg med fælles mål og en handlingsplan, så alle aktører har mulighed for at arbejde i samme retning.MEN det handler ikke om, at velfærdsstaten skal overtage ansvaret for den enkeltes sundhed gennem mere regulering og kontrol. Pernille Knudsen er viceadministrerende direktør i Dansk Arbejdsgiverforening ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/da-gaar-til-modangreb-hvorfor-er-forebyggelse-et-fyord-amalie-lyhne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1815540/24748798-naked-running-allan-dario-lber-uden-gps-ur-og-pu.jpg",
            "publication_time": "Fredag d. 12. juli 2024, kl. 14.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}