{
    "version": "1.0",
    "document": {
        "id": 15921,
        "title": "Da Hans blev tvunget i tysk tjeneste",
        "content": "Klokken var næsten halvseks, og 18-årige Hans von Vultejus var kommet hjem gennem den regnvåde decemberaften 1942 på Østerbro fra sit arbejde hos en manufakturgrossist. Skoene var lige vredet af de lange fødder, da dørklokken ringede. Udenfor stod to tyske soldater. »Jeg tænkte ved mig selv, hvad fanden vil de her. »Er De Hans Joachim Georg Wilhelm von Vultejus?« »Ja, det er mig.« Hvad skulle jeg ellers sige? »Vi har en militær indkaldelsesordre til Dem.« Det var en såkaldt »Stellungsbefehl«. Nå fandens, så har de opdaget mig. Vi havde ellers i vores stille sind i familien regnet med, at de havde glemt min eksistens. Vi var godt klar over, at den risiko var til stede, at der kunne komme en indkaldelsesordre til mig, for jeg var jo tysk statsborger«. Sådan begyndte Anden Verdenskrig for alvor for den unge dansker, der var vokset op i den øvre del af det københavnske borgerskab, og som tilbragte lørdagene og en hel del af de andre dage med at møde venner, gå til middag og til baller; altid i smoking. Sin første smoking sled han op, fra han blev konfirmeret, til han måtte have en ny som 17-årig. Den 9. april 1940 vågnede Hans von Vultejus af larmen fra de tyske bombemaskiner, der fløj over København. Som mange andre troede han, at flyene var på vej mod Norge, men da det gik op for ham, at tyske soldater havde spærret af ved Østerport Station, greb han sin cykel og spurtede derhen. Tyskerne havde stillet maskingeværstillinger op, og nogle hundrede civile havde samlet sig for at se, hvad der skete. Efter et stykke tid kom et par tjenestepiger hen til tyskerne med bakker med kaffe og rundstykker. »Jeg tror, de kom med sølvbakker,« siger han i dag og husker sin forbavselse over, at ingen reagerede fjendtligt over for de tyske soldater. Man tog det som en oplevelse; en begivenhed. Lidt efter kom en officer fra Livgarden forbi på vej mod Livgardens kaserne i Gothersgade. Han havde sin pistol i bæltet, og nogle af tilskuerne råbte til ham: »Kæmp for dit land.«. »Det oprørte mig meget. De, der råbte, var de samme, der havde stemt på Socialdemokraterne og de Radikale, som havde sørget for, at vi ikke havde et forsvar der kunne kæmpe 9. april,« siger han. Men livet gik videre, og festerne fortsatte. »Det var vildt,« husker Hans von Vultejus, og han husker bedre end de fleste, fordi han år ind og år ud omhyggeligt skrev ned i små kalenderhæfter, hvad han foretog sig sammen med hvem. Kalenderhæfterne blev senere til dagbøger, som fulgte med gennem årene som tysk soldat; de var med Hans von Vultejus i Ardenner­offensiven i 1944-45 og med i det sidste fremstød i Ungarn. De fulgte med på flugten fra de russiske soldater, i amerikansk krigsfangelejr og med tilbage til København i november 1945. Dagbøgerne er grundlaget for et bogmanuskript - som helt uforståeligt endnu ikke har fundet en forlægger - om en ung dansker, der indhentes af det faktum, at hans far var tysk officer. Forældrene var blevet skilt, og Hans von Vultejus var med sin mor vendt tilbage som fem-årig til København i 1929. Dengang måtte man vente i 15 år, inden man kunne søge om dansk statsborgerskab. Dansk statsborgerskab forudsatte desuden, at begge lande var enige i statsborgerskiftet. Et tysk ja til at slippe Hans von Vultejus i de år, hvor Tyskland havde brug for alle mænd i den våbenduelige alder, var utænkeligt. Tanken om at flygte til Sverige blev forsøgt, da indkaldelsesordren havde tilintetgjort håbet om at være glemt af tyskerne. »I dag tror man, at der fandtes modstandsfolk i hver eneste ismejeri, som man kunne henvende sig til, men sådan var det ikke. Vi løb panden mod en mur,« siger Hans von Vultejus. I stedet besluttede den unge dansker at gøre alt hvad han kunne for at overleve. At tyskerne stod til at tabe krigen, havde han ikke været i tvivl om, siden USA var kommet med i krigen 7. december 1941. Så ved sessionen på Bådsmandsgades Kaserne - det nuværende Christiania - søgte han til det tyske Luftwaffe i håb om at tilbringe tiden »med at trille bomber på en flyvestation«. Hver gang. han fik chancen for at forlænge sin uddannelse eller forlænge en sygdom, greb han den for at udskyde tidspunktet for fronttjeneste. Han forsøgte sig på flyverskole, men til sidst blev hans Luftwaffe-kompagni tvangs­udskrevet til Waffen-SS. Hans von Vultejus protesterede ligesom mange af de øvrige mod at underskrive en troskabserklæring, hvoraf det fremgik, at de var frivillige. De stregede den del af erklæringen ud, inden de under trussel om straf skrev resten under. Den obligatoriske tatovering af blodtype under venstre arm, som alle SS-soldater skulle have, undgik han ved at smutte fra køen af ventende soldater over blandt dem, der allerede var tatoveret. Hans von Vultejus og hans dagbøger overlevede Ardennerne som signalmand, fordi han kunne tale engelsk og bruges til at aflytte de allieredes radiotrafik. Han overlevede at vandre uvidende gennem et minefelt og mange andre livsfarlige situationer, herunder flugten fra russerne efter Ungarn-fremstødet gennem Østrig til amerikansk krigsfangelejr. Da han omsider slap ud derfra, vejede den høje dansker kun et halvt hundrede kilo. Da sulten var værst, kunne han spænde om sin midje med sine hænder. Historien om amerikansk udsultning af de tyske krigsfanger i amerikanske lejre er en af krigens mindre kendte og omstridte efterspil, som Hans von Vultejus overlevede - takket være sine engelskkundskaber og sin handlekraft. Sprogkundskaberne kom ham igen til hjælp. Som oversætter for amerikanerne havde han kontakter, som pigerne på det tyske feltbordel - der også var taget til fange - havde brug for til at udvide kundekredsen til amerikanerne. Som mellemmand indkasserede Hans von Vultejus noget chokolade, tre-fire pakker cigaretter og nogle dåser bacon, inden amerikanerne selv overtog forretningerne. »Jeg må indrømme, at jeg ikke er ret stolt af min rolle i den sag. Tænk, hvis nogen vil begynde at kalde mig alfons,« siger han i dag. Lærepladsen ventede, da han efter to ugers »ferie« mødte på sin gamle arbejdsplads i december 1945. Nogle år senere blev han gift med en sekretær på den britiske ambassade, Olive, og sammen fik de en datter og et normalt liv. De første otte-ni år kunne det være svært at sove, når tankerne om krigen sendte adrenalinen gennem kroppen. Det gjaldt om at fortrænge minderne. Også udadtil holdt Hans von Vultejus lav profil, for hvordan forklarer man, at en ung københavner med speciale i swingdans kan ende som tvangs­indskrevet i Waffen-SS. Efter pensionen som 60-årig fortsatte Hans von Vultejus som guide på sightseeing busser for engelske og tyske turister i København, og det gør han stadig et par gange om ugen, selv om han har været alvorligt syg og er blevet lidt gangbesværet. Men tager man lussingerne i den rækkefølge, de kommer, og lader være med at klynke, kommer man igennem, selv om man er ved at være 86 år gammel. Den metode bragte ham levende gennem krigen. Den virker stadig.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/da-hans-blev-tvunget-i-tysk-tjeneste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/329972/2414025-tysk.jpg",
            "publication_time": "Søndag d. 04. april 2010, kl. 14.35",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}