{
    "version": "1.0",
    "document": {
        "id": 21497,
        "title": "Da han så sin egen barske kritik af de to kvinder, blev han skamfuld og tænkte: »Hvad fanden bilder du dig ind?«",
        "content": "Hvad har været din største synd? »Egoisme. Jeg har altid været ekstremt ambitiøs og forsvinder let ind i arbejdet, når jeg er optaget af det. Men når jeg har travlt, bliver jeg ekstremt selvoptaget og mister omtanke for andre. 2006-2008 var jeg moderedaktørpå Euroman. Det var et job, som jeg havde drømt om i flere år. På det tidspunkt spillede magasinerne en stor rolle, og det var en stilling med et stort pres udefra. Det var også en meget forkælet stilling, som åbnede mange døre. Det steg mig fuldstændig til hovedet. Det vidste jeg ikke selv, men én af mine venner gjorde mig opmærksom på det. Han sagde, at jeg aldrig talte om andet end mig selv, og at jeg var fuldstændig uudholdelig. Det var meget skamfuldt og pinligt. I første omgang kunne jeg ikke acceptere det og blev enormt vred og såret. Men jeg indså, at det var rigtigt. Jeg var kun optaget af mig selv. Det har jeg tænkt meget over siden, og jeg håber, at jeg er blevet bedre til at lytte til andre.« FAKTASkriftestolenVi mennesker har både fejl, svagheder og indre mørkekamre. Men hvad har vi lært af den bagage, vi slæber rundt på? Berlingske beder i en serie en række personer om at skrifte. I dag journalisten Chris Pedersen, der er ny vært på P1s daglige aktualitetsprogram Kulturen.FOLD UD Vi mennesker har både fejl, svagheder og indre mørkekamre. Men hvad har vi lært af den bagage, vi slæber rundt på? Berlingske beder i en serie en række personer om at skrifte. I dag journalisten Chris Pedersen, der er ny vært på P1s daglige aktualitetsprogram Kulturen. Hvornår har dit liv været mest tæt på at gå i en skæv retning? »Da jeg var 18 år og lige var flyttet til London. Jeg var lige blevet student fra Mulernes Legatskole i Odense, og Kerteminde, hvor jeg er vokset op, var i 1990erne ikke et nemt sted for en ung homoseksuel mand som mig. Jeg flyttede til London lige efter, at jeg var sprunget ud. Jeg tog derover med en ven, men han rejste hurtigt hjem, og så var jeg alene i London. Det var en rå tid for unge, som ikke passede ind, og det var også for mig en enormt ensom periode. Jeg flyttede ind i et kollektiv, som var ledet af en 40-årig læderbøsse, og han tog mig med på en masse natklubber, hvor jeg oplevede de mest sindssyge ting, som jeg set i bakspejlet gerne ville have undværet. Jeg gik alt for meget i byen, drak alt for meget og var alt for ked af det. Det var ikke godt for mig. Efter et år flyttede jeg til København. Jeg fik et job i Pisserenden, som dengang var et bohemekvarter, og dér var det lettere at få venner på min egen alder, så jeg kunne blive voksen i et lidt mere naturligt tempo. Jeg har tit tænkt, hvad der kunne være sket med, hvis jeg var blevet i London, og jeg er glad for, at jeg vendte hjem til Danmark. Jeg fik min første kæreste, da jeg var 21- 22 år, og vi var sammen i fem år. Vi havde samme interesser og passede godt sammen. Nikolaj Nørlund har et nummer, hvor han synger, at han blev født, da han var 25 år, og sådan har jeg også haft det. Mange siger, at de havde deres bedste år i gymnasiet, men sådan var det ikke for mig. Det tog mig mange år at finde en omgangskreds og en tilværelse, jeg havde lyst til at være i.« »Døden har været meget tydelig for mig i nogle år, og jeg har lært, at det lyse og det mørke hænger sammen, og at man skal give plads til det mørke. Det er vigtigt ikke at isolere sig, hvis man er inde i en melankolsk periode,« siger Chris Pedersen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Kan du komme ind i perioder, hvor du er ked af det eller nedtrykt? Og hvad gør du for at komme ud igen? »Ja, jeg bliver let melankolsk. Min storebror døde af cancer for nogle måneder siden, og min mor døde af cancer for fem år siden, samtidig med, at en god veninde døde. Døden har været meget nærværende for mig i nogle år, og jeg har lært, at det lyse og det mørke hænger sammen, og at man skal give plads til det mørke. Det ervigtigt ikke at isolere sig, hvis man er inde i en melankolsk periode. Jeg er god til at omgive mig med mennesker og bede om hjælp. Jeg går også lange ture, en time hver dag uden noget i ørene, og det hjælper også.« Har du nogensinde været i en situation, hvor du var virkelig bange? »Ja, mange gange. I dag taler vi om diversitet og om at passe på dem, der stikker lidt ud. Men det var svært at være ung og homo i London og København i 90erne. Jeg tilhører den generation, hvor der blev råbt af os på gaden, og hvor der var gader, man ikke turde bevæge sig ind på. Der er i øvrigt stadig områder i København, hvor jeg ikke kommer. Da jeg var i slutningen af 20erne, blev jeg slået ned på Vesterbrogade af en bodybuildertype, som jeg passerede. Det slående var, at der ikke var nogen, som hjalp mig. Det efterlod en angst i mig. Det har ikke været en uvant situation for mig at skulle gå gennem en banegård, hvor en flok fodboldmænd pludselig begynder at råbe af én og forfølge én. Da jeg boede på Nørrebro, oplevede jeg, at en bande af mænd i en bil råbte efter mig og sagde, at de vidste, hvor jeg boede, og hvem jeg var. Det var virkelig skræmmende, og det er en oplevelse, som sidder i én resten af livet, også selvom man kan beslutte, at det ikke må blive styrende for ens væren.« Hvad fylder dig med den absolut største glæde her i livet? »Mine venner. Jeg er enormt selskabelig. Min største glæde er at fylde lejligheden med mennesker til middag og have nogle gode samtaler. Jeg blomstrer, når jeg er i selskab med andre.« Hvad ville du ønske, at du var bedre til at sige til andre? »Jeg ville godt være bedre til at sige, at jeg elsker dem. Jeg får det ikke sagt ofte nok. Min bror døde for ikke så lang tid siden. Den dag han ringede og fortalte, at han havde fået cancer, talte vi om den behandling, han skulle igennem. Og til sidst sagde jeg til ham, at jeg håbede, at han vidste, at jeg elskede ham. Han svarede: »Ja, det ved jeg godt.« Vi troede, at vi ville få mange flere år sammen, og at der ville blive tid til mange flere samtaler, men den tid fik vi ikke. Han døde to-tre måneder senere, 52 år gammel. Jeg er glad for, at jeg fik det sagt, men generelt vil jeg gerne blive bedre til at fortælle folk, at de betyder noget for mig.« »Min erfaring er, at et parforhold ikke fungerer, hvis man forsøger at tøjle hinanden. Hvis man ikke kan acceptere grundtonen i sin partner, kommer parforholdet aldrig til at fungere,« siger Chris Pedersen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Har du nogensinde brudt et venskab? »Ja, jeg har ikke nogen venner tilbage fra skole- og gymnasietiden. Da jeg sprang ud, flyttede jeg fra Kerteminde, hvor jeg er vokset op. Det skyldtes ikke, at mine venner havde været dårlige venner. Men jeg kunne ikke overskue, at de havde oplevet mig som uærlig. Jeg var så flov over at have gemt mig og ikke fortalt dem, at jeg er bøsse. Jeg var meget sårbar og skamfuld over mig selv. Jeg flyttede til København og lavede et benhårdt cut, for nu skulle jeg have et nyt liv og nye venner. Jeg er ked af, at jeg ikke fik sagt til dem, at de havde været gode venner.« Har du nogle indre dæmoner? »Ja, jeg er en klassisk blanding af et stort ego og et lavt selvværd. Det er en indre dæmon, fordi det er modsat rettede kræfter. Jeg kan være storskrydende og fylde meget i et rum, og samtidig går jeg nogle gange hjem og er ved at besvime, fordi det er så flovt, at man har fyldt for meget og glemt at mærke efter, hvem de andre var. Jeg er opmærksom på problemet og forsøger stadig at tøjle det.« Hvad er det vigtigste i et parforhold? »Jeg har ikke haft en kæreste i usandsynligt mange år, men for mig er det vigtigste gensidig respekt. Jeg har et citat fra »Sex and the City«, som jeg synes er klogt. Det siger, oversat, at man i et parforhold i stedet for at tøjle hinanden hellere skal være to vilde heste, som rider ved siden af hinanden. Min erfaring er, at et parforhold ikke fungerer, hvis man forsøger at tøjle hinanden. Hvis man ikke kan acceptere grundtonen i sin partner, kommer parforholdet aldrig til at fungere. Sådan er det i øvrigt også med venskaber.« Chris Pedersen har blandt andet arbejdet som moderedaktør og været tv-vært, programudvikler og tilrettelægger på DR. Fra august er han ny vært på P1s daglige kulturprogram.Fold sammenLæs mereFoto: Thomas Lekfeldt. Hvornår har du været mest stolt over dig selv? »Jeg var virkelig stolt, da jeg på DR producerede en programserie med titlen »Skønhedens magt«. Den handlede om skønhedsidealer, og jeg brugte både mine egne erfaringer som modejournalist og interviewede folk. Det handlede om kropsidealer, anderledes seksualitet og diversitet. Vi ville gerne ville gerne være med til at starte en samtale om disse emner og give unge mennesker, som følte sig mærkelige eller ikke set, mulighed for at tænke over sig selv. Det lykkedes vi med, og det er noget af det, jeg har været mest glad for at lave. Det er sjældent i ens liv, at man får lavet noget, som faktisk betyder noget. Det gjorde vi her, og det er jeg stolt over.« Og hvornår har du været mest flov over dig selv? »For en del år siden blev jeg jævnligt ringet op af journalister, som ville have mine kommentarer til, hvordan folk så ud, når de optrådte på den røde løber ved fester og premiereforestillinger. Jeg vil ikke sige, hvem det drejer sig om, men jeg blev bedt om at forholde mig til et billede af to kvinder klædt i kjole. Jeg talte helt forfærdeligt grimt om den, og dengang syntes jeg selv, at det jeg sagde, var enormt sjovt, og journalisten syntes også, at det var sjovt. Da jeg så det på tryk, blev jeg meget skamfuld og tænkte: »Hvad fanden bilder du dig ind, at føle dig godt tilpas ved at kommentere de to kvinder på den måde?« De skulle til fest og havde taget deres pæneste tøj på, og så sad vi der og gjorde dem til grin i en avis. Det har jeg ikke gjort siden. Men jeg bliver stadig fuld af skam, når jeg tænker på det.« »Nikolaj Nørlund har et nummer, hvor han synger, at han blev født, da han var 25 år, og sådan har jeg også haft det. Mange siger, at de havde deres bedste år i gymnasiet, men sådan var ikke for mig,« siger Chris Pedersen.Fold sammenLæs mereFoto: Thomas Lekfeldt. Hvad har du mest fortrudt i dit liv? »At jeg ikke i sin tid købte en ejerlejlighed i København. Jeg har dog en andelslejlighed. Da jeg i sin tid som 19-årig flyttede til København, havde jeg fuldtidsjob, men jeg tænkte ikke over, at det ville være en god idé at investere i en lejlighed. Det har jeg fortrudt.« Hvordan sørger du for at få reflekteret over dit eget liv? »Det gør jeg ved at tage pauser og ved at gå lange ture. Jeg læser også meget skønlitteratur, ser teater og går i biografen, og det skaber også refleksion. Og så er jeg god til at gå til psykolog. Da jeg flyttede til København som 19-årig, opsøgte jeg en psykolog, fordi jeg syntes, at det ville være rart at have en udenforstående til at kortlægge mit liv. Siden har jeg cirka hvert femte år af forskellige årsager opsøgt en psykolog. Tit kommer jeg med et konkret spørgsmål. Det kan for eksempel have drejet sig om arbejde. Jeg har altid ladet arbejdet fylde meget, og i tv-journalistik bliver man bedømt på både sit udseende og sit arbejde. Det har jeg talt med en psykolog om, og jeg er blevet bedre til at tage imod kritik og afbalancere arbejde og fritid.« FAKTADen nye radioværtChris Pedersen (46), journalist, redaktør og fra 1. august vært på P1s daglige aktualitetsprogram »Kulturen«.Har læst kunsthistorie på Københavns Universitet og kommunikation på Roskilde Universitet.Startede sin journalistiske karriere på Euroman, hvor han var moderedaktør 2006-2008. Siden redaktør og chefredaktør på henholdsvis Cover og Cover Man.Har været vært og tilrettelægger på en række programmer til DR, blandt andet »Moderedaktørens dagbog« (2012), »Skønhedens magt« (2016), »Lyst til luksus« (2017) og »Verdens lykkeligste land« (2018).Han har skrevet for blandt andet Politiken, Jyllands-Posten og Berlingske, ligesom han har været redaktør på Børsen.Bor i København.FOLD UD Chris Pedersen (46), journalist, redaktør og fra 1. august vært på P1s daglige aktualitetsprogram »Kulturen«. Har læst kunsthistorie på Københavns Universitet og kommunikation på Roskilde Universitet. Startede sin journalistiske karriere på Euroman, hvor han var moderedaktør 2006-2008. Siden redaktør og chefredaktør på henholdsvis Cover og Cover Man. Har været vært og tilrettelægger på en række programmer til DR, blandt andet »Moderedaktørens dagbog« (2012), »Skønhedens magt« (2016), »Lyst til luksus« (2017) og »Verdens lykkeligste land« (2018). Han har skrevet for blandt andet Politiken, Jyllands-Posten og Berlingske, ligesom han har været redaktør på Børsen. Bor i København.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/da-han-saa-sin-egen-barske-kritik-af-de-to-kvinder-blev-han-skamfuld-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1688958/24460590-bm.jpg",
            "publication_time": "Søndag d. 06. august 2023, kl. 12.16",
            "author": "Henrik Dannemand",
            "related_links": [],
            "attachments": []
        }
    }
}