{
    "version": "1.0",
    "document": {
        "id": 2200,
        "title": "Da jeg spurgte min far, hvorfor han var med i modstandsbevægelsen under Anden Verdenskrig, svarede han: »Du har ikke noget valg, når nogen vil tage dit land fra dig«",
        "content": "Jeg har været omkring 13 år, da jeg en dag spurgte min far, hvordan han turde være med i modstandsbevægelsen under Anden Verdenskrig. Jeg glemmer aldrig hans svar: »Claus, når du bliver ældre, så vil du forstå, at du slet ikke har et valg, når nogen vil tage dit land fra dig. Så gør du det bare.« Far fortalte ikke meget om sin tid i modstandsbevægelsen i Aarhus. Men i den hvide kommodeskuffe, ved siden af hans seng i soveværelset, lå hans revolver i kanvashylsteret ved siden af de skarpe patroner. Vi vidste alle, at det var ulovligt. Men som far blev ældre og lammet i den ene side af kroppen, nænnede vi ikke at tage revolveren fra ham. Den gav ham ro og tryghed. »Jeg skal jo kunne forsvare mor, hvis fjenden kommer,« sagde han, mens han i sin kørestol endnu en gang sad med revolveren i den hånd, han stadig kunne bevæge. I disse år, hvor ufreden vokser, og tyranner i øst og vest sliber klinger, mens kanonerne buldrer, tænker jeg ofte på fars ord. Far er for længst død, revolver og patroner er behørigt afleveret på politistationen, og jeg selv er blevet pensioneret. I dag forstår jeg hans ord bedre end nogensinde. Dit land og din frihed til at stemme og ytre dig frit står over dit eget liv. Derfor var det en særlig glæde at læse Jarl Corduas beretning i Berlingske om, at han har meldt sig til Hjemmeværnet og nu træner på skydebanen. Cordua kæmper med både pen og gevær mod det uvæsen, som truer os fra alle sider. »I København kom Jarl Cordua med de kloge og nødvendige ord: Han var midt i halvtredserne, så man kunne bare sende ham i første linje i fronten. For han havde levet et godt liv og kunne ikke bede om mere.«Fold sammenLæs mereFoto: Asger Ladefoged. Jeg har selv meldt mig til Hjemmeværnet, og nu må vi se, om de kan bruge et menneske med nyt knæ og skrøbelig hofte. Men viljen er der – for jeg føler, at der slet ikke er noget valg længere. Måske udspringer der i disse år trods alt noget godt af alverdens kriser og ufred. Måske begynder vi danskere at forstå, at fællesskabet og evnen til at stå sammen og hjælpe hinanden, hvor vi kan, er vigtigere end nogensinde. Lad os samles i Hjemmeværnet, kirken, kunsten, sportsklubberne og kulturen for at finde den ro, tryghed og styrke, som vi alle higer efter, mens stormvejret trækker op. Forleden ramte et jordskælv San Diego i USA. I den zoologiske have dannede de ældre elefanter omgående en beskyttende ring om deres unger. Det skete instinktivt for at sikre artens overlevelse. I København kom Jarl Cordua med de kloge og nødvendige ord: Han var midt i halvtredserne, så man kunne bare sende ham i første linje i fronten. For han havde levet et godt liv og kunne ikke bede om mere. Jeg håber, at jeg har modet, hvis det en dag kommer dertil. Så har hverken min far eller jeg selv levet forgæves. Claus Jessen er journalist og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/da-jeg-spurgte-min-far-hvorfor-han-var-med-i-modstandsbevaegelsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914539/24937478-hjemmevrnskompagni-frederikshavn-p-skydevelse-u.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 15.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}