{
    "version": "1.0",
    "document": {
        "id": 5518,
        "title": "Da Lukas Graham stod i en boks på scenen, stod det klart: Hans »psykopatkoncept« har svagheder",
        "content": "Mandag aften skete der noget ret specielt. I hvert fald på papiret. Den danske verdensstjerne Lukas Graham lancerede en nyskabelse på Vega på Vesterbro: Han havde premiere på »The Recording Experience«, der er noget så sjældent som en kombination af en albumindspilning og en livekoncert. For sagen er den, at Lukas Graham p.t. er ved at lægge sidste hånd på karrierens femte album og i den forbindelse har stjernen, der målt på solgte album er langt større i USA, end han er i Danmark, valgt at droppe traditionerne og gå helt nye veje. Således har mennesket bag landeplagende megahits som »Drunk in the Morning«, »Love Someone«, »Happy Home« og »7 Years« valgt at forvandle VEGA til ét stort lydstudie. Ikke bare en enkelt aften, men hele påsken. Ikke nok med det: Den 35-årige christianit har såmænd inviteret offentligheden med indenfor i selve skabelsens maskinrum, hvor man (ved køb af en billet, naturligvis) kan blive et førstehåndsvidne til kunstnerens kreative proces. Onde tunger vil måske hævde, at Lukas Grahams anderledes påhit bare er en snedig måde at finansiere produktionen af et nyt album på. For selvfølgelig derefter igen at opkræve penge for den turné, der utvivlsomt vil finde sted i kølvandet på det album, som endnu ikke er navngivet, men som Lukas Graham har arbejdet på siden september sidste år. Man kan dog også bare vælge at slå en knude på tungen og glæde sig over muligheden for at få en såkaldt totaloplevelse, der ikke findes mange af. En oplevelse, der da også viste sig at være langt ud over det sædvanlige. Faktisk allerede fra første fløjt. For da Lukas Graham gik på scenen, gik han direkte ind i den vokalboks, der var opstillet på scenen, og vupti, så var indspilningen af en ny sang ved navn »Milky Way« i gang. Lukas Graham gav mandag aften et hav af smagsprøver på sin fantastiske vokal, der især i omkvædet til »Milky Way« foldede sig ud i fuldt flor.Fold sammenLæs mereFoto: Foto: Kristian Gade. Hele setuppet var både interessant og mærkværdig, og selvom publikum gjorde, hvad de kunne for at bifalde og rocke med på brudstykkerne af en sang, de ikke kendte, så var det tydeligt, at ideen måske var federe på papir end i praksis. »Håber ikke, det var for kedeligt?«, spurgte Lukas Graham, da han et kvarters tid senere forlod vokalboksen. »Neeeej!«, svarede publikum og drog et lettelsens suk, da det nye nummer kort efter blev spillet i fuld længde og med fuldt orkester. Og »Milky Way« skal nok gå hen og blive et hit. Takket være R&B'sk balladestemning i versene og så ellers fuld skrald på omkvædet, hvor Lukas Grahams superspændstige vokal folder sig ud i fuldt flor. Et hit skal de tre andre nye numre, der blev præsenteret mandag aften, også nok gå hen og blive. Publikum rockede i hvert fald prompte med på den tempoenergiske »Poor Boy« og svajede i takt til den firserinspirerede sjæler »Believer«, ligesom det totalt udsolgte Store Vega lod sig blæse bagover af »Deja-vu«, hvor højdepunktet dog ikke var Lukas Grahams stemme, men derimod en monstrøs guitarsolo, der var som taget ud af soundtracket fra 80erfilmen »Top Gun«.  Ingen af de nye numre nåede dog, rent stemningsmæssigt, Lukas Grahams klassikere til sokkeholderne. Dem fik vi heldigvis i de sidste to tredjedele af »The Recording Experience«. Sange som »You’re Not There«, »Take the World by Storm«, »Drunk in the Morning«, »Love Someone« og selvfølgelig megabaskeren »7 Years«. Bare for at nævne en håndfuld af det repertoire, der fik Store Vega, som allerede før koncerten startede føltes som en finsk sauna, til at koge over. Men tilbage til kombinationen af albumindspilning og livekoncert. Eller som Lukas Graham selv formulerede det fra scenekanten, »et psykopatkoncept«. For selvom det såmænd var ganske interessant at lytte med på indspilningen af »Milky Way«, der i de kommende dage vil blive erstattet af indspilningen af andre nye numre, så virkede det på en eller anden måde overhovedet ikke som den ægte vare, men derimod som et hyggeligt spil for galleriet. »Psykopatkonceptet« føltes desværre mere som form end indhold. Det samme kan siges om den spadseretur, som publikum blev sendt ud på, inden Lukas Graham indtog scenen i Store Vega. Turen gik omkring de mange afkroge af VEGA, hvor Lukas Graham optager råmaterialet til det kommende album og slog også et smut forbi forskellige former for udstillet memorabilia, såsom platinplader, trommestikker, håndskrevne tekster og noter – samt plakater af Lukas Graham, der sover i en lufthavn, som en superstjerne forklædt som backpacker. Det var skisme en lettere fesen oplevelse, som man nok skal væredie hard fanfor at få den mindste kriller i maven over. En totaloplevelse var det i hvert fald ikke. Faktisk var det det, som Lukas Graham frygtede: En smule kedeligt. Lukas Graham. »The Recording Experience«. VEGA. Spiller hver dag frem til og med den 1. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/da-lukas-graham-stod-i-en-boks-paa-scenen-stod-det-klart-hans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1779029/24668605-lukas-graham-the-recording-experience-vega.jpg",
            "publication_time": "Tirsdag d. 26. marts 2024, kl. 06.52",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}