{
    "version": "1.0",
    "document": {
        "id": 1010,
        "title": "Da Louise Hansen mødte sit livs kærlighed, fulgte der to børn med. Hun ville være den perfekte bonusmor, men måtte gøre sig en barsk erkendelse",
        "content": "Det var den allerførste sommerferie som en sammenbragt familie. Med sin kæreste og hans to børn var Louise Hansen taget til Lolland for at besøge sine forældre. Fra den ene dag til den anden havde hun fået en ny titel som bonusmor og var opsat på at være den bedste udgave af sig selv. Men lige der, på sengen i huset, satte hun sig ned og brød ud i gråd. Ikke fordi hun var ked af det, men fordi hun var udmattet. I dagevis havde Louise Hansen gjort alt, hvad hun kunne, for at være den perfekte kæreste og den perfekte bonusmor. »Det var benhårdt. Der kunne jeg virkelig mærke, at jeg var på overarbejde.« Første gang, hun mødte sine to bonusbørn, var i Zoologisk Have. »Jeg kan huske, at hele min krop står og dirrer,« fortæller Louise Hansen. Dagen var en »kæmpe succes«, og de tog senere hjem til Louise Hansen for at spise pizza og bade.Fold sammenLæs mereFoto: Mathias Svold. I dag er Louise Hansen 39 år og har været bonusmor i fire år. Helt fra begyndelsen gik hunall in. Hun læste alt, hvad hun kunne komme i nærheden af, omsammenbragte familierog tog endda et forløb hos en familieterapeut, der rådgiver bonusmødre. »Jeg var så hyper fokuseret på, at det hele skulle lykkes. Jeg brugte alt mit krudt på at være sammen med mine bonusbørn. Jeg lavede ingen aftaler, når vi havde dem, fordi jeg ville vise dem, at jeg så gerne ville dem,« fortæller hun. Men midt i alle anstrengelserne brændte hun ud og måtte gøre sig en svær erkendelse: »Uanset hvor god og fantastisk en bonusmor du er, vil dine bonusbørn altid hellere have, at far og mor er kærester.« Louise Hansen havde forestillet sig, at hun i hvert fald ville have børn og være gift, når hun var 35 år gammel. Men hun havde aldrig mødt den rigtige, og pludselig var tiden gået. Første gang, hun mødte Lasse Askov Meyer, var i 2021, og der gik der ikke lang tid, før hun faldt pladask for ham. Da hun fandt ud af, at han havde to børn i forvejen, syntes hun egentlig, at det var sympatisk. Men samtidig måtte hun gøre op med sin egen forestilling om at skabe sig en klassisk kernefamilie med mor, far og børn. Det har bragt parret tættere sammen at få deres fælles barn, Pelle, fortæller Lasse Askov Meyer.Fold sammenLæs mereFoto: Mathias Svold. For parforholdet med sammenbragte børneranderledes, fortæller Louise Hansen. Det har krævet tålmodighed og tydelig forventningsafstemning hele vejen igennem. »Udgangspunktet for, at det kan lykkes, er, at parforholdet er stærkt, og kommunikationen er god.« Hvor man i starten af et parforhold uden børn kan opretholde en vis form for mystik, bliver den i en sammenbragt familie hurtigt erstattet af børn i sengen tidligt om morgenen og madpakker, der skal smøres. »Helt lavpraktisk opdagede jeg, at jeg meget hurtigt skulle blive enormt kropspositiv, for der var ingen chance for, at jeg kunne være på badeværelset alene, uden at børnene kom ind,« siger Louise Hansen. Som bonusmor skal man også vænne sig til, at der er et tæt samarbejde med børnenes biologiske mor. For mens man i andre parforhold sjældent har en relation til sin nye kærestes ekskæreste, er situationen i en sammenbragt familie anderledes. Der er både sommerferieplaner og praktik, der alt sammen skal gå op i en højere enhed. »Det med at der er en ekskæreste inde i billedet, som har indflydelse på dit liv, det er vildt. Jeg tror ikke, du møder nogen, der er i en sammenbragt familie, der ikke har skullet lære at håndtere den del,« siger Louise Hansen. Siden Louise Hansen mødte sine bonusbørn for første gang, er deres relation vokset hurtigt. I dag bor den sammenbragte familie i Sydhavnen.Fold sammenLæs mereFoto: Mathias Svold. Hun kalder det for et »kontroltab« at få to separate hjem til at fungere på én og samme tid. Samarbejdet kan nemt føre til jalousi, hvis ikke man evner at være ærlig og sætte ord på det over for sin partner, fortæller Louise Hansen. »Min jalousi gik på, at de havde noget sammen, som jeg ikke havde med ham. De havde to børn, som jo er det ypperste.« Louise Hansen og Lasse Askov Meyer har en 9/5-ordning med børnenes biologiske mor. Parret har sammen fået et fælles barn, Pelle, der snart er halvandet år. I begyndelsen var Louise Hansen bekymret for, at deres fælles barn ville ødelægge noget i deres familiedynamik. For at undgå jalousi hos sine bonusbørn har Louise Hansen derfor brugt lang tid på at tale med dem om den nye tilføjelse til familien. Den ene af Louise Hansens bonusbørn var seks år gammel, da han blev storebror. »Når han syntes, at det var lidt irriterende, at Pelle var der, har jeg virkelig skullet tage mig sammen for ikke at tage det personligt. For jeg ser jo min lille baby blive afvist.« Selvom det var fantastisk at blive bonusmor, var det samtidig overvældende. Med tiden har Louise Hansen lært, at hun har brug for små pauser for at være den bedste version af sig selv.Fold sammenLæs mereFoto: Mathias Svold. Omvendt har Lasse Askov Meyer opfattet situationen som det, man ser mellem søskende generelt – at de til tider ikke gider at lege med hinanden, fortæller hun. »Følelsen er ikke personlig for ham, for det er jo hans alle tre,« siger Louise Hansen. Deres forskellige opfattelser af de samme situationer har været den største udfordring, fortæller Lasse Askov Meyer. »Det er mine børn af kød og blod, og det tætte bånd har hun ikke med dem. Derfor anskuer hun tingene anderledes, end jeg gør, og omvendt,« siger han. Men det har også været positivt for parret, at de sommetider har forskellige holdninger, da det har givet dem flere perspektiver på forældreskabet. For Louise Hansen og Lasse Askov Meyer har det været helt bevidst, at de fra starten af har gjort sig klart, hvordan de ønsker, at deres hjem skal fungere med sammenbragte børn. Det handler om at vise børnene, at de er enige og på samme side. »Det er ikke sådan noget med, at børnene kan spille os ud mod hinanden, og fordi 'far siger, at jeg gerne må, og så bestemmer han',« forklarer Lasse Askov Meyer. I september måned sidste år blev parret gift. Da de om aftenen skulle lægge børnene til at sove, begyndte Louise Hansens ene bonusbarn at græde. Han var ked af, at det ikke var hans mor og far, der var blevet gift. Louise Hansen oplevede, at hun manglede et positivt fællesskab, hvor hun kunne dele tanker og erfaringer med andre bonusforældre. Derfor stiftede hun netværket »Bonusvoksen«.Fold sammenLæs mereFoto: Mathias Svold. De svære følelser, som børnene går igennem, når far møder en ny kæreste, er man nødt til at rumme og favne, fortæller Louise Hansen. Også selvom det til tider kan være vanskeligt. »Så kan det godt være, du skriger indeni og synes, at det er pisseuretfærdigt. Det må dudealemed bagefter. Man bliver simpelthen nødt til at kramme de følelser så hårdt væk,« siger hun. Allerede i begyndelsen af sit forhold manglede Louise Hansen et sted at gå hen med de svære følelser og dilemmaer, der var opstået undervejs i den sammenbragte familie. Hun var lykkelig for at have fundet sit livs kærlighed, og hun elskede sine bonusbørn. Men det var en hård tilvænning at gå fra at være kæreste til at blive bonusmor på få måneder. Og hun manglede et positivt fællesskab, hvor hun kunne dele sine tanker med andre. Derfor startede hun Instagram-profilen »Bonusvoksen« i vinteren 2021. Senere udviklede det sig til fysiske møder, hvor bonusforældre og biologiske forældre kunne mødes og dele erfaringer. Den bedste forudsætning for, at en sammenbragt familie kan lykkes, handler ifølge Louise Hansen om at skabe et stærkt parforhold.Fold sammenLæs mereFoto: Mathias Svold. Hun har opdaget, hvor betydningsfuldt det er at tale med andre, der kan relatere til de følelser, der følger med, når man bliver bonusforældre. »Der er jo masser af mennesker, som har været i sammenbragte familier i årevis. Men udfordringerne forsvinder ikke. Der er jo nye aldre, nye problemer og nye ting at forholde sig til,« siger hun. »Der er det vigtigt at have nogen at læne sig op ad.« Man kan nemt bliveforopsat på at få sin sammenbragte familie til at harmonere i en fart. Det oplevede Louise Hansen selv, da hun blev bonusmor. Derfor opfordrer hun bonusforældre til at sætte deres forventninger ned og være tålmodige. Noget hun ville ønske, hun selv havde gjort. »Havde jeg vidst, hvad jeg ved i dag, havde jeg helt klart skruet ned for mine egne forventninger og sat tempoet ned. Både for min families og for min egen skyld.« FAKTADen sammenbragte familieDine, mine og vores børn.Sammenbragte familier kommer i mange former, men er kendetegnet ved, at mindst én af parterne har barn med en anden.Ifølge Danmarks Statistik bor 62.317 børn under 18 år med enten mor og partner eller far og partner pr. 1. januar 2025.I en serie sætter Berlingske fokus på de dilemmaer, der kan følge med, når man lever i en sammenbragt familie.Læs om Anja Gundelach Brems, der følte sig som en tilskuer til sin fars liv, men som i dag lever af at rådgive par i sammenbragte familierLæs om psykolog Anja Gundelach Brems bedste råd til sammenbragte familier.FOLD UD Dine, mine og vores børn. Sammenbragte familier kommer i mange former, men er kendetegnet ved, at mindst én af parterne har barn med en anden. Ifølge Danmarks Statistik bor 62.317 børn under 18 år med enten mor og partner eller far og partner pr. 1. januar 2025. I en serie sætter Berlingske fokus på de dilemmaer, der kan følge med, når man lever i en sammenbragt familie. Læs om Anja Gundelach Brems, der følte sig som en tilskuer til sin fars liv, men som i dag lever af at rådgive par i sammenbragte familier Læs om psykolog Anja Gundelach Brems bedste råd til sammenbragte familier.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/da-louise-hansen-moedte-sit-livs-kaerlighed-fulgte-der-to-boern-med-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914655/24937710-louise-hansen-blev-bonusmor-til-to-brn-efter-hun.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 15.15",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}