{
    "version": "1.0",
    "document": {
        "id": 3693,
        "title": "Da min datter stod der og sang med de 400 andre piger, skete det, som aldrig sker i Danmark",
        "content": "Min datter gad ikke, ville hellere spille Roblox og spise cookies, himlede med øjnene. Hun cyklede så langsomt, at hun var ved at vælte hele tiden. To piger fra hendes skole stod og røg bag et træ, en anden pige gjorde alt for at hendes nederdel blev så kort som mulig. Jeg tror ikke, at pigerne på min datters pigeskole er anderledes end andre piger. At der sad mere end 400 piger til skolens juleafslutning i St Marylebone Parish Church skyldes vist mest, at ethvert fravær bliver noteret og straffet. Jeg har været til mange juleafslutninger og mange afslutninger i det hele taget, også konfirmationer, folkeskolens translokation og gymnasiets dimission. Tak for denne gang, god stemning, søde sjove unge, dygtige pædagoger og lærere, der vil deres elever det bedste, rektor har øvet sig på en tale, og vi synger et par sange. Det har ikke noget at gøre med, at der ikke er blevet lagt meget arbejde i det. Det er mere det, at man i Danmark aldrig tør lade noget være rigtig højtideligt. Det bliver ofte noget misforstået noget med, at man vil gøre det forståeligt og ikke for højttravende, men gerne med et par ret politiske svirp i bedste pædagogiske tone. Sådan har vi sunget »Rudolf med den røde tud« og »Højt fra træets grønne top« og et par af dem fra de mest populære julekalendere og om sommeren Kim Larsen. De andre forældre har filmet det meste, og de har grint og klappet, og jeg har klappet med, mest fordi jeg ikke vil være sådan en far, som ikke er med i fællesskabet om vores børn. En ting er, at jeg har svært ved at være i det, det er bare mig. Noget andet er, at der ikke er meget fra de mange afslutninger, som har sat sig i mine børn. Da min søn skulle have sit studenterbevis overleveret, sad vi en varm gymnastiksal, og bandet sang Britney Spears' »Toxic«. Det kunne have været en rørende og højtidelig dag, men blev for selv en amagerknægt »total flad«, som han konstaterede. Det er virkelig ærgerligt, at vi danskere ikke tager børnene alvorligt nok til at give dem noget, de ikke vidste, de ville have brug for, når vi skal fejre noget sammen med dem. På trods af at vi er bedre end de fleste andre nationer til at tage vores børn alvorligt. Kirken var fuldstændig proppet, forældre, søskende og bedsteforældre. Jeg sukkede tungt, havde taget en for varm striktrøje på, kirkebænken var hård, endnu en afslutning, endnu en skuffelse, jeg tjekkede mit ur; kunne jeg nå hjem til Champions League? Det var en smuk afslutning. Ingen pjat, helt stille, børn, der kan mærke, at noget er stort og smukt. Jeg blev rørt. Ikke så meget over min datter, som bare var en af 400 piger, som mere eller mindre var blevet tvunget til at synge for deres familie. Det var mere det, at mens de sang »In the bleak midwinter«, vidste jeg, at den skønhed, der lå i sangen, den højtidelighed, som fyldte hele kirken ud sådan en aften tæt på jul, traditionen som blev givet videre, ville sætte sig i hende. Det vil aldrig igen blive jul medmindre julen også indeholder samme højtidelighed. Hun var blevet givet noget, hun aldrig kun selv kan skabe. Og her glemte hun sig selv for en aften og blev til et med alle andre. Børn fornemmer skønhed lige så godt som voksne. Skønhed er ikke noget, man behøver at træne sig til at se, ligger ikke i beskuerens evne til at sanse. Skønheden er ikke kulturelt betinget og har heller ikke noget med alder at gøre. Nogle vil mene det modsatte, men jeg mener, at skønheden er universel, gror alle steder, og at den skaber en stemning omkring sig, som kan bevæge alle. Jeg tror ikke, min datter forstår teksterne til salmerne, vi sang, og nok heller ikke noget af det, som blev sagt. Det handler imidlertid heller ikke om at forstå noget, men om at livet blev holdt højt og blev fortalt stort, tilbage fra begyndelsen og ud i evigheden. Jeg kunne se min datter derfra, hvor jeg sad. Lyset strålede virkelig i hendes ellers trætte lidt mistroiske teenageøjne. Her mellem jul og nytår, stille dage. Vi fik lov til at være her et år mere. Der venter et år til om lidt. Måske får vi også lov til at dele det. Jeg ved det ikke, men jeg ved, at verden virkelig også er smuk. Det er ikke noget, man behøver at tro på. Det er bare noget, enhver kan mærke, hvis der er en, der vil tage dig med til det. Kom. Hun sagde ikke noget på vejen hjem. Hun var så træt. På værelset brokkede hun sig over, at hun skulle børste tænder, og at skoledagene i England er så lange. De er så strenge i de engelske skoler. Det har hun ret i. De har det med at glemme det enkelte barn. Men når det kommer til at holde ting højt, så kan de noget, vi kan lære af. Karsten Møller Hansen er præst i den danske kirke i London   ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/da-min-datter-stod-der-og-sang-med-de-400-andre-piger-skete-det-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1872394/24858571-karsten-mller-hansen-prst-i-trnby-kirke.jpg",
            "publication_time": "Søndag d. 29. december 2024, kl. 09.38",
            "author": "Karsten Møller Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}