{
    "version": "1.0",
    "document": {
        "id": 14381,
        "title": "Da milliardæren blev ramt af sygdom",
        "content": "»Det kan ikke være rigtigt, at det her sker for mig. Det er sikkert ingenting. Går væk igen snart. Der skal bare lidt creme på, og så er det nok ikke noget problem,« tænker Charlotte Jorst. Tankerne flyver af sted. Hun har lige fået besked om, at hun har fået hudkræft af den bagende sol i Reno i Nevada. Det er her, milliardæren bor sammen med sin mand, Henrik Jorst, samt døtrene Christine og Camilla, når de ikke er på ferie i hjemlandet Danmark. Året er 2012, og Charlotte og Henrik Jorst har netop solgt Skagen Designs til amerikanske Fossil for godt 1,2 milliarder kroner. Der venter hende og familien et liv i sus og dus, hvor Charlotte endelig kan bruge det meste af sin tid på at ride og være sammen med sine piger og mand, som hun værdsætter meget højt. Også er det, at hun pludselig bliver ramt af kræft. Mens de fleste formentlig ville træde et skridt tilbage og evaluere deres liv, vælger Charlotte Jorst det stik modsatte. Hun beslutter sig for at gå aktivt ind i kampen mod kræft og udvikler et nyt tøjdesign, som gør det muligt for folk at opholde sig udenfor hele dagen uden at tage skade af solen.  »Jeg kunne ikke holde ud, at mine børn og jeg blev ved med at blive udsat for den her sol, når jeg kunne se, hvad der kunne ske med én. Jeg blev nødt til at finde på noget, og derfor startede jeg et nyt tøjfirma,« forklarer Charlotte Jorst, mens hun kigger ned på sin bluse, der er fra selvsamme kollektion. Vi sidder i hendes hus i Charlottenlund, hvor hun er født og opvokset, indtil hun flyttede til USA for cirka 25 år siden. Kræften er ellers ikke en fremmed faktor i Charlotte Jorsts liv. Hun er vokset op med den og har haft den tæt inde på livet. »I begyndelsen benægtede jeg, at jeg havde kræft. Begge mine forældre døde af det, og jeg var bange for, at jeg også skulle dø. Min far var en meget stærk person, men han blev fuldstændigt bragt ned i knæ af denne forfærdelige sygdom. Det var så ydmygende for ham. Min mor havde kræft de sidste 20 år af sit liv,« siger hun og holder en kort pause. »Mest af alt er jeg bange for at blive syg ligesom min far. Jeg er stærk og vil gerne huskes som en stærk person. Jeg vil så nødig komme i knæ og blive ydmyget.« Familien har præget Charlotte Jorst. På godt, men også på ondt. Som barn var hun meget overladt til sig selv, husker hun, som efternøler i en familie med to ældre søskende, Christian og Marie Louise, og to forældre med meget aktive og udadvendte liv. »Min far var en enormt succesfuld advokat, der rejste meget og gik til mange forretningsmiddage. Og min mor fulgte altid med, for hun var traditionel i den forstand, at hun da selvfølgelig skulle støtte sin mand i alt, hvad han foretog sig,« siger Charlotte Jorst. Forældrenes travle liv betød, at Charlotte var meget alene hjemme. Og da Christian var syv og Marie Louise fire et halvt år ældre end Charlotte, havde de deres egne venner og et ungdomsliv, der foregik mange andre steder end hjemme. Charlotte Jorst var 15 år, da de flyttede hjemmefra, først broren og ikke så længe efter søsteren. Men også inden da var Charlotte den mest ansvarlige, når forældrene var på forretningsrejser eller til middage, husker hun.  »Det var mig, der kaldte på mine søskende om morgenen og sørgede for at vande blomster, få købt ind og lavet mad. Oftest kun til mig selv. Det var også mig, der stod for at lave aftaler med familiens rengøringsdame, fru Christiansen. Mine forældre lagde 1.000 kroner i en bestemt skuffe i chatollet i stuen, og de måtte kun bruges på mad og hendes løn, når de var væk,« siger hun. »Det store ansvar, der blev lagt på mine skuldre i en meget tidlig alder, var en direkte konsekvens af min fars livsstil.« Faderen var ikke bare kendt og havde en kæmpemæssig omgangskreds. Han var også enormt populær alle vegne. Altid festens midtpunkt. Han holdt hof, siger Charlotte Jorst og stopper lidt op. »Det var ikke lige netop sådan, han opførte sig derhjemme. Mildest talt. Det var, som om han satte sig op til at være helt vildt underholdende ude, så han bedre kunne tillade sig at være en hustyran eller mentalt fraværende derhjemme.« Deres forhold blev ikke bedre af, at faderen havde nogle helt bestemte forventninger til Charlottes valg af uddannelse, efter at hun blev student fra Øregård Gymnasium. Hun skulle selvfølgelig gå hans vej og læse jura, ligesom broderen Christian havde gjort det. Det var utænkeligt, at en Kjølbye ikke blev akademiker. »Ikke alene ville jeg ikke leve op til min fars forventninger – jeg kunne heller ikke komme ind på en videregående uddannelse. Jeg havde ikke så gode karakterer som mine søskende, og allerhelst ville jeg bare arbejde mig frem,« forklarer hun. De sidste år af hans liv var kontakten mellem far og datter brudt. »Han var meget vred på mig og talte faktisk slet ikke til mig de sidste to år inden sin død. Han havde svært ved at acceptere, at jeg ikke var som mine søskende. Det var en sindssyg svær tid.«  Da faderen døde i en alder af 57, havde han været syg af kræft i over seks år. Det skete, mens 18-årige Charlotte Jorst var i Frankrig, hvor hun arbejdede på et skisportssted. Nu, når Charlotte Jorst tænker tilbage på sin barndom, kan hun slet ikke forstå, at forældrene kunne være så fraværende og give deres børn den form for tilværelse. Også selv om hun af den grund tidligt udviklede sig som et handlekraftigt og selvstændigt menneske. »Jeg er sikkert også gået glip af mine forældre, men det er da dem, der er gået mest glip af mig! Børn er så skønne. Hvorfor man ikke vælger sine børn frem for alle mulige »vigtige« forretningspersoner, kan jeg slet ikke sætte mig ind i,« fortæller en forundret Charlotte Jorst, der selv er mor til døtrene Christine på 25 år og Camilla på 21 år. »Man lærer i hvert fald, hvordan man ikke skal gøre som forælder. Jeg prioriterer mine børn højere end alt andet, og det har jeg altid gjort.« Det var ikke kun hjemme i det store hus i Charlottenlund, at hun ikke kunne finde sin rette hylde. Danmark var heller ikke noget sted for Charlotte, der allerede i en alder af 16 år vidste med sig selv, at hun ikke passede ind i Jantelovens land. Hun fortæller om en tid, hvor det ikke var populært at være ambitiøs og sætte høje mål for sit liv. »Jeg var slet ikke som så mange andre mennesker dengang. Jeg ville tjene mange penge, og det var meget grænseoverskridende for folk, at jeg sagde sådan. Dengang i 80erne skulle man helst sige, at man bare gerne ville være lykkelig og have en god familie,« forklarer Charlotte Jorst, som efter sit ophold i Frankrig uddannede sig som akademiøkonom. I 1987 besluttede hun at jagte lykken i USA, hvor hendes mand arbejdede som brand-manager hos Carlsberg. Som »Miss Carlsberg« turnerede hun på barer og festivaler. Og når hun ikke fik taget billeder sammen med fulde fyre eller signerede hatte til dem, solgte hun ure, som en ven havde tegnet.  Resten er erhvervs-historie: Efter halvandet år besluttede Henrik og Charlotte Jorst at starte deres egen ur-virksomhed. De forlod bryggerikoncernen og grundlagde sammen i 1990 urmærket Skagen Designs, og det kom til at forandre deres liv. Takket være en god blanding af salgstalent, benhårdt arbejde og lidt hjælp fra et par lårkorte nederdele, blev Skagen Designs en international succes. Det lykkedes for ægteparret at få brandet ind hos prominente forhandlere som bl.a. Guggenheim Museum, Bloomingdales, Museum of Modern Art og Macy’s i New York. Og da Skagen Designs bliver solgt til amerikanske Fossil i 2012, kan ægteparret Jorst finde sig selv på listen over Danmarks rigeste. Og Charlotte Jorst får kræft. Så sent som dette forår har hun igen fået fjernet kræftvæv på næsen. Men selv om hun i anden omgang havde en fornemmelse af, at sygdommen var vendt tilbage, tog det hende tid at overvinde sin frygt og komme til lægen. »Hver gang jeg rørte ved min næse, blødte det helt vildt. Jeg vidste udmærket godt, at der var noget galt, men alligevel gik jeg rundt i otte måneder uden at gøre noget ved det,« siger hun.  Charlotte Jorsts mor døde af kræft, fordi hun havde gået for længe med sygdommen uden at få en ordentlig diagnose. Det burde have fået alarmklokkerne til at ringe hos Charlotte. Især fordi hun i lang tid havde været vred på sin mor over, at hun ikke tog sig sammen og gik til lægen noget oftere. Alligevel var der noget, der holdt hende tilbage. En altopslugende frygt. En dødsangst. »Det skuffer mig meget, at jeg ikke tog til lægen med det samme, når jeg godt vidste, hvor farligt det var. Jeg blev bange og følte mig dum, fordi jeg plejer at gribe om nælden, men det gjorde jeg ikke her – netop hvor det var livsvigtigt.« I dag er Charlotte Jorst erklæret rask og har masser af projekter og ideer. »Jeg skal først kvalificere mig til OL i dressurridning til næste år. Og så har jeg altid gerne villet gå til yoga. Jeg skal have udbredt mit tøj i resten af verden, og sælge det om fem år, hvis det bliver ved med at gå godt. Bagefter vil jeg måske starte et skoprojekt, som jeg har haft i tankerne i lang tid. Jeg vil også gerne avle heste og hjælpe handicappede børn,« forklarer hun og trækker på ny luft ned i lungerne. »Mit drive er faktisk, at jeg har en kæmpe frygt for, at alting lige pludselig er forbi, og jeg skal dø. Jeg har set, hvordan livet hurtigt kan blive taget fra en,« siger hun. »Der er stadig mange ting, jeg gerne vil nå. Jeg går kun fuld fart frem. Og jeg kan ikke sige dig, hvornår man har levet længe nok. Men jeg har slet ikke levet længe nok.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/da-milliardaeren-blev-ramt-af-sygdom",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/24/242521/10215949-saxo-photo.jpeg",
            "publication_time": "Lørdag d. 15. august 2015, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}