{
    "version": "1.0",
    "document": {
        "id": 1725,
        "title": "Da medierne begyndte at stille kritiske spørgsmål til Søren Gade, modtog en række politikere pludselig et opsigtsvækkende brev",
        "content": "Godmorgen. I går modtog medlemmerne af Udvalget for Forretningsordenen pludselig et opsigtsvækkende brev fra Folketingets formand, Søren Gade (V). I december 2022 forklarede Gade til udvalget, at han havde frasagt sig posten som bestyrelsesformand i selskabet Tecleaf. Men det var forkert, erkendte han i går. »Jeg skal imidlertid oplyse, at jeg fortsat har hvervet,«skrev Søren Gade brevet, der blev offentliggjort tirsdag aften. Brevet blev sendt i kølvandetpå kritikaf Søren Gades rolle som bestyrelsesformand for Esbjerg Havn, mens han samtidig er formand for Folketinget.  Gade sendte brevet, efter at bådeTV 2ogEkstra Bladethavde spurgt, hvorfor flere af hans poster i bestyrelser og advisoryboards ikke fremgår af Folketingets hjemmeside. Mens Moderaternes Henrik Frandsen, der er medlem af Udvalget for Forretningsordenen, kalder det»helt nede i bagatelafdelingen«, vurderer Ole Birk Olesen fra Liberal Alliance, at det er »meget kritisabelt«, at Gade ikke gav korrekt information. Blandt danske kommentatorer og analytikere af dansk politik er der bred enighed om, at sagen er alvorlig. Selvom Hans Redder, der er politisk redaktør på TV 2, ikke vurderer, at Søren Gade bliver pillet af den prestigefyldte formandspost, får sagen nu et nyt perspektiv. »Det bliver ekstra alvorligt for Søren Gade nu, hvor det ikke engang er et spørgsmål om, om han må have de poster eller ej, men at han har talt usandt,«siger Hans Redder til TV 2. B.T.s politiske analytiker, Henrik Qvortrup, mener, at det»ser grimt ud«, og Jyllands-Postens Niels Th. Dahl kalder det en»meget mere alvorlig sag«: »Det bliver en sag, der bliver sværere og sværere for Søren Gade bare at tie ihjel.« Berlingskes politiske kommentator, Bent Winther, mener, at det kan få betydning for støtten i partiet. »Gade risikerer at blive en belastning for Venstre, hvis han insisterer på at beholde sine poster, også selvom han har retten på sin side. Det bliver stadig sværere for dem, der bakker ham op, at blive ved med at gøre det.« I sagen om Esbjerg Havn har Søren Gade forsvaret sig ved at lægge vægt på, at udvalget blev informeret om denne rolle.Fold sammenLæs mereFoto: Søren Bidstrup. Brevet fra Gade var dog ikke den eneste udmelding, der vakte postyr i dansk politik i går. Ud på aftenen offentliggjordedagbladet Politikenen historie, der potentielt kan være starten på enden for et 40 år gammelt forbud. Regeringen har nemlig besluttet at igangsætte en undersøgelse, der skal analysere netop risici og potentiale ved nye atomkraftteknologier. »Vi observerer, at der er en udvikling på vej med nye kernekraftteknologier – små, modulære reaktorer. Regeringen har besluttet at sætte en analyse i gang af, hvad potentialet er i de nye a-kraft-teknologier«,siger klima- og energiminister Lars Aagaard (M). Dermed åbner regeringen, som Politiken beskriver det, en »dør på klem« for et brud med forbuddet mod, at atomkraft indgår i energiforsyningen i Danmark, der blev besluttet i marts 1985. Udmeldingen kommer på et tidspunkt, hvor debatten om atomkraft igen er blusset op på Christiansborg. Hvor det for årtier siden drejede sig om frygt for radioaktive katastrofer, handler det nu om teknologiens rentabilitet, tempo og tilpasning til det danske energisystem. I sidste uge lød der også nye toner frastatsminister Mette Frederiksen, som plæderede for, at man kigger på at lempe forbuddet mod atomkraft med »åbne øjne«. De fire blå partier har onsdag kaldt Aagaard (M) til en hasteforespørgsel i Folketingssalen. Klima-, energi- og forsyningsminister Lars Aagaard understreger overfor Politiken, at mange forhold skal undersøges, før man kan snakke om en eventuel ophævelse af det gamle forbud.Fold sammenLæs mereFoto: Søren Bidstrup. Inden vi runder dagens korte historier, skal vi hurtigt forbi Finansministeriet, der igen har forregnet sig. Det viser sig, at der kan være op mod 70 milliarder kroner mere på kistebunden i statskassen end hidtil antaget, skriverPolitiken. Som konsekvens af det har finansminister Nicolai Wammen (S) sat et større »metodeeftersyn« i gang af den måde, ministeriet regner på. Det økonomiske råderum er siden folketingsvalget i 2022 blevet opjusteret flere gange med i alt 45,5 milliarder kroner frem mod 2030. Nu er endnu en »betydelig opjustering« på vej,skriver Ritzau, der også har talt med ministeren. Enhedslisten og SF ønsker derfor store bededag tilbage. »Regeringen gik ud og stjal en fridag for alle danskere med argument i, at der manglede penge i kassen til de udfordringer, vi står i,« siger Enhedslistens politiske ordfører, Pelle Dragsted, tilPolitiken. Finansminister Nicolai Wammen fastholder dog, at afskaffelsen af dagen som hellig- og fridag var nødvendig. Noget af det, Finansministeriet har været for dårlige til at forudse, er udviklingen i beskæftigelse, siger finansminister Nicolai Wammen (S) til Ritzau.Fold sammenLæs mereFoto: Søren Bidstrup. 1.Udenrigsminister Lars Løkke Rasmussen (M) er mere end bekymret over, at den israelske premierminister melder ud, at han vil udføre en operation med »fuld styrke« i Gaza for at besejre Hamas. »Jeg er pænt oprørt. Og så har jeg ikke overdrevet mit sprog,« siger Løkke i et interview tilDR Nyheder. 2.De Konservatives Rasmus Jarlov har fået nok af regeringens »køb-køb-køb«-retorik om at skaffe nye våben hurtigt. »Alting foregår i snegletempo,« siger den skuffede forsvarsordfører i et interview tilJyllands-Posten. Forsvarets Materiel- og Indkøbsstyrelse oplyser, at muligheden for et hurtigt granatindkøb er ved at blive undersøgt. 3.Anders Fogh Rasmussen åbnede i går Copenhagen Democracy Summit, en international demokratikonference, med en reference til Churchill, skriverBerlingske. »Ingen overgivelse, ingen underkastelse, ingen forsoning,« lød det i en tale om demokratiets historie de seneste 80 år. 4.Socialdemokratiet langer ud efter DR for ikke at leve op til sin public service-kontrakt, hvad angår at forberede danskerne på en krise, skriverJyllands-Posten. Under strømnedbruddet i Spanien og Portugal missede public service-giganten eksempelvis en mulighed for at være oplysende og dannende, vurderer beredskabsordfører Kasper Roug (S). I DR er man enig i dele af kritikken og oplyser, at en kampagne er på vej. Dagen i dag byder på to samråd på Christiansborg: Det var alt, hvad vi nåede i dag. Tak for at læse med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politisk-morgenpost/da-medierne-begyndte-at-stille-kritiske-spoergsmaal-til-soeren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1921182/24950594-folketingets-formand-sren-gade-gav-folketinget.jpg",
            "publication_time": "Onsdag d. 14. maj 2025, kl. 09.50",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}