{
    "version": "1.0",
    "document": {
        "id": 18740,
        "title": "Da min barndoms boghandel lukkede",
        "content": "For nogle måneder siden var jeg hjemme hos mine forældre en weekend, da jeg fredag eftermiddag fik en sms om en surprisefødselsdag mandag morgen. Ja tak skrev jeg, og til min mor sagde jeg ’kan jeg ikke tage med dig, når du skal købe ind, så kan jeg lige købe en bog i boghandelen i Ry?’ »Det kan du sagtens, men de har nok ikke så meget. Den er ved at lukke,« sagde hun. Det var mærkeligt at høre, for boghandlen i Ry er ikke bare en tilfældig boghandel i provinsen. Det er min barndoms boghandel. Den var et af min barndoms faste fikspunkter. Der købte min mor så mange bøger, at boghandleren altid var mægtig flink. Der hentede vi kasserne med bøger, når der var bogudsalg. Jeg husker fornemmelsen af at sidde med kataloget og læse og sætte krydser og regne ud, hvor meget jeg havde brugt af mit fastsatte beløb og så at få kassen og sidde og se, om nogle af dem var blevet udsolgt.  Vi købte bøger andre steder, jeg var medlem af Gyldendals børnebogklub, min mor af den voksne, vi fik bøger i gaver og jeg lånte stakkevis på biblioteket, men boghandlen i Ry var noget særligt. Det var der, jeg som teenager drev rundt, før jeg skulle med bussen videre, hvor hænderne gled over ryggene og jeg drømte om at have råd til at købe bøger, når de udkom, ikke når de kom som paperbacks. Det var her, jeg udviklede konceptet ’indkøb af alle julegaver på et kvarter’, som er ganske simpelt. Man giver alle en bog. Dem, der ikke læser, får en kalender. Det holder også selvom man ikke er 17 og lidt på tværs. Det var boghandleren, som hvert halve år sendte mig et bind af Encyklopædien, som jeg fik, da jeg blev 18, men modtog i årene efter. De står stadig i min reol, og jeg ved godt, at tiden er løbet lidt fra fakta på tryk, og man kan få hele stakken for ingenting hos en marskandiser, men jeg elsker de blå bind, og selvom man kan finde alt på google, bliver et hjem først et hjem, når det indeholder opslagsværker og ordbøger. I boghandelen købte jeg en Patrick Modiano bog til fødselselaren og den samme til mig selv, der var udsalg og rabatter, og hylderne var sørgeligt tomme, og personalet bare sagde ’nej den har vi ikke, den har vi heller ikke’.  Da jeg kom hjem på Vesterbro, lovede jeg mig selv, at det skal i hvert fald ikke være min skyld, at den lokale boghandel lukker, fordi jeg er en doven hund, der handler på Amazon, læser på min kindle eller køber en billig bog i supermarkedet. Så da vi tog på sommerferie, sagde min kæreste helt træt »skal du have alle de der bøger med, som ligger på bordet?« Stakken var, indrømmet, også lidt høj, for jeg havde været i den lokale boghandel. Den ligger i Tullinsgade, og i Thiemers Magasin huserer Rikke, som efterhånden kender min smag og som derfor ikke forsøger at få mig til at læse intellektuelle forfatterskolebøger, der undersøger eller endnu værre afsøger, men i stedet finder de tykke romaner, hvor noget så gammeldags som skæbner folder sig ud. »Den her vil du kunne lide,« siger hun, og hun har som regel ret, og det betyder, at jeg har læst ting, som jeg i al min konservative forstokkethed måske selv ville være gået udenom. Min verden bliver større der, jeg bliver klogere, og jeg føler mig aldrig rigere, end når jeg går hjem med en helt ny bog under armen, købt dage efter, at den udkom. En boghandel og en begavet boghandler er en gave, man skal bare huske at bruge den, så den bliver liggende. PS. Sommerens største læseoplevelse: Edward St. Aubyns trilogi om Patrick Melrose. Helt vidunderligt skrevet, helt ubærlig og meget meget morsom.",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/da-min-barndoms-boghandel-lukkede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/691982/10026375-sarah.jpg",
            "publication_time": "Lørdag d. 01. august 2015, kl. 08.00",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}