{
    "version": "1.0",
    "document": {
        "id": 8671,
        "title": "Da piloten lod sin F-16-jager splintre mod havoverfladen blev det til et styrtende dyrt puslespil",
        "content": "Vingerne – eller rettere de stumper der er tilbage – er flossede og ødelagte. En brutal kraft har skilt dem fra skroget, som når et barn nådesløst piller vingerne af en flue. Nu ligger de hver for sig i en flyhangar ved Flyvestation Skrydstrup ved Vojens, hvor de bjærgede rester af F-16-kampflyet, E-070, er samlet sammen. En blå tønde indeholder uspeciferede metaldele fra flyet, og ved siden af ligger større forvredne metalstykker, bulede jetmotorer, det smadrede haleror med Dannebrog, klumper af ledninger fra den teknologiske indmad, den nu skæve 20 mm-kanon af støbt jern og det splintrede cockpit-glas. Havarirapportens beskrivelse af »totaldestruerende skader« virker dækkende.  De skrammede dele er alt, hvad der er tilbage af det F-16, der 27. oktober i fjor blev banket til lirekassefly, da det mødte havoverfladen med 435 km/t omkring 17 sømil i vest-nordvestlig retning fra Rømø i Vesterhavet. »Det har jo ramt havet med stor kraft, og så er det blevet splittet i atomer. Som du kan se, er det meget små dele. Der ligger noget af en vinge der, og her ligger noget af haleroret,« siger generalmajor Stig Østergaard Nielsen, formand for Flyvehavarikommissionen, som viser rundt i hangaren. Han stopper op ved en trækasse, hvor selve årsagen til ulykke ligger. Selv om havarirapporten fastslår, at der var foretaget de behørige tekniske gennemsyn og udstyrstjek, blev det ikke opdaget i tide, at en plet på kampflyets venstre dæk var mere end slidt op.  Da piloten kørte med op til 300 km/t ned ad startbanen i Skrydstrup, eksploderede dækket. Flyet fortsatte på fælgen i den høje fart, og sort gummi brændte sig fast i lange streger på landingsbanen. Det var for sent at stoppe, og piloten var nødsaget til at lette, selv om han kunne se røg komme ud fra landingsstellet. Kort efter fik han over radioen besked om, at »noget hænger ned fra dit fly«. De kraftige rystelser fra den hårde hjulfælgs skurren mod asfalten havde ødelagt landingsstellet, og de følgende timer forsøgte piloten i samarbejde med sine kolleger i luften og kontroltårnet på land og med assistance fra ingeniører fra flyproducenten Lockheed Martin at finde kreative løsninger på problemet. En af dem bestod i at flyve på hovedet i et forsøg på at bruge centrifugalkræften – den såkaldte G-kraft – til at trække resterne af landingsstellet ind, så piloten kunne lande på tankene under flyet. En anden var at udføre en kompliceret manøvre og bruge en krog monteret på flyet til at opfange et kabel i starten af landingsbanen. Men det viste sig umuligt at lande kampflyet uden at sætte pilotens liv på spil, og klokken 13:22 lod han kampfly være kampfly og udløste katapultsædet. Piloten slap, bortset fra mindre knubs, uskadt fra styrtet og var få dage senere igen på vingerne.  Det 16-17 ton tunge kampfly fløj en stund videre over Vesterhavet uden pilot, før det dykkede og blev slået itu mod bølgerne. Der var ellers tale om et af det danske flyvevåbens nyere jagerfly i F-16-flåden, der efter styrtet tæller 44 flystel, heraf fortsat 30 operationelle kampfly. »Det var lige kommet ud fra et stort eftersyn og havde fået foretaget modifikationer, så det havde masser af timer i sig endnu,« siger generalmajor Stig Østergaard Nielsen. Indtil 27. oktober i fjor skærmede cockpittet danske F-16-kamppiloter – nu er det kun en krakeleret skal, som står ensom og forladt af resten af flyet på gulvet i en hangar i Skrydstrup. Foto: Michael Drost-HansenFold sammenLæs mere Ifølge havarirapporten havde det pågældende kampfly én anmærkning i driftjournalen, men den vurderes ikke at have haft indflydelse på havariet, og Stig Østergaard Nielsen afviser at fortælle nærmere med henvisning til, at der er tale om klassificerede oplysninger. Han peger i stedet på trækassen og det gabende hul i det ødelagte dæk, som er kommet tilbage fra tekniske undersøgelser i USA. Problemet er tilsyneladende, forklarer generalmajoren, at hjulene står blokeret med klodser under den tekniske kontrol af flyene før take-off. Og at det kan være årsagen til, at plet-slitagen ikke blev opdaget.  »Så vi har anbefalet, at man laver om på den måde, vi laver tjek på, så man får set på dækket hele vejen rundt,« siger generalmajor Stig Østergaard Nielsen. Adspurgt, om ulykken på nogen måde kan kobles til, at den danske F-16-flåde efterhånden er godt oppe i årene, siger oberst Karsten Fledelius Jensen, vicechef for Flyverstaben: »Det her er et sammenfald af uheldige omstændigheder, og det har ikke noget at gøre med flyenes alder. Det kunne også være sket med et nyt fly,« siger Karsten Fledelius Jensen – og understreger, at det er første gang, et F-16-fly havarerer efter en dæksprængning, og at flyvevåbnet som følge af havarirapporten har sænket grænsen for, hvor slidte kampflyenes dæk må være. De bjærgede dele af det forulykkede fly bliver nu overdraget til Forsvarets Materiel- og Indkøbsstyrelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/da-piloten-lod-sin-f-16-jager-splintre-mod-havoverfladen-blev-det-til-et-styrtend",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/79101/13517672-det-var-et-sprngt-landingshjul-der-frte-til-havari.jpg",
            "publication_time": "Onsdag d. 01. juni 2016, kl. 20.58",
            "author": "Jens Anton Bjørnager",
            "related_links": [],
            "attachments": []
        }
    }
}