{
    "version": "1.0",
    "document": {
        "id": 14386,
        "title": "Da postpunken fik smil på",
        "content": "Man kan sige uendelig meget godt om den britiske punk- og postpunk-scenes opgør med rockens fasttømrede hierarki i slutningen af 70erne. Men det var alt andet lige ikke en blomsterrevolution. Aggression, politiske opråb og fortvivlelse i forskellige doseringer var dagens orden i både musik og attitude hos grupper som The Sex Pistols, The Clash, Joy Division og Gang Of Four. Det gjaldt om at finde en grimasse, der kunne passe. Blødsødenhed, smil og romantik var helt udelukket.  Men ikke hos skotske Orange Juice. Anført af sanger, sangskriver og guitarist Edwyn Collins skød Glasgow-bandet i første halvdel af 80erne en solid dosis varme og sjæl ind i postpunkens stivfrosne trøstesløshed. I dag er det svært ikke at læse debutalbumtitlen »You Can’t Hide Your Love Forever« som et direkte opgør med de krydsede arme og sure miners poetik. Her var pludselig et band, der godt nok var vokset ud af postpunkens uafhængige gør-det-selv-ånd, men som samtidig ikke var bange for at være poppede, legesyge, vittige, litterære og ikke mindst håbløst romantiske. I denne måned er alle gruppens fire studieplader blevet genoptrykt for første gang i 20 år. Det er et forrygende lille katalog, som i den grad fortjener at få et større publikum. Fra den funkstruttende anden plade »Rip It Up« (1982) til den mere soulede svanesang »The Orange Juice« (1984).  Men det er alt andet lige debutalbummet »You Can’t Hide Your Love Forever« fra 1982, der i dag står tilbage som gruppens største bedrift. Ironisk nok, da den ved sin udgivelse blev anset som en stor skuffelse, fordi Orange Juice havde valgt en langt mere poleret lyd end på den række af hjemmekrøllede singler, der havde skabt massiv hype omkring dem i den britiske musikpresse i årene forinden. I dag kan vi heldigvis nyde albummet, for hvad det er: En samling ualmindelig charmerende og medrivende sange, der finder deres helt eget ståsted mellem The Byrds’ og The Velvet Undergrounds ringlende guitarer på den ene side og en funky kropslighed inspireret af newyorkernavne som Chic og Talking Heads på den anden. Læg så dertil gruppens forkærlighed for soul – mest tydeligt på det horndrevne Al Green-cover »L.O.V.E. Love« – og ikke mindst Edwyn Collins idiosynkratiske croon, der får ham til at lyde som en blåøjet, kærlighedssyg teenager, og du står med et mildest talt unikt udtryk.  Mødet mellem de mange referencer lyder på debuten helt og aldeles ubesværet. Det, der rammer en i første omgang, er nemlig, hvor ualmindeligt catchy de her sange er. »Falling & Laughing« lægger sublimt for med den ene mindeværdige guitarlinje efter den anden, mens Collins sætter sin romantiske sensibilitet i glas og ramme med linjer som »I fell for you and nobody else / so I’m standing here so lonely / what can I do but learn to laugh at myself?« I hans glædestrålende vokal kan man næsten høre ham grine af sin egen sentimentalitet i mødet med den ugengældte kærlighed. Det kan man da kalde selvopholdelsesdrift. Det, der gør albummet til så helstøbt en oplevelse, er imidlertid, hvordan de C-vitamin-struttende energiudladninger som »Tender Object« og »Satellite City« opblødes af mere bedårende sange som »Untitled Melody« og »In A Nutshell«. Her træder den musikalske arv fra den blødere side af The Velvet Underground allertydeligst frem, mens Edwyn Collins på typisk selvfornedrende vis synger strofer som »You need me more or less / I need you more and more«. »I’ll never be man enough for you« fortsætter han håbløst forelsket i samme rille på den bittersøde »Consolation Prize«. Men han lyder aldrig nedtrykt. Man kan faktisk høre ham flække af grin øjeblikket forinden. På trods af ihærdige forsøg fik Orange Juice aldrig det helt store gennembrud. Edwyn Collins opløste gruppen i 1985 og fik først ti år efter et ensomt solohit med northern soul-pastichen »A Girl Like You«.  Men med Orange Juice nåede han trods alt at åbne for en langt mindre macho-skrydende maskulinitet i rockmusikken. Ja, man kan ligefrem sige, at gruppen med sit debutalbum uforvaret opfandt indiepoppen. Og dermed var banen kridtet op til en gruppe som The Smiths i de kommende år. Og ikke mindst yngre landsmænd som Belle & Sebastian og Franz Ferdinand, der ved flere lejligheder har udtalt, at de skylder hele deres karriere til Orange Juice. Selv om den helt store kommercielle succes udeblev, så er det trods alt en ganske pæn arv at efterlade. Og man forstår godt fascinationen, når man lytter. Prøv selv. Jeg tror, du vil kunne lide det. Hvem: Orange JuiceHvad: »You Can’t Hide Your Love Forever«, Domino ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/da-postpunken-fik-smil-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/242842/7187260-orange-juice.jpg",
            "publication_time": "Lørdag d. 22. februar 2014, kl. 20.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}