{
    "version": "1.0",
    "document": {
        "id": 20639,
        "title": "Da Shu-Bi-Dua fik hele Danmark til at synge med på »Sexchikane«",
        "content": "»Shu-Bi-Dua stoppede mere eller mindre i 1983, da Michael Bundesen (forsanger, red.) fik tilbudt at lave Kanal 2 i København og valgte at gå ud af gruppen. Så prøvede vi at lave en plade uden ham velvidende, at det nok ville blive katastrofalt. Og det blev da også. Den solgte 50.000 eksemplarer. Hvilket selvfølgelig er glimrende sammenlignet med i dag.« »Efter et stykke tid vendte »Bunden« tilbage og spurgte, om ikke vi skulle finde på noget. Det blev så til »Shu-Bi-Dua 12«, der udkom i 1987. Det var mere eller mindre Bunden og jeg, der skrev alle teksterne alene. Vi kendte en dame i La Jolla (San Diego, Californien, red.), der havde et lille gæstehus, som vi kunne bruge. Så sad vi der og arbejdede og blev meget forelskede i stedet.« »Det blev vi så ved med i 1989 og 1990. I samme periode lavede vi den der katastrofefilm,»Den røde tråd«, som blev haglet ned i pressen men alligevel endte med at sætte gang i det helt store opsving for os. Jeg mener, at der var 120.000 mennesker, der så filmen. Før »Den røde tråd« var det mere lidt firmafester for SAS og for sjov. Lige så snart filmen kom, ringede alle de store festivaler. Vi spillede på Midtfyns Festival samme år som Bon Jovi og James Brown. Det var skide sjovt.« »Men så syntes vi jo, at »nå for fanden, så måtte vi også lave en plade«. Vi havde skrevet en masse melodier, og så tog vi over til La Jolla igen, hvor vi skrev meget dengang. Vi lejede os ind på La Valencia - et lyserødt hotel på hovedgaden, det bedste i La Jolla. De havde nogle store lækre gæstelejligheder, og der sad vi så og skrev. Vi havde altid haft et ønske om at lave en version af Miriam Makebas»Pata Pata«(afrikansk pophit fra 1967, red). Vi syntes, at den var sjov og havde haft den oppe at vende allerede i starten af 80erne, hvor vi ville have lavet den om sukkerroer på Lolland. Vi havde en linje, der gik: »Vi hiver dem / lige op (klap) / af jorden«. Det var meget sjovt, men den kom aldrig længere.« Michael Bundesen knokler med teksterne ved gæstehuset i La Jolla i San Diego. Året er 1989.Fold sammenLæs mereFoto: Privat. »I vores hotel-lejlighed lå jeg altid med en ordentlig stak aviser. Det var jo før internettet, så jeg købte både San Diego Union, Los Angeles Times og New York Times hver dag. En af morgenerne faldt jeg over en stor artikel om sexchikane. Det var første gang, der for alvor blev talt offentligt om det. Jeg kan ikke huske, hvem det handlede om, men det var nogle meget store artikler. Da jeg havde læst dem, gik jeg ned til morgenbordet, hvor de andre sad, og så sang jeg: »Vi finder os / ikke i / sexchikane«. De andre stirrede på mig, som om jeg var blevet åndssvag. Og så sagde jeg: »Vi kan bruge »Pata Pata«!« To timer efter var teksten færdig.« »Vi valgte at vende den om, sådan at det var mændene, der blev sexchikaneret i stedet for kvinderne. Det, syntes vi, var sjovt. Hvis vi bare havde skrevet, at det var forfærdeligt for kvinderne, så var det jo blevet en lortesang. Humoren ligger i, at vi – som ældre, tykke mænd – synes, at det er for galt, at vi bliver taget på røven.« FAKTATeksten til »Sexchikane«Jeg fik et job på et postkontorMin chef var en dame, der ligned’ min brorMen hun var flink og en rigtig makkerOg hun ga’ mig en hånd, når vi sorterede pakkerMen pludselig sagde hun: »La’ pakkerne liggeNu ska’ vi frankere, og du ska’ slikke«Det var en fredag aften, og det var meget sentOg i retten sagde hun, det var venligt mentMen enhver ku’ se, at det var sexchikaneEnhver ku’ se, at det var sexchikanePut cheferne under den kolde haneVi finder os ikke i sexchikaneI årevis løb jeg fra job til jobFor der var altid én, der var efter min kropOg en voksen mand ka’ bli’ frygtelig såretAf klap i numsen og hænder på låretVi finder os ikke i sexchikaneVi finder os ikke i sexchikaneDet’ typisk, det’ os, der ska’ bringe det på baneVi finder os ikke i sexchikaneNår man ka’ li’ sit job og gi’r den en skalleSå’ det surt, hvis chefen kun tænker på at knaldeMen la’ os stå sammen og kæmpe til trodsFor at liderligheden er over osVi finder os ikke i sexchikaneVi finder os ikke i sexchikaneVi klager til ombudsmanden en af dageneVi finder os ikke i sexchikaneFOLD UD Jeg fik et job på et postkontorMin chef var en dame, der ligned’ min brorMen hun var flink og en rigtig makkerOg hun ga’ mig en hånd, når vi sorterede pakker Men pludselig sagde hun: »La’ pakkerne liggeNu ska’ vi frankere, og du ska’ slikke«Det var en fredag aften, og det var meget sentOg i retten sagde hun, det var venligt ment Men enhver ku’ se, at det var sexchikaneEnhver ku’ se, at det var sexchikanePut cheferne under den kolde haneVi finder os ikke i sexchikane I årevis løb jeg fra job til jobFor der var altid én, der var efter min kropOg en voksen mand ka’ bli’ frygtelig såretAf klap i numsen og hænder på låret Vi finder os ikke i sexchikaneVi finder os ikke i sexchikaneDet’ typisk, det’ os, der ska’ bringe det på baneVi finder os ikke i sexchikaneNår man ka’ li’ sit job og gi’r den en skalleSå’ det surt, hvis chefen kun tænker på at knaldeMen la’ os stå sammen og kæmpe til trodsFor at liderligheden er over os Vi finder os ikke i sexchikaneVi finder os ikke i sexchikaneVi klager til ombudsmanden en af dageneVi finder os ikke i sexchikane »Vi indspillede den og udsendte kort efter »Shu-Bi-Dua 13«. 12’eren var ikke gået sindssygt godt i forhold til de gamle plader, som solgte 3-400.000 eksemplarer. 12’eren solgte måske 100.000. Da 13eren skulle udgives holdt vi det første pressemøde i Aarhus på en café, der hed et eller andet fransk. Bagefter skulle vi på Casablanca og drikke bajere, og da vi gik ud af caféen, kom der en masse piger ud samtidig. Og de sang alle sammen omkvædet. »Vi finder os / ikke i / sexchikane«. Vi stirrede bare på hinanden og sagde: »Jeg tror sgu, at vi har et hit!« »Og det blev et meget stort hit. Hvilket egentlig undrer mig lidt. Jeg kan godt se, at teksten er sjov, og at det var nyt, at vi var så åndssvage at skrive, at det var os, der blev udsat for chikane. Men det var jo et gammelt nummer. Jeg kan slet ikke forstå det der med Grammy’en (sangen vandt en Grammy for Årets danske hit i 1993, red.). Det troede jeg, at man gav til et originalt nummer. Men det gør man åbenbart ikke. Pladen solgte 300.000 eksemplarer. Det var jo helt forrykt. Og derfra gik det helt amok med koncerter og så videre. Ét hit kan gøre meget. Det kan det virkelig.«  »Når man indspiller en sang, som andre har skrevet, så får man ikke en skid for det. Jeg tror, at vi fik 1,8 pct. af indtægterne, og de 98,2 pct. gik ikke til Miriam Makeba men en tysk forlægger, der har rettighederne til sangen. Vi er ydmyge over, at vi har fået lov til at bruge andres numre på den måde.« »Jeg befandt mig ikke så meget i Danmark på det tidspunkt, så jeg ved faktisk ikke, om de danske aviser beskæftigede sig så meget med sexchikane. Men det var stort herovre i USA. Det var første gang, der blev snakket meget om det. I dag fylder det jo næsten mere end Trump. Men jeg tror, at det var joken i det, som gjorde sangen til så stort et hit. Og så selvfølgelig det faktum, at alle kvinder på det tidspunkt har følt, at de engang imellem blev udsat for sexchikane. Så de kendte jo til det. Men om der blev snakket så meget om det dengang i begyndelsen af 90erne ved jeg ikke. I Danmark hyldede man jo Simon Spies og hans morgenbolledamer. Der var en gemytlighed over det misbrug, der måtte have været dengang.«  »Jeg synes, at det er forbløffende, at kvinder finder sig i mindre løn og dårligere forhold og sexchikane. Jeg har aldrig rigtig fattet det. Eddie Izzard (britisk komiker og cross-dresser, red.) har en sjov sketch om det: Hvis der går en dame forbi et stillads med arbejdere, så råber, hujer og pifter de. Hvorfor egentlig? Tror de, at de får sex af at råbe og skrige på den måde? Jeg ved godt, at alfahanner er testosteron-drevne, men at de er så åndssvage, som de der topfolk er nærmest ufatteligt. At Bill Clinton laver sådan en ting i »The Oral Office«. Det er da for åndssvagt. Det burde sige sig selv, når man er i så stor en stilling med meget opmærksomhed, at fælden kan klappe på et tidspunkt. Bill Cosby, som doper og voldtager kvinder. Det er jo virkelig forbløffende.« Shu-Bi-Dua samlet om teksterne ved La Jolla Shores i 1992.Fold sammenLæs mereFoto: Privat. »Man kunne sagtens skrive den i dag også. Det, vi lavede, var jo nærmest revyviser med trommer på. Lur mig om ikke samtlige sommerrevyer i Danmark har noget om #MeToo-bevægelsen. Humor uden en eller anden form for tyngde bliver jo bareKai Løvring som Eskildmed kasket på. Der skal være en tyngde.« »Jeg kan godt blive lidt nervøs for, at humoren og komikken lider under, at folk er så hurtige til at føle sig krænkede og stødte i dag. Sådan er det altid, når der kommer en voldsom debat. Det kan være indvandring eller topskat eller sex-krænkelse. Skal vi så blive forskrækkede og sige, at det må vi slet ikke røre på humorsiden? Selvfølgelig må vi det. Skal vi være bange for at lave fis med religion? Nej, det skal vi ikke, for så stopper alt simpelthen.« »Vi trænger til, at der bliver lavet en ny »Life of Brian« – altså Monty Python-filmen – omkring religion. I dag er der næsten ikke nogen, der tør sådan noget. Der er humorens opgave at sprænge de rammer, åbne og sige: »Se her! Det her virker for åndssvagt!« Og derved få folk til at debattere på en anden facon end bare at være vrede og sure og fornærmede. Men det er selvfølgelig en balancegang. Man vil jo heller ikke henrettes på Store Kongensgade.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/da-shu-bi-dua-fik-hele-danmark-til-at-synge-med-paa-sexchikane",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/101/1014800/20829877-01bkushu-bi-dua-112636-477jpg.jpeg",
            "publication_time": "Mandag d. 30. april 2018, kl. 20.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}