{
    "version": "1.0",
    "document": {
        "id": 4365,
        "title": "Da scanningen viste stor risiko for død og alvorlig sygdom, var det for sent. Nu håber hun, at andre kvinder får det valg, hun ikke selv fik",
        "content": "Rettelse: Tidligere fremgik det af artiklen, at et »klart flertal« i Etisk Råd har stemt for at rykke abortgrænsen til 18. uge. Der er tale om, at et flertal ønsker at rykke grænsen, mens kun er snævert flertal peger på netop 18. uge. Berlingske har rettet og beklager fejlen. Risiko for fosterdød: 10 procent. Risiko for misdannelser: 24 procent. Samlet risiko for fysisk eller psykisk handicap: 40 procent. »Det ser ikke godt ud,« lød vurderingen fra lægerne, da resultaterne fra scanningen kom. Charlotte Schiøler og hendes mand var hurtigt afklaret. De ønskede en abort. Men fordi de først havde fået tilbudt en scanning efter uge 12, krævede det grønt lys fra det danske abortsystem. Og det fik de ikke. »Umyndiggørende« og »forældet«, har kritikken lydt – ikke kun fra Charlotte Schiøler, men fra en lang række organisationer og fødselslæger, som længe har presset på for en højere abortgrænse. Nu harDet Etiske Råd taget stilling. Grænsen for fri abort bør hæves til 18 uger som i Sverige, mener et snævert flertal af rådets medlemmer. Det er »rigtigt positivt« og »fornuftigt«, siger Charlotte Schiøler. For hende ville det have betydet, at hendes egen situation havde forløbet sig helt anderledes. Bedre. Og nemmere. Nu er der – måske – udsigt til, at andre kvinder kan få det valg, hun ikke fik.  Charlotte Schiøler var 36 år, da hun blev gravid for tredje gang. Hun og hendes mand glædede sig til at berige deres to små drenge med en lillebror eller lillesøster. Men sådan skulle det ikke gå.Fold sammenLæs mereFoto: Søren Bidstrup.  Berlingske har tidligere fortalthistorienom Charlotte Schiøler, som for få år siden ventede sit tredje barn med sin mand. Det hele gik, som det skulle. Lige indtil gulvtæppet blev revet væk under dem. En scanning i 14. graviditetsuge viste, at der var stor risiko for fosterdød, alvorlig sygdom eller misdannelser. Selv hvis barnet ved fødslen lod til at være rask, ville det senere kunne vise sig at have alvorlige problemer, lød beskeden fra lægen. »Jeg kunne slet ikke forstå det. Da jeg fik beskeden, var jeg næsten lige ved at sige til lægen: Hvad bilder du dig ind at sige sådan?,« siger Charlotte Schiøler. Berlingske har set dokumenter fra hendes journal, som bekræfter lægernes risikovurderinger. Er graviditeten nået længere end uge 12, som reglerne er i dag, skal et regionalt abortsamråd bestående af to læger og en person fra kommunen med en social eller juridisk uddannelse give tilladelse til en eventuel abort. Typisk får danske kvinder tilbudt en nakkefoldsscanning i uge 11-13, hvor risikoen for Downs syndrom og andre misdannelser bliver vurderet. Men til den tid kan det være for sent selv at vælge en abort, og det er noget, som Charlotte Schiøler særligt har rettet kritik mod. »Det giver jo ikke mening, at man får at vide, 'det ser rigtigt skidt ud', men man kan ikke handle på det,« siger hun. »Kun hvis man er heldig og har en tid i uge 11. Så kan man selv nå at beslutte, om man ønsker en abort. Men hvis ens tid tilfældigvis ligger efter uge 12, så er det op til et abortsamråd.« Og det gjorde den tilfældigvis i Charlottes Schiølers tilfælde. Det er et af argumenterne, som nu ligger til grund for Det Etiske Råds nye anbefalinger. At en hævet abortgrænse »giver plads til at handle på den viden, der kan opnås gennem et scanningstilbud.« Da grænsen på 12 uger blev fastsat, var vurderingen, at det kunne udgøre en risiko for moren, hvis indgrebet blev foretaget senere. I dag kan det udføres helt uden risiko, lyder et andet argument. Nu er det tid til at styrke kvindernes ret til at bestemme over eget liv og egen krop, mener Det Etiske Råd. Charlotte Schiøler er enig. Hvor grænsen nøjagtigt skal ligge, vil hun overlade til andre at vurdere. Men en ting er sikkert. Systemet er i dag for dårligt skruet sammen, mener hun. For det har hun erfaret. Det Etiske Råd er splittet mellem, hvorvidt grænsen skal hæves til 15 eller 18 uger. I Sverige er grænsen på 18 uger, mens den i Island er på 22 og helt op til 24 uger i Holland.Fold sammenLæs mereFoto: Søren Bidstrup. Da Charlotte Schiøler og hendes mand besluttede, at de ønskede en abort på baggrund af risikovurderingen, blev de hurtigt mødt af modstand. Ikke fra sundhedspersonalet, som hun mødte fysisk og tilmed havde et fagligt fællesskab med, fordi hun er uddannet farmaceut. De havde stor forståelse for hendes beslutning, og de kom sågar med en særlig anbefaling, fortæller Charlotte Schiøler. Men de vurderede, at det ville blive svært at få tilladelse af abortsamrådet. En tilladelse, som ellers kun var få millimeter væk. Fostrets nakkefold blev målt til 5,7 millimeter, viser et dokument fra hendes journal. En nakkefold over seks millimeter vil ofte hænge sammen med »alvorlige problemer« og dermed få tilbud om abort fra abortsamrådet. I stedet lå der et svar fra abortsamrådet med et foreløbigt afslag. De ville have flere oplysninger, og de krævede, at hun skulle holde møder med en psykiater og en socialrådgiver. Desuden blev der foretaget en moderkagebiopsi og yderligere scanning for at tjekke for kromosomfejl. Lægerne fortalte, at hun efter biopsien skulle forholde sig i ro. I afmagt tog Charlotte Schiøler hjem, skiftede sko og løb 10 kilometer i håb om at kunne hjælpe en abort på vej. »Det var bare så frustrerende. Fosteret voksede i maven, mens jeg gik i uvished. Jeg vidste, at noget formentlig var »galt«, men jeg vidste ikke hvad. Og jeg vidste ikke, om jeg ville få tilladelse eller afslag på en abort. Den usikkerhed var ikke til at leve med,« siger hun. Uge 15 blev vendepunktet. Her viste biopsien, at barnet havde Downs syndrom. Og det blev hendes adgangsbillet til en abort. På falderebet. »Jeg brød lettet sammen i gråd. Men det er fuldstændig vanvittigt, at man skal tvinges ud i en situation, hvor man skal være lettet over, at ens foster er udviklingshæmmet,« fortæller Charlotte Schiøler. Efter aborten blev hun hurtigt gravid igen, og hun har i dag fire raske drenge. 53 kvinder fik i 2021 afslagfra de regionale abortsamråd. Og af de 35 kvinder, som klagede til Abortankenævnet, var det kun seks kvinder, som fik medhold. Nu skal anbefalingerne fra Det Etiske Råd tages op i Folketinget,hvor regeringen umiddelbart er parat til at hæve grænsen, uden at de sætter uge på.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/da-scanningen-viste-stor-risiko-for-doed-og-alvorlig-sygdom-var-det-for",
            "image_url": null,
            "publication_time": "Tirsdag d. 26. september 2023, kl. 13.25",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}