{
    "version": "1.0",
    "document": {
        "id": 13861,
        "title": "Da Timm Vladimir hjalp sin fulde far ind i en taxa, traf han en tung beslutning. I dag ved han, at den var rigtig",
        "content": "Timm Vladimir husker utrygheden. De tomme flasker på bordet. Farens branderter på bodegaen. De perfide bemærkninger om, at han – altså Timm – nu var »for fin« til arbejderklassen. Han husker nedrakningen af alle familiemedlemmer. Hvordan hans far forsvandt ind i sig selv, når han drak. Timm Vladimir husker også tydeligt den dag, han fik nok. Den dag var hans 30-års-fødselsdag. Hans far drak sig igen fuld og opførte sig »som en idiot«. Det udløstebeslutningen. Timm Vladimir besluttede for første gang at lytte til de følelser, der var forbundet med hans far. Timm Vladimir stod midt i sin succes, da han ikke længere kunne holde ud at være sammen med sin far. I årevis havde farens alkoholproblem skabt problemer, og Timm Vladimir nåede en grænse.Fold sammenLæs mereFoto: Mathias Svold. »Blodets bånd er tykt. Og jeg gik rigtig langt og overskred mine egne grænser for at rumme min fars alkoholisme. Men lige der mærkede jeg det. Jeg var nødt til at sige fra,« siger Timm Vladimir, iværksætter og tv-vært på blandt andet »Den store bagedyst«. Timm Vladimir havde bygget en enorm vrede op over faderens alkoholmisbrug og den utilregnelighed, der fulgte med. Det var den, der var drivkraften i beslutningen om at afbryde kontakten. Men der var også en tristhed. Og en accept. Han accepterede, at tingene aldrig ville blive bedre. Senere kom tilgivelsen. I dag ved Timm Vladimir, at beslutningen var rigtig. »Jeg kan meget tydeligt huske det,« siger Timm Vladimir, da han møder Berlingske på restaurant Sebastopol på Nørrebro for at deltage i serien om livsforandrende beslutninger. »Jeg havde inviteret hele min familie og alle mine venner til 30-års-fødselsdag. Der skulle være fuld knald på festen, for det var en tid i mit liv med succes, og det ville jeg gerne dele med folk. Men glæden blev overskygget af min far. Han var alkoholiker, og når han blev fuld, skældte han ud og kritiserede andre.« »Det skete igen. Til sidst kunne jeg ikke holde det ud længere. Jeg smed ham ud i en taxa, som han væltede ind i. Vi sagde ikke noget til hinanden, og da bilen kørte væk, blev jeg bare ramt. Jeg kunne mærke, at det gjorde ondt at være sammen med ham, og det gjorde mig ked af det. Så jeg besluttede mig for, at jeg ikke længere ville tage kontakt til ham.« Hvordan var det at komme frem til den beslutning? »Lige der kunne jeg mærke, at det faktisk føltes rart. Hold kæft, hvor det føltes rart, for det gjorde ondt at se ham, og det irriterede mig – detpissede mig af –hver gang jeg var sammen med ham. Jeg håbede altid, at det ville blive bedre, men han ændrede sig aldrig. Så det handlede om at gøre noget godt for mig selv. Det var min måde at sige fra på.« Timm Vladimir understreger flere gange over for Berlingske, at han ikke hader sin far, men han kunne have ønsket sig, at tingene forholdt sig anderledes.Fold sammenLæs mereFoto: Mathias Svold. Kan du prøve at sætte nogle ord på, hvordan du mærkede hans alkoholisme i dit liv – den, der førte frem til din beslutning? »Min far har været alkoholiker i hele mit liv. Funktionel alkoholiker, hvor han drak et par bajere og fik nogle smøger, inden dagen gik i gang. Mine forældre blev skilt, da jeg var fem år, så når vi var hos ham, endte vi ofte på værtshus. Så blev han fuld og kom op at skændes med folk, mens min lillesøster og jeg drak sodavand til ud på natten. Han blev ofte så fuld, at han endte med at blive smidt ud på røv og albuer. Det var os, der måtte få ham hjem i en taxa.« »Jeg husker det som utrygt. Det er jo ikke et ansvar, man skal stå med som barn. Da jeg blev teenager, var det pludselig fedt at have en far, hvor man kunne komme over og feste, drikke bajere og ryge joints. Men da jeg blev ældre, blev han mere fraværende. Han dukkede sjældent op til fødselsdage eller aftaler, og når han var der, så kritiserede han alt og alle. Det gjorde mig træt. Jeg vidste, at når han blev fuld, skulle man sidde og høre på lort og mere lort.« Fortalte du ham nogensinde, hvad det gjorde ved dig? »Jeg tror ikke, at det ville have hjulpet. Uanset hvad man sagde til ham, havde han altid et svar. At jeg var utaknemmelig eller ikke kunne tåle noget. Han plejede at sige, at han »havde leveret råstofferne« til mig. Det var den samme tale, der kørte, og jeg forstod ikke, hvad han ville med det. Så nej, det gav ikke mening for mig.« »Han blev konstant ved med atfucke up. Under min studietid skulle jeg spille en forestilling på skuespillerskolen, hvor jeg havde inviteret ham. Han kom ikke, fordi han i sin brandert var dukket op på Aarhus Teater i stedet. Han kom ind midt i en forestilling og blev smidt ud. Bagefter gik han på bar og smadrede en dør, som jeg endte med at betale for. Jeg var så gal, og han ville ikke sige undskyld. Fuckingundskyld.« Timm Vladimir understreger, at han ikke er vred længere, selvom det godt kan virke sådan. Han er o.k., som han selv udtrykker det.Fold sammenLæs mereFoto: Mathias Svold. Du lyder meget vred. Gjorde det dig ked af det? »Der var meget vrede, men jeg var også meget ked af det. Det at blive behandlet på den måde gør jo ikke noget godt for en. Det var derfor, jeg måtte trække mig. Jeg har tænkt meget over det, efterhånden som jeg blev ældre. En coach sagde engang til mig, at folk gør deres bedste. Folk vil ikke være onde. Min far ville ikke være ond, og han gjorde sit bedste. Var det nok? Nej, men han gjorde, hvad han kunne.« Kan du acceptere, at det så bare var det, han kunne? »Det er ærgerligt, men jeg har været nødt til at acceptere det. Jeg ville da hellere have haft en far, som var der for mig, men det fik jeg ikke. Min søn fik heller ikke en farfar, som var der for ham. Sådan blev tingene, for jeg kunne ikke gøre mere ved det. Og jeg er glad for det: At jeg sagde fra.« Forsøgte du nogensinde at hjælpe ham? »Nej … det tror jeg faktisk ikke.« Hvorfor ikke? »Det er et godt spørgsmål. Jeg tror bare, at jeg havde fundet mig i nok. Jeg har været konstant skuffet over, at han ikke anerkendte mine følelser eller var der for mig – selv ikke, da jeg var barn. Jeg så ikke nogen redning, og jeg måtte beskytte mig selv.« Timm Vladimir har aldrig været bange for at arve et afhængighedsgen fra sin far. Men han var bange for, om han ville kunne finde ud af at være far over for et barn, siden hans far ikke kunne finde ud af det.Fold sammenLæs mereFoto: Mathias Svold. Har du kun dårlige minder om din far? »Nej, slet ikke. Jeg har også en masse gode oplevelser med ham. Jeg kan huske, at vi spillede brætspil og hyggede os i weekenderne. Jeg tror også, at jeg har fået alt min kreativitet og mitdrivefra ham. Et iværksættergen og en masse selvtillid, som har gjort, at jeg har turdet kaste mig ud i ting.« Har du været bange for at arve nogle af de negative ting? »Jeg fik først et barn som 41-årig. Jeg var bange for, at jeg ikke kunne magte at have et barn, ligesom min far ikke kunne. Jeg fandt nogle af hans gamle dagbøger tidligere i år, hvor han havde skrevet, at han ikke kunne finde ud af det. Min daværende kone skulle overbevise mig om, at min far og jeg ikke var det samme menneske, og jeg nok skulle blive en god far.« FAKTAKort om Timm Vladimir56 år. Født 22. juni 1968 på Frederiksberg.Uddannet skuespiller fra Skuespillerskolen i Aarhus i 1993.Han har tidligere arbejdet som standupkomiker og radiovært og blev især kendt for at udgøre halvdelen af komikerparret Timm og Gordon.Vandt konkurrencen »Masterchef« i 2011 og igen i 2014.Siden har han startet køkkenskolen Timm Vladimirs Køkken, udgivet flere kogebøger og været vært på madprogrammer.Han er nu vært på »Den store bagedyst« på DR.FOLD UD 56 år. Født 22. juni 1968 på Frederiksberg. Uddannet skuespiller fra Skuespillerskolen i Aarhus i 1993. Han har tidligere arbejdet som standupkomiker og radiovært og blev især kendt for at udgøre halvdelen af komikerparret Timm og Gordon. Vandt konkurrencen »Masterchef« i 2011 og igen i 2014. Siden har han startet køkkenskolen Timm Vladimirs Køkken, udgivet flere kogebøger og været vært på madprogrammer. Han er nu vært på »Den store bagedyst« på DR. Fik han nogensinde lov til at møde din søn? »Da jeg fik min søn, fortalte jeg ham, at han gerne måtte komme forbi. Et barnebarn er en stor ting, og jeg tænkte, at han måske ville kunne overskue det. Han kom og gjorde sin pligt, men det var ikke skønt. Heller ikke dårligt.« »Efterfølgende gik der nogle år, hvor jeg ikke så ham. En dag fik jeg et opkald om, at han var faldet om i sit hjem og var røget på hospitalet. Det viste sig, at han havde kræft i hele kroppen. Min søster ville gerne have, at jeg tog ud og besøgte ham. Det gjorde jeg. Det var ret voldsomt at se ham ligge i respirator, for det var nærmest maskinen, der var i live, og ikke ham. Men da jeg stod der og kiggede, følte jeg ingenting. Jeg tænkte bare, at han havde lagt sig selv der. Alene.« Da Timm Vladimirs far døde, tømte familien lejligheden, hvor de fandt en skuffe med avisudklip og billeder fra de succeser, Timm havde opnået i sit liv: »Jeg vidste der, at han var stolt af mig.«Fold sammenLæs mereFoto: Mathias Svold. Mange vil nok tænke, at det er meget hårdt at føle ingenting? »Det forstår jeg godt. Mange bliver provokeret og stiller spørgsmålstegn ved det. Men jeg var bare færdig. Nogle vil nok sige lukket. Han døde kort efter, hvor jeg også besluttede mig for at filme bagedysten fremfor at tage til begravelsen, da det lå oven i hinanden. Jeg kan tydeligt huske, at jeg stod under optagelserne og tænkte: »Så nu er klokken 12. Det er nu, min far bliver begravet«. »Det var afslutningen for mig. Det var min måde at gøre det på, og jeg har ikke været ked af det siden.« Har du nogensinde tilgivet ham? »Ja, for jeg er overbevist om, at han gjorde sit bedste for at være den bedste far, han kunne. Selvfølgelig kunne jeg havde ønsket mig, at vi havde haft et bedre forhold. Dyrket vores familie mere og haft et sammenhold, men det var min far ikke stand til. Han blev selv far som 19-årig, og det har ikke været let. Og hvis han ikke havde drukket, så havde tingene set helt anderledes ud. Det er en sygdom, som han ikke ville helbredes fra. Jeg er ikke vred længere, og jeg ved, at han elskede os.« Hvad har du lært om dig selv af din beslutning? »Modstand er ikke en dårlig ting. Vi lærer af modstand og vores fejltagelser, for det er en del af livet. Jeg har brugt min vrede, mit raseri og min sorg over det her til at komme videre i livet. Jeg har det godt i dag, selvom det engang var svært, og jeg arbejder stadig på at sætte grænser og ikke konstant være opmærksom på, hvordan andre mennesker har det omkring mig. Jeg forsøger at sætte mig selv først, som jeg gjorde den dag på min 30-års-fødselsdag. Selvom det var en stor beslutning, så er jeg glad for den. Den har givet mig en masse styrke. En styrke, som har bragt mig til det sted, hvor jeg er i dag.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/da-timm-vladimir-hjalp-sin-fulde-far-ind-i-en-taxa-traf-han-en-tung",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1870796/24856147-timm-vladimir-fotograferet-p-nrrebro.jpg",
            "publication_time": "Lørdag d. 28. december 2024, kl. 09.21",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}