{
    "version": "1.0",
    "document": {
        "id": 15815,
        "title": "Daddy Vanopslagh er årets revyoffer. Men hans gymnastiksok i buksen redder ikke aftenen",
        "content": "Hvornår ved man, at en revy er god? Altså sådan rigtig god? Hvornår er det åbenlyst, at den kan det, den vil – evner det, den skal? Det er, når man som tilskuer må overgive sig. Man ved det uden at vide det, når kroppen tager over, og latteren stiger op nede fra maven. Når det hele simpelthen bliver så sjovt, at man ikke kan lade være med at grine – lige meget, hvor mavesur man måtte være født, uanset hvor meget man måtte hænge med mulen. Og sjovt kan det jo være på mange måder. Det kan være, at man må give fortabt over for det pjattede og pjankede eller det glade, uimodståelige vanvid. Det kan også hænde, at det er satirens brod, der stikker, så det er en fryd. Når revyen slår til med sin særlige evne til at bide magten i haserne og udlevere alt det, som vi ellers ser med sammenbidt alvor på, til latteren afslører hykleriet på den der ligefremme, filterløse facon, der er revyens. Det kan også være, at man bare hengiver sig til den musikalske vellyd – de danske sommerrevyer i deres efterhånden gennemprofessionaliserede udgaver har jo på alle måder skruet op for det moderne show, der også er en del af ligningen. Kristine Yde som den Barbie årets revyer også har fået øje på. I baggrunden Rasmus Krogsgaard som Ken.Fold sammenLæs mereFoto: Nicolai Skov. Og showet har det glimrende i årets aftapning afden traditionsrige revy i Nykøbing Falster,en af de store på landkortet. Revydirektør Mickey Pless sidder selv bag tangenterne, og han har sikret sig et femkløver på scenen, der har stemmerne i orden – hver for sig, naturligvis. Men så sandelig også i fælles harmoni, kulminerende i revyens speciale, det store afsluttende glimmermedley, der hylder alle de popkoryfæer, der bare er i nærheden af en rund fødselsdag – også de afdøde! Til gengæld har den det sværere med at overbevise om sin altbesejrende evne til at få latteren til at rulle. Altså sådan for alvor. Det bliver bedre, hvis man holder ud. Første afdeling er nemlig lidt af et lotteri uden den store gevinst, hvor det meste ligner noget, der er sjovt – eller kunne være det, hvis nu bare teksterne havde været til det. Den sigter sådan set godt nok, revyen i Nykøbing, men den rammer ikke. Sådan rigtigt i hvert fald, selvom den lægger flot fra land med alle de medvirkende som ai-genererede robotter. Rasmus Krogsgaard, der selv medvirker med vanlig elegance, og som også har iscenesat, har jo i det hele taget en glimrende evne til at få en revy smertefrit over scenen. Men til trods for et gævt holds habile indsats er det, som om den helt store fornøjelse aldrig rigtig vil indfinde sig. Lisbeth Kjærulffs korrespondent, som langt ude i fremtiden rapporterer fra den fortsatte valgkamp mellem de nu endnu ældre Joe Biden og Donald Trump, er lige ved at være der, selvom det unægteligt ville være sjovere, hvis man havde set dem selv i stedet for blot at høre om dem. Kristine Yde, der ellers både kan synge og danse, kæmper voldsomt med en ode til modegrillen airfryer-maskinen – fik de den? En musicalparodi på det danske sygehusvæsen viser i glimt, hvad den kunne have været hele vejen igennem, når hele salen klapper med på »Alfred skal skiftes nu til morgen«. Men det bliver alt sammen små hop på stedet. Strategien er åbenbar: Vi smører så tyndt ud som muligt i første afdeling og gemmer det bedste til senere. Og så håber vi på, at I publikum glemmer det meste, tilgiver og forlader revyen efter anden afdeling i højere humør. Vi skal nemlig hen efter pausen, før revyen for alvor i glimt får kombineret det sjove med det skrappe. Det kan den takke den erfarne tekstmagerduo Vase & Fuglsang for. De leverer to samtidsspark, der går ind. Numrene ses i andre udgaver i nogle af landets andre revyer – indimellem undrer man sig over, hvor ens revyerne tænker. Men teksterne har niveau og holder vand. Henrik Koefoed og Karsten Jansfort er herlige som de to bønder, der brokker sig over, at man snart ikke kan slå en skid, uden at der lægges afgift på. Som leder efter nogen, der forstår dem, og finder svaret i Lisbeth Kjæruffs selvbevidste gyllespreder, Inger Støjberg: Landmænd søger kærlighed! Den eneste, der forstår dem: Lisbeth Kjærulff som landmændenes fortaler, Inger Støjberg. Her med Karsten Jansfort og Henrik Koefoed.Fold sammenLæs mereFoto: Nicolai Skov. Og Rasmus Krogsgaard har lige inden taget stikkene hjem som en vellignende Daddy Vanopslagh, ungdommens Daddy Cool, i et blæret nummer med overlegne rim på den liberale leders yndlingsmedie, TikTok, »klik nok« for eksempel. Eller »ud med Bertel Haarder ind med Bikstok«. Eller hvad med denne her: »I mine bukser har jeg lagt en gymnastiksok«? Endelig sender man et sikkert kort på scenen hen mod slutningen med den altid driftssikre Karsten Jansfort, der naturligvis kan levere et af revyens gammelkendte specialer: en ordentlig kæfert. Denne gang som flyveleder! Problemet for årets revy er så bare, at det er for sent for alvor at hive den op. Den kommer for svagt fra start til, at den til sidst kan forene alle i den den store, altbesejrende lattersucces, den så gerne vil være. Hvornår griner man? Det gør man, når man bliver overrasket. En god latter er ofte resultatet af det uventede, et glædeligt bagholdsangreb. Det, man ikke havde set komme. Flyversjusser: Karsten Jansfort som flyvelederen, der arbejder hjemmefra.Fold sammenLæs mereFoto: Nikolai Skov Nicolai Skov. Lad det være slået fast: Årets revy i Nykøbing Falster er ikke dårlig. Der er, trods alt, meget at glæde sig over. Ikke mindst de rutinerede kræfter på scenen. Og der kommer, som sagt, et par numre, der lever op til kontrakten. Men den solide revy i Nykøbing Falster må kæmpe sig til det meste – uden rigtig at komme i mål. Den mangler måske netop de overraskelser, som man godt kan forvente af en revy på dens uomtvistelige niveau. Den keder aldrig. Men den er ikke rigtig skæg nok – sjovt nok. »Nykøbing Falster Revyen 2024«. Tekster: Vase & Fuglsang, Jan Svarrer & Søren Anker Madsen, Niklas Holtne m.fl. Iscenesættelse: Rasmus Krogsgaard. Kapelmester: Mickey Pless. Scenografi: Lars Rødbroe. Kostumer: Henrik Børgesen. Koreografi: Katrine Bonde. Nykøbing Falster Teater. Til 24. august.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/daddy-vanopslagh-er-aarets-revyoffer-men-hans-gymnastiksok-i-buksen-redder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1808443/24733532-rets-revyoffer-daddy-vanopslagh-gr-igen-i-lande.jpg",
            "publication_time": "Fredag d. 21. juni 2024, kl. 16.36",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}