{
    "version": "1.0",
    "document": {
        "id": 11869,
        "title": "Daft Punk holdt elektronisk fest på nettet et år efter opbrud",
        "content": "Præcist et år efter at den franske duo Daft Punk gik hver til sit, overraskede musikerne tirsdag deres fans ved at være værter for et livestream på gruppens profil på streamingtjenesten Twitch. Livestreamet var af en ikonisk Daft Punk-koncert i Los Angeles den 12. december 1997. Billederne viste duoen spille for et feststemt publikum. Koncerten fra dengang er bemærkelsesværdig, fordi det var en af de sjældne gange, hvor Daft Punk spillede live uden at bære deres karakteristiske hjelme. Livestreamet gik i luften kort før midnat tirsdag dansk tid og sluttede omkring klokken 00.50 onsdag. Undervejs så omkring 100.000 mennesker med over nettet. Ud over delingen af livestreamet udgav Daft Punk tirsdag en særlig jubilæumsudgave af gruppens debutalbum, »Homework«, der udkom første gang for 25 år siden og indeholdt hits som »Around the World« og »Da Funk«. Det er musikerne Thomas Bangalter og Guy-Manuel de Homem-Christo, der dannede Daft Punk i Paris i 1993. I de efterfølgende år slog de deres navn fast som en af verdens største elektroniske grupper med numre som »One More Time«, »Harder, Better, Faster, Stronger« og »Lose Yourself to Dance«. I 2014 modtog den franske houseduo også to Grammy-priser for Årets Bedste Album og Årets Bedste Indspilning for kæmpehittet »Get Lucky«, som har amerikanske Pharrell Williams på vokal. Duoen gik for præcist et år siden hver til sit efter 28 års samarbejde. Dengang blev det ikke oplyst, hvad der lå til grund for beslutningen. De karakteristiske robothjelme, som Thomas Bangalter og Guy-Manuel de Homem-Christo blev kendt for at bære, blev siden kopieret af flere kunstnere på den elektroniske musikscene. Ud over at se futuriske ud tillod hjelmene de to Daft Punk-kunstnere at forblive relativt anonyme på trods af deres enorme berømmelse. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/daft-punk-holdt-elektronisk-fest-paa-nettet-et-aar-efter-opbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1519520/24017126-files-us-music-entertainment-d.jpeg",
            "publication_time": "Onsdag d. 23. februar 2022, kl. 03.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}