{
    "version": "1.0",
    "document": {
        "id": 20633,
        "title": "Dagen før valget landede »den vildeste valgprognose« – dyk ned i alle tallene her",
        "content": "Da han så målingen, måtte Berlingskes politiske kommentator gå ud og få lidt luft. Direktøren bag kalder det den »vildeste valgprognose«, hun har oplevet i sin tid hos Kantar Public. Mandag aften landedeen ny meningsmålingfra Kantar Gallup, og den byder på en række opsigtsvækkende tal. Svimlende 24 procent af de adspurgte respondenter er stadig i tvivl om, hvor de skal sætte deres kryds. Derudover står Socialdemokratiet og deres støttepartier til 49,1 procent af stemmerne, mens blå blok sammen med Lars Løkke Rasmussens Moderaterne står til 50,9 procent af stemmerne. Uden Moderaterne står blå blok til 73 mandater, og dermed ser det ud til, at Løkke kan få en nøglerolle efter valget. Under alle omstændigheder er der lagt op til et spændende valg, fortæller Martin Vinæs Larsen, valgforsker og lektor ved Aarhus Universitet: »Der er et lille forspring til Moderaterne og blå blok i den her prognose, men det er meget lille. Og med den fordel, som de røde partier har med de nordatlantiske mandater, er det svært at sige andet, end at det er 50/50 mellem to scenarier,« siger Martin Vinæs Larsen til Berlingske og tilføjer: »Et kongemager-scenario, hvor Løkke skal finde ud af, hvem han vil pege på som statsminister, eller et scenario med rødt flertal. Så der er maksimal spænding.« Vi har her samlet alle de vigtigste grafer og grafikker fra målingen, så du kan dykke ned i tallene og den historiske udvikling, inden valget løber af stablen i morgen:       ",
        "metadata": {
            "source": "https://www.berlingske.dk/politiske-maalinger/dagen-foer-valget-landede-den-vildeste-valgprognose-dyk-ned-i",
            "image_url": null,
            "publication_time": "Tirsdag d. 01. november 2022, kl. 09.09",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}