{
    "version": "1.0",
    "document": {
        "id": 12221,
        "title": "Dagens overblik: Tallene er »vilde«. Børn og unges brug af TikTok er vokset markant",
        "content": "Godmorgen, allesammen, og velkommen til dagens nyhedsoverblik. Denne fredag morgen skal vi blandt andet runde unge danskeres forbrug af TikTok og præsident Zelenskyjs nye ønsker, men vi begynder et andet sted: Internationale studerende – vil vi have dem eller ej?  Den nye regering har meldt ud, at den vil »søge at øge« antallet af udenlandske studerende – men kun inden for områder, hvor virksomheder herhjemme efterspørger højtuddannet arbejdskraft. Politikerne understreger samtidig, at det »skal ske med respekt for tidligere indgåede politiske aftaler, herunder på SU-området«. Udmeldingen undrer flere. En af dem er Jesper Langergaard, som er direktør for Danske Universiteter. Han mener, at det er som at blæse og have mel i munden, når regeringen vil have flere studerende, men ikke bruge flere penge på SU til dem. »Det kunne se ud til, at vi gerne må optage flere internationale studerende. Men også, at hvis vi skal øge et sted, så skal vi skære ned et andet sted,« siger han til Berlingske. For fem år siden måtte universiteterne lukke 1.000 engelsksprogede studiepladser, og i 2021 skulle erhvervsakademierne og professionshøjskolerne lukke 3.900, da udgifterne til SU til udenlandske studerende var for høje. Desuden blev de internationale studerende ikke hængende i Danmark længe nok til at blive en økonomisk gevinst, lød det. Nu må universiteterne altså gerne åbne nye studiepladser, hvilket vækker glæde hos mange – heriblandt Ingeniørforeningen IDA, der mener, at de udenlandske studerende er »milliarder værd«. Læs hele historienher. Vi kører videre i samme spor og runder Danmarks SU-udgifter til udenlandske studerende. De er nemlig steget og steget, men nu tegner der sig et nyt billede. Sidste år løb udgifterne op i omkring en halv milliard kroner – til studerende, der vel at mærke ikke er danske. Det er særligt studerende fra Tyskland, Slovakiet, Rumænien, Polen og Ungarn, der fylder i statistikken, viser en ny analyse fra Uddannelses- og Forskningsministeriet. Alligevel ser udgifterne til SU til udlændinge ud til at falde i fremtiden. Ifølge en analyse fra sidste år blev der i 2022 brugt 505 millioner, mens der i 2026 vil blive brugt 405 millioner kroner. Ifølge analysen kan faldet forklares med ovennævnte lukninger af uddannelsespladser. Kig selv tallene igennemher. Den sociale medieplatform TikTok er vokset i populært verden over og også herhjemme. Ifølge en ny rapport »Medieudviklingen 2022« var 41 procent af danske unge mellem 15 og 29 år på TikTok hver uge sidste år. I 2019 gjaldt det kun tre procent. Det skriver DR. Til dem, der ikke kender platformen: Den giver dig en endeløs række af videoer om det, du ifølge dens algoritmer finder interessant. Selvom aldersgrænsen på platformen er 13 år, viser rapporten, at der er mange aktive brugere mellem ni og 14 år. Og de bruger gennemsnitlig 1 time og 18 minutter hver dag på TikTok. Dermed er platformen ved at indhente YouTube, hvor samme aldersgruppe bruger over halvanden time om dagen. »Det er nogle vilde tal. Særligt for de yngste er TikTok i en helt exceptionel stor vækst i de her år,« siger Dennis Christensen, som er chef for Medieforskning i DR, til mediet. Læs mere om rapportenher. Ukraines præsident, Volodymyr Zelenskyj, har anmodet om kampfly og missiler, og det er der god grund til, vurderer Berlingskes korrespondent.Fold sammenLæs mereFoto: Ukrainian Presidential Press Service/Reuters/Ritzau Scanpix. I en analyse her til morgen kommer Berlingskes med to årsager til, at Ukraines præsident, Volodymyr Zelenskyj, ikke tager til takke med Abrams-kampvogne fra USA og Leopard 2-kampvogne fra flere europæiske lande. Han har nemlig siden også bedt om kampfly og langtrækkende missiler. Men præsidenten er ikke bare »grådig«, skriver vores korrespondent i Rusland. Der er to årsager til hans anmodning. For det første er kampvognene et stort plus for Ukraine, men som Rob Lee, der er senior fellow ved Foreign Policy Research Institute, påpeger, er de »ingen garanti« for succes. Hvis Ukraine skal vinde deres besatte territorium tilbage, skal der mere til. Og her giver kampfly og missiler mening. »Det er den ene årsag til Zelenskyjs hastværk. Det er ikke et udslag af grådighed. Han har faktisk brug for hele pakken, hvis det skal lykkes at vinde krigen,« skriver Berlingskes korrespondent. Læs hele artiklenherog find ud af, hvad den anden grund er. Det er dyrt at ødelægge naturen og miljøet. I 2019 kostede det os 251 milliarder kroner, viser den første beregning af »Danmarks grønne bruttonationalprodukt«, skriver Politiken. Et eksempel er ifølge avisen luftforurening med partikler, der forkorter den gennemsnitlige levetid. Et andet eksempel er tabet af biodiversitet, som samlet koster Danmark 107 milliarder kroner årligt. Ifølge økonomiprofessor ved Københavns Universitet Peter Birch Sørensen er det overraskende: »Selvfølgelig var jeg klar over, at vi har en biodiversitetskrise, men ikke, at omkostningerne her i Danmark løber op i så stort et beløb,« siger han til avisen. Artiklen er endnu ikke online, men kan læses i dagens udgave af Politiken. Det var alt for i dag, tak, fordi I læste med – og god weekend.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/dagens-overblik-tallene-er-vilde-boern-og-unges-brug-af-tiktok-er-vokset",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1640286/24329331-france-media-internet-mobiles.jpg",
            "publication_time": "Fredag d. 27. januar 2023, kl. 06.36",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}