{
    "version": "1.0",
    "document": {
        "id": 1415,
        "title": "Dagens overblik: Er du træt af fartsyndere, kan du selv bestille en fotovogn hos politiet",
        "content": "Det er søndag, det er sommer, det er sportsdag. Skal du ikke ud i solen, og er du til pedaler eller bold, kan du lige så godt tænde for skærmen. Du kan vælge mellem Tour de France, Formel 1 i Storbritannien eller superliga. Men du skal naturligvis også have dagens overblik. Er du mere til at lytte end til at læse, så tænd for denne podcast:  Normalt bringer vi jo dagens coronatal som det første, men lige i dag må du vente til sidst. Her et udpluk af dagens væsentlige historier: Du har sikkert hørt om en sygeplejerske, en folkeskolelærer, en gymnasielærer, en hjemmehjælper eller en bankansat, som har beklaget sig over, at de må løbe hurtigere og hurtigere. Nogle gange kan man få det indtryk, at nærmest alle faggrupper har mere travlt end for 10-15 år siden. Nu har arbejdsbyrden for alvor også ramt regeringen og landets lovgivere i Folketinget. Efter endnu en natteforhandling i Finansministeriet fik De Konservatives Rasmus Jarlov nok. I maj delte han en længere opdatering på Facebook, hvori han beskrev, at han havde brokket sig højlydt til finansminister Nicolai Wammen (S) om arbejdsforholdene, men var blevet fejet af.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix (arkivfoto). En lang række politikere træder frem i Berlingske og fortæller om et så voldsomt arbejdspres, at de mener, at kvaliteten af lovarbejde og politiske beslutninger er i fare. »Jeg jokede på et tidspunkt med, at hvis Folketinget var en almindelig arbejdsplads, ville Arbejdstilsynet lukke os,« siger eksempelvis De Konservatives Mona Juul. »Jeg har mere end én gang oplevet ministre så trætte, at de næsten ikke kunne hænge sammen.« Medfører et arbejdstempo, hvor politikere eksempelvis skal debattere og arbejde klokken fire om natten, dårligere beslutninger? Berlingske undersøger fænomenet de kommende dage. Du kan læse åbningsartiklenher. Jyllands-Posten bringer også en tankevækkende historie. Vidste du godt, at du selv kan ringe til politiet og bestille en fotovogn til et bestemt sted? Siden 2018 har det været muligt at bestille en fartkontrol hos politiet, hvis man for eksempel oplever, at der bliver kørt meget stærkt i et lokalområde. Det er et tilbud, som borgerne tilsyneladende for alvor har taget til sig. Politiet lokker selv med dette æggende tilbud: »Bestil en betjent«. I 2020 nåede politiet på landsplan op på 7.908 henvendelser fra bekymrede borgere, som ønskede en fotovogn, og i år har man indtil begyndelsen af juli fået 4.027 henvendelser. »Omkring 80 procent af vores indsats med fotovognene foregår på baggrund af borgerhenvendelser,« oplyser eksempelvis politikommissær Jørgen Christensen, operativ leder af færdselsafdelingen i Midt- og Vestjylland til Jyllands-Posten. »Vi får rigtig mange henvendelser fra borgere og kan se, at alt for mange kører for stærkt. Det handler om tryghed, og borgerne skal have tryghed.« Du kan selv prøve at bestille en fotovogn ved at klikkeher. Og du kan læse hele Jyllands-Postens oplysende artikelher. Efter næsten 20 års krig i Afghanistan vil NATO, læs USA, ikke mere. Det giver nærmest terrorbevægelsen Taleban frit spil. Det hele begyndte ellers med, at USA som en reaktion på terrorangrebene 11. september 2001 indledte en klapjagt på Taleban, men det er aldrig lykkedes at eliminere bevægelsen. Medstifteren af Taleban Mullah Abdul Ghani Baradar taler under åbningen af fredsforhandlingerne med den afghanske regering tilbage i september 2020. I dag er det en sejrssikker leder, der sidder for bordenden.Fold sammenLæs mereFoto: Karim Jaafar/AFP/Ritzau Scanpix. Den nye magtforskydning udstilles eksempelvis ved de aktuelle fredsforhandlingerne i Qatar mellem den afghanske regering og Taleban. Møderne indledes angiveligt med længere oplæsninger fra Koranen. En ren magtdemonstration – selv om det ikke fuldstændig kan udelukkes, at den ellers noget mere sekulære regering kunne have fundet på lignende. Det kan du læse omher. Cyberspionage, trænede efterretningsofficerer og brug af virksomheder eller egne borgere. Spionagetruslen er hastigt voksende, lyder vurderingen fra PETs kontraspionagechef, Anders Henriksen, i Politiken. Truslen er »markant større og mere alvorlig« end for blot et år siden, skriver Anders Henriksen til Politiken. Han oplyser, at truslen i særlig grad – men ikke udelukkende – kommer fra Kina, Rusland og Iran. Staterne ønsker blandt andet viden om følsomme politiske emner, dansk forskning og teknologi, lyder det. Også den tidligere PET-chef Jakob Scharf henviser til, at Kina er særlig offensiv. Du kan læse Politikens historieher. Både Kina og USA pumper så gigantiske summer i rumteknologi, at Europa risikerer at blive sat alvorligt bagud. Kina er eksempelvis lykkedes med en bemandet mission til landets egen nybyggede rumstation i kredsløb om Jorden. Det har tændt advarselslamperne i Europa. Rumkapløbet er taget til på det seneste. Især Kina investerer intensivt i rumteknologi.Fold sammenLæs mereFoto: CCTV/AFP/Ritzau Scanpix. »Kina investerer enormt,« har Josef Aschbacher, den nyudnævnte topchef for Det Europæiske Rumfartsagentur (ESA), fastslået. »Vi har lige set tre astronauter rejse til deres egen rumstation i deres egen raket. Og det får mig til at reflektere. Hvad ønsker Europa at opnå?« spurgte han for nylig. Kinas investeringer i rumfart vurderes at være tredoblet de seneste to årtier. Der er dog også gode nyheder hjemme i Europa, forklarer en DTU-forsker. Det kan du læse omher. Og så til de seneste coronatal. Den dårlige nyhed er, at vi for fjerde dag i denne uge oplever smittetal på den forkerte side af 1.000. Den gode nyhed er, at 1.030 nysmittede kan indikere, at smitten er ved at stagnere. Og ikke mindst, at indlæggelsestallene fortsat er lave herhjemme.  Sidste etape: Tour de France slutter i dag med 21. etape i det klassiske cykelløb. Som vanligt afrundes løbet op ad Champs-Élysées i Paris. Etapen skydes i gang fra Chatou og er 108,4 kilometer lang. Meget skal gå galt, hvis ikke danske Jonas Vingegaard kommer på podiet. Jonas Vingegaard er nummer to i klassementet inden sidste etape. Superliga: Man tror, at det er løgn. Vi har dårligt absorberet indtrykkene fra det vildeste danske EM i årtier, før den danske superliga er skudt i gang. Faktisk blev den allerede indledt fredag aften med en lidt overraskende 2-1 sejr til OB over FC Midtjylland. I dag afvikles yderligere fire kampe. Hold især øje med, når AGF tager imod Brøndby IF klokken 19.00 i Aarhus. De nærmest nykårede mestre fra den københavnske vestegn har solgt en række profiler. Hvor stærke – eller svækkede – er Brøndby? Royalt besøg: Dronning Margrethe aflægger i disse dage Færøerne besøg for at opleve den færøskekultur og natur. Grøn Koncert skulle have været afviklet i disse dage, i dag i Odense. Men arrangørerne har med antydningen afen vis bitterhedvalgt at aflyse koncerterne på grund af coronarestriktioner. Især et loft på 2.000 tilhørere har været udslagsgivende. Rigtig god søndag til alle.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/dagens-overblik-er-du-traet-af-fartsyndere-kan-du-selv-bestille-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1445580/23807714-.jpg",
            "publication_time": "Søndag d. 18. juli 2021, kl. 06.21",
            "author": "Lars Nørgaard Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}