{
    "version": "1.0",
    "document": {
        "id": 7647,
        "title": "Dagen efter, at krigen begyndte, spillede orkestret Ukraines nationalmelodi og høstede roser. Nu har Facebook-piben fået en anden lyd",
        "content": "Symfoniorkestret Copenhagen Phil bliver kritiseret heftigt for et kunstnerisk valg, det har truffet. Har man fulgt med i sine aviser, kunne man måske tro, at det drejer sig omorkestrets insisterenpå at fortsætte med at spille værker af russiske komponister trods den ukrainske kulturministers opfordring til det modsatte for et års tid siden. Men det drejer sig i stedet om noget andet – det modsatte. Den sidste koncert i koncertrækken »Afgørende øjeblikke« indeholder nemlig »hverdagsberetninger fra krigsramte Ukraine« omhyllet af »den mest gribende musik«, lyder det på orkestrets Facebook-side om koncerten, der finder sted 28. oktober. IfølgeKulturmonitorførte det til en række kritiske kommentarer på Facebook: »Nej tak til politisk propaganda«, har en bruger angiveligt skrevet: »Bliver der noget magen til for russere, eller er det blot ren populisme I dyrker?«, skriver en anden ifølge mediet. I skrivende stund er de Facebook-kommentarer dog ikke til at finde, men det kan nok forklares med orkestrets kommunikationsafdelings arbejde med at slette kommentarer, der kaldte koncerten for »usmagelig« og anklagede orkestret for at vælge side i krigen. Peter Lodahl, der er musikchef for Copenhagen Phil, udtaler i en skriftlig kommentar til Kulturmonitor, at han forstår, at emnet vækker stærke følelser, men at det ville være mærkeligt ikke at inddrage krigen, fordi kunsten netop i århundreder har haft krig og kriser som omdrejningspunkt. »En krig er ikke sort/hvid,« siger Peter Lodahl og fortsætter. »Vi vil gerne nuancere fortællingen og rette fokus på de fortællinger, man ikke nødvendigvis får gennem nyhederne. Journalister er dygtige til at skildre ukrainernes hverdag efter krigen, men størstedelen af den info, vi får, handler om meta-facts som landvindinger og antal kampvogne, der doneres.« Han understreger samtidig, at han er glad for den konstruktive kritik, som skaber en nuanceret debat, men at han trækker grænsen ved de direkte svinere, som orkestret angiveligt har modtaget. Dagen efter Ruslands invasion af Ukraine spillede Copenhagen Phil iKonservatoriets Koncertsali det gamle Radiohus.Orkestret valgte at indlede sin koncert med den ukrainske nationalmelodi. Dengang sagde Peter Lodahl til Berlingske, at orkestret ønskede »at tænde et lille lys i en mørk tid« og at udvise solidaritet med det ukrainske folk. Dengang høstede det ros på Facebook. Men det er også efterhånden længe siden. »Afgørende øjeblikke #6 - Stemmer fra Ukraine« bliver opført 28. oktober.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/dagen-efter-at-krigen-begyndte-spillede-orkestret-ukraines-nationalmelodi-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1723540/24543033-musikchef-for-copenhagen-phil-peter-lodahl-fotog.jpg",
            "publication_time": "Fredag d. 06. oktober 2023, kl. 10.33",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}