{
    "version": "1.0",
    "document": {
        "id": 12567,
        "title": "Dagligvaregiganter får milliardbøde for ulovligt samarbejde om priser i Norge",
        "content": "Nord for Danmark har tre supermarkedsgiganter modtaget bøder i milliardklassen. Konkurrencestyrelsen i Norge mener nemlig, at kæderne ulovligt jager og overvåger priserne i hinandens butikker. Eller med andre ord: De har lavet prissamarbejde, der er konkurrenceforvridende og en »alvorlig lovovertrædelse«. Det skriver det norske medieE24. Det drejer sig om Kiwi og Meny-ejeren ved navn Norgesgruppen samt Rema 1000 og Coop. Ifølge styrelsen er der tale om en »massiv deling« af prisoplysninger iblandt kæderne, hvilket skader konkurrencen. I sidste ende går sådanne aftaler ud over forbrugerne, da prisaftaler ofte vil presse priserne i vejret. Den norske sag kaldes »prisjagtsagen«, og bevisførelsen bag bøderne forløber sig helt tilbage fra januar 2011 til april 2018. »Der er tale om en alvorlig lovovertrædelse, som afspejler sig i gebyrernes størrelse. Dette ulovlige samarbejde har svækket konkurrencen mellem dagligvarekæderne i mange år,« siger konkurrencedirektør Tina Søreide ifølgeerhvervsmediet E24. Norgesgruppen bliver derfor nu pålagt en bøde på 2,3 milliarder norske kroner – knap 1,5 milliarder danske kroner – mens Rema 1000 og Coop hver især skal betale 1,3 milliarder norske kroner, hvilket svarer til lidt over 800 millioner danske kroner. De tre kæder er dog alle meget uenige over styrelsens afgørelse. De mener ikke, at de har gjort noget forkert og vil derfor anke afgørelsen. De tre butikskæder opererer også i Danmark. Spørger man Konkurrence- og Forbrugerstyrelsen herhjemme, må man ud fra bødestørrelsen formode, at lovovertrædelsen har været alvorlig. Og i dansk kontekst er det en »betydelig stor« bøde, der i dag er landet på giganternes bord i Norge. Det forklarer Mie La Cour Sonne, som er kontorchef i den afdeling med ansvar for detailhandlen herhjemme i Konkurrence- og Forbrugerstyrelsen. »Vi er opmærksomme på den norske sag, og vi har fulgt den længe. Og vi holder naturligvis også øje med supermarkederne herhjemme, og det gjorde vi også, før den norske afgørelse landede,« siger Mie La Cour Sonne. Det er ikke muligt for Konkurrence- og Forbrugerstyrelsen at sige noget om, hvorvidt de har en sag mod supermarkeder på dansk jord. Deres retningslinjer tillader ikke, at de udtaler sig om eventuelle sager med overtrædelse af konkurrenceloven, før der ligger en afgørelse. »Derfor kan jeg ikke sige, om vi lige nu har lignende sager herhjemme, desværre,« lyder det fra Mie La Cour Sonne. Prisovervågning kan dække over mange ting, forklarer kontorchefen. Der er intet odiøst i, hvis en virksomhed ser på sin konkurrents offentligt tilgængelige priser på varer. Det kategoriseres som normal adfærd. »Men laver man systematisk overvågning og indgår aftaler om, hvordan man skal reagere på prisstigninger, er det en koordineret indsats med konkurrenterne. Og det er ulovligt. Virksomheder skal selvstændigt fastsætte deres priser,« fastslår Mie La Cour Sonne. Når I ser afgørelsen fra Norge, påvirker det så måden, I kontrollerer netop de her tre virksomheder? »Det jeg kan sige er, at vi læser nyheden med stor interesse, og vi ser også frem til at kunne dykke nærmere ned i afgørelsen, og få en forståelse af præcis, hvilken slags aftaler, der har været tale om. Og så holder vi naturligvis øje med markedet i Danmark,« siger Mie La Cour Sonne. Hvis det kan ske i Norge, kan det så også ske på dansk jord? »I forhold til aftale om at koordinere priser, så er det noget, vi i Danmark ser relativt ofte og på tværs af brancher. Det er desværre en ret normal overtrædelse af konkurrenceloven, at virksomheder går ind og aftaler prisadfærd,« siger kontorchefen i Konkurrence- og Forbrugerstyrelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dagligvaregiganter-faar-milliardboede-for-ulovligt-samarbejde-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1828183/24776557-frste-nye-butik-i-coops-nye-kde-bner-i-codanhus.jpg",
            "publication_time": "Onsdag d. 21. august 2024, kl. 18.32",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}