{
    "version": "1.0",
    "document": {
        "id": 8389,
        "title": "Dagligvaregigant præsenterer overskud efter tårnhøj inflation. Forklaringen er anderledes, end du tror",
        "content": "Efter et år med den højeste inflation i 40 år har mange stillet spørgsmålet, hvor pengene er endt, og om nogle har skummet fløden. Onsdag præsenterer Dagrofa, der står bag Meny, Spar, Min Købmand og Let-Køb, et overskud på 74 millioner kroner – det bedste resultat i 11 år. Men det skyldes ikke, at danskerne har betalt mere for deres dagligvarer, siger koncernchef Tomas Pietrangeli, som tværtimod fortæller om et historisk svært 2022, hvor Dagrofas detailkæder ikke har formået at lave overskud. »De høje omkostninger til energi har udfordret hele branchen, og leverandørpriserne er steget hurtigere og mere end inflationen. Det har sat vores avance under pres,« siger han. Berlingskebeskrev for nylig, hvordan Coop, Dagrofas konkurrent på detailmarkedet, ifølge lækkede dokumenter og kilder tæt på ledelsen er svært økonomisk presset. Coop har samtidig varslet et »stort trecifret millionunderskud« for 2022. At det alligevel er lykkedes Dagrofa at komme ud af året med et positivt resultat på bundlinjen, skyldes ifølge Tomas Pietrangeli koncernens to øvrige grene, Dagrofa Foodservice og Dagrofa Logistik. »De to forretninger har udviklet sig rigtig flot. Det er kommet os til gavn, at vi har både gynger og karruseller,« siger koncernchefen, der ikke kan oplyse størrelsen af underskuddet i Dagrofas detailforretning.  Den daværende erhvervsminister Simon Kollerup (S) iværksatte i sommer et»omfattende pristjek«, der skulle undersøge, om producenter og detailkæder benyttede krisestemningen til at sætte priserne uforholdsmæssig meget i vejret. I begyndelsen af marts fremlagde Konkurrence- og Forbrugerstyrelsen såresultatet af pristjekket, hvor det blev slået fast, at danske priser ikke er steget mere end priserne i andre europæiske lande. Faktisk steg fødevarepriserne i Danmark mindre end i Holland, Tyskland og Sverige. Og der er – med undtagelse af søtransport og dele af forsyningssektoren – ingen tegn på, at avancerne har været stigende i 2022. Skatteminister Jeppe Bruus (S) besøgte i efteråret Min Købmand i Hvidovre sammen med blandt andre Tomas Pietrangeli, hvor ministeren blev sat ind i de små købmænds penible økonomiske situation som følge af de høje energipriser.Fold sammenLæs mereFoto: Rune Øe (arkiv). Ifølge Tomas Pietrangeli slår det endnu en streg under, at detailbranchen ikke har nydt godt af de stigende priser. »Det har ikke været muligt for en række butikker og købmænd at lave et overskud med de ekstra omkostninger, de har haft,« siger han og henviser blandt andet til elomkostninger, der i 2022 voksede med 55 millioner kroner på tværs af koncernen. Hvem har så nydt godt af de meget høje priser? »Vi kan i hvert fald konkludere, at det ikke er detailhandlen. Vores avance har været påvirket negativt af, at forbrugernes priser ikke er steget i samme takt som leverandørernes priser,« siger Tomas Pietrangeli. Koncernchefen kom til Dagrofa i 2018 og har siden da »været på en rejse« for at gøre den pressede forretning rentabel. I hans første år kom Dagrofa ud med et underskud på knap 600 millioner og havde ligeledes et underskud på omkring 100 millioner kroner i 2019 og 2020. I 2021 blev det forvandlet til et overskud på 57 millioner kroner, der i 2022 voksede til 74 millioner kroner. »Det er lykkedes os at bygge på, selvom der har været meget modvind. Under pandemien var vores foodservice-forretning ramt af nedlukninger, og nu har vores detailforretning været hårdt presset af inflation og energipriser,« siger Tomas Pietrangeli.  Især Dagrofas flagskib på detailområdet havde et hårdt år i 2022. »Meny var den kæde, som vandt mest frem under pandemien, hvor folk ville forkæle sig selv og fokusere på kvalitet. Nu går det den anden vej, og det hænger selvfølgelig sammen med inflationen, der har ændret folks forbrugsvaner,« siger koncernchefen. I den senesteinflationshjælpepakkeafsatte Folketinget samtidig 75 millioner kroner til at hjælpe små købmænd i landdistrikter, hvor Dagrofa sidder på en stor del af markedet. Tomas Pietrangeli forsikrer, at behovet for statslig hjælp udelukkende skyldes den ekstraordinære situation i 2022. »De seneste år har vist os, at det sagtens kan være rentabelt at drive en købmand på landet, selvom mange har brug for en hjælpende hånd efter et exceptionelt år. Forudsætningerne er til stede for at drive sunde, lokale købmænd,« siger han. Grundlæggende er koncernchefen overbevist om, at Dagrofas strategi på detailområdet er den rigtige. »Vi tror ikke, at udfordringerne er vedvarende. Vores forventning er, situationen vil normalisere sig over de næste 12-18 måneder. Vi kan ikke blive ved med at have en fødevareinflation på 14 procent, og vi håber ikke at se energipriser på samme niveau som i 2022,« siger Tomas Pietrangeli. Koncernchefen vil dog ikke garantere, at Dagrofas detailforretning kommer ud af 2023 med et overskud. »Vi ved ikke, hvordan energipriserne udvikler sig, og vi ved ikke, hvad der kommer til at ske med økonomien. For hvis der kommer en recession, vil det selvfølgelig påvirke danskernes købekraft og dermed ramme os,« siger han. FAKTADagrofaMeny-kædenbestående af 112 supermarkeder.Spar-kædenbestående af 134 supermarkeder.Min Købmand, der er Dagrofas kæde af lokale købmænd, med 156 butikker på landsplan.Let-Køb, endnu en lokal butikskæde, hvoraf der findes 112 butikker.Dagrofa Foodservice, der leverer fødevarer til kantiner, hoteller og restauranter.Dagrofa Logistik, som er totalleverandør til en række kiosk- og conveniencekunder samt en række andre supermarkedskæder i og uden for Danmark.Kilde: DagrofaFOLD UD Kilde: Dagrofa",
        "metadata": {
            "source": "https://www.berlingske.dk/business/dagligvaregigant-praesenterer-overskud-efter-taarnhoej-inflation",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/165/1658628/24379480-thomas-pietrangeli.png",
            "publication_time": "Onsdag d. 22. marts 2023, kl. 09.00",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}