{
    "version": "1.0",
    "document": {
        "id": 1473,
        "title": "Dagligvaregigant kritiseres for at vildlede kunder og være på kant med loven – vil ikke svare på, om egne produkter favoriseres",
        "content": "Med en lille sort stjerne på priskiltet har dagligvarekæden Salling Group – for forbrugernes skyld, må man forstå – mærket europæiske varemærker. Men nu møder den sorte stjerne kritik fra flere sider. For varer i butikkerne stemples som europæiske – uanset om indholdet er det eller ej. Samtidig betyder mærkningsordningen, at koncernens egne produkter, hvor avancen er større, kan fremhæves som europæiske. Kunder i Salling Groups tre supermarkedskæder, Bilka, Føtex og Netto, har i snart 14 dage kunnet orientere sig mod Europa, når det skal besluttes, hvad der skal i indkøbskurven og på middagsbordet. »Vi har gjort det nemmere for dig at handle europæisk,« lyder det fra Salling Group. Det sker i en tid, hvor det heftigt debatteres, hvorvidtder er fornuft iat boykotte varer fra USA i kølvandet på den amerikanske præsident, Donald Trumps, ageren på den internationale scene med blandt andet trusler om straftold og annektering af Grønland. Men Salling Groups mærkning er problematisk og kan vildlede kunderne. Det mener Forbrugerrådet Tænk. »Salling Group har en opgave i at forklare, hvad det her mærke kan og ikke kan. Der er en reel risiko for, at man ikke kun vejleder, men også kommer til at vildlede,« siger Maja Effersøe Khan, der er fødevarepolitisk rådgiver i forbrugerorganisationen. Hun påpeger, at viden om, hvor et produkt kommer fra, betyder meget for forbrugerne, og at det nu har fået endnu mere opmærksomhed. Salling Groups mærkningsordning siger dog intet om, hvor varen kommer fra, men i stedet nationaliteten på varemærkets ejer. Og det er problematisk, lyder det. For som kunde kan man risikere at købe en europæisk mærket vare fra eksempelvis USA eller fravælge noget på et forkert grundlag. Dertil kommer, at nogle europæisk ejede varemærker i Salling Groups butikker ikke har fået en sort stjerne. »Der er en reel risiko for, at forbrugeren ikke får hele historien med. Der er en opgave med at kommunikere denne her stjerne, som ikke er løst til fulde endnu,« siger Maja Effersøe Khan. Hos Salling Group er man dog uenig i store dele af kritikken. »Vi har gjort os meget umage med at forklare, at det ikke handler om oprindelse, men at det handler om mærkets ejer. Så nej, vi mener ikke, at vores mærkning er vildledende,« siger Jacob Krogsgaard Nielsen, der er pressechef for Salling Group, i et interview med Berlingske. Mener I, at det fremstår tydeligt nok? »Det har vi syntes. Men det er klart, at vi lytter også og er ikke blåøjede eller døve for, at nogle savner mere oplysning. Vi kigger nu ind i, om vi kan gøre det tydeligere. Både i butikker og på alle andre platforme.« At stjernen er et udtryk for varemærkets ejers nationalitet og ikke, hvor varen kommer fra, betyder som nævnt, at dagligvaregiganten kan fremhæve egne produkter som værende europæiske. Det skyldes, at varemærkerne ultimativt er ejet af Salling Fondene. Produkternes oprindelse kan som nævnt sagtens være en anden. Amerikanske peanuts er markeret som europæiske, da varemærkerne er ejet af europæiske virksomheder.Fold sammenLæs mereFoto: Screendump: BilkaToGo.dk. Eksempelvis har peanuts fra både Salling og Kims fået en europæisk stjerne, selvom jordnødderne er fra USA. Pakker I amerikanske peanuts under Salling-navnet og sælger det som en europæisk vare? »Det er korrekt,« siger pressechefen, der dog afviser, at Salling Group drager fordel af stjernemærket, når for eksempel producenten af sojasaucen Kikkoman ikke har stemplet, fordi virksomheden er japansk, mens Sallings sojaprodukter har en stjerne. Påvirkes kunderne til at købe jeres produkter frem for andre, når I kan sætte en stjerne ved jeres egne produktserier, uagtet hvor varen kommer fra? »Det tror jeg ikke. Men jeg kan ikke sætte mig i kundernes sted. Vi har ikke lavet denne her ordning for at lade den med et eller andet. Det er et stykke udvidet kommunikation til vores kunder. Og så står det dem frit for, om de vælger vare a, b eller c på hylden.« Kan kunder ubevidst foranlediges til at fravælge produkter, som ikke har noget med USA at gøre? »Det skal jeg ikke kunne sige. Jeg kan ikke sætte mig i kundernes sted. Det er vigtigt for os at pointere, at denne her ordning ikke er en fravalgsordning. Det er et stykke udvidet kommunikation.« Men påvirker stjernemærket forbrugernes indkøb? »Det tør jeg ikke sige noget som helst om.« Så I vil ikke udtale jer om, hvorvidt det kan påvirke kundernes indkøb? »Det vil jeg gerne udtale mig om, men det kan jeg ikke, for det ved vi ikke, og vi kan på nuværende tidspunkt ikke se nogen effekt i vores salgsdata.« Skal mærket ses som markedsføring? »Nej, det skal ses som et udvidet stykke oplysning til de mange kunder, der har efterlyst mere information om mærker.« Hos Forbrugerrådet Tænk mener Maja Effersøe Khan dog, at mærket kan forvirre forbrugerne. »Selvfølgelig kan man vælge at se en problematik i, at deres egne mærker får en stjerne. Men uanset varemærke kan det være problematisk, at amerikanske produkter eller råvarer får en stjerne,« siger hun. Salling Group har fået kritik for, at en række europæiske produkter i koncernens butikker ikke er mærkede med den sorte stjerne. På Bilkas hjemmeside er det svenskejede varemærke Lowcaly heller ikke mærket europæisk.Fold sammenLæs mereFoto: Screendump: BilkaToGo.dk. Samtidig sætter advokat Heidi Højmark Helveg, der har speciale i markedsføringsret, spørgsmålstegn ved Salling Groups forklaring. Hun mener, at Salling Group netop fremhæver nogle produkter over andre og kan være på kant med markedsføringsloven, da mærkeordningen kan tolkes som »misrekommendation«. »Flere virksomheder kan potentielt have en rigtig god sag mod Salling Group, hvis de vælger at gå videre med det,« siger hun til TV 2. Til B.T. tilføjerhun: »Markedsføringsloven siger klart, at man ikke må vildlede hverken forbrugere eller i øvrigt skade konkurrenter i sin markedsføring – og det er begge dele tilfældet her.« Den kritik har Salling Group »ikke nogen kommentarer til«. »Vi mener ikke, at vi hverken misinformerer eller misleder,« siger Jacob Krogsgaard Nielsen. SomB.T tidligerehar skrevet, er Salling Groups mærkningsordning allerede blevet mødt af kritik, da der i flere af Salling Groups butikker endnu ikke kommet stjerner på alle europæiske varer. Online er mærkerne dog næsten fuldt udrullet, lyder det fra Salling Group. »Der mener vi, at vi efterhånden er i mål. Og det begynder også at nærme sig målstregen ude i vores butikker, men vi kan ikke garantere, at det er 100 procent fejlfrit. Det er et relativt tungt system, hvor det ikke bare kan rulles ud hen over natten,« siger Jacob Krogsgaard Nielsen. Eksempelvis er drikkevarer fra producenten Lowcaly ikke mærket med en stjerne – ej heller online. Det til trods for, at moderselskabet og dets ejere er registreret i Sverige. Er det en af de fejl, du taler om? »Det lyder det åbenlyst til, at det er.« Ydermere kan der opstå forvirring, når amerikanske varer kommer i hænderne på europæiske producenter og derfor alligevel markeres med en stjerne. Eksempelvis har Toblerone og Oreo ikke en sort stjerne, da varemærkerne er ejet af det amerikanske selskab Mondelēz International, der har hovedsæde i Chicago. Toblerone er ejet af det amerikanske selskab Mondelēz International, der har hovedsæde i Chicago.Fold sammenLæs mereFoto: Screendump: BilkaToGo.dk. Salling Group sælger dog cheesecake med Oreo og Toblerone, der er markeret med en europæisk stjerne. Det skyldes, at kagerne er produceret af et industribageri i Vejle. »Det er et tydeligt eksempel på, at man ikke får hele historien med den her stjerne, og det skal man vide som forbruger. Der kan være masser af måder at være organiseret på, som har betydning for, om man får den stjerne,« siger Maja Effersøe Khan. Salling Group holder dog fast i, at mærkningsordningen er den rigtige. »Der er 1.000 måder, man kunne lave sådan en ordning på. Det er en ekstrem kompleks opgave at kortlægge en vares oprindelse og tilblivelse. Derfor har vi forsøgt at gøre det så simpelt som muligt. For at tage vores kunder bedst muligt i hånden ved kun at se på varemærket,« siger Jacob Krogsgaard Nielsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dagligvaregigant-kritiseres-for-at-vildlede-kunder-og-vaere-paa-kant",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902334/24914651-i-marts-rullede-salling-group-en-ny-mrkeordning-u.jpg",
            "publication_time": "Fredag d. 21. marts 2025, kl. 06.53",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}