{
    "version": "1.0",
    "document": {
        "id": 5289,
        "title": "Dagpengesystemet har det godt",
        "content": "Den seneste tid har fagbevægelsen med LO i spidsen forsøgt at puste nyt liv i debatten om vores dagpengesystem medkampagnen »Styrk dagpengene«. Man kan få det indtryk, at vores dagpenge er helt til rotterne. Det er i mine øjne helt grundlæggende forkert. Troels Lund PoulsenFold sammenLæs mere LO slår på tromme for, at vi bør sætte den højeste årlige dagpengesats op med 13.400 kr. Argumentet er, at dagpengene ifølge LOs beregninger kun dækker 54 procent af en gennemsnitlig LO-arbejders løn i dag mod 63 procent i midten af 90erne. Det er helt legitimt, at landets største lønmodtagerorganisation forsøger at påvirke os politikere. Til gengæld er det vores pligt at undersøge, om vi nu også får præsenteret det fulde billede. Og her må vi desværre konstatere, at LO er lige hurtig nok på aftrækkeren. Forholdet mellem løn og dagpenge har faktisk været stort set uændret de sidste 15 år. LO inkluderer folks pensionsindbetalinger i sin beregning. Det får dagpengene til at virke langt lavere, end hvis man alene sammenligner med den løn, man har til rådighed hver måned. Dagpengekommissionens rapport – som LO i parentes bemærket var med til at udarbejde – ser også generelt bort fra pensionsindbetalingerne. Det har jo aldrig været meningen, at dagpengene skal erstatte et tab af en hel livsindkomst. Dagpengene skal alene kompensere for lønnen.  Og det formål lever de altså op til. Ifølge Dagpengekommissionen er kompensationsgraden ved en gennemsnitlig indkomst højere end i Sverige og lidt lavere end i Norge og Holland. Især er det værd at bemærke, at de lavest lønnede får 90 pct. af deres løn dækket. Alligevel undlader LOs kampagne at gøre opmærksom på det. Det faktum, at fire ud af fem lønmodtagere fortsat har valgt at forsikre sig, vidner i mine øjne også om, at dagpenge stadig er attraktive. Vihar ikke set nogen medlemsflugtfra a-kasserne, som LO hævder. Og det er heller ikke sådan, at færre tør skifte job. Faktisk viser nye tal, atjobomsætningen aldrig har været højere. 427.993 gange blev der skiftet job i Danmark i første halvår af 2018 – det højeste antal nogensinde. Så er det rigtigt, at et bredt flertal i Folketinget både i 1990 og i 2012 – hvor Socialdemokraterne og SF ved sidstnævnte førte an – besluttede at lade satserne stige lidt langsommere end lønningerne. Det sikrer dels, at det bedre kan betale sig at arbejde, dels at der bliver lagt penge til side i satspuljen, og dermed til de allersvageste i vores samfund. Men jeg vil gerne slå fast, at regeringen kerer sig om den danske model, herunder vores dagpengesystem, som vi løbende har forbedret. I 2015 indgik vi en bred dagpengeaftale. Ikke mindst gjorde vi det muligt at forlænge dagpengeperioden i op til et år ved at tage job, også af kortere varighed, og vi kan se, at færre opbruger retten. Vi har desuden indgået hele tre trepartsaftaler, hvilket også er et udtryk for, at hjørnestenene i den danske model ligger rigtig godt fast. Så vi tager ansvar for, at den danske model – også dagpengene – vil have det godt i mange år endnu.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/dagpengesystemet-har-det-godt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/108/1087923/22466158-lizette.jpg",
            "publication_time": "Mandag d. 26. november 2018, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}