{
    "version": "1.0",
    "document": {
        "id": 19782,
        "title": "Damer uden tøj på",
        "content": "Man sidder og savner synet af nogle cykelryttere. Sådan burde det ikke være, for billeder af smukke nøgne kvinder skulle da fryde en almindelig heteroseksuel tilskuer mere end svedende fyre i cykelshorts. Men sagen er, at mens cykelsporten altid har inspireret Jørgen Leth og kaldt hans allermest kreative side frem, rummer erotikken underligt nok ikke nær den samme kunstneriske stimulans for ham. Den længe ventede »Det erotiske menneske« viser sig at være en film, som hvileløst bevæger sig kloden rundt uden at komme ud af stedet - og det betyder ganske frustrerende, at når Jørgen Leth for eksempel er i Vien-tiane i Laos, ser man ham sidde på et hotelværelse og gøre sig nogle overvejelser, som han lige så godt kunne have gjort sig i Herning. Vi får ikke så meget som et glimt af Vientiane, og hvad pokker skal vi så dér? Et falsk løfte Værre er det dog, at filmens titel rummer et falsk løfte. Tilværelsens erotiske dimension finder man i glimtet, antydningen og det delvis skjulte, men den slags opererer »Det erotiske menneske« slet ikke med. I stedet er den fyldt med billeder af passive nøgne kvinder - præget af Jørgen Leths forkærlighed for farvede damer med frodig kønsbehåring - og skønt kameraet gerne zoomer ind på de mest intime dele af deres anatomi, kommer der altå ikke erotik ud af dét. Derimod opstår en lidt ubehagelig følelse af at sidde og kigge i en gammel gris' personlige fotoalbum.  Det er utvivlsomt uretfærdigt, for Jørgen Leths intentioner med filmen er garanteret noble, men hans kontante konkretlyriske gemyt har ingen visuelt sporbar flair for det kapriciøst flagrende i erotik, og derfor bliver »Det erotiske menneske« mere kedelig end kødelig. Den lange række på- eller afklædte kvinder, der som marionetter vises frem i filmen, demonstrerer tilværelsens ulidelige liderlighed, selv om det retfærdigvis skal tilføjes, at filmen også rummer mange nærbilleder af instruktøren selv og altså ikke kun er voyeuristisk, men også narcissistisk. Man gaber og tænker, at nogle cykelryttere ville have gjort underværker. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/damer-uden-toej-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/819773/3255049-nn.jpg",
            "publication_time": "Onsdag d. 03. november 2010, kl. 06.40",
            "author": "Ebbe Iversen",
            "related_links": [],
            "attachments": []
        }
    }
}