{
    "version": "1.0",
    "document": {
        "id": 9827,
        "title": "Danfoss-kunde sættes i forbindelse med brud på menneskerettighederne: »Vi kommenterer aldrig kundeforhold«",
        "content": "Danfoss er med en omsætning på over 70 milliarder kroner en af de absolut største spillere i det danske erhvervsliv og har de seneste år bogført vækst igen og igen. Men nu er der prekært nyt for den danske industrigigant, som har hovedsæde i Sønderjylland. En af Danfoss’ kunder er nemlig kommet under lup og sættes i forbindelse med brud på menneskerettighederne i krigen i Gaza, og det bør vække bekymring helt oppe i toppen af Danfoss, mener flere eksperter, som Berlingske har talt med. Det er FNs menneskerettighedskontor, der for nyliggik ud og direkte advarede mod at handle med maskingiganten Caterpiller, som med en omsætning på 457 milliarder kroner er en af verdens absolut førende i sit felt. FN mener, at Caterpillar via dens handel med den israelske hær risikerer at medvirke til seriøse brud på menneskerettighederne og international humanitær lovgivning. Meldingen kommer, efter atAmnesty International tidligere har advaret imod, at den amerikanske maskingigants bulldozere er blevet brugt til at nedrive palæstinensiske hjem og infrastruktur i besatte områder,skrev Finans tidligere på ugen. »Den slags advarsler bør tages alvorligt,« skriver Andreas Rasche, professor i virksomheders bæredygtige forhold på CBS, til Berlingske. Også Jacob Dahl Rendtorff, professor i ledelsesfilosofi og virksomhedsetik på RUC, mener, at Danfoss bør skærpe virksomhedens opmærksomhed på Caterpillar. »Hvis Danfoss sælger komponenter til bulldozere, som bliver brugt i Gaza til at ødelægge bygninger og til at bringe palæstinensere på flugt, så er der en konkret menneskerettighedsrisiko, og det skal Danfoss jo på en eller anden måde undgå,« siger professoren. Det er uklart, om Danfoss’ komponenter indgår i de bulldozere, som er blevet brugt til at nedrive palæstinensiske hjem, eller som ellers er blevet brugt, efter at Israel/Hamas-krigen er blusset op på ny. Virksomheden selv ønsker hverken at be- eller afkræfte det over for Berlingske. Menden amerikanske maskinhandler ROCH skriver på sin hjemmeside, at Danfoss’ hydrauliske motorer sælges til maskiner inden for brands som for eksempel Caterpillar. Her ses en Caterpillar D9-bulldozer ved grænsen mellem Israel og Gaza. Billedet er fra april i år.Fold sammenLæs mereFoto: Amir Cohen/Reuters/Ritzau Scanpix. Danfoss har heller ikke over for Berlingske ønsket at be- eller afkræfte, om Caterpillar står på virksomhedens kundeliste. »Vi kommenterer aldrig kundeforhold, men derudover er der tale om ren spekulation baseret på en pressemeddelelse fra UNHR,« skriver Danfoss’ pressechef, Mikkel Ballegaard Pedersen. Kundeforholdet fremgår dog blandt andet afen Børsen-artikel fra 2021, hvor Danfoss'' topchef Kim Fausing selv bekræfter det, og så sent som i 2023 fremgår kundeforholdet også afen artikel hos maskinmediet Maskinteknik, hvor en Danfoss-direktør interviewes. Mikkel Ballegaard Pedersen skriver videre, at Danfoss støtter principperne i FNs Global Compact – et globalt netværk for virksomheder, som ønsker at arbejde med samfundsansvarlighed. »Danfoss har forpligtet sig til at følge FNs vejledende principper for menneskerettigheder og erhvervsliv, ligesom vi altid følger de eksportregler, som Danmark og EU fastlægger,« skriver Danfoss’ pressechef, Mikkel Ballegaard Pedersen. Danfoss excellerer blandt andet i produktionen af hydraulik og styresystemer til forskellige maskiner. Men i takt med at diskussionen om virksomheders bæredygtige forhold har gjort sit indtog i erhvervslivet, skal virksomheders opmærksomhedsfelt udvides, vurderer Jacob Dahl Rendtorff. »I det hele taget er der kommet større fokus på, hvem man sælger til, og hvad ens produkter bliver brugt til, selvom man måske juridisk set ikke har gjort noget forkert,« siger professoren til Berlingske. Men der er vel også grænser for, hvad Danfoss kan gardere sig imod, når de bare sælger komponenter til en virksomhed, der forbindes med menneskerettighedsbrud i Gaza? »Kritiske stemmer vil jo sige, at man ikke kan være ansvarlig for hele verden som en lille dansk virksomhed. Man siger, at man er et tandhjul i et system. Men alligevel kan man jo være et tandhjul i et system, der får det hele til at fungere,« ræsonnerer Jacob Dahl Rendtorff. FN var i juni måned aldeles direkte i sin kritik af de virksomheder, hvis produkter og udstyr figurerer og bruges direkte i krigen i Gaza. Her kom Caterpillar blandt andet i selskab med flygiganten Boeing og den milliardstore våbensnedker Lockheed Martin på FNs liste. »De her virksomheder, ved at levere våben, reservedele, komponenter og ammunition til de israelske styrker, risikerer at medvirke til seriøse brud på menneskerettighederne og international humanitær lovgivning,«skrev FN. Danfoss har tidligere været i ilden i en lignende sag som denne med Caterpillar. Dengang handlede det om salget fra et russisk datterselskab til kontroversielle krigsskibe.Fold sammenLæs mereFoto: Asger Ladefoged. Nu står det klart, at netop Caterpillar i hvert fald så sent som i 2023 stod på Danfoss’ kundeliste, og selvom det er uklart, om der ligger hydrauliske Danfoss-motorer i Caterpillars bulldozere, så bør Danfoss være aldeles årvågne, vurderer Andreas Rasche. »Der er en risiko for at blive impliceret i brud på menneskerettighederne. FNs ekspertgruppe har tydeligt advaret omkring, at der er betydelige risici forbundet med firmaer som Caterpillar, som sender udstyr til Israel,« skriver CBS-professoren. Er det overhovedet muligt for Danfoss at gardere sig imod, at ens komponenter bruges i konfliktzoner med så forgrenede forsyningskæder, som der er i dag? »Man kan aldrig gardere sig selv 100 procent mod, at ens komponenter bruges i for eksempel konfliktzoner, da man ikke har fuld kontrol over, hvordan de skal bruges. Men det burde ikke være en undskyldning,« siger han. Andreas Rasche uddyber i samme ombæring, at det må forventes, at Danfoss har klare systemer, der gør det tydeligt, om Danfoss' komponenter indgår i brud på menneskerettighederne i virksomhedens værdikæde. Danfoss har tidligere været i offentlighedens søgelys i en lignende sag,da Danmarks Radio afslørede, at et af virksomhedens datterselskaber havde solgt dele til russiske krigsskibe. Sagen blev senere lukket, fordi Erhvervsstyrelsen vurderede, at Danfoss ikke havde brudt nogen sanktioner. Blandt andet var Danfoss ikke vidende om, hvad der skete med materialet, som virksomhedens russiske datterselskab havde solgt, og det var det bærende argument for, at styrelsen lukkede sagen. Generelt mener Andreas Rasche, at danske virksomheder i al almindelighed bør være mere forsigtige med, hvad deres leverancer går til, i en tid hvor politik og erhvervsliv i stigende grad smelter sammen. »Danske virksomheder burde skærpe deres opmærksomhed i tilfælde, hvor de leverer til firmaer, hvis udstyr direkte opererer i konfliktzoner. Alt for ofte har virksomheder det med at negligere risiciene, og på den måde støder de ind i problemer,« lyder det fra professoren. I den forbindelse foreslår professor Jacob Dahl Rendtorff eksempelvis, at det må skrives ind i brugsanvisninger eller kontrakter, hvordan ens komponenter bør og ikke bør bruges. Flere enormeinvestorer herhjemme har foretaget millionstore investeringer i Caterpillar. Det gælder virksomheder som Danske Bank, og pensionskasserne Velliv, AP Pension og Sampension, som til Finans forklarer, at de for nu fastholder deres investeringer i den amerikanske virksomhed.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danfoss-kunde-saettes-i-forbindelse-med-brud-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1817834/24753823-danfoss-topchef-kim-fausing-har-i-et-tidligere-int.jpg",
            "publication_time": "Torsdag d. 18. juli 2024, kl. 19.16",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}