{
    "version": "1.0",
    "document": {
        "id": 5188,
        "title": "Danica-topchefens opråb fra hjemmekontoret på børneværelset: Søg hjælp nu",
        "content": "Med tre hjemmeboende børn og et job som topchef i et af landets største pensionsselskaber, som skal passes fra sønnens værelse, mærker Ole Krogh Petersen i øjeblikket på egen krop, hvor udfordrende det kan være at få tilværelsen til at hænge sammen i en coronatid. En tid, hvor psykisk pres, svære arbejdsbetingelser og skader som følge af eksempelvis dårlige siddestillinger er et vilkår for mange, da store dele af befolkningen er sendt på hjemmearbejde – hvis man er så heldig stadig at have et arbejde. »Vi er alle klar over, at det her er virkelig hårdt. Det gælder i særdeleshed de familier, der sidder derhjemme med små børn og skal prøve at få tingene til at hænge sammen. At sørge for at de får lavet lektier og den slags samtidig med, at de skal forsøge at passe deres arbejde. Det er klart, at det kan presse folk,« siger 51-årige Ole Krogh Petersen og understreger, at han med tre børn på otte, 12 og 14 år »kender til det«. Og bliver der ikke taget hånd om de psykiske såvel som fysiske skader i tide, kan det medføre en stor regning på den anden side af coronakrisen, advarer topchefen for pensionsgiganten. »Indtil videre kan vi ikke se i tallene, at flere bliver sygemeldte med for eksempel stress. Men hvis det her varer meget længere, kan det godt komme,« siger Ole Krogh Petersen. Hos Danica forsøger man derfor efter bedste evne at afbøde, at der følger en stor bølge af sygemeldinger og skader i kølvandet på krisen, ved eksempelvis at tilbyde psykologsamtaler og fysioterapi via videokonsultationer. Og erfaringerne viser allerede, at rigtigt meget kan klares uden fysiske møder. Derfor har topchefen et klart opråb til kunderne. »Desværre har vi set et lille fald i antallet af henvendelser. Jeg tror, at det handler om, at folk er tilbageholdende, fordi de ved, at der sker meget derude, og man ikke vil presse unødigt på. Til det vil jeg sige, kom nu bare, for vi står klar til at hjælpe. Og vi er klar til at kunne tage mange flere ind,« lyder det fra Ole Krogh Petersen.  Ud over lidt færre henvendelser generelt har der også været en lille forskydning, så en større andel af henvendelserne drejer sig om psykiske skader end før krisen. Og det er selvsagt nemmere at håndtere en psykologsamtale digitalt end at behandle eksempelvis en rygskade eller et dårligt knæ. Men også her kan man nå langt med, at en fysioterapeut digitalt viser nogle øvelser og giver gode råd. »Jo før vi kan komme i gang med den nødvendige behandling, desto hurtigere kan den enkelte komme tilbage i arbejde og være klar til at tage fat efter krisen. Vi kan i bedste fald også reducere risikoen for, at folk ender i et langvarigt sygdomsforløb, hvad enten det er fysisk eller psykisk. Derfor er det ikke godt, at man venter,« siger Ole Krogh Petersen. Han erkender, at det ikke kun er for den enkelte og samfundets skyld, at det kan gavne med en hurtig indsats for at undgå langtidssygemeldinger. »Ultimativt er det en fordel både for kunderne, for virksomhederne, for samfundet og selvfølgelig også for os,« siger Ole Krogh Petersen. I forvejen er netop forsikringer mod tab af erhvervsevne (TAE-forsikringer) et smertensbarn for pensionsselskaberne, som de taber mange penge på. »Det er ekstremt svært at svare på, om der kan komme endnu større tab. Hvis det her stopper efter påske, tror jeg det ikke nødvendigvis. Jeg kan selvfølgelig godt have mine bekymringer, men jeg har ikke set noget i tallene, der peger i den retning. I hvert fald ikke endnu. Hvis tingene fortsætter, og folk begynder at blive endnu mere stressramte eller syge, vil det selvfølge have en effekt,« siger direktøren. FAKTABlå Bog: Ole Krogh PetersenFødt 31. januar 1969.Gift med Tine Vindfeld og har børnene Ellen, 14 år, Thea, 12 år, og Aksel, otte år, som han bor med i Gentofte.Oktober 2018: CEO, Danica Pension2018 – 10.2018: Direktør, COO, Danica Pension2016 – 2018: COO, vicedirektør, Danica Pension2013 – 2016: Vicedirektør, Jura, Compliance, Bestyrelses-sekretariat, Danica Pension2012 – 2013: Afdelingsdirektør, Kundeservice, Skade og Call Center, SEB Pension2008 – 2012: Afdelingsdirektør, Forretningsudvikling, Marketing og Kommunikation, SEB Pension2005 – 2008: Chefjurist, Jura og Compliance, SEB Pension2004: Konstitueret landsdommer i Østre Landsret2002 – 2005: Advokat, Kromann ReumertFOLD UD Født 31. januar 1969. Gift med Tine Vindfeld og har børnene Ellen, 14 år, Thea, 12 år, og Aksel, otte år, som han bor med i Gentofte. Han understreger, at det derfor har været ekstremt vigtigt for Danica, at man under krisen fortsat kan levere den service og de behandlingsmuligheder, som man plejer. Der er eksempelvis også stadig sundhedstilbud som en stresshotline og en hotline, hvor man kan blive hjulpet gennem det offentlige system. Der er dog visse dele af sundhedsforsikringen, som man ikke kan gøre brug af i øjeblikket. »Privathospitalerne skal i øjeblikket være i beredskab til at hjælpe det offentlige sundhedssystem, så derfor bliver operationer så vidt muligt udskudt i øjeblikket. Men skulle man for eksempel have haft en rygoperation, kan man stadig få hjælp fra en fysioterapeut til nogle hjemmeøvelser,« siger Danica-topchefen. Indtil videre er alle operative indgreb udskudt til juni, men visse forundersøgelser og udredninger gennemføres stadig – om end i meget begrænset omfang. »Det er en ekstrem usædvanlig tid, som gælder for os alle sammen. Vi oplever, at rigtig mange kunder er utrygge, både hvad angår deres sundhed og økonomi. Vi har en stor rolle i at skabe tryghed gennem god rådgivning. Det er præcis nu, at vi skal leve op til det ansvar og være der for kunderne,« siger Ole Krogh Petersen. Man kan også selv gøre en del for at holde sig mentalt og fysisk sund under krisen. »Det handler rigtigt meget om at få sat dagen derhjemme i system. At sikre, at man holder pauser indimellem. At man kommer ud og motionerer, og at man har klare aftaler med lederen om, at det er okay, at man tjekker ind og ud,« siger han. Mange oplever i hvert fald ikke mindre travlhed i disse tider, hvor opgaven som skolelærer og pædagog ligger hos forældrene. »Man er enormt meget på, men det har en bagside, så man skal sikre, at man også får koblet fra. Og hvis man har børn, at man sørger for, at man har tid til dem. Det er desuden vigtigt, at man holder kontakten til kollegerne. For den sociale kontakt på arbejdspladsen er der ikke på den samme måde,« siger Ole Krogh Petersen. Samtidig er der grænser for, hvor længe man kan holde dampen oppe under pressede forhold. »Kriser begynder ofte med, at alle rykker sammen. Der er en enorm styrke og motivation til, at vi skal klare det her sammen. Men på et tidspunkt er hvedebrødsdagene ovre. Der kommer en dag to. Det må man ikke underkende,« siger Ole Krogh Petersen. Hvad angår hans egen rolle som topchef, understreger han, at det i en situation med så meget usikkerhed som nu også handler om at kommunikere rigtig meget til medarbejderne og sørge for at være ærlig i sin kommunikation. I hjemmet i Gentofte har de også forsøgt at få en struktur i den nye hverdag, hvor topchefen fra børneværelset skal styre en koncern med 800 medarbejdere og omkring en million kunder i to lande. »Jeg vil tro, at de, der har små børn, er lidt hårdere ramt, end vi er. Og så må jeg være ærlig at sige, at min kone, som jo også arbejder hjemmefra, trækker det største læs her. Men vi forsøger at sige, at der er nogle timer, hvor børnene skal lave lektier. Der er nogle timer, hvor de får lov til at bruge playstation, eller hvad de nu gør. Og så sørger vi for at komme ud sammen typisk sidst på dagen,« fortæller Ole Krogh Petersen, som siden efteråret 2018 har stået i spidsen for Danica. »Det er faktisk en af de positive ting, at man får lavet nogle ting sammen, som man måske ikke ville have gjort normalt. Så det fungerer, men det er for mit vedkommende i høj grad takket være min kone. Havde børnene været to, seks og otte år i stedet, havde man nok skullet lægge noget til i besværligheder, da de ikke i samme grad kan beskæftige sig selv, når man har behov for at være på.« Topchefen understreger, at det derfor er vigtigt med aftaler i de enkelte familier om, hvornår den ene og den anden er på, og hvordan man deler kagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/danica-topchefens-opraab-fra-hjemmekontoret-paa-boernevaerelset-soeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1280116/23390273-.jpg",
            "publication_time": "Lørdag d. 11. april 2020, kl. 16.15",
            "author": "Louise Kastberg",
            "related_links": [],
            "attachments": []
        }
    }
}