{
    "version": "1.0",
    "document": {
        "id": 861,
        "title": "Danmark og Europa skal hjælpe USA i Stillehavet. Det sagde Mette Frederiksen i München",
        "content": "Den gamle verdensorden er død. Reglerne er ude. Europa er alene hjemme. America first. Nu kan stormagter bare tage, hvad de vil have. Det bliver gentaget igen og igen, og regeringen får skudt i skoen, at den udmærket kender de sandheder. At der er noget komiske Ali over statsministeren, udenrigsministeren og forsvarsministeren, når de igen og igen og igen messer, at båndene til USA ikke må kappes, mens alle andre siger, at Trump-administrationen ikke bare har kappet dem, men også står i ren og skær fornøjelse og pisker europæerne med stumperne. Men på en sidelinje på sikkerhedskonferencen i München i midten af februar satte Mette Frederiksen sig over for den amerikanske journalist og forfatter Simon Shuster og gav et langt og åbenhjertigtinterview, der i et enkelt afsnit afslørede, at hun faktisk ikke er klar til at erkende, at den gamle verdensorden er død. Den lever. Alliancer består. Og hun kæmper for at få sine europæiske kolleger til at forstå, at de også skal agere sådan. Til det amerikanske nyhedsmagasin Time leverede hun en linje, der på ét afgørende punkt var helt anderledes, end når hun herhjemme taler om, at Danmark og Europa skal opruste for at kunne forsvare sig selv. Territorialforsvar frem for alt. Hun løftede så at sige blikket og sagde, at Europa ikke bare skal klare sig selv – vi skal også være parat til at gå arm i arm med USA, når det gælder et aggressivt og nabotruende Kina. Også i en tid, hvor det ikke virker, som om USA gider at gå arm i arm med nogen som helst. Mette Frederiksen sagde: »Indo-Stillehavet for eksempel – det er en region, der ligger temmelig langt fra Europa, men vi er nødt til at være i stand til at forstå, hvorfor USAs sikkerhedstænkning ændrer sig på grund af Kina. Det, jeg prøver at sige i Europa, er: Hey, hvis vi gerne vil have, at USA hjælper os med Ukraine og Rusland, bliver vi nødt til at gøre det samme den anden vej rundt.« Og Mette Frederiksen sagde det af egen drift – hun blev slet ikke spurgt til, om Danmark og Europa skal yde mere militært i forhold til Kina Altså: Alliancer består, og vi skal involvere os dybere i dem – inklusive i de dybder, der findes i konflikter i Stillehavet, Det Sydkinesiske Hav og Det Indiske Ocean – langt, langt væk fra Gardehusarkasernen i Slagelse. Berlingske har uden held forsøgt at få statsministeren til at uddybe citatet fra Time. I stedet har vi spurgt en af de mest vidende på situationen i regionen omkring Kina om, hvad det egentlig er der foregår. Liselotte Odgaard, senior fellow ved den konservative tænketank Hudson Institute i Washington, D.C.Fold sammenLæs mereFoto: Privatfoto. Liselotte Odgaard er politolog, ph.d. i statskundskab og master i internationale studier, har skrevet en lang række bøger om asiatisk og kinesisk sikkerhedspolitik, og så er hun senior fellow ved den amerikanske tænketank Hudson Institute, hvor hun arbejder med sikkerheds- og forsvarspolitisk samarbejde mellem NATO og dets asiatiske partnerlande Japan, Australien, Sydkorea og New Zealand samt arktisk sikkerhed og forsvar. Liselotte Odgaard er ikke alarmist. Men hun synes, Europa har været langsomme til at erkende, at vi skal have en større aktie i vores egen sikkerhed. »Men det er ikke det samme, som at vi er alene hjemme. Alle skal jo kunne forsvare sig selv. Det giver først grund til bekymring, hvis nogen finder på at mene, at man skal lave en arbejdsdeling, hvor USA tager sig af Asien/Kina, mens Europa håndterer Rusland. Så får vi en reel splittelse, der øger sandsynligheden for et brud på det transatlantiske samarbejde,« siger Liselotte Odgaard. Derfor: Når Mette Frederiksen taler om dansk/europæisk involvering på amerikansk side i Indo-Stillehavet, befinder hun sig i den gamle verdensorden, som set fra Liselotte Odgaards stol – der jo altså befinder sig i en overvejende konservativ tænketank – nok er forandret, men som stadig giver mulighed for, at den transatlantiske alliance kan overleve. Fordi verdenssituationenikkeer så simpel, som den bliver gjort til: At alle, der har været allierede med USA i de sidste 80 år, nu er alene hjemme. Verdenssituationen erstadigkompliceret og båret af alliancer på tværs af verdensdele. »Kina er jo en ekstremt vigtig katalysator for Ruslands trusler mod os – blandt andet med droneeksport til Rusland og med samarbejde med Rusland i Arktis, der styrker Ruslands evne til at true NATO-alliancen – herunder med atomvåben mod Nordamerika. Selvom de har forskellige geopolitiske dagsordener, samarbejder Kina og Rusland om at true USA og dets allierede i Europa og Asien, og Nordkorea og Iran er også en del af det samarbejde. Når vores modstandere arbejder tættere sammen, er det ekstremt vigtigt, at vi spejler det. Det arbejder NATO hårdt på nu i et arbejde, som jeg og mine kolleger bidrager til,« siger Liselotte Odgaard. Begrebet Indo-Stillehavet skal lige defineres. Det er et amerikansk udtryk – Indo-Pacific – der nu er blevet udbredt til diplomatiet over hele verden. Det dækker et stort område fra Det Indiske Ocean og til Stillehavet og omfatter Kina og farvandene omkring, og tæller amerikanske allierede som Australien, Japan og Filippinerne, og rækker over Indien helt til Mellemøsten. Den komplicerede sammenvævning af verdens trusler ses også i Japans støtte til sanktioner mod Rusland, og når Japan, Filippinerne og Australien stemmer med Europa i FN. Eller når Sydkorea er blevet storeksportør af våben til for eksempel Polen. »Trusler mod Europas sikkerhed bliver også opfattet som trusler mod dem, når Nordkorea sender soldater til Rusland og laver traktat om militært samarbejde, for det betyder jo, at hvis der udbryder krig på den koreanske halvø, kan vi forvente, at Rusland støtter Nordkorea,« siger Liselotte Odgaard. »Men Kina er den største strukturelle og langsigtede trussel mod USA som verdens stormagt nummer et. Og USA har længe ønsket et tættere samarbejde på tværs af regioner, så Europa også bidrager i stigende grad til sikkerheden i Indo-Stillehavet,« siger Liselotte Odgaard. Men så er der jo altså lige det med, at USA ikke viser megen interesse i at hjælpe Europa med at beskytte sig mod Rusland. Det kan nærmest virke som om, USA er i gang med at alliere sig med Rusland i de fredsforhandlinger, som USA har taget initiativ til. Det, som har fået så mange til at konkludere, at den gamle verdensorden er død. En konklusion, Liselotte Odgaard siger, det er for tidligt at drage. »Det primære signal er, at USA mener, at Europa har kørt på frihjul, men det er altså en meget gammel nyhed. USAs allierede i Asien får samme besked. Regningen skal fordeles mere ligeligt er beskeden,« siger Liselotte Odgaard. Den besked hører man stort set ingen i Europa brokke sig over. Hvis man hører noget, er det hæle, der klapper sammen. Det bemærkelsesværdige i Mette Frederiksens interview til amerikanske Time var, at hun ikke bare klapper hælene sammen over for USA, hun også siger (parafraseret): »Og hvad vil I så have oven i det? Hvordan kan vi hjælpe jer med Kina?« Men så nyt er det spørgsmål heller ikke. Det har bare været pakket væk i en rum tid, mens fokus har været på at skabe opbakning til oprustning af territorialforsvaret. I oktober sidste år vakte det opsigt, at Danmark besluttede at sende en officer til Hawaii for at assistere den amerikanskeIndo-Pacific Command, hvorfra USAs militære tilstedeværelse i Indo-Stillehavet bliver kontrolleret. Det blev opfattet som et konkret bidrag til USA i kampen mod Kina. Det var en misforståelse. Faktisk var det bare en anden måde at stille spørgsmålet: »Hvordan kan vi hjælpe jer med Kina?« Den amerikanske præsident, Donald Trump, og Kinas leder, Xi Jinping, da de mødtes i Osaka i 2019.Fold sammenLæs mereFoto: Kevin Lamarque/Reuters/Ritzau Scanpix. Fordi sagen er, at USA ikke svarer. Europa er i vildrede med, hvordan USA gerne vil hjælpes militært. Og formålet med officeren på Hawaii er – ifølge de kilder, Berlingske har talt med – først og fremmest at være så tæt på som muligt, så Danmark er forberedt på svaret, når det kommer. Liselotte Odgaard kan heller ikke svare på, hvad USA vil have fra Danmark i Indo-Stillehavet. Men hun kan give kvalificerede bud. Det kan være en fregat, der bidrager til det, der bliver kaldt FONO –Freedom Of Navigation Operations. Altså et krigsskib, der gennemsejler for eksempel Det Sydkinesiske Hav eller Taiwanstrædet for at manifestere, at der er tale om internationale farvande, som Kina ikke kan behandle som kinesiske Det kan også være logistiske og teknologiske samarbejder med USAs allierede i Asien om udvikling af våbensystemer, samarbejde om udveksling af efterretninger og overvågningsdata og cybersikkerhedssamarbejde, blandt andet. Nogle af disse ting foregår allerede i NATOs regi eller mellem enkeltlande i Europa og Asien. Og i forberedelserne på en fremtidig krig kan man spørge sig selv, om Europa og Asien skulle overveje hvordan de kan være med til at finansiere transport af tropper og materiel fra Nordamerika til deres kontinenter »Sådan noget er jo megadyrt. Bådeairliftogsealiftkoster utroligt mange penge, hvis der er tale om storskalakrig, som blandt andre FE nu ser mulighed for i løbet af fem år. Det kan godt være, at Europa bliver nødt til at betale for fartøjer og for fly, der skal sørge for, at USA kan flytte tropper, uden at de skal betale en helt enorm regning for det. Så bredt skal vi også forstå beskeden fra USA, tror jeg: at de simpelthen ikke mener, at det kan nytte, at det er dem, der skal betale alle regninger,« siger Liselotte Odgaard. Hvad er det så, der skaber de amerikanske bekymringer om militære konflikter med Kina? Højest på den internationale dagsorden er Taiwan. Gør Kina med de knap 24 millioner taiwanere, som Putin forsøger at gøre med Ukraine? Eller er det bare volatiliteten ved et Kina, der konstant spiller med musklerne for at demonstrere dominans? »Der er forskellige opfattelser af, hvor sandsynlig en kinesisk invasion af Taiwan er. Det kan også være en krig, der udbryder ved et uheld i Taiwan-strædet. Eller i Det Sydkinesiske Hav, hvor Kina farer ret voldsomt frem over for Filippinerne. Der er konstant lavintensitetskonflikter, som nogle gange koster menneskeliv.« Mange taler om usikkerheden ved USA og musketereden i NATO, hvis Putin for eksempel går ind i Baltikum. Hvorfor skulle de så bekymre sig om Taiwan? »Der er fuldstændigt den samme usikkerhed i Asien. Der har vi et fælles problem med de asiatiske allierede. Det er bare heller ikke en ny problemstilling. Kigger vi tilbage på Robert McNamara (demokratisk forsvarsminister i USA i tresserne,red.), var der tvivl om, hvorvidt USAs atomparaply over Europa som beskyttelse mod Sovjetunionen faktisk ville blive aktiveret, hvis det blev nødvendigt. Den transatlantiske alliance har historisk haft sineups and downs. Tvivl er en del af historien. Det betyder så bare, at det er endnu vigtigere med samarbejder på tværs.« Det er dyrt at opruste, og det bliver endnu dyrere, hvis Danmark skal bidrage til amerikansk ledede operationer i Indo-Stillehavet, som Mette Frederiksen har sagt, at Danmark skal – i hvert fald hvis vi skal forvente, at de ikke trækker sig helt fra Europa.Fold sammenLæs mereFoto: Ronald Wittek/EPA/Ritzau Scanpix. Bare det at hjælpe med logistik i en konflikt i Asien lyder som noget, der kan blive dyrt for Danmark i en tid, hvor vi bruger alle pengene på territorialt forsvar? »Hele den her historie er dyr, men det er vigtigt ikke at lukke sig om sig selv. Vi skal byde ind med noget konstruktivt – så vidt jeg ved, har ingen faktisk revet allianceaftalerne over.« Synes du, at USA bidrager konstruktivt i øjeblikket? »Det er stadigearly daysi forhold til alle de initiativer Trump-administrationen har lanceret, så vi må lige afvente, hvordan brikkerne ender med at lande, men mens vi venter, tror jeg da, det er en god idé at spille konstruktivt og proaktivt ud. Det er nok en meget god idé at vise, at vi ikke kun tænker på os selv.« Reagerer Europa hysterisk, når der bliver talt om, at vi ikke længere kan regne med USA i forhold til musketereden i NATO? »Man må reagere, som man vil. Jeg tror bare, der er behov for at udvise konstruktivitet og byde ind med noget, som er værdifuldt for USA og vores asiatiske allierede.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/danmark-og-europa-skal-hjaelpe-usa-i-stillehavet-det-sagde-mette",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893522/24898153-epa11897546-danish-prime-minister-mette-frederikse.jpg",
            "publication_time": "Tirsdag d. 25. februar 2025, kl. 19.24",
            "author": "Kasper Løvkvist",
            "related_links": [],
            "attachments": []
        }
    }
}