{
    "version": "1.0",
    "document": {
        "id": 5458,
        "title": "Danmark vil gøre som araberne: Jagtform, der har været forbudt siden 1960erne, skal være lovlig igen",
        "content": "En klassisk jagtform kan være på vej til at gøre comeback i Danmark, efter den blev forbudt i 1960erne. Således gør miljøminister Esben Lunde Larsen (V) sig i øjeblikket overvejelser om, hvorvidt det igen skal være tilladt med falkejagt i Danmark, hvor jægere i stedet for våben og ammunition er udstyret med handske og rovfugl, der skal jage og nedlægge småvildt såsom kaniner, ænder og agerhøns. Miljøministeren »håber, at det lykkes at genindføre falkejagten i Danmark«.  Det er i dag tilladt at holde og arbejde med rovfugle, f.eks. som falkoner, men det har siden 1967 ikke været lovligt at jage med dem, sådan som det er i række andre lande i Europa.  Ministeren har det fornødne politiske flertal til at sige ja til falkejagt, som bl.a. jægerne gerne ser genindført. Men inden det kommer så vidt, har Esben Lunder Larsen rådført sig med Vildtforvaltningsrådet, hvor der er delte meninger om falkejagt. »Falkejagt er en gammel og traditionsrig jagtform, som regeringen og Dansk Folkeparti (DF) er positivt indstillet over for at genindføre iDanmark. Derfor har jeg bedt Vildtforvaltningsrådet komme med deres faglige indstilling, inden vi træffer den endelig beslutning,« siger ministeren i en skriftlig kommentar til Berlingske. Et flertal i rådet henviser til, at når ministeren nu alligevel har politisk flertal, så bør han se nærmere på en anbefaling fra Dyreetisk Råd fra 2006. Rådet anbefalede dengang, at falkejagt i første omgang bliver indført som en treårig forsøgsordning, så der er tid til at undersøge dyreetiske spørgsmål såsom transport af rovfugle og rovfuglehold. »Jeg er lige nu i dialog med ordførerne,« tilføjer miljøministeren i kommentaren.  Ifølge formand for Danmark Jægerforbund, Claus Lind Christensen, er falkejagt »en del af vores natursyn«. Han tilføjer, at han har tillid til, at miljøministeren genindfører falkejagt herhjemme. »Det er første skridt. At der bliver åbnet op for jagtformen. Så må vi se, hvordan vi kan få det til at hænge sammen,« siger han. Dermed er det uklart, hvordan falkejagt i givet fald skal foregå. Men ifølge Claus Lind Iversen kunne det f.eks. være ved, at en hund opsporer byttet, skræmmer det frem, hvorefter falken bliver sluppet løs for at fange byttet.  Ifølge formand for Dansk Ornitologisk Forening (DOF), Egon Østergaard, hører rovfugle som falk og høg ikke hjemme i bur. De »skal ud og have luft under vingerne«, som han siger. »At putte dem i bur er at putte dem i fængsel,« mener han. Han tilføjer, at interessen for rovfuglehold er stigende og risikerer at stige endnu mere, hvis politikerne genindfører jagt med rovfugle. Egon Østergaard henviser til, at antallet af tilladelser til at holde udenlandske arter af rovfugle er fordoblet til omkring 300 siden 2009. Dertil kommer, at der er »lidt færre« danske arter af rovfugle under lås og slå rundt omkring i landet. Han sætter den stigende interesse for rovfuglehold i forbindelse med, at falkonerer optræder på bl.a. middelaldermarkeder med falke, der er trænet til fange og returnere bytte udlagt af falkonererne.  »Noget andet er, at der ikke rigtig er tradition for den slags jagt herhjemme. Det har mest været for de kongelige. Det er mere en mellemøstlig jagtform, hvor den er udbredt,« siger DOF-formanden og udtrykker frygt for, at der med flere rovfugle i fangenskab og opdræt til jagt vil opstå behov for ”frisk blod” fra vilde fugle. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danmark-vil-goere-som-araberne-jagtform-der-har-vaeret-forbudt-siden-1960erne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/32467/17681604-ff.jpg",
            "publication_time": "Tirsdag d. 27. juni 2017, kl. 07.00",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}