{
    "version": "1.0",
    "document": {
        "id": 18904,
        "title": "Danmarks politiske kurs over for islam sættes af partier, der konkurrerer om muslimske vælgere",
        "content": "Islam er upopulær hosstørstedelen af befolkningen, så der er behov for at stille skarpt på, hvorfor politikerne ikke i tilstrækkelig grad imødekommer efterspørgslen efter en hårdere kurs. En overset forklaring er, at muslimer udøver en politisk indflydelse, der rækker langt ud over, hvad deres antal berettiger til. Sagen er, at der findes et voksende segment af muslimske vælgere, for hvem spørgsmål om topskat, CO₂-afgift og andre mærkesager, der optager majoritetsbefolkningen, er underordnede. Det vigtigste for disse muslimer er at fremme islamiseringen af Danmark. Dette snævre fokus gør dem til flygtige vælgere. Vi taler om titusindvis og snart hundredtusindvis af muslimer, der stemmer på højestbydende udi islamvenlig politik. Hvad er islamvenlig politik? For det første er det politik, der maksimerer antallet af muslimer, der bor i Danmark, og giver dem dansk statsborgerskab så hurtigt som muligt. For det andet er det politik, der baner vejen for indførelsen af islamiske normer i det danske samfund. At der findes et vælgersegment, der opmærksomt evaluerer partierne ud fra islamvenligheden af deres politik, er åbenlyst for enhver, der følger med i de praktiserende muslimers agitationsarbejde. Op til folketingsvalget i 2022 offentliggjorde Center for Muslimers Rettigheder i Danmark (CEDA) eksempelvis engrafikmed overskriften »Træf et oplyst valg den 1. november«, der rangordnede partierne ud fra deres grad af »islamofobi«. Grafikken var baseret på partiernes stemmer ved 13 afstemninger om lovforslag såsom burkaforbuddet og hjemrejseloven.  I et velfungerende liberalt demokrati deler borgerne sig efter anskuelser og kæmper åbent og ærligt for deres mærkesager. Hvis de omtalte muslimske vælgere fulgte disse spilleregler, ville de få valgt et islamisk parti ind i Folketinget og sende politikere på talerstolen for med Koranen i hånden at argumentere for bederum og blasfemiforbud, men det sker ikke. I stedet søges indflydelsen gennem eksisterende partier. Derved opstår der en skillelinje mellem de islamvenlige partier i Folketinget, der forsøger at appellere til det muslimske vælgersegment, og de partier, der ikke gør. Det forholder sig sådan, at Radikale Venstre, Moderaterne, Enhedslisten samt Alternativet generelt stemmer islamvenligt i Folketingssalen. Det sker under alskens sekulære påskud, som isoleret set kan virke tilforladelige, men som samlet set udgør islamvenlighed. Der er naturligvis undtagelser fra denne regel på enkelte politikområder, men overordnet forekommer disse fire partier uvillige til at erkende alvoren af de problemer med islam, som samtlige øvrige partier efterhånden demonstrerer at have forstået. Tag for eksempel bederum på offentlige uddannelsesinstitutioner. Det er etomsiggribendefænomen, der stadfæster islams legitimitet på læreanstalterne samtfaciliterer æresrelateret social kontrolog derfor er hjerteblod for det muslimske vælgersegment. Den 22. april var et forbud mod disse bederum tildebat i Folketingetpå foranledning af Dansk Folkeparti og Danmarksdemokraterne. Liberal Alliance og De Konservative er med på at forbyde rummene uden videre, og Venstre og SF giver også udtryk for gerne at ville nå hen til et forbud. Radikale Venstre, Enhedslisten og Alternativet er imod et forbud, men dukkede ikke op i Folketingssalen for at forsvare deres islamvenlige holdning. Det ersvært at gennemskue, hvad Socialdemokratiet egentlig vil, men det står i hvert fald klart, at Moderaternes modvilje udgør en bremseklods, der forhindrer SVM-regeringen i at stå samlet bag et forbud. Hvis Moderaterne som det eneste af de fire islamvenlige partier gik med til et forbud, ville det nemlig sætte partiet tilbage i kapløbet om moskeernes gunst. Det kunne potentielt koste mange stemmer, og det er Lars Løkke Rasmussenuden tvivl klar over. For at dække over den interne splittelse i regeringen hedder det sig imidlertid, at man blot udskyder at tage stilling, mens man afventer en undersøgelse fra Børne- og Undervisningsministeriet. Jeg vil derfor opfordre forslagsstillerne til i efteråret at genfremsætte forslaget om et forbud for at tvinge regeringspartiernes uenighed frem i lyset. Debatten om bederum er et skoleeksempel på, hvor meget magt det muslimske vælgersegment faktisk formår at udøve ved at lade ikke-islamiske partier konkurrere om at føre den mest islamvenlige politik. Reelt er det Danmarks muslimer, der afgør, at bederum ikke skal forbydes. Hvis islams fremmarch skal bremses, må de partier, der står på den rigtige side af skillelinjen, prioritere at samarbejde om at sætte en hårdere kurs efter næste folketingsvalg. Alt andet vil være uansvarligt. Eva Gregersen er cand.polit. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/danmarks-politiske-kurs-over-for-islam-saettes-af-partier-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919971/24948048-eva-gregersen-uden-for-moskeen-i-rovsinggade-hun.jpg",
            "publication_time": "Lørdag d. 10. maj 2025, kl. 17.34",
            "author": "Eva Gregersen",
            "related_links": [],
            "attachments": []
        }
    }
}