{
    "version": "1.0",
    "document": {
        "id": 18209,
        "title": "Danmarks badmintonherrer vinder EM for hold",
        "content": "Kazan: Danmarks mandlige badmintonlandshold kom skidt fra start i finalen mod Frankrig ved EM for hold søndag formiddag i russiske Kazan. Jan Ø. Jørgensen tabte den indledende danske singlekamp, men det endte alligevel med en dansk triumf. I de efterfølgende tre opgør fik Danmark vendt det og kom foran med 3-1 i kampe. Der spilles bedst ud af fem kampe, så sejren var dermed en realitet. Jan Ø. Jørgensen var storfavorit i den første kamp i finalen, men endte højst overraskende med at tabe 21-19, 16-21, 16-21 til Brice Leverdez efter en times spil. - Jeg manglede skarpheden og fandt aldrig rytmen. Det var ikke godt nok, siger Jan Ø. Jørgensen til TV 2 Sport. - Jeg vil ikke komme med dumme undskyldninger, men jeg har brug for flere kampe, siger danskeren, der ikke har spillet kampe siden december på grund af en skade. Brice Leverdez kæmpede i hele kampen, og Jan Ø. Jørgensen havde svært ved at finde storspillet frem. I det afgørende tredje sæt var danskeren bagud 2-7, men kom tilbage og bragte sig foran 12-11. Men franskmanden svarede igen og kom foran 18-15, inden han vandt det afgørende tredje sæt. Brice Leverdez jublede euforisk og klaskede næver med den franske træner Peter Gade, som nok havde givet et par gode fif til Jan Ø. Jørgensens overmand. Danmark fik efterfølgende bragt sig foran med 2-1 i kampe med to danske sejre i træk. Første vandt herredoublen med Mads Conrad-Petersen og Mads Pieler Kolding med 17-21, 21-11, 21-8 over et fransk par. Dernæst var Viktor Axelsen overbevisende, da han slog Thomas Rouxel med 21-13, 21-12 på en halv times tid. Og så var det op til herredoublen med Kim Astrup og Anders Skaarup Rasmussen at sikre EM-guldet, og det gjorde parret med en stensikker 21-10, 21-5-sejr over Ronan Labar og Julien Maio. EM-finalen for hold afgøres over fem kampe i fem forskellige rækker, men den sidste herresingle blev aflyst. Danmark er også nået frem til finalen på kvindesiden ved hold-EM, og den afvikles senere søndag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/danmarks-badmintonherrer-vinder-em-for-hold",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/647681/12401170-rb-jan-jrgensen-fr-hrd-vej-til-vm-succes-dm-i-badminto.jpg",
            "publication_time": "Søndag d. 21. februar 2016, kl. 13.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}