{
    "version": "1.0",
    "document": {
        "id": 7041,
        "title": "Danmark giver den fuld gas med økologi - i Irma er vin det store hit",
        "content": "»Butikkerne i København er helt klart dem, der sælger flest økologiske varer. Thise er absolut top-top-sælger og vores største økologiske leverandør, mens vores største vækst på økologi kommer fra vin. Over 70 procent af det samlede salg af mejeriprodukter er økologiske. Vi har også en fin vækst på økologisk fisk, « siger Samir Hadzimahovic, kommerciel chef i Irma. Han fortæller, at omsætningen på mejeriprodukter er stagneret, fordi priserne er sat ned.  Coop kan nu sætte et rødt mærke på alle kommuner i Danmark. Men det er ikke længere kun trendy forbrugere i København-område, Aarhus og de andre større byer, der har en særlig hang til økologiske varer. Et bredt udbud af ø-mærkede produkter i mange supermarkeder har fået forbrugerne over hele landet til at købe økologiske fødevarer. »Det interessante er, at der nu ikke er flere hvide pletter på kortet. I alle egne af Danmark sælger vi således mere end fire procent økologi.« Sådan siger Thomas Roland, chef for socialansvarlighed, CSR, i Coop.  Han forklarer, at Coop sælger meget økologi i områder af Danmark, hvor der er store befolkningskoncentrationer, uddannelsesinstitutioner, mange unge, og mange job til højtuddannede. Det er København med pendleropland, Århus-Silkeborg-Skanderborg, Odense-Kerteminde-Svendborg, Trekantområdet med byerne Vejle, Fredericia og Kolding samt Ålborg og Holstebro-Struer samt Fanø, Samsø, Møn og Bornholm. »Fanø er en lille kommune. Her bor mange, der arbejder på Syddansk Universitet i Esbjerg, og her har mange århusianere sommerhuse. Og de har taget deres økologiske shoppingvaner med sig,« tilføjer Coops CSR-chef.  På Samsø, Møn og Bornholm sælger Coops butikker meget økologi, især på grund af at forbrugere fra de store og større byer, holder ferie der. Målt i kroner og øre voksede Coop sidste år mest de steder, hvor der i forvejen blev solgt mest økologi. F.eks. i København-området. Når salget af økologi her er vokset f.eks. 15 procent, betyder det rigtigt meget, når butikkernes økologiske salg i forvejen udgør 20 procent af det samlede salg af fødevarer. Men når salget er vokset 20 procent i butikker i Vestjylland, så er væksten i kroner og øre mindre end i København, fordi den økologiske andel af salget i Vestjylland er meget mindre, siger Thomas Roland  I 2016 nåede Coops samlede økologisalg 3,8 milliarder kr. Coops egne varemærker Änglamark, 365 økologi og Irmas økologiske serier udgjorde omkring halvdelen. »I efterårsmånederne oplevede vi for første gang, at mere end 10 procent af vores salg af fødevarer i Coop er økologisk,« siger Thomas Roland. Hvordan er det gået med andelen af økologi i indkøbskurvene i din område? Se hvordan udviklingen har været på kortet nedenfor.  Kilde: Coop",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danmark-giver-den-fuld-gas-med-oekologi-i-irma-er-vin-det-store-hit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/50770/15982952-kologi.jpg",
            "publication_time": "Mandag d. 09. januar 2017, kl. 18.00",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}