{
    "version": "1.0",
    "document": {
        "id": 14126,
        "title": "Danmarks Rederiforening ser store vækstmuligheder i havvind",
        "content": "Det mener Danmarks Rederiforening, der netop har deltaget i en debat i Cuxhaven i Nordtyskland, hvor danske og tyske repræsentanter for havne og rederier var samlet for at diskutere mulighederne inden for havvind. - Debatten med både de danske og tyske repræsentanter viste, at der stadig er behov for at afbureaukratisere og fokusere indsatsen på tværs af Nordsøen, så der ikke gælder forskellige krav og procedurer på de forskellige nationale havområder, siger underdirektør i Danmarks Rederiforening, Jacob K. Clasen ifølge en meddelelse.  Han peger på, at der bør samarbejdes på tværs af landene om en fælles strategi for havvind. - Ikke bare mellem Danmark og Tyskland, men også med de øvrige lande omkring Nordsøen, hvor 92 pct.af efterspørgslen for offshore vind vil komme fra, frem imod 2020, siger Jacob K. Clasen. EU's fælles forskningscenter venter, at det nordeuropæiske havvindmøllemarked vil vokse fra omkring 9 GW i dag til 112 GW i 2030. Dermed vil Nordeuropa være det sted i verden, hvor udviklingen inden for offshore vind vil være størst, og det kan udnyttes, mener Danmarks Rederiforening. - Danske og tyske virksomheder har stadig et forspring, fordi vi over en længere periode har haft fokus på teknologiudvikling og udvikling af specialskibe - og vi har verdens mest erfarne eksperter inden for havvind på en lang række områder, f.eks. på installationsområdet. Men vi kan ikke noget i Nordeuropa, der ikke kan læres af andre - og skal vi også være forrest i 2030, så kræver det at vi arbejder sammen, og sørger for at vores regler og rammebetingelser er konkurrencedygtige, siger Jacob K. Clasen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danmarks-rederiforening-ser-store-vaekstmuligheder-i-havvind",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230457/10577265-vindmlle-park-nordsen-ud-for-jyllands-kyst-havvindmller.jpg",
            "publication_time": "Fredag d. 11. september 2015, kl. 07.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}