{
    "version": "1.0",
    "document": {
        "id": 11860,
        "title": "Danmarks badmintonherrer vinder hold-VM for første gang",
        "content": "For første gang nogensinde har Danmarks badmintonherrer vundet VM for hold. Det er en kendsgerning efter en historisk finalesejr på 3-2 over Indonesien søndag. Danmark stod senest i kampen om guldmedaljer i Thomas Cup i 2006. I den sidste og afgørende kamp vandt Hans-Kristian Vittinghus i tredje herresingle over Ihsan Mustofa med 21-15, 21-7 til endeløs jubel for de danske spillere og hele den danske delegation i Kina. I hallen i Kunshan fik Danmark en drømmestart med sejr til Viktor Axelsen i første herresingle, som var anset som bydende nødvendig for de danske sejrschancer. Danmark var på papiret nemlig favoritter i de tre singler, mens de to doubler sandsynligvis ville føre til indonesiske sejre. Axelsen, der er verdens nummer fire, vandt i to sæt over Tommy Sugiarto med 21-17, 21-18. Verdens nummer otte førte ellers 17-14 i andet sæt, men Viktor Axelsen viste nerver af stål og spil af højeste klasse, da han slog hårdt tilbage og bragte Danmark foran 1-0 på 54 minutter. Dernæst gjaldt det den første herredouble, hvor Mads Kolding var tilbage for Danmark efter at havde siddet over med hofteproblemer i både kvart- og semifinale. Sammen med sin makker, Mads Conrad, lagde han flot fra land mod favoritterne Mohammad Ahsan og Hendra Setiawan. Det indonesiske par er verdensmestre fra 2013 og 2015 og ligger nummer to på verdensranglisten. Alligevel kom danskerne - der er verdens nummer ni - foran med 13-8 i første sæt, og en overraskelse lurede, indtil indoneserne vendte slaget og vandt første sæt med 21-18. Andet sæt blev en ensidig forestilling med indonesisk sejr på 21-13. Udligningen til 1-1 i den samlede stilling lagde pres på Jan Ø. Jørgensen i anden herresingle, hvor han var favorit mod Anthony Ginting. Trods problemer med en skade tidligere i turneringen levede Jan Ø. til fulde op til favoritværdigheden, var i kontrol fra start til slut og vandt 21-17, 21-12 over den 20-årige indoneser, som han ikke tidligere har mødt. Dermed 2-1 til Danmark og to matchbolde i den samlede stilling. På tribunen gik de danske reservespillere og andre fra den danske delegation amok med opmuntrende tilråb, horn og trommer. Danmark har spillet Thomas Cup uden sin stærkeste double med Mathias Boe og Carsten Mogensen grundet sidstnævntes operation i hjernen. Den anden herredouble bestod derfor af Kim Astrup og Anders Skaarup Rasmussen. De var på forhånd undertippede mod Angga Pratama og Ricky Suwardi og tabte som forventet 16-21, 14-21. Danskerne fik ellers en drømmestart med 7-1-føring i første sæt. Med 2-2 lå det hele på skuldrene af Hans-Kristian Vittinghus mod den 20-årige Mustofa, som rangerer 18 pladser lavere end danskeren på verdensranglisten. Vittinghus holdt nerverne i ro i første sæt, som han kontrollerede. I andet sæt var der tale om opvisning fra danskerens side, og der var aldrig tvivl om, hvor guldmedaljerne og den store pokal skulle afleveres. Holdets triumf er historisk, idet Danmark aldrig tidligere har vundet Thomas Cup-finalen. Inden mødet med Indonesien var det blevet til otte andenpladser. Indonesien er den nation, som har vundet Thomas Cup flest gange. I alt 13 gange har landet stået øverst på podiet, siden mesterskabet blev stiftet i 1949. Fire gange tidligere havde Danmark mødt netop Indonesien i finalen, og alle fire gange var det blevet til dansk nederlag: 4-5 i 1964, 1-8 i 1973, 0-9 i 1976 og 0-5 i 1996. Da Danmark sidst var i finalen, for ti år siden, blev det til et 0-3-nederlag til Kina. Værterne Kina var også favoritter til at vinde Thomas Cup i år, men røg ud mod Sydkorea i kvartfinalen. Det var første gang siden 1982, at Kina ikke som minimum nåede semifinalen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/danmarks-badmintonherrer-vinder-hold-vm-for-foerste-gang-1",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/612247/13402591-topshot-badminton-thomas-uber.jpg",
            "publication_time": "Søndag d. 22. maj 2016, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}