{
    "version": "1.0",
    "document": {
        "id": 18536,
        "title": "Danmark vil stoppe diktatorpris i FN",
        "content": "Danmark kæmper en diplomatisk og politisk kamp for at forhindre, at FN bliver rodet ud i en pinlig sag og uddeler en stor, international forskningspris sammen med en afrikansk diktator. Således vil Danmarks repræsentant i dag i et møde i FN-organisationen UNESCOs styrelsesråd indtil sent i aftes sammen med andre vestlige landes repræsentanter at få stoppet, at Ækvatorialguineas enerådige leder, Teodoro Obiang, får lov til at indstifte en pris i sit eget og UNESCOs navn. Det er de afrikanske lande i rådet, der ønsker at få indført prisen, som hedder UNESCO-Obiang Nguema Mbasogo International Prize for Research in the Life Sciences. Præsidenten fra det lille sydvestafrikanske land bliver beskrevet som en diktator af den gammeldags, afrikanske slags. Han rager til sig, går først i kampen for korruption, undertrykker modstandere og bruger så lidt som muligt af sin enorme formue på at hjælpe sit folk. Trods en bruttonationalindkomst pr. indbygger lidt mindre end i Italien lever over halvdelen af befolkningen for under en dollar om dagen. Styrelsesrådet har tidligere diskuteret prisen, der har været genstand for stor, international kritik fra bl.a. forskere, videnskabelige institutioner og menneskerettighedsaktivister, siden den i 2008 for første gang kom på rådets dagsorden. I 2010 lykkedes det som tidligere omtalt i Berlingske bl.a. Danmark og USA at overbevise repræsentanterne fra de 56 andre lande i rådet om at udskyde uddelingen af prisen på ubestemt tid. Dermed blev der ifølge iagttagere fundet en løsning på et pinligt problem, der blev til på afrikansk foranledning, da UNESCO to år forinden, uden dansk deltagelse i styrelsesrådet, sagde ja til Teodoro Obiangs tilbud. Men nu har de afrikanske repræsentanter, angiveligt efter pres fra den afrikanske union AU, bragt prisen tilbage på dagsordenen. Til stor beklagelse for Danmarks ambassadør ved UNESCO, Uffe Andreasen. »Det er skuffende, hvis den bliver til virkelighed,« siger han om den 20 millioner kroner store pris, der, hvis den bliver indført, vil blive uddelt i løbet af de næste fem år: »Moralsk og politisk er det forkert at oprette en FN-pris med et navn knyttet til en mand som Obiang. UNESCO har fra mange sider modtaget protester over denne her pris, og derfor er det beklageligt, hvis den bliver indført.« Uffe Andreasen ønsker af hensyn til fremtidige forhandlinger ikke at oplyse, hvordan Danmark vil gribe dagens forhandlingerne an. Hvis prisen bliver til virkelighed, vil det være en stor skuffelse for en række fremtrædende afrikanere som ærkebiskop Desmond Tutu og nobelprisvinder i litteratur, Wole Soyinka. De har tidligere i et åbent brev til UNESCO kaldt prisen for »en fornærmelse mod alle afrikanere«. Det er uklart, hvorfor de afrikanske lande bliver ved med at ønske prisen indført. Men ifølge iagttagere kan det hænge sammen med et panafrikansk ønske om at få kontinentet placeret på det videnskabelige verdenskort med en international forskningspris.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/danmark-vil-stoppe-diktatorpris-i-fn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/673437/4947261-teodoro-obiang.jpg",
            "publication_time": "Torsdag d. 08. marts 2012, kl. 06.00",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}