{
    "version": "1.0",
    "document": {
        "id": 4211,
        "title": "Danmarks vestligste område skjuler en hemmelighed, der minder om Atlantis: »Der var intet større«",
        "content": "Du er lovligt undskyldt, hvis du aldrig har hørt om Sønderside. Men i 1500-tallet var det intet mindre end det største fiskerleje ved den jyske vestkyst – ja, måske i hele det daværende danske kongerige. I foråret og om sommeren summede det driftige samfund af omkring 1.000 sjæle, hvilket gjorde Sønderside til et af de tættest beboede områder i det ganske land. Det var en decideret nordisk fiskerihovedstad, og fra det ganske Jylland og fra det nuværende Nordtyskland og Nordholland valfartede handelsfolk til den forblæste, men beskyttede strand ved det nuværende Blåvand og Oksby nær Jyllands vestligste punkt – på jagt efter bunkevis af saltede og tørrede torsk og rødspætter fra de rige fiskebanker i det nærliggende farvand. I løbet af en enkelt skæbnesvanger oktobernat i 1634 rejste der sig imidlertid en katastrofal stormflod, der med tiden fik navnet Den anden store manddrukning. Vesterhavet steg til hele seks meter over det normale og skyllede det ene mindre og større samfund efter det andet i havet. I dag anslår man, at et sted mellem 10.000 og 15.000 mennesker druknede – helt nede fra Hamborgområdet og op til Fanø, Ribe og Sønderside. Sammen med en tilsvarende fatal superstormflod i januar 1362 var der tale om intet mindre end den største naturkatastrofe i danmarkshistorien.  Ingen aner, hvor mange der omkom i selve Sønderside. Men i sin prædiken søndagen efter katastrofen proklamerede præsten Knud Christensen fra kirken i det nærliggende Ho, at stormfloden var Guds straf for, at søndersidefolkene længe havde levet i synd. Det er en påstand, der finder en vis opbakning i tingbøger fra 1500-tallet om slagsmål, druk og hor i byen – samt om forsøg på at snyde lensmanden for at betale såkaldt sandtold og fisketiende til Kongen. I årene efter 1634 var fiskerlejet imidlertid forvandlet til en skygge af sig selv. Efterhånden forsvandt de sidste få overlevende fiskerhytter i sand og vand, fiskeriet blev indstillet, hvorefter kun myten om Sønderside var tilbage – næsten som et dansk svar på de gamle grækeres sagnomspundne ørige Atlantis. Helt indtil 1990erne eksisterede Sønderside derfor kun som et fjernt minde i enkelte historiske annaler. Ja, man anede knap nok, hvor det gamle fiskerleje præcis gemte sig, for i de forløbne århundreder havde storme og tidevand radikalt møbleret om på kystlandskabet. Eksempelvis er halvøen Skallingen syd for Blåvand opstået, og Langli, der i gamle dage var en beskyttende halvø, har forandret sig til en vadehavsø mellem Skallingen og Esbjerg. Men takket være en enkelt ihærdig tekniker ved Vardemuseerne, kom der pludselig skred i opsporingen. Museumsteknikeren ved navn Søren Christensen blev så tændt af de gamle beretninger om det druknede Sønderside, at han for egen hånd gik i gang med en større eftersøgning. Det gav bingo i 1994. Ved at grave i rævehuller, muldvarpeskud og gamle sandspor i marsklandskabet på grænsen til Skallingen – mindst en kilometer fra nutidens kystlinje – fandt han blandt andet potteskår, murstensrester og gammelt jern, herunder en rusten fiskekrog, som kunne dateres til 1500-tallet. På den baggrund fik Vardemuseerne en mindre bevilling fra det daværende Ribe Amt til at foretage egentlige udgravninger i området. Det gav yderligere bingo, ikke mindst med fundet af rester af et mindre, men solidt hus, som siden har fået navnet »Skrædderhuset«. I gulvhøjde fandt arkæologerne nemlig både fiskekroge, fingerbøl og synåle. Klitter og marehalm. I sandet under et forblæst landskab som dette nær Blåvand gemmer det gamle og livlige fiskerleje Sønderside sig.Fold sammenLæs mereFoto: Bax Lindhardt/Ritzau Scanpix. De danske forskere havde endelig fundet en mindre del af det sagnomspundne Sønderside. Yderligere magnetiske målinger af undergrunden gav tilmed kraftige indicier på, at bebyggelsen havde strakt sig over en betragtelig længde, formentlig adskillige kilometer. »Vi kunne konstatere, at der var rester af et helt samfund dernede,« forklarer museumsinspektør ved Vardemuseerne Lene B. Frandsen, der personligt deltog i udgravningerne og målingerne i midten af 1990erne. I årene efter lod arkæologerne Sønderside være i fred. Men med tiden steg Lene B. Frandsens bekymring for, om sandflugt, stormfloder og almindelig erosion ville ende med definitivt at begrave resterne af det gamle fiskerleje under havets bølger. Det ville i givet fald gøre efterforskningen langt vanskeligere. På den baggrund lykkedes det hende at få en mindre bevilling til nye undersøgelser, der blev foretaget sidst i juli i år. Det skete i samarbejde med tyske arkæologer, der i den nordtyske del af Vadehavet netop havde opdaget rester af det endnu større og ligeledes sagnomspundne middelalderbysamfund Rungholt, der blev komplet udraderet under stormfloden i 1362. Berlingske beskrev 3. juni i år dette sensationelle fund ien større artikel. De tyske forskere medbragte særligt magnetisk måleudstyr, som man under lavvande og på en form for udvidet trillebør havde rullet hen over den nordtyske del af Vadehavets bund til den succesrige kortlægning af Rungholt. Nu rullede man blot udstyret hen over marehalm, klitter og marker nær Blåvand, hvorved endnu flere strukturer af Sønderside åbenbarede sig. For få uger siden foretog danske og tyske arkæologer en indledende kortlægning af Sønderside nær Blåvand. Det skete ved hjælp af magnetiske målinger på denne specialdesignede rullevogn. Forrest den tyske arkæolog Ruth Blankenfeldt, der tidligere på året deltog i den sensationelle opmåling af den forsvundne vadehavsby Rungholt.Fold sammenLæs mereFoto: Vardemuseerne. »Kortene er ikke færdigtolkede, men vi kan se tydelige tegn på aktiviteter og spor af bebyggelser. Jeg tror, at tyskerne en dag vender tilbage med deres måleudstyr, for der er helt klart perspektiver i det her,« forklarer Lene B. Frandsen og fortsætter: »På den jyske vestkyst var der intet større i 1500-tallet end Sønderside, og vi skal til Rungholt for at finde et stort samfund, der er forsvundet under lignende katastrofale omstændigheder.« Men hvorfor blomstrede Sønderside så markant op i 1500-tallet, og hvorfor skete det lige netop nær Danmarks vestligste punkt? Før stormfloden i 1634 var stranden ved Sønderside det måske mest velbeskyttede sted på Jyllands vestkyst. Den langstrakte bebyggelse lå i en vig ud mod datidens udgave af Ho Bugt nordvest for nutidens Esbjerg. Samtidig bugnede det nærliggende Vesterhav af kuller, torsk og fladfisk. Sønderside havde ikke en havn i traditionel forstand, så fiskerne trak deres fladbundede både med fangster op på stranden, præcis som man stadig kan iagttage i fiskerlejet Nørre Vorupør i Thy. Den dag i dag trækker de lokale fiskere i Nørre Vorupør i Thy stadig deres kuttere op på stranden. Præcis det samme gjorde fiskerne for 500 år siden i Sønderside længere mod syd.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Men det var et barsk job. Museumsinspektøren fortæller, at fiskeriet foregik med langliner, hver især med hundredvis af kroge påført saftige sandorm. »Det har været et vanvittigt hårdt arbejde for de piger, der skulle ud og opgrave utallige orm i tungt og vådt sand, og som bagefter skulle sætte dem på tusindvis af kroge, før mændene sejlede ud,« forklarer hun. Fiskeriet foregik hovedsageligt i foråret og forsommeren, når karle og piger på gårde i regionen var færdige med forårssåningen og havde mulighed for at forlade deres marker til fordel for det ofte lukrative fiskeriarbejde. Det fik befolkningstallet til at eksplodere. I en fascinerende artikel i »Mark og Montre – Årbog for Ribe Amts Museer 1998« har Poul Holm, professor i maritim historie ved Trinity College i Dublin, udførligt beskrevet det vibrerende fiskerisamfund. Ifølge historiske kilder var der i 1581 hele otte store både til kullerfangst og 52 mindre fiskerbåde i Sønderside, skriver han. De store både krævede omkring 12 mand hver, de mindre fire til otte mand, så det samlede fiskerimandskab må have været på omkring 400, anslår han. Dertil kom mellem 150 og 200 såkaldte esepiger til det hårde arbejde på land samt et større antal toldere, kroholdere, daglejere, børn, tiggere og ældre samt tilrejsende købmænd. Alt i alt op mod 1.000 mennesker i højsæsonen. Uden for sæsonen har der antageligt boet omkring 250 fastboende. Men i højsæsonen var Sønderside, konkluderer Poul Holm, »et økonomisk kraftcenter ikke blot for landsdelen, men for hele riget«. Eksempelvis omtalte den hollandske kartograf Lucas Janszoon Waghenaer i 1585 Sønderside som Jyllands vigtigste fiskerby. Fra omkring år 1600 gik handlen imidlertid kraftigt tilbage. Priserne på fisk faldt, og samtidig er der en del, som tyder på, at det tyndede ud i de store fiskestimer – måske som følge af ankomsten af den såkaldte lille istid, der kan have fået fisk til at søge mod lunere farvande. Og så kom den altødelæggende stormflod i 1634. På vadehavsøen Nordstrand i det nuværende Nordtyskland druknede over 6.000 mennesker og cirka 50.000 husdyr. Bagefter fortalte rejsende fra Holsten, at man kunne gå flere mil langs kysten oven på ådsler af får og kvæg. Selv Danmarks ældste by, den betydningsfulde købstad Ribe med dengang op mod 4.000 indbyggere, blev skyllet over ende, selv om den lå adskillige kilometer fra havet. I Ribe Domkirke steg vandet helt op til 1,60 meter over kirkegulvet, og alene på Ribeegnen omkom omkring 400 mennesker i løbet af den skæbnesvangre oktobernat. Der er som sagt ingen beretninger om Søndersides skæbne. Men også her må snesevis af fastboende være druknet, og størstedelen af fiskerlejet jævnet med jorden. Men med de seneste forskningsanstrengelser begynder det sagnomspundne danske fiskerleje endelig at få tildelt den berømmelse og anerkendelse, som det har fortjent. Et lille dansk Atlantis er begyndt at rejse sig af det vestjyske sand. FAKTAHavets hævnMindst fire gange i historien har havet gjort betydelige indhug i Danmark:1362: Den store manddrukning.Op mod 30.000 mennesker drukner under en frygtelig stormflod i Vadehavet, herunder omkring 2.000 i byen Rungholt.1634: Den anden store manddrukning. Op mod 15.000 mennesker drukner i en katastrofal stormflod fra Ejderen i syd til Sønderside i nord.1717: Stor vadehavsstormtager livet af flere tusinde mennesker, herunder cirka 2.000 på halvøen Ejdersted lidt nord for det danske riges gamle sydgrænse ved Ejderen.1872: Østenstormen.En voldsom stormflod skyller langt ind over Lolland-Falster og dele af Sydøstsjælland. Op mod 300 mister livet, både på land og i skibsforlis.Kilde: »Vildt vejr over Danmark« af Lars Henrik AagaardFOLD UD Mindst fire gange i historien har havet gjort betydelige indhug i Danmark: 1362: Den store manddrukning.Op mod 30.000 mennesker drukner under en frygtelig stormflod i Vadehavet, herunder omkring 2.000 i byen Rungholt. 1634: Den anden store manddrukning. Op mod 15.000 mennesker drukner i en katastrofal stormflod fra Ejderen i syd til Sønderside i nord. 1717: Stor vadehavsstormtager livet af flere tusinde mennesker, herunder cirka 2.000 på halvøen Ejdersted lidt nord for det danske riges gamle sydgrænse ved Ejderen. 1872: Østenstormen.En voldsom stormflod skyller langt ind over Lolland-Falster og dele af Sydøstsjælland. Op mod 300 mister livet, både på land og i skibsforlis. Kilde: »Vildt vejr over Danmark« af Lars Henrik Aagaard",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/danmarks-vestligste-omraade-skjuler-en-hemmelighed-der-minder-om",
            "image_url": null,
            "publication_time": "Lørdag d. 05. august 2023, kl. 11.06",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}