{
    "version": "1.0",
    "document": {
        "id": 11718,
        "title": "Danmark halter bagefter den næste medicinske revolution",
        "content": "Opdagelsen af penicillin bliver ofte beskrevet som sidste århundredes vigtigste bidrag til, at vi lever så meget længere. I disse år udfoldes opdagelser af samme store betydning for vores sundhed. Baseret på kortlægningen af den menneskelige arvemasse, genomet. En af disse er såkaldt målrettet eller personlig medicin, der allerede udretter små mirakler for patienter på danske sygehuse. Det skal bredes ud til hele sundhedsvæsenet. Men det kræver, at vi samler kræfterne i Danmark.  Der er næppe nogen, der er mere interesseret i at se den personlige medicin virkeliggjort end patienterne. For en patient, der eksempelvis har en fremadskridende kronisk sygdom, er det en ønskesituation at få tilbudt en behandling, der kommer hurtigere på markedet, end vi er vant til i dag. En behandling, der med stor sandsynlighed virker fra dag ét, har få eller ingen bivirkninger og bl.a. derfor kan gives over længere perioder, muligvis hele livet. Der er flere paralleller mellem udviklingen af penicillin og personlig medicin. I 1941 tog det et år at udvinde tilstrækkeligt med penicillin til at behandle én patient. Få år senere blev det masseproduceret. I 2001 kostede det 100 millioner dollars at udarbejde en fuldstændig kortlægning af det menneskelige genom. Nu koster det nogle få tusinde kroner. Det har udløst eksplosionen i udviklingen af medicin, der er skræddersyet til den enkelte. Udviklingen af personlig medicin står på to ben. Det ene er en analyse af vores arveanlæg. Den kan vise, om vi har skader på bestemte gener, der kan forklare, hvorfor vi er syge eller har risiko for at blive det. Det andet er store mængder af sundhedsdata fra andre patienter, som vi kan sammenligne med, for at finde en behandling. Til det skal vi bruge nogle gedigne supercomputere og noget veluddannet personale, der kan behandle de kolossale mængder af data, som det kaster af sig. Det er dyrt, og det kalder på, at der bliver samarbejdet. Ikke mindst kalder det på, at myndighederne er med til festen. Der skal være regler, og der skal være lovgivning, når store mængder patientdata og menneskers genetik er i spil. Det har fået alle vores nabolande og ikke mindst USA til at gennemføre store nationale programmer for personlig medicin. Politikere og myndigheder har set perspektivet i mulighederne for at tilbyde patienter helt nye former for behandlinger i fremtiden. Regler og lovgivning har været en naturlig følge, fordi vi nu engang har indrettet os i samfund, hvor medbestemmelse og privatliv bliver respekteret. Her er vi bagud i Danmark. Det er vi til gengæld ikke, når det drejer sig om udviklingen af personlig medicin. Brugen af genetikken, både i forskning og behandling, eksploderer for øjeblikket på alle vores universitetshospitaler. Vi har en såkaldt Fase 1-enhed, hvor kræftpatienter, der er blevet opgivet, har mulighed for at modtage eksperimental behandling styret af genetikken. Det redder menneskeliv, og det er medvirkende til at få nye kræftmidler på markedet hurtigere end normalt. Inden for de næste ti år ventes mellem 60 og 70 procent af de nye kræftmidler at være personaliseret, som det hedder.  Der udrettes små mirakler med brugen af immunterapi, hvor patienter med livstruende modermærkekræft bliver helbredt. Men ikke alle har effekt af immunterapien, andre kan ikke tåle den. De bliver dirigeret over på andre behandlinger ved hjælp af gentest. På hjerteområdet bruges genetikken i forbindelse med opsporing og behandling af arvelige hjertesygdomme. Inden for psykiatrien, hvor der stilles store forventninger til personlig medicin, er der de første gennembrud i at gøre behandlingen målrettet. Men vi får ikke samlet kræfterne. Data og prøver ligger spredt over landet i store og små biobanker og registre, og behandlinger bliver ikke koordineret. Vi har endda nogle af verdens bedste registre med sundhedsdata, og derfor alle muligheder for hurtigt at komme i superligaen på dette område. Vi er nødt til at se på Danmark som én stor enhed, hvis vi skal udløse potentialet for de danske patienter. Men lovgiverne er kommet bagud i forhold til læger og patienter. Der mangler sammenhæng mellem det, som lægerne i dag kan, og de regler, som vi har. Det skaber myter, og det skaber usikkerhed. Løsningen er ikke at lave skræmmekampagner, der risikerer at fratage syge mennesker nogle behandlingsmuligheder, som de inderligt ønsker. Løsningen er at udforme nogle regler og nogle trygge rammer for udviklingen af personlig medicin og så i øvrigt inddrage patienterne på en helt anden måde, end det foregår i dag. Som vi ser det, skal det ske gennem en kombination af lovgivning, der giver klare regler for deling af sundhedsdata, herunder regler for samtykke og beskyttelse af privatlivet, og nogle aftaler om reglerne for information og etik. Et generelt krav om skriftligt informeret samtykke er ikke vejen frem, fordi det vil svække eller helt ødelægge den datadrevne kvalitetsudvikling og forskning i sundhedsvæsenet og skabe massive hindringer for udviklingen af personlig medicin. Vi skal etablere et centralt register, der er sikret via lovgivning, og vi skal skabe en infrastruktur for deling af data, hvor vi kan sikre og styre, hvem der har adgang til hvad.  Det kan bl.a. ske med de såkaldte forskermaskiner, hvor data ikke forlader det centrale register, og ved sikring af, at medicinalindustrien alene får udleveret anonymiserede data. Det skal også sikres, at patienten ikke kan udsættes for pres for at udlevere oplysninger til eksempelvis arbejdsgiver eller forsikringsselskab. Så skal de faglige miljøer i samarbejde med patienterne etablere nogle retningslinjer omkring de etiske aspekter. Det bliver blandt andet en særlig opgave for behandlerne at forklare, hvorfor patienter med samme lidelse ikke nødvendigvis får den samme behandling. Det kan hurtigt skabe myter og potentiale for mediehistorier, hvis patienter og pårørende ikke forstår konsekvenserne af personlig medicin. Yderligere et argument for, at patienterne bliver inddraget i processen, når der skal udformes en national strategi. Ikke mindst skal der formuleres, hvad man kunne kalde et kodeks for retten til ikke at vide. Ved genanalyser kan der fremkomme oplysninger, som patienten eller andre ikke ønsker at få. Det skal sikres, at patienten eller familiemedlemmer ikke får oplysninger om risiko for sygdom, som vedkommende ikke har efterspurgt. Det er ikke mindst et dilemma i forbindelse med de såkaldte uventede fund, som kan forekomme ved helgenom-analyser. En mulig model er den amerikanske, hvor de lægefaglige selskaber har udfærdiget lister, der graduerer alvoren af de fund, som gøres og bl.a. også opererer med et alderskriterium, som derved giver lægen en slags positivliste for, hvad der skal fortælles videre og til hvem. Herhjemme har Dansk Selskab for Medicinsk Genetik eksempelvis udarbejdet retningslinjer både for genetisk rådgivning og for testning af slægtninge til patienter. Det kan bruges som udgangspunkt for mere generelle regler, der bliver vigtige, fordi genanalyser bliver rutine. Det kan imidlertid aldrig fratage lægen retten til selv at foretage et skøn og slet ikke patientens ret til ikke at ville vide.  For læger og patienter er det ikke et spørgsmål om, hvorvidt der skal sættes skub i udviklingen af personlig medicin. Udviklingen foregår for fuldt tryk, så det er et spørgsmål om hvordan. Vores anbefaling er, at der etableres partnerskaber mellem myndigheder, forskere, klinikere og patienter. Det kan sikre, at vi får alle perspektiver med og kan skabe nogle klare rammer for en udvikling, der skaber tryghed for patienterne og indfrier potentialet for en bedre behandling.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/danmark-halter-bagefter-den-naeste-medicinske-revolution",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148252/15744967-pix.jpg",
            "publication_time": "Mandag d. 12. december 2016, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}