{
    "version": "1.0",
    "document": {
        "id": 22331,
        "title": "Danmarks mest populære vandrerute ligger en spytklat fra Københavns centrum – flere nordsjællandske ruter også på listen",
        "content": "På blot to år er der kommet4.500 flere kilometervandreruter i Danmark. I alt er der 18.303 kilometer sti i den danske natur, og der kommer kun mere. Siden coronapandemien i 2020 har danskerne nemlig haft en stigende efterspørgsel på vandreruter rundt omkring i landet. Og nuafslører Naturstyrelsen de mest populære ruter. Styrelsen har opgjort vandreruternes popularitet ved at kortlægge besøgstallene på platformen udinaturen.dk, der er styrelsens guide til danske natur- og friluftsoplevelser. På førstepladsen finder man Amarminoen, hvor man på en rute, der strækker sig over 27 kilometer, blandt andet kommer forbi Amager Fælled, Ørestad og Kalvebod Fælled, hvor man kan opleve det internationale fuglereservat og Danmarks største selvsåede birkeskov, Pinseskoven. Man kommer også forbi skoven ved Kongelunden og forbi Dragørs og Sydamagers kystlandskaber. Ruten har ifølge Naturstyrelsen »internationalt format«. Hele fem hovedstadsruter er faktisk at finde på top 10. På tredjepladsen ligger vandreruten i Lille Hareskov i Værløse og på femtepladsen finder man den sorte Kløversti i Jægersborg Dyrehave. Ruten i Rude Skov nær Birkerød ligger på syvendepladsen. Nedenfor kan du se hele top 10: Det seneste par år har danskerne virkelig taget den beherskede natur, i form af naturstier og vandreruter, til sig. I dag tager danskerne hyppigere påvandreture end førhen, skriver verdensmålene på deres hjemmeside. Og der kommer langt flere naturoplevelser i fremtiden. Miljøministeriet, Friluftsrådet og Nordea-fonden støtter med en samlet pulje på 130 millioner kroner, der skal skabe bedre naturoplevelser, realisere flere vandreruter og forbedre formidlingen. Fremover kommer der endnu flere flotte vandreruter ind på udinaturen.dk. Projektet Danmarks Naturstier – en omvej værd bliver i årene 2024 til 2028 også videreudviklet. Projektet har til formål »at skabe et nationalt net af smukke ruter, som skal være de gåendes pendant til Margueritruten,« skriver Naturstyrelsen på sin hjemmeside.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/danmarks-mest-populaere-vandrerute-ligger-en-spytklat-fra-koebenhavns",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1881231/24875326-kbenhavns-kommunes-rlige-tryghedsundersgelse-er.jpg",
            "publication_time": "Onsdag d. 22. januar 2025, kl. 19.07",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}