{
    "version": "1.0",
    "document": {
        "id": 11987,
        "title": "Danmarks ukronede modedronning",
        "content": "Der findes mennesker, der nærmest er født med fingeren på pulsen, og sådan et må Eva Kruse siges at være. Modedronningen bliver hun kaldt, og det er ikke uden grund. Uden hende havde der formentlig ikke været nogen Copenhagen Fashion Week. Tilmed har hun spillet en central rolle i at få Danmark sat på det modemæssige verdenskort. Eva Kruse er på forkant med tiden. I de seneste mange år har den bæredygtige mode været ledestjernen i hendes professionelle virke. I bund og grund handler den grønne mode faktisk også om forretning for Kruse: »Generelt er det blevet mere og mere mainstream og mindre akademisk, så nu kan størstedelen af modebranchen relatere til problematikken og forstår, hvorfor det også er god forretningssans.« »Det er ikke et filantropisk korstog, selv om vi brænder for det. Vi mener, at hvis modebranchen skal overleve, skal den kigge på, hvordan den skal bruge ressourcerne anderledes og gøre godt for planeten  og bundlinjen,« fortalte hun til Mad & Bolig i 2019. Kruse blev uddannet projektleder hos Kaospiloterne i 1993. Kaos har der dog ikke været i hendes arbejdsliv, hvor hun med finesse og skarphed tidligere har besat stillingen som chefredaktør på magasinet Eurowoman, ligesom hun har været vært på programmer på TV 2 og TV 3. Eva Kruse blev direktør for Danish Fashion Institute (Dafi) og Copenhagen Fashion Week i midten af 00erne og var det i et årti. Hendes arbejde har været medvirkende til, at Danmark i dag kan tiltrække nogle af de største modehuse. Hun forlod stillingen i 2016 for i stedet at blive direktør i Global Fashion Agenda med fokus på bæredygtig mode. Her var hun indtil 2021 og fik i mellemtiden skabt Copenhagen Fashion Summit, en konference for nogle af de allerstørste modeaktører i verden. I dag er hun ansat hos Pangaia i London, som blandt andet arbejder med materialeforskning. Eva Kruse er blevet hædret for sit arbejde. Hun blev i 2017 tildelt Den Franske Ambassades Menneskerettighedspris for at informere og ansvarliggøre tøjkøbere. Eva Kruse er gift og mor til tre børn. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/danmarks-ukronede-modedronning-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1539940/24070325-eva-kruse---20220407174357655_.jpeg",
            "publication_time": "Onsdag d. 20. april 2022, kl. 07.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}