{
    "version": "1.0",
    "document": {
        "id": 7693,
        "title": "Danmarks dyreste fastelavnsbolle koster 345 kroner: Her er dommen",
        "content": "Det måtte jo ske. Nogle vælger at køre atombomben i stilling i den årligt tilbagevendende fastelavnsbollekrig. Mens Noma lanceredeen fastelavnsbolle, der kun kunne købes én dag, men til gengæld kun kostede 45 kroner, så har d'Angleterre på Kongens Nytorv valgt at tage fastelavnsbollen til sit yderste. Hotellets konditori, Maison d'Angleterre, laver nu enlimited edition-fastelavnsbolle med Rossini caviar og 23 karat bladguld. Den koster 345 kroner, og det kan med ret stor sikkerhed slås fast, at den er Danmarks dyreste fastelavnsbolle, indtil nogen finder på at lave en med endnu mere bladguld på. Alle elementerne er udført til perfektion.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Og netop dét er problemet med at putte bladguld på mad. Det er smagløst på mindst to måder: Dels på den nyrige Dubai-måde, hvor »verdens dyreste bøf/fastelavnsbolle/pizza« altid bare er et praleobjekt med tiltagende mængder bladguld, og dels fordi guldet ikke smager af noget. Man kan heller ikke fordøje guldet, hvad man vil opdage 24-48 timer efter, at man har indtaget det. Men hvordan smager fastelavnsbollen så, inden den bliver til forgyldte efterladenskaber? Egentlig er der tale om d'Angleterres normale fastelavnsbolle – i det omfang man kan kalde den normal – som bliver pyntet med bladguld og udleveret sammen med en dåse Rossini caviar på 10 gram. Det er en fornuftig portion caviar, og således ikke blot den slags pyntecaviar, man ser nogle steder, hvor den blot skal have samme funktion som føromtalte bladguld – altså lyde fint, uden egentlig at være det. Selve caviaren var smukt grøn og let gylden, og den holdt sin form fantastisk flot, efter at vi placerede den oven på flødeskummet. Fastelavnsbollen i sig selv består af en virkelig god, sprød croissantdej med tydelig smørsmag, saltkaramel, en remonce med mandler, små stykker knasende sprøde karamelliserede mandler, vaniljecreme og en mascarponeflødeskum. Alle elementerne er udført til perfektion, og den fløjlsbløde og virkelig velbalancerede saltkaramel er både smuk og velsmagende. Der er også kun brugt lidt bladguld, og man må indrømme, at det samlede synsindtryk er, at bollen er smuk og indbydende. I de få bidder, hvor man fik nok caviar med, gav den et fint, sprødt, frisk og saltet spark, med en nøddeagtig, næsten lidt lakridset bund i smagen. Der er rigelig caviar med til Maison d'Angleterres særlige fastelavnsbolle.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men selvom man får relativt meget caviar med, så drukner den i creme og karamel. Caviaren gør hverken bollen mærkbart bedre eller værre, så med mindre man har vundet i Lotto, så er de seks stjerner altså ikke direkte nogen anbefaling af at købe denne version. En mere fornuftig brug af pengene er at købe fire af Maison d'Angleterres fastelavnsboller uden caviar til i alt 250 kroner, altså 95 kroner mindre end énlimited edition. Og trænger man til caviar, så spis den hellere, som den smager bedst: Helt enkelt med ristet brød med lidt smør på og citron ovenpå – eller skal man være fræk, så server den på en tynd kartoffelchip, fremfor en af byens bedste fastelavnsboller. Limited edition fastelavnsbolle med saltkaramel, caviar og bladguld, 345 kroner. Skal bestilles i forvejen. Maison d'Angleterre, Østergade 2, 1100 København K. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/danmarks-dyreste-fastelavnsbolle-koster-345-kroner-her-er-dommen",
            "image_url": null,
            "publication_time": "Fredag d. 21. februar 2025, kl. 09.39",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}