{
    "version": "1.0",
    "document": {
        "id": 18799,
        "title": "Danmark kan styre uden om euro-kriser",
        "content": "Men det er en forventelig, fornuftig og helt naturlig stigning, for Europa er ramt af en gigantisk gældskrise. Toget er simpelthen kørt for euroen - det europæiske samarbejdes prestigeprojekt nummer ét. Senest i 1. kvartal 2012 er Grækenland med meget stor sandsynlighed ude. Det bliver brutalt for grækerne - men alternativet, nemlig at blive, er endnu værre for dem. Krisen bliver kun værre, når det bliver tydeligt, hvor afhængige italienske banker er af den græske økonomi. Herefter fortsætter lavinen mod Spanien og Portugal - men allerede inden da er Frankrig i knæ, fordi de franske banker også er voldsomt afhængige af de europæiske problemlande. Gældskrisens enorme omfang og meget alvorlige konsekvenser gør det svært at tilgive, at det store flertal af danske politikere i den grad sidder på hænderne. Måske tror de selv på, at det nok snart går over af sig selv. Eller også er de bange for vælgernes reaktion, hvis de åbent erkender, at de reelt har løjet om, hvor slemt det ser ud - og hvad konsekvenserne er for Danmark, hvis vi fortsætter af samme spor som hidtil. Et spor, der giver os et underskud på næsten 100 milliarder kroner næste år. Hver gang Europas topledere vil mødes fremover, vil vi se det samme teater gentage sig: Tomme løfter om at nu bliver der rettet op, lidt flere penge i en europæisk hjælpefond, mere pres på Tyskland for at betale og herefter et par dage med stigende kurser. Men kun et par dage - så vil markedet igen gennemskue, at der aldrig kan blive sat handling bag ordene, for sådan er EU-samarbejdet ikke strikket sammen. Skulle man sætte handling bag ordene, krævede det en de facto-ophævelse af nationalstaten forstået som en konsekvent gennemført overnational europæisk finanspolitik. Det er hverken politisk og demokratisk muligt. Derfor tales der allerede nu om at oktober måneds store europæiske aftale, »hvor Merkel for alvor trådte i karakter«, i virkeligheden om nogle år vil blive udråbt som det møde, hvor euroens endelige slutspil blev indledt. Er der da slet ingen europæiske lyspunkter? Svaret er desværre nej. Men der er lande, der har en - ganske vist minimal -  chance for at undgå lavinen. Sverige, Tjekkiet og Tyskland, for eksempel. Og et land som Schweiz har for længst handlet, så man står nogenlunde sikkert. Her er den gode nyhed: Når de lande kan, så kan Danmark også. Hvorfor skulle vi ikke kunne det? Vi er ikke med i euroen, så det kræver blot, at 90 mandater i Folketinget opfører sig ansvarligt og løsriver sig fra Euro Plus-Pagten. Vi kan gå en anden vej, og vi kan - hvis vi handler hurtigt og konsekvent - komme ud på vindersiden. Vi kan gennemføre egne, markante reformer. Liberal Alliance foreslår blandt andet 40.000 færre offentligt ansatte, max. 40 procent i skat på arbejde, halvering af selskabsskatten og forhøjelse af tilbagetrækningsalderen. Under valgkampen blev Liberal Alliances økonomiske plan kaldt alt fra ultraliberalistisk til totalt urealistisk. At tage så drastiske midler i brug var komplet unødvendigt, mente vores politiske modstandere. Jeg håber, de tager deres ord tilbage i dag, for i lyset af den europæiske gældskrise er sandheden, at Liberal Alliances plan er absolut nødvendig, hvis Danmark skal styre uden om krisen. Udfordringen er jo kæmpestor: Vores gæld skal væk, konkurrenceevnen skal styrkes markant og de offentlige udgifter skal ned. Der er ingen vej uden om. Og venter vi for længe, slæbes vi med i faldet. Vi kan sammenligne vores situation med, at vi sammen med resten af Europa er fanget i en strøm, der stadigt stærkere trækker os mod et altopslugende vandfald. Jo længere tid man lader stå til i stedet for at søge mod land, jo voldsommere bliver strømmen - og jo flere kræfter (jo kraftigere reformer og indgreb) skal der bruges for at slippe fri. Og til sidst kan man intet gøre. Det er der, Grækenland er nu. Andre følger efter. Hvis vi ikke handler nu, kan vi ende med at være tvunget til at gennemføre reformer, der er langt mere vidtgående end dem, som Liberal Alliances økonomiske plan indeholder. Fortsætter den nuværende strudsepolitik tror jeg, at vi inden for kort tid nærmer os en situation, hvor det snarere er en »10-20-30-40-plan«, der skal til for at redde Danmark: 10 står for en selskabsskat på 10 procent, 20 står for en 20 procents reduktion af de offentlige udgifter, 30 står for en max. skat på arbejde på 30 procent og 40 står for et maksimalt skattetryk på 40 procent i modsætning til i dag, hvor vi har et skattetryk på ca. 50 procent. Ja, det er voldsomt. Men det kan blive virkelighed, hvis ingen har modet til her og nu at gøre det rigtige: Ud af Euro Plus-Pagten, en slankere offentlig sektor, lavere skat og højere tilbagetrækningsalder. Alternativet til markante, liberale reformer er en årelang recession, massearbejdsløshed og massiv gældsætning af de kommende generationer. Er det rimeligt, at politikernes vælgerangst skal drive os derud? Jeg synes det ikke.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/danmark-kan-styre-uden-om-euro-kriser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/696498/4698010-vandfald.jpg",
            "publication_time": "Tirsdag d. 22. november 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}