{
    "version": "1.0",
    "document": {
        "id": 5199,
        "title": "Danmark dumper i medbestemmelse i undervisningen",
        "content": "I Danmark bryster vi os af at have en folkeskole i verdensklasse. En skole, hvor børn mødes med respekt og ligeværdighed. Hvor deres rettigheder efterleves. Hvor de trives. Og hvor de har gode relationer til deres lærere. Sådan er virkeligheden dog ikke helt. Og på ét meget centralt punkt halter vi helt efter: Elevernes medbestemmelse. Alt for mange elever oplever, at de blot er passive modtagere af den planlagte undervisning. Time efter time. Dag efter dag. År ind, år ud. Uden medbestemmelse og det engagement, der helt naturligt følger med, når man bliver inddraget i, hvordan undervisningen gribes an. Det er opsigtsvækkende. For børn har ret til at blive inddraget i skolen. FNs Børnekonvention forpligter os på at give børn indflydelse på deres liv og hverdag. Og i folkeskolens meget anerkendte formålsparagraf står der, at skolen skal forberede eleverne til deltagelse, og at skolens virke skal være præget af demokrati. For os i Børnerådet, Danske Skoleelever og UNICEF Danmark er det helt afgørende, at eleverne får en stemme ind i folkeskolens nye fagplaner, som en ekspertgruppe lige nu arbejder på sine anbefalinger til. »Vi kan tydeligt se gevinsterne, når skoler rent faktisk prioriterer medbestemmelse i undervisningen.«Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Derfor har vi sammen spurgt godt 1.800 skoleelever landet over, hvordan de oplever, at deres ret til inddragelse i undervisningen imødekommes. Det er den hidtil mest omfattende undersøgelse af emnet, og resultaterne taler et tydeligt sprog: Der er stadig lang vej fra rettighed til virkelighed. Tre ud af fem elever svarer, at de sjældent eller aldrig er med til at bestemme valg af emne i undervisningen. Færre end hver tiende vurderer, at undervisningen tit eller meget tit er lavet ud fra elevernes interesser. Og langt over halvdelen af eleverne vil gerne have mere medbestemmelse i undervisningen. Det skal vi gøre bedre. Og vi kan tydeligt se gevinsterne, når skoler rent faktisk prioriterer medbestemmelse i undervisningen. Vores undersøgelse viser nemlig, at der er en hel klar sammenhæng mellem elevers oplevelse af at have medbestemmelse og deres skoleglæde og motivation. Jo mere medbestemmelse, des højere trivsel blandt eleverne. Det er også tydeligt, når vi besøger skoler, hvor elevinddragelse er udgangspunktet for undervisningen. Elever fortæller os om skoledage, der flyver afsted, fordi de er optaget af projekter, de selv former fra emne til produkt. De fortæller om, at det er sjovt og meningsfuldt at gå i skole. En elev beskriver endda sin egen og sine klassekammeraters udvikling således: »Før var det lærerne, der tilrettelagde undervisningen for os. Nu har vi selv medbestemmelse i, hvad vi lærer, og hvor meget vi vil lære, og det har helt sikkert rykket mange af os til at blive bedre til nogle fag.« »Elevinddragelse skal gennemsyre de nye fagplaner, som bliver lærernes udgangspunkt for tilrettelæggelsen af hver enkelt fag,« skriver Bente Boserup, Caroline Helene Hermansen og Susanne Dahl. Her ses børne- og undervisningsminister Mattias Tesfaye (S) på Pilevangsskolen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Det er da et resultat, man kan bruge til noget. I en tid hvor temaer som mistrivsel, længerevarende skolefravær og faldende faglighed fylder i skoleverdenen, ligger en del af løsningen måske ligefor. At skabe skolen sammen med eleverne. Men det kræver, at vi prioriterer det. At det bliver en central og grundlæggende tilgang i lærergerningen at se lærer-elev-relationen som et samarbejde om at skabe god undervisning. Inden årets udgang skal ekspertgruppen for fagfornyelsen aflevere beslutningsgrundlaget, som børne- og undervisningsminister Mattias Tesfaye (S) og forligskredsen omkring folkeskolen skal tage stilling til. Vi mener, det er bydende nødvendigt, at elevernes medbestemmelse skrives ind. Elevinddragelse skal gennemsyre de nye fagplaner, som bliver lærernes udgangspunkt for tilrettelæggelsen af hver enkelt fag. Hvis vi vil skabe en skole i verdensklasse, hvor børn trives, er glade og gerne vil lære, så er inddragelse og medbestemmelse vejen at gå. Det er børns ret, og vores undersøgelse siger det klart. Eleverne ønsker sig mere medbestemmelse. Lad os gøre deres ret til deres virkelighed. Bente Boserup er forperson for Børnerådet, Caroline Helene Hermansen er formand for Danske Skoleelever, og Susanne Dahl er generalsekretær for UNICEF Danmark  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/danmark-dumper-i-medbestemmelse-i-undervisningen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855196/24828103-elever-i-naturfag-folkeskole-i-kalundborg-den-16.jpg",
            "publication_time": "Fredag d. 08. november 2024, kl. 09.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}