{
    "version": "1.0",
    "document": {
        "id": 14274,
        "title": "Danmark står uden for ny millionpulje til mikrolån",
        "content": "Ifølge EU-Kommissionen er det i høj grad iværksætterne, der skal skubbe gang i arbejdsmarkedet og den økonomiske vækst i Europa. Derfor afsættes der i øjeblikket store beløb til at hjælpe iværksætterne med at kickstarte deres virksomheder gennem såkaldte mikrolån. Mens ordningen har stor effekt i Syd- og Østeuropa, er succesen dog til at overse herhjemme. Mikrolånene er nemlig for små til for alvor at være attraktive for iværksætterne, lyder det fra Vækstfonden. Der er tale om en fælles europæisk indsats, og EU-Kommissionen har med en ny programordning netop givet de første 17 millioner euro til en række europæiske mikro­finansieringsorganisationer.  Pengene stilles som garanti til at dække op mod 70 procent af bankernes tab ved mikroudlån til iværksættere. Med EU-midlerne har bankerne en større sikkerhed og kan tilbyde flere iværksættere bedre eller mere risikofyldte lån til opstart af deres virksomhed. Mikrolånene er dog ikke specielt populære i Danmark, og Vækstfonden, der er den danske kanal til kommissionsmidlerne, har derfor valgt ikke at søge om at få del i EUs nye pulje af midler, forklarer Vækstfondens direktør Rolf Kjærgaard. »Vi afsøger aktivt alle muligheder, og det er rigtigt mange millioner kr., der hvert år kommer de danske virksomheder til gode enten direkte eller indirekte fra EU. Vækstfonden har ikke valgt at ansøge om nye midler i denne runde, da vi stadig har plads under de aftaler, vi allerede har indgået med Den Europæiske Investeringsbank. Der er ikke behov for at søge yderligere midler lige nu,« forklarer han. Vækstfonden har indgået aftaler med EU-Kommissionen og Den Europæiske Investeringsfond, der løber frem til 2018 og sætter Vækstfonden i stand til at udlåne op til to milliarder kroner til danske iværksættere i samarbejde med landets banker.  Alle pengene er imidlertid øremærket de såkaldte mikrolån, som maksimalt må være på 185.000 kroner. En beløbsgrænse der er fastsat for alle medlemslande. »Vi kan se, at efterspørgslen på mikrolån ikke er nær så stor som almindelige lån med vækstkaution. Vi kommer ikke uden om, at købekraften er forskellig, og at du kommer længere for samme beløb andre steder i Europa. Det er nok medvirkende til, at efterspørgslen på mikrolån er mindre i Danmark end i eksempelvis Østeuropa,« siger Rolf Kjærgaard og understreger, at det også er op til bankerne at få bragt mikrolånene i spil. Hos EU-Kommissionen er der ikke desto mindre stor optimisme med hensyn til effekten af mikrolånene. Her mener mikrofinansieringsorganisationerne især, at der er behov for at gøre iværksætterne opmærksomme på lånemulighederne. Til det formål blev »den første europæiske mikrofinansieringsdag« fejret i sidste uge. Målet var at sætte større fokus på iværksætternes betydning for den europæiske økonomi. Den årlige fejring blev markeret med events rundt om i medlemslandene, mens økonomer og den europæiske beskæftigelseskommissær var indbudt som æresgæster i Bruxelles. »Ud over bedre rammevilkår for iværksætterne er der behov for større fokus på, hvad iværksætterne har af muligheder. Under andelsbevægelsen var det tillid og menneskelige relationer, der var den vigtigste faktor for økonomisk vækst med mikrofinansiering bliver det afgørende igen,« sagde Maria Nowak, der er stifter af finansieringsorganisationen ADIE, ved åbningsceremonien. Tal fra EU-Kommissionen viser, at 85 procent af alle nye job i EU er skabt inden for iværksætteri. Desuden er 70 procent af dem, der tegner et mikrolån, tidligere arbejdsløse, der forsøger at blive selvstændige. Det er ifølge beskæftigelseskommissær Marianne Thyssen tegn på et nyt grundlag for det europæiske arbejdsmarked. »Jeg er optimist og overbevist om, at pengene vil komme til at hjælpe ikke mindst til at skabe nye job for dem, som står uden for arbejdsmarkedet,« siger belgiske Marianne Thyssen. Hos Vækstfonden i Danmark blev dagen dog ikke markeret. Rolf Kjærgaard byder tiltagene og den nye ordning velkommen, men mener ikke, at mikrolånene bliver en stor succes i Danmark. »Vi har testet ordningen af, og mulighederne er der fortsat, men vi er også løbende i dialog med Den Europæiske Investeringsfond omkring de programmer, de har, og så forsøger vi at få mest muligt udbytte ud af midlerne på det danske marked. Der, hvor der er størst efterspørgsel, gør vi alt for at få bragt midlerne i spil,« siger Rolf Kjærgaard.  Mens der hos de europæiske organisationer er stort fokus på at aktivere jobsøgende som iværksættere og selvstændige, har Vækstfonden ikke målrettet sin indsats specielt i den retning. »Der kan være mange veje ind til at starte virksomhed – det at være jobsøgende kan være en indgang, men vi har ikke et særligt fokus på én type baggrund eller én type iværksættere,« siger Rolf Kjærgaard. Berlingske var inviteret til at deltage i seminaret om mikrofinansiering i Bruxelles af European Journalism Center.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danmark-staar-uden-for-ny-millionpulje-til-mikrolaan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/237270/11162038-saxo-photo.jpeg",
            "publication_time": "Tirsdag d. 27. oktober 2015, kl. 19.30",
            "author": "Astrid Ildor",
            "related_links": [],
            "attachments": []
        }
    }
}