{
    "version": "1.0",
    "document": {
        "id": 18639,
        "title": "Danmark er desværre ikke med i front med hensyn til at tiltrække investeringer – her er fire ting, der virker",
        "content": "IfølgeOECDs statistikkerligger Danmark desværre i den tunge ende (pct. af BNP) indenfor EU med hensyn til at tiltrække investeringer. Sidder man i et hovedkvarter i Asien eller Nordamerika, så er der ikke den store forskel på mange af de rigere EU-lande. Tværtimod kan det for oversøiske beslutningstagere være svært at skelne vores interne forskelligheder – og konkurrencen mellem landene er hård. Et enkelt og meget veldokumenteret middel er at sænke den generelle selskabsskat, men det er vanskeligt i dagens politiske klima. Invest in Denmark (Udenrigsministeriets afdeling for tiltrækning af investeringer) udgav i 2020 en strategi, der er god – men der kan gøres mere. Fire ting (udover lavere skat), der virker: 1) Vi har flere institutioner, der arbejder med tiltrækning af udenlandske investeringer. Måske kan enkelte regionale erhvervsfremme institutioner notere en succes, men det ændrer ikke ved, at der er for mange kokke i køkkenet. Det giver ingen mening at sprede de få ressourcer – Danmark er for lille. De fleste personer udenfor Europa kan finde Danmark på et kort og har initialt ikke brug for lokalkendskab. Det irske IDA er et forbillede i den (og mange andre) henseende. 2) Incitamenter virker! Selvom OECD, EU, WTO etc. med god ret hindrer et »ræs mod bunden«, så virker det, hvis der er forståelse hos myndighederne for vigtigheden af at tiltrække investeringer. Et eksempel herpå er de tyske og franske myndigheders arbejde med at smidiggøre deres reguleringer, for at tiltrække de finansielle firmaer fra London, der som følge af Brexit skulle etablere sig i EU. Danmark satser på fire områder: grønne og digitale teknologier, »life science« og fødevarer. Hvad gør danske myndigheder (skat, miljø, planlægning, indrejse, uddannelse etc.) for at sikre Danmark et forspring? Den kommende etablering af et »notifying body« indenfor »life science« i Danmark er et positivt eksempel. 3) Vores flexicuritymodel for arbejdsmarkedet er speciel, ikke særlig kendt og kan markedsføres stærkere end i dag. Hvis man sidder i Asien eller Nordamerika, har man normalt indtrykket af et Europa med rigide arbejdsmarkeder. Nu er det ikke særligt positivt at »sælge« fordelen med, hvor nemt man kan fyre medarbejdere – det er heller ikke intentionen med investeringer fra udlandet, men fleksibilitet »sælger«. 4) Danskere bosat i udlandet har stort lokalkendskab – og de hjælper gerne. Brug dem aktivt! Enhver region/land har fået et konsulentfirma til at lave en rapport om netop denne geografis fortræffeligheder. Rapporternes konklusioner er skrevet på forhånd, hvilket er tydeligt, når man har flere af dem foran sig. Ranglister har samme effekt – der er altid en rangliste, der »passer«. Lad være at bruge tid på det. Christian Jørgensen er bestyrelsesformand",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/danmark-er-desvaerre-ikke-med-i-front-med-hensyn-til-at-tiltraekke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1379425/23638828-.jpg",
            "publication_time": "Mandag d. 25. januar 2021, kl. 12.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}