{
    "version": "1.0",
    "document": {
        "id": 10431,
        "title": "Danmark høster syv løver i VM i reklame",
        "content": "Cannes Lions 2016 begyndte rædselsfuldt, men endte med at være godkendt. Det lignede dog længe en katastrofe, indtil Under Amour-casen lørdag hev 1 Grand Prix, 4 guld, 4 sølv og 2 bronze hjem med Droga5 og danske Martin de Thurah som skaberne, det skriverMarkedsføring.dk. Det er Grand Prixen i Film Craft under ”Direction”, Martin de Thurah med rette bør hædres for. ”Michael Phelps – Rule Yourself” er en superfilm, og det er i øvrigt 13 år siden, Danmark vandt en Grand Prix. Det var Lars Bastholm og hans meget, meget dygtige team i Framfab, der løb med Cannes’ toppris dengang.  Dagen inden, om fredagen, var der dog - set med rene danske bureau-briller - en næsten endnu større succes at fejre. Her vandt Very Agency således den første danske guld-løve i fire år. Prisen faldt i Entertainment for Ford-kampagnen ”the Family”, der er skabt i samarbejde med New Land, Mindshare og Be On.  Oprustning med nye seniorfolk, en dristig 16 minutter lang film, ramte plet i Cannes første gang Very indsendte en case til konkurrencen.  Fornem #ClearThePitch kampagne Folkekirkens Nødhjælp fik en sølvløve for #ClearThePitch med en fantastisk krog til historiens største fodboldmusik, You’ll Never Walk Alone, Liverpools slagsang. Det var Grey Singapore, der som en del af netværkets CSR-indsats, Grey for Good, skabte den fremragende film. Kom ikke og sig, at reklamefolk ikke kan tænke promotion ind i en relevant kulturel kontekst. Og Folkekirkens Nødhjælp er super-stolte af filmen og fortæller, at den har skabt berettiget opmærksomhed om et frygteligt problem – ueksploderede miner.  Den danske bureauhøst afsluttedes med tre bronze-løver til UncleGrey for tre annoncører, Waoo, Weber og Canon. Fornemt, ikke mindst når vi tager bredden med. Direct, Digital Craft og Entertainment for Music. Hvis vi kigger ind i maskinrummet, hvor der naturligvis er flere end leadbureauet, der bestiller noget, bør AOL's videodistributører Be On Nordics nævnes. Be On havde fingrene nede i arbejdet med Forsman & Bodenfors’ Grand Prix og guldløve, og var også aktive med Very ”The Family” – sammen med New Land Copenhagen og Mindshare.  Unge danskere har i de seneste år gjort sig gældende ved ungdomskonkurrencerne i Cannes, men i år var der ingen danskere i vinderflokken blandt de unge. Dog med undtagelse af en ”sølvløve” i Young Director Award ved Meeto Drevsen, der med Circus Alphavilles assistance fik en andenplads med ”We are Fighters” i web-film kategorien. Plads til annoncør-ambitioner Er det godt nok, når danske bureauer sendte 169 cases ind til bedømmelse og opnåede 24 shortlister? Branchesnittet er tre procent vindere i forhold til indsendelser, siger de i Cannes, og det betyder, at vi skal over fem løver for at ende i ”godkendt” kategorien. Så summa summarum er de syv løver godkendt, og specielt Verys guld og UncleGreys tre løver viser, at det betaler sig at tænke målrettet, arbejde hårdt og for UncleGreys vedkommmende ikke mindst sende medarbejdere til Cannes-festivalen for at suge til sig. Til gengæld må de danske annoncører godt stramme sig an. Arla Foods, Carlsberg og Lego vandt 10 løver i 2014, mens Arla Foods, Carlsberg, SAS, Pandora og Lego vandt syv løver sidste år. I år var Coloplast ene om at hente hæder, og man behøver ikke være sortseer for at mene, at det er langt fra godt nok. Er det manglende mod, manglende midler eller ”bare” en alt for taktisk fokusering, der er årsagen?  Martin Sorrell adresserede lidt af problemstillingen, da han brokkede sig over, at annoncørerne holdt igen. Men som han sagde, »hvis den gennemsnitlige CEO sidder i 6-7 år, og CMO’en i godt tre år, er det svært at se, hvordan de skal kigge meget længere end kvartals- og halvårsregnskabet.« Brand-opbygningen overses i en taktisk verden, hvilket skader virksomhederne på den lange bane, og til den tid, når andre brands dominerer, er det langt, langt dyrere at bygge en ruin op fra bunden, end i det daglige sikre, at mærket har styrke. Så til annoncørerne: Det kan I gøre bedre næste år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danmark-hoester-syv-loever-i-vm-i-reklame",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170979/13830242-xx.jpg",
            "publication_time": "Tirsdag d. 28. juni 2016, kl. 08.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}