{
    "version": "1.0",
    "document": {
        "id": 21850,
        "title": "Danmark sagsøger skatteefterforsker for kæmpe millionbeløb",
        "content": "En mangeårig britisk skatteefterforsker er blevet sagsøgt af Danmark for at have hjulpet med at flytte penge fra den formodede udbyttesvindel, som Sanjay Shah netop nu er i retten for. Skattestyrelsen bekræfterover for DR, at man har stævnet briten, der har mere end to årtiers erfaring hos det britiske skattevæsen, sammen med flere andre personer og selskaber i Dubai for i alt 875 millioner kroner. De omkring trekvart milliard kroner kræves tilbagebetalt af briten i danmarkshistoriens største bedragerisag. Hans advokat »afviser alle krav, der er rejst mod ham«. Ifølge stævningen hyredeSanjay Shahi slutningen af 2015 den britiske ekspert, der skulle hjælpe ham med sit forsvar og dermed sikre, at de udbetalte milliarder i udbytteskat ikke skulle retur til den danske statskasse, og at Sanjay Shah selv ikke endte i fængsel. Briten hjalp ifølge anklagen med at skjule et større millionbeløb. Ifølge tidligere oplysninger fra TV 2 gik samarbejdet under navnet »Projekt Artemis« og var en toårig aftale, som Sanjay Shah indgik med skatteefterforskeren, der fik et månedligt honorar på omkring 2,65 millioner kroner. Sanjay Shah sidder lige nu varetægtsfængslet i Danmark for at have svindlet sig til udbytteskat for mere end ni milliarder kroner. Det nægter han sig skyldig i. De danske skattemyndigheder hardesuden stævnet ham for et milliardbeløb i London. Sagen mod Sanjay Shah kører ved Retten i Glostrup.Seneste retsmøde blev holdt i sidste uge. Sagen nærmer sig nu sin afslutning. Sanjay Shah risikerer op til 12 års fængsel, hvis han dømmes skyldig. Sanjay Shahs højre hånd, britenAnthony Mark Patterson, blev 1. marts i år idømt otte års fængsel, efter at han havde tilstået at have medvirket til bedrageriet med udbytteskat for 8,4 milliarder kroner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danmark-sagsoeger-skatteefterforsker-for-kaempe-millionbeloeb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1840029/24800456-sanjay-shah-i-vidneskranken.jpg",
            "publication_time": "Torsdag d. 26. september 2024, kl. 09.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}