{
    "version": "1.0",
    "document": {
        "id": 20461,
        "title": "Danmarks Indsamling hjælper forældreløse børn",
        "content": "151 millioner børn verden over har mistet en eller begge forældre, mens antallet af børn, der vokser op på gaden, på institutioner eller på flugt uden deres mor og far, er væsentlig højere.I januar samler Danmarks 12 største humanitære organisationer og DR derfor ind til projekter, som blandt andet skal forebygge HIV og AIDS blandt kvinder, bekæmpe mødredødelighed i forbindelse med graviditet og fødsler samt hjælpe forældreløse børn til en fremtid.Temaet for årets Danmarks Indsamling er »Når mor mangler«. »I Afrika har AIDS alene efterladt over 17 millioner børn forældreløse, mens Centralasien og Østeuropa har verdensrekord i at sende børn på institution. På verdensplan er mødredødelighed den største årsag til, at børn bliver forældreløse,« siger Karin Aaen, der er talsmand for Danmarks Indsamling og kommunikationschef i UNICEF Danmark, i en pressemeddelelse. Hun peger på, at over en kvart million kvinder hvert år dør af komplikationer forbundet med fødslen, og at 99 procent af disse kvinder kommer fra udviklingslandene. »Det er dybt tragisk, at så mange børn må miste deres mødre, blot fordi kvinderne ikke har adgang til den helt basale sundhedshjælp under graviditet og fødsel, som er en selvfølge for os i den rige del af verden. Den gode nyhed er, at vi ved, hvordan vi kan forhindre det. Vi har den nødvendige viden og ekspertise, det kræver blot en hjælpende hånd,« siger Karin Aaen. Konsekvenserne for børn i udviklingslande er store, når de mister deres mødre. »I udviklingslandene - og særligt de ekstremt fattige lande i Sydasien og Afrika syd for Sahara - er det oftest moren, der sikrer, at børnene får mad, medicin og tager en uddannelse. Hendes omsorg og indsats er grundlaget for hele familiens basale levevilkår,« forklarer Karin Aaen. Danmarks Indsamling løber af stablen i hele januar og kulminerer med et stort indsamlingsshow på DR1 lørdag 1. februar.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danmarks-indsamling-hjaelper-foraeldreloese-boern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/91/911310/7071787-danmarks-indsamling.jpg",
            "publication_time": "Torsdag d. 02. januar 2014, kl. 12.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}