{
    "version": "1.0",
    "document": {
        "id": 19978,
        "title": "Danmarks mægtigste mand",
        "content": "1. Det var Adam Gottlob Moltke, der i en lang årrække ledede Kunstakademiet og selv af egen lomme betalte mange kunstnere. Han sørgede for, at Kunstakademiet fik til huse i Charlottenborg fra 1753, hvor det stadig har til huse.3. En af Europas fornemeste statuer er J.F.J. Salys rytterstatue af Frederik V ved Amalienborg. Adam Gottlob Moltke var initiativtageren til statuen, der var ved at ruinere giverne.4. Frederiks Hospital - i dag Kunstindustrimuseet - ved Bredgade var Adam Gottlob Moltkes opfindelse, og han stod bag byggeriet. Hospitalet var en kraftig forbedring af de syges behandlingsforhold.2. Moltkes Palæ som en del af Amalienborg var egentlig Moltkes eget palæ, men det blev overgivet til kongefamilien. 3 gode bøger om magtfulde personer fra 1700-tallets Danmark Ulrik Langen: »Den afmægtige - en biografi om Christian VII«Imponerende spændende og vidende biografi om den psykisk ustabile konge, der på flere måder rehabiliteres. Jyllands-Postens Forlag, 2008.Michael Bregnsbo: »Caroline Mathilde. Magt og skæbne«En dybtgående og kærlig skildring af den unge, ulykkelige dronning, som kom så galt af sted. Aschehoug, 2007.Jens Glebe-Møller: »Struensees vej til skafottet. Fornuft og åbenbaring i Oplysningstiden«En bred skildring af oplysningstiden og Struensees placering i denne. Museum Tusculanums Forlag, 2007 Man siger, at bogen er i krise. Det er dog ikke det indtryk, man får, når man ser pragtværket om Adam Gottlob Moltke - en af 1700-tallets mest magtfulde danske mænd. Bogen er en ordentlig moppedreng af en kaffebordsbog. Den er trykt på det fineste papir, farvefotografierne står knivskarpe, den er layoutet ned til mindste fornemme detalje, og der er kælet for alle enkeltheder. Hvis bogen skal overleve, er det på denne måde, tænker man uvilkårligt. Her kan e-bøger og nettet ikke være med - ja, altså lige indtil de opfinder noget nyt på nettet, inklusive kaffepletter. En gruppe historikere anført af professor Knud J.V. Jespersen, Moltke-familien og en hel hoben fonde og legatstiftelser er gået sammen om at skabe værket om Adam Gottlob Moltke. Og det er ikke uden grund, at man har ofret en mindre formue på at ære Moltke, for han var med til at skabe datidens samfund, og den dag i dag kan vi nyde hans bidrag som f.eks. Moltkes Palæ ved Amalienborg og Salys fornemme rytterstatue ved samme palæ, der er lavet til minde om Frederik V, hvis skæbne Moltke blev knyttet tæt til. Pragtværket om Adam Gottlob Moltke har fået undertitlen »Rigets mægtigste mand«. Og det er ikke en tilsnigelse, for fra 1746 til hans fald i 1766 styrede Moltke stort set Danmark, fordi den regerende kong Frederik V var en svag karakter og en fuldebøtte. Moltke kom fra en ikke særligt rig tysk adelsfamilie, og han var sendt til Danmark, fordi flere af hans farbrødre var her i forvejen. Hans held var, at han blev udnævnt til kammerpage hos den unge kronprins Frederik, og da Adam Gottlob Moltke havde en fin uddannelse og et godt hoved og var en menneskekender, knyttede han så nære bånd til den kommende konge, at de nærmest blev uadskillelige. De kunne godt blive uvenner, hvilket som regel skyldtes Frederiks tøjlesløse adfærd. Han drak sig gerne fra sans og samling og havde sadomasochistiske lyster, så tilkaldte løse piger blev pisket. Det hændte, at Moltke talte dunder til Frederik, og et par gange blev Frederik så rasende, at Moltke overvejede at trække sig. Men han blev ved sit nære samarbejde med Frederik, der ikke kunne undvære ham, og han steg i graderne og overtog efterhånden som grå eminence væsentlige dele af både indenrigs- og udenrigspolitikken. Hovedartiklen om mennesket og statsmanden Moltke er skrevet af Knud J.V. Jespersen, der senest gjorde sig bemærket som leder af kulturministerens demokratikanonudvalg. Jespersen skriver indfølende om den konservative, men dog reformparate, dygtige embedsmand, der var dybt loyal over for Danmark og kongen. Adam Gottlob Moltke tjente staten og kongen, lige indtil Frederik V døde i hans arme i bogstaveligste forstand i 1766. Han fortsatte nogle år i statens tjeneste, men røg så helt ud i 1770 med Johann Friedrich Struensees magtbestigelse. Hans embedsperiode bliver anset for at være en af de mest stabile i Danmarks historie, hvor kongen kun i begrænset omfang blandede sig. Det lykkedes Adam Gottlob Moltke i denne periode at få godser og penge. Kongen gav ham villigt Bregentved Gods, og historikeren Carsten Porskrog Rasmussen skriver i sit afsnit, at man aldrig har set en mand erhverve så meget jord så hurtigt, hvorved han blev en af Danmarks største jorddrotter. Bogen efterlader ingen tvivl hos læseren om, hvilken ædel og dygtig mand Adam Gottlob Moltke var. Han tjente sit land, han behandlede sine bønder humant, han gav store bidrag til kunstnere, og han havde et humanistisk livssyn. Selvfølgelig havde han sine konkurrenter og endda fjender ved hoffet, men da han skrev sine erindringer, var selv konkurrenterne blevet forvandlet til venlige mennesker. Adam Gottlob Moltke var en ud af en hel gruppe oprindeligt tyske adelsmænd, der i 1700-tallet blev de ledende embedsfolk. Familier som Bernstorff, Schimmelmann, Reventlow og Moltke satte deres afgørende spor i dansk politik, også fordi kongerne ofte var svage. Men det var også en periode, hvilket Knud J.V. Jespersen understreger, der administrativt var stabilt og effektivt. Det potentielle tyskerhad mod denne magtklike er ikke noget, bogen berører. Det revolutionære barnebarn Adam Gottlob Moltke fik et langt liv. Han døde først i 1792 og så sin gamle verden blive truet under indtryk af Den Franske Revolutions påvirkning. Knud J.V. Jespersen gengiver en sjov historie om et middagsselskab i familien, hvor et barnebarn havde været i Frankrig og nu ved bordet talte begejstret for den franske revolutions sag og for, at adlen skulle frasige sig sine privilegier og godser. Den dybt konservative og religiøse Adam tog barnebarnets revolutionære begejstring ilde op og strøg ham af testamentet. Det er en vidunderlig historie, og man kan levende forestille sig samme familiescene 200 år efter i kølvandet på ungdomsoprøret i 1968. Ærgerligt nok afliver historikeren Poul Holstein historien som en myte i sit kapitel om slægten Moltke. Med til billedet af denne dygtige, nationalsindede og loyale embedsmand hører som sagt, at han på rekordtid blev rig og en af Danmarks største jordbesiddere. Det var ikke et ukendt fænomen på den tid, at magtfulde embedsmænd gennem deres kontakter til kongen blev rige, men Adam Gottlob Moltkes store godserhvervelser medførte også i samtiden alvorlige anklager om grådighed. Bogen nævner forholdet, men er forsigtig med vurderingen og lader Moltke selv afvise anklagerne med henvisning til hans forklaring i sin selvbiografi. Knud J.V. Jespersen yder denne ædle karakter fuld retfærdighed, men nogle steder spekulerer man på, om en mere kritisk kildelæsning kunne have tilføjet nogle flere nuancer. Knud J.V. Jespersen skriver, at den svenske gesandt i 1751 storroste Moltke som menneske og statsmand. Derimod var den engelske gesandt temmelig negativ i sin indberetning og betegnede Moltke som personligt bjergsom, uelskværdig og herskesyg. Jespersen vælger resolut at stole på den svenske indberetning, men uden tungtvejende argumentation. Adam Gottlob Moltkes afgørende magt fristede selvfølgelig fremmede magter til at søge indflydelse gennem ham. I 1749 forsøgte den engelske regering simpelthen at tilbyde Moltke et større pengebeløb som fast pension for at knytte ham til England. Moltke nævner det i sin selvbiografi og skriver, at han takkede nej. Hvad Moltke ikke fortæller er, at han et år senere skrev til den engelske gesandt, at han med kongens accept var parat til at modtage et engangsbeløb fra englænderne. Englændene ignorerede imidlertid hans tilbud. Knud J.V. Jespersen skriver, at Moltke altså lod sig friste af pengene, men at han var så loyal, at han fik accept fra kongen, så der altså ikke var tale om et egentligt forræderi fra hans side. Men her mangler man ganske en kildekritisk vurdering. Hvorfra ved Jespersen, at han virkelig informerede Frederik V? Vi har kun den engelske gesandts indberetning at støtte os til, og Moltke kunne jo bare have fundet på, at kongen accepterede ordningen, uden at det var i overensstemmelse med sandheden. Jespersens lovprisning af Moltke synes at have hindret hans kildekritiske læsning. Bogen er pragtfuld og bogteknisk af høj, høj kvalitet. Teksterne er gennemgående letlæste og spændende, og hvis Knud J.V. Jespersen havde været lidt modigere, så havde den fået topkarakter.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/danmarks-maegtigste-mand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/839033/2975310-danmarks-mgtigste-mand.jpg",
            "publication_time": "Søndag d. 22. august 2010, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}