{
    "version": "1.0",
    "document": {
        "id": 7791,
        "title": "Danmark jagter EU-allierede i kamp om velfærdsydelser",
        "content": "BRUXELLES: Beskæftigelsesminister Jørn Neergaard Larsen (V) er på en yderst vanskelig mission. Han forsøger på vegne af den danske regering at skaffe opbakning i såvel EU-Kommissionen som de 27 andre EU-lande til en række begrænsninger for andre EU-borgeres adgang til danske velfærdsydelser i form optjeningskrav eller overgangsregler. Det gælder eksempelvis et fortsat optjeningsprincip for retten til dagpenge og særlige krav for udbetaling af børnechecken. Helt central bliver den »mobilitetspakke«, som EU-Kommissionen barsler med, men dog foreløbigt har udskudt til et ikke nærmere specificeret tidspunkt i begyndelsen af næste år. Den skal både sikre en mere bevægelig arbejdskraft i EU, som kan bidrage til vækst, men samtidig dæmme op for udnyttelse af velfærdsydelser på tværs af grænser.  Jørn Neergaard Larsen var mandag til ministermøde i Bruxelles, hvor han både fik talt med sine kolleger og den ansvarlige EU-kommissær, Marianne Thyssen. Og selv om den danske regering er på en vanskelig mission, er der også positive tegn at spore. “Jeg vurderer på basis af min drøftelse med kommissæren, at vi har en Kommission nu, der er markant mere forstående i forhold til de danske synspunkter end den tidligere Kommission. Men vi er også nødt til at være opmærksom på, at der er 27 andre lande, og kunsten er at få fundet en vej, som alle 28 lande kan mødes om,” siger Jørn Neergaard Larsen.  Han forklarer, at nogle lande langt henad vejen er enige med Danmark, men at der også er en hel række lande i Østeuropa, samt giganten Tyskland, som umiddelbart er skeptiske over for de danske ønsker, der har et vist slægtskab med det optjeningsprincip, som Storbritannien forsøger at komme igennem med i sine forhandlinger om betingelserne for fremtidens britiske EU-medlemskab. “Der er ikke noget i det her, som er let, eller kommer af sig selv, men vi arbejder intenst fra den danske regerings side på at forberede Kommissionen og de øvrige lande på vores synspunkter og søger at alliere os med så mange lande som muligt. Men der er mange lande, også store lande, der har afvigende synspunkter fra de danske synspunkter. At få ændret grundlæggende værdier, som én gang er blevet lanceret fra de europæiske landes side, er hårdt arbejde, uanset hvor gode begrundelser der er,” siger beskæftigelsesministeren.  Ét eksempel er den voldsomt debatterede udbetaling af børnechecken, som ifølge regeringen ikke uden videre bør kunne tages med til andre lande, og i alle fald bør svare til velfærdsniveauet i det pågældende land. Et andet eksempel er retten til dagpenge, hvor regeringen vil sikre et fortsat krav om, at den ret optjenes ved at arbejde i Danmark, ligesom der skal være begrænsninger for, hvor længe man kan tage dagpenge med til et andet land. I dag lyder det loft på tre måneder. “Det drejer sig om at finde rimelige og retfærdige overgangsregler, så det også opfattes sådan af de lande, der opereres imellem. Det kan være med optjeningsprincipper, men det kan også være med overgangsforsinkelser og respekt af de krav, som stilles fra de enkelte landes side for udbetaling af bestemte ydelser, for eksempel den aktive arbejdsmarkedspolitik, hvis vi taler om dagpenge. Altså at man har forpligtelser, som man skal være åben over for at håndtere, hvis man vil modtage sådanne ydelser,” forklarer ministeren.  Netop det britiske krav om et optjeningsprincip på fire år, før andre EU-borgere kan modtage britiske velfærdsydelser, er den helt store knast i forhandlinger med briterne. Mandag sendte formanden for Det Europæiske Råd, Donald Tusk, et brev til EU-landene med en status på forhandlingerne, hvor Tusk slog fast, at der netop på dette punkt er “betydelige forskelle” landenes positioner og derfor “ingen konsensus.”  Forhandlingerne med briterne er ifølge Jørn Neergaard Larsen den mest sandsynlige årsag til, at Kommissionen har udskudt mobilitetspakken. “Min bedømmelse er, at man har sat hele mobilitetspakken på pause, indtil man i hvert fald er kommet en hel del videre i den britiske proces. Og jeg mener, at det er en rigtig god ide. Der er elementer, som er parallelle i den britiske proces og i mobilitetspakken, og at forhandle meget centrale elementer i to af hinanden helt uafhængige spor er slet ikke klogt.”  Beskæftigelsesministeren understreger også, at Danmark i høj grad har en interesse i den videreudvikling af det indre marked, som er kernen i mobilitetspakken. “Danmark har i den grad en interesse i det indre marked, som slet ikke er færdigudviklet. Der mangler blandt andet en masse på serviceområdet. Der er omkring 500.000 danske lønmodtagere, der lever af at producere ydelser og produkter til det indre marked. Så det er virkelig noget, der betyder noget for Danmark - og for Europa.” ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/danmark-jagter-eu-allierede-i-kamp-om-velfaerdsydelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/189177/11609663-jrn-neergaard-larsen-i-bent-samrd-jrn-neer.jpg",
            "publication_time": "Mandag d. 07. december 2015, kl. 19.22",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}