{
    "version": "1.0",
    "document": {
        "id": 10476,
        "title": "Danmark set udefra: Tolerante libertinere og nationalistiske dyrplagere",
        "content": "Danmark er en skizofren nation. På den ene side venlig og åben, på den anden spydig og selvtilstrækkelig. På den ene side favnende og frisindet, på den anden ekskluderende og sippet. På den ene side europabegejstret, på den anden EU-skeptisk. Det billede tegner sig i hvert fald lige nu i større internationale medier. Mandag Morgen har analyseret, hvilke historier om Danmark der er løbet med spaltepladsen og sendetiden i udlandet det seneste halve år. Analysen viser, at vi ofte bliver omtalt i forbindelse med historier om vores sportsstjerner, vores velfærdsmodel og klimaindsatsen, men de udenlandske journalister har også bidt mærke i en række enkeltsager. Den seneste i rækken er Morten Messerschmidts sejr ved valget til Europa-Parlamentet forrige søndag. Dansk Folkeparti fik 27 pct. af stemmerne, og Danmark står tilbage som et af de mest EU-skeptiske lande i unionen. Men valget er også blevet udlagt som et tegn på, at danskerne som mange af de andre europæiske befolkninger er blevet mere højreorienterede. Og Dansk Folkeparti er i flere medier, bl.a. britiske The Guardian, svenske Dagens Nyheter og amerikanske Huffington Post blevet præsenteret som et indvandrerfjendsk parti, der vil begrænse velfærdsydelserne til andre EU-borgere og lukke de danske grænser. DFs succes kan få stor betydning for Danmarks omdømme, mener flere brandingeksperter, som er blevet forelagt analysen. Den skiller sig nemlig ud fra de andre historier, der har fanget udlandets opmærksomhed de seneste seks måneder. Mens Helle Thorning-Schmidts selfie med præsident Obama og premierminister Cameron, slagtningen af giraffen Marius i Københavns Zoo og Folketingets virale valgvideo, Voteman, har affødt både positiv og negativ omtale i udlandet, er de i sidste ende med til at underbygge fortællingen om en nation, som er frisindet, selvironisk, afslappet, uhøjtidelig og kreativ. Det forklarer direktør i PR-bureauet Lead Agency, Kresten Schultz Jørgensen, der har skrevet bogen »De nye barbarer« om fortællingen om Danmark: »Danskerne er kræmmere og opfører sig som kræmmere. Vi er grove, frække og provokerende, og vi tager pis på det hele. Derfor går en kontroversiel girafslagtning eller en valgvideo med nøgenhed og vold ikke ud over vores brand. Det ville gå ud over Sverige og Tyskland, fordi de har andre traditioner og bliver forbundet med andre værdier, men det går ikke ud over Danmark,« siger han. Det kan Messerschmidts sejr til gengæld komme til, forklarer Jose Filipe Torres, der er direktør i en af verdens førende brandingvirksomheder, Bloom Consulting: »Den højreorienterede sejr kan let blive tolket som protektionistiske tendenser, og de omdiskuterede grænsebomme skriger ikke ligefrem ’ velkommen,« siger han. Jose Filipe Torres bliver bakket op af partner Kasper Ulf Nielsen i den globale brand-rådgivningsvirksomhed Reputation Institute, som har kontorer i mere end 30 lande og hvert år laver omfattende omdømmemålinger af både virksomheder og nationer. Han mener, at det især kan få betydning for Danmarks evne til at tiltrække udenlandske virksomheder og investeringer: »Hvis dækningen af valget slår på, at Danmark ikke er åben over for fremmede som arbejdskraft, vil det betyde, at virksomhederne tænker sig om en ekstra gang, før de lægger deres nordiske kontor her. Hvorfor skulle man vælge at gøre det, hvis der er en negativ stemning mod udenlandske medarbejdere? Det er en stor omdømmerisiko for Danmark, som man bør tage meget alvorligt,« siger han.  Havde udfaldet af europaparlamentsvalget været et enestående tilfælde, ville det dog næppe kunne rykke ved landets omdømme, understreger Jose Filipe Torres samtidig. Danskerne har som alle andre en tendens til at tro, at hele verdens opmærksomhed retter sig mod dem, når New York Times eller CNN tager en dansk historie op. Men selv de mest kontroversielle og kritiske historier går hurtigt i glemmebogen. Problemet med europaparlamentsvalget er, at det ikke er en enlig svale. Muhammed-tegningerne spøger stadig i baggrunden, og der florerer efterhånden en del historier om en meget besk tone i den danske indvandrerdebat. Dansk Folkeparti er samtidig ad flere omgange blevet tildelt frontløberstatus for de højreorienterede partier i Europa, fordi det var fast støtteparti for regeringen i 00erne. Da den storsælgende digter Yahya Hassan slog igennem med sine poetiske anklager om hykleri i de danske indvandrermiljøer, blussede debatten om fremmedfjendtlighed op igen. Den spredte sig hurtigt til flere udenlandske medier, der kædede bogen sammen med Muhammed-tegningerne og fremmedfjendske tendenser i det danske land. Selv litteraturredaktør ved den kulturradikale avis Politiken, Jes Stein Pedersen, blev anklaget for underliggende racisme, fordi han roste den unge digters debut. »Hver for sig ville ingen af delene påvirke synet på Danmark, men når de bliver kædet sammen, kan de komme til det. Det kræver dog, at de danske politikere begynder at stramme indvandrerpolitikken eller trække sig væk fra EU,« siger Jose Filipe Torres. Det giver den britiske brand- og politikrådgiver Simon Anholt ham ret i. Anholt står bag det anerkendte Nation Brand Index, som undersøger landes brands og rangerer dem efter, hvor stærke de er. Simon Anholt vurderer, at Danmark stadig vil stå som et åbent og tolerant land i udlandets øjne, når bølgerne fra valget har lagt sig: »De seneste 15 år har der uden tvivl været historier om Danmark, og de kan være med til at ændre folks syn på landet. Men man ændrer ikke holdning til et land fra den ene dag til den anden. I morgen hænger de fleste fast i de samme klicheer, som de altid har gjort: Alkoholgrænsen er lav, der er porno overalt, og kvinderne er smukke,« siger han. Direktør for den skandinaviske afdeling af den internationale brandingvirksomhed MBLM, Kristiane Blomqvist, forklarer, at påvirkningen afhænger meget af, hvor tæt folk er knyttet til Danmark. Hvis man har et indgående kendskab til Danmark, bliver man ikke påvirket af et kontroversielt synspunkt, fordi man ved, at det kun er én holdning blandt flere. Og hvis man ikke har noget med Danmark at gøre, glemmer man hurtigt, hvilke historier der kom fra hvilke lande. Mange steder kan man f.eks. ikke skille Danmark, Sverige og Norge fra hinanden. Men der er en gruppe virksomheder, investorer og borgere, der står et sted midtimellem. De har et overfladisk kendskab til Danmark, og de følger med i, hvad der sker i Danmark. Det kan være for at gøre forretning eller for at besøge landet som turist. Fordi Danmark modsat f.eks. USA ikke er særlig kendt, kan omdømmet let blive rykket. »De grupper, der har blikket rettet mod Danmark, men som ikke kender landet særlig godt, bliver påvirket af de historier, der kommer udefra, specielt når landet ikke har et stærkt varemærke. Så hvis kontroversielle politiske holdninger eller events stjæler rampelyset, vil dette styre indtrykket,« siger hun. Morten Messerschmidt og Yahya Hassan har ikke haft scenen helt for sig selv de seneste måneder. En række sager har været forbundet med Danmark, viser Mandag Morgens analyse. Se og Hør-sagen er blevet omtalt i Washington Post, The Guardian, The Daily Telegraph og BBC, mens den folkelige opstand mod salget af Dong til finansskurkene fra Goldman Sachs var en tur forbi både BBC og New York Times. I Sverige blev europavalgkampen brugt til at fordømme danske landmænd for at klippe halerne af deres grise, og en dansk bekendtgørelse fra Fødevareministeriet har trukket overskrifter i stort set alle de medier, Mandag Morgen har undersøgt. Bekendtgørelsen forbyder danske producenter at slagte dyr uden bedøvelser, hvilket gav anledning til kritik fra både muslimske og jødiske trossamfund. De største historier er dog nogle andre. De tæller værtskabet for Eurovisionen, statsminister Helle Thornings berømte og berygtede selfie med den amerikanske præsident, Barack Obama, og den britiske premierminister, David Cameron, Folketingets virale valgvideo Voteman, der brugte vold og sex til at lokke de unge til stemmeboksene, og sagen om giraffen Marius. Det kunne ligne en nation af uforskammede, selvoptagede, sexgale dyrplagere. Og det billede har nogle sikkert også af Danmark, forklarer brandrådgiver Simon Anholt, men langt de fleste sidder tilbage med et helt andet indtryk: »Alle de sager, du nævner her, falder uden tvivl en masse for brystet. Men det er folk, der i forvejen ikke kan udstå Danmark og danske værdier. For hvad siger sagerne egentlig? De siger, at danskerne er åbensindede og grænseoverskridende ud i det absurde. Og det efterlader et indtryk af et frisindet og rummeligt folk,« siger Simon Anholt. Især sagen om Marius, som Københavns Zoo aflivede, parterede og fodrede løverne med foran en forsamling af børnehavebørn og skoleelever i alle aldre, fik plads i de udenlandske spalter og spredte sig også som en steppebrand på de sociale medier. Simon Anholt medgiver, at det kunne have udviklet sig til et problem for landet. »Hvis man bliver efterladt med indtrykket af, at Danmarks nationalsport er at bruge søde dyr som foder til løverne i børnehaverne, så ville alle nok hurtigt komme til at hade Danmark inden for en overskuelig årrække,« siger han. Men han mener ikke, at sagen alene er en fare for Danmarks omdømme. For selv om især Københavns Zoo kom ud i et stormvejr, lå deres forsvar i fuldstændig forlængelse af det, Simon Anholt betegner som »typisk dansk«: »Det var så rationelt gjort. I Danmark ligger man ikke under for følelsesladet pres, men forholder sig til gode, videnskabelige argumenter,« forklarer han. Kasper Ulf Nielsen fra Reputation Institute deler hans vurdering: »Da de første chokhistorier døde ud, og Københavns Zoo kom til orde, tegnede der sig hurtigt et andet billede. Et billede af høj faglighed og endnu vigtigere: En åben debat. Man argumenterede for sine valg, og man stillede op for at forsvare sig,« siger Kasper Ulf Nielsen. En omvendt, nærmest entydig positiv omtale fik Danmark, da København var vært for Det Europæiske Melodigrandprix. Den danske hovedstad blev centrum for en begivenhed, der samlede Europa i en tid, hvor spændingerne mellem EU og Rusland var intense, og de EU-skeptiske partier var på fremmarch. I den forstand står Danmark på en og samme tid som et EU-skeptisk land og en europabegejstret nation, mener brandingekspert, Jose Filipe Torres. »Hvis man ser på Eurovisionen og valget til Europa-Parlamentet, kan det virke underligt. På den ene side vil I ikke EU, på den anden side vil I gerne Europa,« siger han. Det er dog helt naturligt, forklarer Simon Anholt. For lande er splittede, og de består af modsatrettede tendenser. Men siden Danmark har haft så relativt meget opmærksomhed det seneste halve år, er det bare blevet mere åbenlyst, forklarer han: »Det er ikke noget nyt, at I er EU-skeptiske. Tænk bare på EU-forbeholdene. Men det er noget nyt, at andre lægger mærke til det, og det betyder, at udlandet går fra at have ét billede af Danmark til at have flere. Spørgsmålet er så, hvilket der bliver dominerende med tiden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/danmark-set-udefra-tolerante-libertinere-og-nationalistiske-dyrplagere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/388079/7423557-saxo-photo.jpeg",
            "publication_time": "Fredag d. 06. juni 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}