{
    "version": "1.0",
    "document": {
        "id": 10971,
        "title": "Danmark er på vej i krig – og på ny en mudret en af slagsen",
        "content": "Danmark er på vej i krig mod IS i både Irak og Syrien. I lyset af de hellige krigeres grusomheder, er det ikke overraskende, at et bredt flertal i Folketinget i denne uge støttede op om krigsdeltagelsen. Men det brede flertal – bestående af regeringen, de øvrige tre blå partier, Socialdemokratrene og De Radikale – er også nødvendigt for, at der ikke senere skal opstå al for megen politisk ravage om deltagelsen med jagerfly og 420 udsendte, herunder 60 elitesoldater. For samtidig med det – for det brede flertal – selvfølgelige i, at der må gøres noget for at stoppe IS, så er der på ny tale om en på mange måder mudret krig med masser af uklarheder, der skaber risiko for masser af kritik senere. En klar lære af krigene i både Irak og Afghanistan var, at det er nødvendigt med en exit-strategi, men en sådan er der heller ikke denne gang. Uklart er det også til hvem, Danmark skal overlade eventuelt erobret territorium. Uklart er det også, om Danmark kan komme til at støtte andre islamistiske grupper. Og uklart er det, hvordan fanger skal behandles i alle tilfælde. Sidstnævnte – behandlingen af fanger – har tidligere under udsendelse af danske soldater skabt stor ballade og frustration. Eksempelvis havde Danmark ikke før den første udsendelse af bataljonen til Basra i Irak i 2003 fået indgået en skriftlig aftale med deres lokale britiske samarbejdspartner om procedurer for overlevering af fanger til irakisk politi eller til internering i den britiske hovedlejr.  »Hver gang vi ville overføre en fange, måtte vi derfor ringe hjem først,« forklarede Niels Bundsgaard, bataljonschefen for det første hold i Basra. »Det gav os ekstra unødvendig administration. Tilmed mente man derhjemme, at i stedet for at vi selv afleverede fangerne til irakisk politi, så skulle vi køre helt ned til det britiske hovedkvarter et par timers kørsel fra vores lejr for at aflevere dem.« Senere skule der opstå endnu større ballade med den såkaldte Hommel-sag. Afhøringsofficer Annemette Hommel blev under stor mediebevågenhed skandaliseret for sin kontante form under afhøring af fanger. Blandt andet havde hun råbt meget højt ad fanger og ladet dem sidde meget længe på hug. I virkeligheden var hun syndebuk. Dels havde hun været på kursus i de kontante afhøringsmetoder, dels var der aldrig blevet udarbejdet skriftlige retningslinjer for afhøringerne. Hun blev frikendt, og forsvarsledelsen måtte senere rykke ud med en undskyldning. Med den nye krigsdeltagelse i Irak og Syrien kalkulerer man som udgangspunkt ikke med at skulle tage fanger – hvilket lyder mere som ønsketænkning end en realistisk tilgang til krig.  Når de danske soldater så alligevel havner i ekstreme situationer, hvor de tager fanger, der ikke kan sættes fri, fordi de udgør en sikkerhedsrisiko, så skal en særlig taskforce hjemme i Danmark kontaktes først. Som i 2003 skal udsendte soldater – midt i en tilspidset krigssituation – altså først ringe hjem for at få råd. På den anden side kan dette fjerne ansvaret fra de udsendte soldater og i stedet placere det ved den hjemlige taskforce. Men der er også en fare for, at ansvaret vil blafre, hvis der på ny opstår en penibel situation, herunder anklager om tortur eller anden hårdhændet behandling af fanger. Jesper K. Hansen, formand Centralforeningen for Stampersonel, tror, at ansvaret »falder nedad« og rammer soldaterne, hvis en ny problematisk situation opstår. Dette kan let ske.  Forsvarsminister Peter Christensen har forklaret, at Danmark kan blive »sat i en situation, hvor overdragelse af en frihedsberøvet person til Irak vil finde sted uden indgåelse af en aftale«. Altså uden en forudgående skriftlig forsikring fra de irakiske myndigheder om, at der ikke vil blive brugt tortur eller lignede mod fangen. Faldlemme er der masser af, og Enhedslisten taler derfor også allerede om en »forfejlet krig«. For det politiske flertal, der står bag den nye krigsdeltagelse, er der bare ikke noget andet alternativ end at gå hårdt op mod terrororganisationen IS. Mudret krig eller ej.",
        "metadata": {
            "source": "https://www.berlingske.dk/analyse-og-perspektiv/danmark-er-paa-vej-i-krig-og-paa-ny-en-mudret-en-af-slagsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/129546/13062718-23polrb-plus-is-propagandamjpg.jpeg",
            "publication_time": "Fredag d. 22. april 2016, kl. 22.30",
            "author": "Michael Bjerre",
            "related_links": [],
            "attachments": []
        }
    }
}