{
    "version": "1.0",
    "document": {
        "id": 18017,
        "title": "Danmark en vigtig brik i Ruslands spil",
        "content": "Nok er Danmark en småstat. Men set med russiske øjne er det en vigtig en af slagsen. Ikke mindst på grund af Danmarks kontrol med adgangsvejen til Østersøen. Og derfor er det ikke noget tilfælde eller et udslag af ren og skær høflighed, at Ruslands premierminister, Vladimir Putin, tirsdag lagde vejen forbi København, påpeger en førende amerikansk analytiker. »En kombination af geografiske og politiske aspekter gør Danmark til et appellerende mål for Ruslands diplomatiske anstrengelser,« fastslår George Friedman, der er chef­analytiker i den internationalt velanskrevne tænketank Stratfor. Ifølge Friedman kan russernes interesse for Danmark ganske vist ikke måle sig med Ruslands fokus på andre lande i regionen, såsom Tyskland og Polen. Billedserie:Putins mange ansigter Ganske enkelt på grund af størrelse og afstanden til Rusland. Ikke desto mindre skal Danmarks geo­politiske værdi for Rusland ikke under­vurderes, fastslår George Friedman. »Danmarks kontrol med stræderne Skagerrak og Kattegat giver Danmark kontrol over trafikken ind og ud af Det Baltiske Hav. Dette er vigtigt for Rusland på økonomisk og militært. De danske stræder er afgørende for Ruslands evne til at bruge sin flådestyrke fra landets vigtigste havn, Skt. Petersborg, da de er de eneste søveje, der forbinder Det Baltiske Hav med det globale maritime system,« påpeger den amerikanske analytiker. Han nævner også Danmarks betydning for russernes mulighed for eksportere deres naturgas. Her gav Danmark i 2009 tilladelse til, at det russisk-tyske rørledningsprojekt, Nord Stream, kunne anlægge en naturgasledning på en delstrækning hen over dansk havområde. »Denne forsyningsrute er ekstremt vigtig for Rusland, ligesom den er det for resten af Østeuropa, da den direkte afgør, hvor stor indflydelse Rusland har på disse landes energi­forsyning,« siger George Friedman,",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danmark-en-vigtig-brik-i-ruslands-spil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/744915/4025736-danmark-en-vigtig-brik-i-ruslands-spil.jpg",
            "publication_time": "Tirsdag d. 26. april 2011, kl. 22.13",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}