{
    "version": "1.0",
    "document": {
        "id": 4247,
        "title": "Danmarks højeste hus melder udsolgt – har solgt lejligheder for mere end to milliarder kroner: »Der er ikke tidligere bygget noget lignende i Danmark«",
        "content": "God eftermiddag, kære Berlingske-læser, og velkommen til tirsdagens Business-update. Vi giver dig her en overflyvning over dagens erhvervsnyheder fra ind- og udland. God læselyst. Novo Nordisks største konkurrent, Eli Lilly, har opjusteret sine forventninger til årets omsætning med knap 14 milliarder kroner. Dermed forventer selskabet nu at lande en omsætning mellem 294 milliarder kroner og 303 milliarder kroner, skriver virksomheden i enfondsbørsmeddelelse. Opjusteringen er sket i forbindelse med præsentationen af selskabets regnskab for første kvartal, der tilskriver præparaterne Mounjaro mod type 2-diabetes og Zepbound mod svær overvægt en stor del af årsagen, skriverBørsenogMarketWire. I kølvandet på nyheden er Novo Nordisks aktie sendt i vejret på den danske fondsbørs, hvor den klokken 14.20 tirsdag stod til at stige to procent. Tidligere tirsdag var den danske gigant ellers nede med mere end en procent. Noel Quinn træder pludseligt tilbage som direktør i Europas største bank HSBC. Han begrunder det med, at han ønsker en bedre »work-life balance«. Det skriverBloomberg. Den 63-årige britiske forretningsmand har siddet på posten siden marts 2020. »Det kommer som en overraskelse – særligt Quinns relativt korte embedsperiode taget i betragtning,« siger Will Howlett, finansanalytiker hos Quilter Cheviot til Bloomberg: »Han har ført banken igennem væsentlige ændringer.« Noel Quinn stod i spidsen for en række strategiske forandringer, der mundede ud i en plan om at sætte skub i bankens investeringer i sine asiatiske afdelinger, mens HSBC sideløbende har skåret ned på vestlige markeder som USA og Frankrig. I pressemeddelelsen skriver banken, at de vil fortsætte strategien, selvom spændingerne fortsætter med at blusse op mellem Kina og flere vestlige markeder. Samtlige 395 lejligheder i Danmarks højeste bygning, Lighthouse, er nu blevet solgt, meddeler ejendomsudvikler Rune Kilden, der er medejer af det 142 meter høje hus i Aarhus Ø over forJyllands-Posten. Den dyreste lejlighed blev solgt for »lige over 20 millioner kroner«, og samlet har beboere købt for over to milliarder kroner. »Det er en milepæl, og vi er glade. Da vi gik i gang, var det uvist, om folk ville bo i et tårn, da der ikke tidligere er bygget noget lignende i Danmark,« siger Rune Kilden til Jyllands-Posten og tilføjer: »Jeg er faktisk overrasket over, at ejerboligmarkedet har vist sig at være så stærkt. Men vi har solgt ret meget. Det hænger nok sammen med, at der ikke bliver bygget så meget nyt i Aarhus for tiden.« A: Ulrik Harald Bie: Pilen peger mod en rentenedsættelse. Men vejen frem er fuld af bump Nøgletal i euroområdet har nogenlunde bevæget sig, som Den Europæiske Centralbank har forventet. Samtidig er signalet fra beslutningstagerne blevet tydeligere omkring, at man forventer en rentenedsættelse i juni. Men der er vild uenighed om, hvad der skal ske herefter. Læs mereher. B: I 29 år har han været chef for ministerier. Nu stopper han 70-årige Michael Dithmer har besluttet, at tiden efter næsten tre årtier som administrativ chef for forskellige ministerier er inde til at træde tilbage. Læs mereher. C: Partier på stribe er ved at miste tålmodigheden med topminister: »Det er jo definitionen på et løftebrud« Erhvervsministeren talte usandt, da han ved sin tiltrædelse lovede at gøre noget ved iværksætternes vilkår hurtigt, mener flere partier i Folketinget. De kritiserer ham i skarpe vendinger for endnu ikke at have indkaldt til forhandlinger – og kommer med en alvorlig anklage. Læs mereher. Tak for, at du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danmarks-hoejeste-hus-melder-udsolgt-har-solgt-lejligheder-for-mere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1790512/24693609-10-june-2022-denmark-aarhus-houses-in-the-new-a.jpg",
            "publication_time": "Tirsdag d. 30. april 2024, kl. 17.01",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}