{
    "version": "1.0",
    "document": {
        "id": 1265,
        "title": "Danmark skal bane vejen for Moldovas optagelse i EU",
        "content": "På den ene side stårpræsident Maia Sanduog hendes parti »Handling og Solidaritet«, som ønsker optagelse i EU, og på den anden side står det socialistiske parti, det kommunistiske parti, samt de Rusland-venlige kandidater. Det bliver et kontroversielt valg, for begge sider anklager større magter for at påvirke valget. Mens Rusland længe harpropageretfor de prorussiske kandidater, så anklages Sandu for at sælge landets selvstændighed til vesten. En anklage, som ræsonnerer hos især de ældre, som husker selvstændigheden i august 1990. Næste sommer overtager Danmark EU-formandskabet og får dermed mulighed for at påvirke EUs prioriteter. En af disse prioriteter bør være at bane vejen for Moldovas optagelse i EU. I første omgang gennem klassiske initiativer som bekæmpelse af korruption og investeringer i infrastruktur, der straks vil gøre en forskel for befolkningen. Noget tyder på, at udenrigsminister Lars Løkke Rasmussen (M) er opmærksom på Moldova. Han besøgte landet med de nordiske og baltiske udenrigsministre tirsdag den 15. oktober. En demonstrant med skiltet »Maia Sandu og EU-fattigdom og kulde i hvert et hjem« under en demonstration mod Moldovas præsident og kandidat til genvalg, Maia Sandu.Fold sammenLæs mereFoto: Daniel Mihailescu/AFP/Ritzau Scanpix. Hvor Moldova kæmper mod korruption, så oplever mange af de over 1.000 herboende moldovere Danmark som et retfærdigt land.Mange herboende håber, at Danmark nu vil gå forrest.Det ville ikke være første gang. Tænk blot på det mod, Danmark udviste, da vi oprettede kulturinstitutter i de tre baltiske sovjetrepublikker Letland, Litauen og Estland. Danmark genoptog i 1991, som nogle af de første,de diplomatiske forbindelsermed de baltiske lande, og blot 13 år senere, i 2004, blev de baltiske lande optaget i EU. Optagelsen var ikke kun et resultat af officielle tiltag, men også af økonomisk integration. Danske erhvervsfolk så muligheder, bragte kapital og teknologi med sig og satte de lokale i sving til gavn for alle.Siden 1995 er Letlands økonominæsten ottedoblet, Estlands nidoblet og Litauens tidoblet. Det er denne transformation, de i Moldova drømmer om. Kritikerne vil påstå, at vi vil se en vandring af arbejdstagere til EU. Det tror jeg ikke, da befolkningen på kun 2,5 millioner allerede kan arbejde i EU, da de fleste har adgang til rumænsk statsborgerskab. Dem, der ønsker at arbejde i EU, gør det allerede. Det, vi formentlig vil se i stedet, er, at flere vælger at søge lykken hjemme. Moldovas præsident, Maia Sandu, skrev i juni 2024 under på et dekret om at begynde forhandlinger om optagelse i EU – gerne i 2030. Medlemskab i 2030 er optimistisk. Men det skal Maia Sandu ikke fortænkes i, for det er netop den optimisme, landet har brug for. Der er muligheder og dygtige mennesker. Der er godt vejr og formidabel vin. Men de mangler investeringer og risikovillig kapital. De mangler gode veje og politisk stabilitet, fri for Ruslands påvirkning. Den gode nyhed er dog, at Moldova er et lille land, og vi kan derfor gøre meget i EU for få midler. Nu har Danmark – og EU – chancen igen. Moldovere i Danmark kan søndag stemme på Aalborg Universitet i København. Magnus Frank er chefkonsulent hos Dansk Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/danmark-skal-bane-vejen-for-moldovas-optagelse-i-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1847669/24814472-epa11660440-danish-foreign-minister-lars-lokke-ras.jpg",
            "publication_time": "Lørdag d. 19. oktober 2024, kl. 15.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}