{
    "version": "1.0",
    "document": {
        "id": 88,
        "title": "Danmarks mest magtfulde erhvervsorganisationer: Det er ligemeget, om vores arbejdskraft er fra Mellemøsten eller Østasien",
        "content": "Udenlandsk arbejdskraft er målt i kroner og øre en fantastisk forretning for det danske erhvervsliv og dermed også for den danske statskasse. Så sent som sidste år bidrog arbejdskraften udefra i sin helhed således med 361 milliarder kroner til Danmarks BNP svarende til 12 procent af det fulde BNP – »en afgørende faktor for dansk økonomi,« lød det i den forbindelsefra Dansk Erhverv. Nu viser nye tal, at flere og flere af de udlændinge, der kommer hertil for at arbejde, stammer fra enten Mellemøsten, Nordafrika, Pakistan eller Tyrkiet: de såkaldte MENAPT-lande, som er lande, hvor befolkningen i overvejende grad er muslimsk. Og det er et tema, der skaber ophedet debat på Christiansborg. For på den ene side argumenterer eksempelvis De Radikale for, at vi skal være glade for, at hvem som helst kommer til Danmark for at arbejde. Omvendt slår eksempelvis Liberal Alliance alarm, »fordi det er de grupper, vi traditionelt har haft problemer med i vores samfund«, lyder det fra partiets udlændingeordfører, Steffen Larsen. Men spørger man i erhvervslivet, er bekymringen svær at få øje på. »Det er ikke så vigtigt, hvor folk kommer fra, men mere hvad de kan, og hvilke kvalifikationer de har uddannelsesmæssigt, og hvilken erhvervserfaring de har. Hvis det er i orden, og de i øvrigt har lyst til at arbejde, så synes jeg da kun, at det er positivt for os, at de kommer hertil,« siger Steen Nielsen, vicedirektør med ansvar for arbejdsmarkedspolitik i Dansk Industri. Hvis der kommer to hertil med de samme kvalifikationer, er det så ligemeget, om de er fra Mellemøsten eller Østasien? »Ja. Det vil jeg sige.« Peter Halkjær, arbejdsmarkedschef hos Dansk Erhverv, erklærer sig overordnet set enig med Dansk Industri. »Men det afgørende er, at det er mennesker, der kommer hertil med nogle kvalifikationer, som virksomhederne har brug for. Som den anden præmis skal de bidrage positivt til samfundsøkonomien,« siger Peter Halkjær. Konkret viser tal fra Udlændinge- og Integrationsministeriet, at over 2.000 flere iranere er kommet til Danmark for at arbejde eller studere siden 2019. Tal fra Styrelsenfor Arbejdsmarked og Rekruttering understøtter billedet og peger på, at iranerne primært kommer hertil for at arbejde. Således er der cirka 2.800 flere fuldtidsbeskæftigede iranere på det danske arbejdsmarked nu, end der var i 2019. Langt størstedelen er formentlig kommet hertil for at blive sygeplejersker,skriver Dansk Sygeplejeråd. »Vi kan ikke undvære udenlandsk arbejdskraft, og vi har brug for, at der kommer flere fremadrettet,« siger Peter Halkjær om den udenlandske arbejdskrafts betydning for samfundsøkonomien. Liberal Alliances Steffen Larsen anerkender da også, at der kommer mange hertil fra MENAPT-lande, som bidrager godt og gør det danske samfund bedre. »Men vi har en meget, meget stor gruppe fra MENAPT-landene, som ikke beriger os kulturelt, men som til gengæld er med til at gøre skade på vores land,« siger LA-ordføreren. Peter Halkjær advarer mod at blande integrationsdebatten sammen med diskussionen om international arbejdskraft, og han vil derfor nødigt forholde sig til, hvilke forskelle der er på at hente arbejdskraft fra det ene eller det andet land. »Jeg skal egentlig bare skabe de bedste rammer for, at virksomhederne kan drive forretning i Danmark og have et godt vækstpotentiale. Der er adgang til kvalificeret arbejdskraft en kæmpe udfordring,« siger arbejdsmarkedschefen i Dansk Erhverv. Mange folketingsmedlemmer mener jo faktisk, at det betyder noget, om man henter sin arbejdskraft i Asien eller i Mellemøsten, fordi det har en betydning for sammenhængskraften i samfundet. Forstår du den bekymring? »Jeg lytter i hvert fald til det, men set fra et snævert arbejdsgiverperspektiv har vi fokus på, at virksomhederne har gode muligheder for at rekruttere arbejdskraft – ideelt set fra hele verden.« Også Dansk Industris Steen Nielsen siger, at man i erhvervslivet ofte har haft succes med at rekruttere veluddannet udenlandsk arbejdskraft – eksempelvis også fra MENAPT-landene. »Men jeg er helt med på, at sammenhængskraften er udfordret, når vi modtager mange, som ikke kan klare sig selv. Det er bare ikke dét, vi ser lige nu,« siger Steen Nielsen. Professor i økonomi på Aarhus Universitet og tidligere overvismand på Aarhus Universitet Michael Svarer fortæller, at international arbejdskraft fra MENAPT-lande ikke udgør nogen væsentlig betydning for dansk økonomi sin helhed. International arbejdskraft fra Mellemøsten, Nordafrika, Pakistan og Tyrkiet har ikke stor betydning for dansk økonomi, siger Michael Svarer.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Beløbsgrænsen – det beløb, virksomheder skal betale i løn om året for at rekruttere arbejdskraft uden for EU – ligger lige nu på 514.000. »Al arbejdskraft, man rekrutterer, er selvfølgelig vigtig, og hvis det ligger over beløbsgrænsen, ligger det selvfølgelig relativt højt i indkomstfordelingen. Men bidraget til dansk økonomi er ikke særligt højt fra folk, der kommer ind i via beløbsordningen, for der er tale om relativt få,« siger Michael Svarer. Han understreger, at langt størstedelen af den udenlandske arbejdskraft i Danmark kommer fra EU.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/danmarks-mest-magtfulde-erhvervsorganisationer-det-er-ligemeget-om-vores",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917676/24943368-metrobyggeriet-til-den-kommende-station-mozart-pla.jpg",
            "publication_time": "Lørdag d. 03. maj 2025, kl. 08.23",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}