{
    "version": "1.0",
    "document": {
        "id": 18371,
        "title": "Danmarks yngste prinsesse hedder Athena",
        "content": "Regentparrets ottende barnebarn hedder Athena Marguerite Francoise Marie. Den fire måneder gamle prinsesse er netop blevet døbt af kongelig konfessionarius Erik Norman Svendsen i Møgeltønder Kirke. Og navnet Athena var der vist ikke lige nogen, der havde forudset, lyder det fra historiker og royal brevkasseredaktør ved Billed-Bladet, Jon Bloch Skipper. - Jeg tænker, at det overrasker, men det er efterhånden mere reglen end undtagelsen, at de danske prinse- og prinsessenavne overrasker. Prins Christian havde vi nok set komme, men jeg synes, de andre prinser og prinsesser har fået nogle lidt atypiske navne, og det er også tilfældet her, konstaterer han. Prinsessens andre tre navne var mere forventede, lyder det. Her er hun opkaldt efter henholdsvis dronning Margrethe, sin mormor og sin mor, prinsesse Marie. - Marguerite har en helt åbenlys årsag og historik, det er jo farmoren, og de andre navne er jo dels efter mormoren, Françoise, og så Marie, som jo både er morens navn, men også prinsgemalens, så de ligger mere til højrebenet, siger Jon Bloch Skipper. Prinsgemalen, som vi kender som prins Henrik, er således født Henri Marie Jean André. Foran 224 gæster blev prins Joachim og prinsesse Maries datter døbt i den samme dåbskjole som sin storebror, prins Henrik. Kjolen, der er skabt af designeren Henrik Hviid, er af cremefarvet jacquardvævet schweizerbomuld og syet i empiresnit. Den er syet med biselæg på overdelen, nederst på ærmerne og på skørtet, og i ryggen er kjolen forsynet med knapper. Også prins Joachims sønner med grevinde Alexandra, prins Nikolai og prins Felix, er begge døbt i en dåbskjole af Henrik Hviid. Felix genbrugte i 2002 Nikolais dåbskjole fra 1999. Dermed er ingen af prins Joachims børn døbt i kongehusets dåbskjole, som har været anvendt af en lang række kongelige børn siden 1870. Som ved alle dåbshandlinger i kongehuset var det desuden den kongelige døbefont og det tilhørende dåbssæt med fad, kande og lysestager, der blev brugt ved dåbshandlingen. Klenodierne, der er af delvist forgyldt sølv, har været i brug ved dåben af samtlige kongelige børn siden den senere Frederik 4.s dåb i 1671. Efter dåben holder prins Joachim og prinsesse Marie reception på Schackenborg Slot. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danmarks-yngste-prinsesse-hedder-athena-1",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/660404/5178664-barnedbb-mgeltnder.jpg",
            "publication_time": "Søndag d. 20. maj 2012, kl. 17.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}