{
    "version": "1.0",
    "document": {
        "id": 4746,
        "title": "Danmark holdt legestue mod Portugals stjerner. Og Højlund sendte en særlig hilsen til idolet Ronaldo",
        "content": "Tænk at vinde over Portugal og ærgre sig over, at sejren ikke blev større. Det lyder skørt, men er ikke desto mindre følelsen efter landskampen i Parken torsdag aften. De portugisiske verdensstjerner fik ikke et ben til jorden og blev spillet ud af banen i en sand opvisning af Brian Riemers tropper. Og det blev med Rasmus Højlund i hovedrollen. Den danske angriber scorede kampens eneste mål og knuste hjertet på sit idol, fænomenet Cristiano Ronaldo, der endte som statist i danskernes show. Ingen havde på forhånd spået Danmark en reel chance mod Portugals superstjerner over to opgør i Nations Leagues kvartfinaler. Brian Riemer havde sat landsholdet helt perfekt op mod Portugal.Fold sammenLæs mereFoto: Søren Bidstrup. Men efter torsdagens kamp kan landsholdet rejse til Lissabon med en berettiget følelse af at være det bedste hold. For det er der ingen tvivl om, at de var torsdag aften. Man kan endda argumentere for, at det var den bedste danske landskamp siden EM-slutrunden i 2021. Hold kæft, hvor var de gode. Solen havde hele dagen skinnet over København på en af årets første forårsdage, hvor Øster Allé var spærret i timerne op til kampen for at gøre plads til fest og fadøl. DBU ønsker sig et større stadion, og på aftener som denne forstår man dem. Billetterne til kampen blev udsolgt på få minutter, men de kunne formentlig have solgt 100.000 flere. Danmark fik nemlig besøg af en sand sensation, en af de bedste fodboldspillere gennem tiden, Cristiano Ronaldo. Fodboldlandskamp, Danmark - Portugal spiller Nations League-kvartfinalen I Parken. Cristiano Ronaldo.Fold sammenLæs mereFoto: Søren Bidstrup. Han er fyldt 40 år, spiller i Saudi-Arabien og er meget langt fra fordums styrke. Men en dårlig Ronaldo er stadig Ronaldo, og han var Portugals anfører mod Danmark. Det danske hold er ramt af skader og sygdom, men levede alligevel op til landstræner Brian Riemers løfte om et nyt og mere eksplosivt udtryk. Fra første fløjt virkede danskerne tændte, pressede højt og spillede direkte mod mål, når de havde bolden. Allerede efter to minutter var debutanten i angrebet, Mika Biereth, tæt på at score. Tre minutter senere kom Jesper Lindstrøm til en god afslutning. Gustav Isaksen blev fortjent kåret til kampens spiller og havde fortjent en scoring.Fold sammenLæs mereFoto: Søren Bidstrup. Portugal havde bolden meget, men Danmark var farligst. Især Gustav Isaksen var sprængfyldt med selvtillid. Gang på gang udfordrede han Nuno Mendes, der så ud til at have det sværere mod den blonde midtjyde, end da han for nylig mødte Liverpool og Mohamed Salah i Champions League. Efter 20 minutter havnede bolden hos Christian Eriksen på kanten af feltet. Afslutningen ramte en portugiser på armen, og dommeren fløjtede med det samme. Parken kogte. Stemningen faldt dog hurtigt til jorden igen, da Christian Eriksen misbrugte straffesparket og en gylden mulighed for at bringe Danmark foran. Den danske dominans fortsatte i de efterfølgende minutter, hvor både Mika Biereth, Jesper Lindstrøm og Christian Eriksen igen kom ufattelig tæt på at score. Men tiden løb ud, dommeren fløjtede til pause, og de danske fans sad tilbage med en blandet fornemmelse. På den ene side havde Danmark spillet fantastisk mod et af verdens bedste landshold. På den anden side virkede det, som om der hvilede en forbandelse over modstandernes målstreg. Cristiano Ronaldo trak tiden, inden Christian Eriksen skulle sparke sit straffespark.Fold sammenLæs mereFoto: Søren Bidstrup. De danske spillere kom først ud fra omklædningsrummet efter pausen og lignede nogle, der ikke kunne vente med at komme i gang. Man kunne hurtigt se hvorfor. Anden halvleg begyndte nemlig, hvor den første stoppede. Efter 54 minutter var Gustav Isaksen endnu en gang tæt på at score, men Portugals målmand, Diogo Costa, havde taget de rigtige handsker på i dagens anledning og leverede sin femte feberredning. Antallet af store danske chancer havde for længst overskredet, hvad man på forhånd kunne tillade sig at forvente. Men på Parkens lystavler stod der stadig 0-0. Efter 68 minutter havde Danmark mistet momentum, så Brian Riemer skiftede ud. Måske kunne Rasmus Højlund eller Andreas Skov Olsen bryde forbandelsen. Den næste store chance faldt dog til Christian Eriksen, der igen brændte ved at sparke forbi bolden. Parkens reaktion signalerede, at tålmodigheden med kamprekordholderen var ved at være opbrugt. Det var en frustrerende aften i Parken for Christian Eriksen, der brændte flere store chancer.Fold sammenLæs mereFoto: Søren Bidstrup. Forløsningen kom efter 78 minutter. Danmarks høje pres gav endnu en gang pote og førte til en stor chance. Denne gang landede bolden for Rasmus Højlunds fødder. Han har ikke scoret for landsholdet siden oktober 2023 og har haft en svær sæson for Manchester United. Alt blev dog glemt, da bolden gled fra hans inderside og ind i Portugals mål. Rasmus Højlund spurtede ud mod hjørneflaget med et vildt blik i øjnene. Turde han virkelig lave Ronaldos egen jubelscene, når idolet stod slukøret i den anden ende af banen? Han hoppede op, drejede i luften og landede på strakte ben med ryggen til publikum. Akkurat som Ronaldo har gjort det tusind gange. Og Parken kvitterede. Landstræner Brian Riemer var taknemmelig for, at Rasmus Højlund brød forbandelsen og fik bolden ind bag Portugals målmand.Fold sammenLæs mereFoto: Søren Bidstrup. Portugal pressede på til sidst, men formåede ikke at spolere festen. Danmark kunne sagtens have vundet 2-0, 3-0 eller måske endda 4-0. Brian Riemer havde på forhånd varslet, at dette skulle blive kampen, hvor alle fik at se, hvad hans landshold kan. Hvis han har ret – og det ikke bare var en usædvanlig god aften – kan danskerne godt glæde sig. Og hvorfor skulle vi egentlig ikke kunne vinde VM? Kong Frederik var til stede og blev forkælet i Parken torsdag aften.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danmark-holdt-legestue-mod-portugals-stjerner-og-hoejlund-sendte-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902519/24915053-rasmus-hjlund-har-ikke-scoret-for-landsholdet-i-h.jpg",
            "publication_time": "Torsdag d. 20. marts 2025, kl. 23.44",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}