{
    "version": "1.0",
    "document": {
        "id": 5155,
        "title": "Danmark for 7.000 år siden: Sådan blev grundstenen lagt til økonomisk vækst",
        "content": "I dag er vi så syltede ind i penge, priser og værdier, at det er næsten umuligt at forestille sig en verden uden. Men alting har en begyndelse, og nu mener to danske arkæologer, at de har identificeret startskuddet til den første gryende bevidstgørelse af begrebet værdi i Norden og dermed også i Danmark. »Vi mener, at urkapitalismen startede i Norden for cirka 7.000 år siden. Det var her, folk blev bevidste om begrebet værdi, og hvor kimen blev sået til den første egentlige opbyggelse af rigdom i vores del af verden.« Sådan lyder det fra Lasse Vilien Sørensen, seniorforsker og ekspert i forhistorisk arkæologi ved Nationalmuseet i København. Sammen med sin kollega på Aarhus Universitet Mads Lou Bendtsen fremlagde han for nylig den opsigtsvækkende, men velbegrundede hypotese i en stor artikel i det tyske arkæologiske tidsskriftPropylaeum. For 7.000 år siden herskede den såkaldte ertebøllekultur i Danmark og Skåne. Dengang vandrede jægere og samlere rundt ved vores kyster, og de levede overvejende af østers og fisk. De levede med andre ord fra hånden til munden, men pludselig ændrede de levevis. De begyndte i stigende omfang at fælde træer og forarbejde tømmer, og med tiden nedlagde de efter alt at dømme langt flere pelsdyr og hjorte, end de selv havde brug for. »Der er bare aldrig rigtig nogen, der har spurgt, hvorfor ertebøllefolket ændrede adfærd. Man har blot sagt, at deres kultur blev mere kompleks. Men vi mener at have fundet årsagen,« fortsætter Lasse Vilien Sørensen. Hans forklaring er økser, nærmere bestemt såkaldte skolæstøkser, som der er fundet snesevis af ved danske og skånske bopladser fra ertebølletiden. Skolæstøkser kom fra Centraleuropa og var let genkendelige – og uhyre eftertragtede over hele Europa, herunder i stenalderens Danmark.Fold sammenLæs mereFoto: Nationalmuseet. De fint tilhuggede skolæstøkser kom langvejs fra, overvejende fra stenbrud i det nuværende Tjekkiet. De havde ofte en grønlig eller sort glød og var derfor let genkendelige og umulige at kopiere. I de senere år har forskning kortlagt, at skolæstøkser var vildt eftertragtede i datiden. De bredte sig til Skåne i nord, Holland i vest, Polen i øst og Italien i syd. Økserne var ikke bare smukke. De var efter alt at dømme også nyttige. For i takt med de flotte øksers udbredelse begyndte ertebøllefolket pludselig at bygge langt større hytter end før, hvilket krævede hugst af talrige større træer. De begyndte også at konstruere væsentligt større fiskegærder ved hjælp af hasselkæppe, hvilket øgede deres overskud af føde. Samtidig voksede deres stammebåde fra en længde på fem-seks meter til omkring ti meter. Det betød, at de kunne fragte væsentligt større mængder pels og skind, byttedyr og mennesker over sund og bælt end tidligere. Men de voldsomt eftertragtede økser kom med en pris, og den var næppe lav. For vores nordiske forfædre var prisen efter alt at dømme pels og skind i betragtelige mængder. Dermed var frøet sået til byttehandel i en skala, man aldrig før havde set på vores breddegrader. Det gryende økonomiske samfund var skabt. »Det er en form for urkapitalisme. For første gang begyndte man at operere i et stort markedsøkonomisystem, hvor man udvekslede pels og skind med folk, der rejste op fra syd med skolæstøkser, og det er først nu, at vi er begyndt at forstå det,« forklarer seniorforskeren. Lasse Vilien Sørensen mener, at man kan drage en parallel til nordamerikanske indianere, der især i 1700- og 1800-tallet bedrev omfattende pelsdyrjagt på bævere. De bløde bæverskind var værdsat i Europa, hvor man lavede flotte og ofte fjerprydede hatte af dem. »Det satte gang i økonomien blandt indianerne. De byttede deres bæverskind til blandt andet geværer, så de kunne skyde endnu flere bævere og i øvrigt tryne andre mennesker. Noget lignende skete formentlig i ertebølletiden,« vurderer forskeren. Den voldsomme bæverjagt i Nordamerika udløste imidlertid en økologisk katastrofe med dramatiske faldende bæverbestande og store ændringer af flodsystemer, fordi bævere ikke længere ubevidst regulerede vandgennemstrømningen med deres træfældninger. Vi kan kun gætte på, hvordan skov og natur i oldtidens Danmark reagerede på ertebøllefolkets intensiverede jagt på hjorte og på pelsdyr som bæver, vildkat, mår, ræv, los og odder. Men det må have haft en effekt på økosystemet. I dag har vi stort set forladt almindelig byttehandel – samt sedler og mønter. I stedet stoler vi blindt på ikkematerielle tal på digitale display.Fold sammenLæs mereFoto: Elise Amendola/AP/Ritzau Scanpix. I de følgende årtusinder blev markedsøkonomien forfinet yderligere – i første omgang især uden for Norden. Det skete ikke mindst med opfindelsen for cirka 5.500 år siden af den voldsomt eftertragtede metallegering bronze. Det satte yderligere skub i byttehandel på tværs af kontinenter. Derefter – for omkring 2.500 år siden – begyndte man i Lilleasien at slå verdens første mønter, og i 1200-tallet tog man i Kina skridtet videre med udstedelse af de første sedler som gyldigt betalingsmiddel. Men nu, 7.000 år efter at skolæstøkser vandt indpas som en form for betalingsmiddel i Danmark, er vi i fuld gang med at afskaffe fysiske sedler og mønter som gangbar mønt. I dag stoler vi blindt på rækker af digitale nuller og ettaller som gyldigt betalingsmiddel, og aldrig før i historien har vi – trods Trumps toldmure – haft så rasende en markedsøkonomi som nu. FAKTAErtebølleErtebøllekulturen er opkaldt efter en køkkenmødding ved Limfjorden.Det var en stenalderkultur, der eksisterede fra cirka 7.400 til 5.900 år siden.Ertebøllefolket boede ved kyster og åer og levede især af fiskeri, jagt og indsamlinger.I den yngre del af ertebølletiden er der klare tegn på udveksling med bondefolk fra syd, ikke mindst af skolæstøkser.FOLD UD Ertebøllekulturen er opkaldt efter en køkkenmødding ved Limfjorden. Det var en stenalderkultur, der eksisterede fra cirka 7.400 til 5.900 år siden. Ertebøllefolket boede ved kyster og åer og levede især af fiskeri, jagt og indsamlinger. I den yngre del af ertebølletiden er der klare tegn på udveksling med bondefolk fra syd, ikke mindst af skolæstøkser.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/danmark-for-7000-aar-siden-saadan-blev-grundstenen-lagt-til-oekonomisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1903864/24917812-i-dag-tilbeder-vi-hrd-valuta-som-det-stort-set-me.jpg",
            "publication_time": "Søndag d. 30. marts 2025, kl. 20.25",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}