{
    "version": "1.0",
    "document": {
        "id": 5378,
        "title": "Dannebrogshjerte er centrum i retsopgør",
        "content": "Når dommere og advokater mandag formiddag møder op i Sø- og Handelsrettens retssal C i Amaliegade i København, bliver det i bogstaveligste forstand for at behandle en hjertesag. Nærmere bestemt drejer striden sig om et rødt hjerteformet symbol med et hvidt kors igennem, så figuren ligner et dannebrogsflag. Det er den statsejede turistorganisation VisitDenmark, som har sagsøgt den danske gren af den tyske supermarkedskæde Lidl. Ligesom VisitDenmark har Lidl nemlig i forskellige sammenhænge anvendt et dannebrogshjerte i forbindelse med sit logo. VisitDenmark har siden 1968 – organisationen hed dengang Danmarks Turistråd – anvendt et logo med et hjerteformet dannebrogsflag. Og organisationen har fået logoet varemærkebeskyttet. Siden 2016 har Lidl i forskellige sammenhænge brugt et lignende symbol i sammenhæng med kædens eget logo, og turistorganisationen kræver nu en kompensation på en halv million kroner fra Lidl. VisitDenmark kræver desuden, at Lidl får forbud mod at bruge symbolet i blandt andet tilbudsaviser og på skilte, facader, medarbejderuniformer, internettet, sociale medier og andre steder. Parterne har sendt deres sammenfattende processkrifter til Retten, og af dem fremgår deres synspunkter. Lidl vil frifindes. I første omgang af formelle juridiske grunde, der dels drejer sig om, at VisitDenmark ifølge Lidl må anses som en offentlig myndighed og i anden ombæring, at organisationen har været for længe om at reagere på supermarkedskædens brug af logoet. Men vil retten ikke følge Lidl i den argumentation, så mener kæden ikke, at der er sket en overtrædelse af hverken varemærkeloven eller markedsføringsloven, som VisitDenmark påstår. Lidl argumenterer med, at man i kædens danske gren den 23. september 2016 tilføjede dannebrogshjertet til virksomhedens logo »for at kommunikere, at der er tale om en dansk virksomhed, som holder af Danmark«, lyder det i processkriftet. Men VisitDenmark mener, at kædens brug af logoet skader turistorganisationen, også selv om den og Lidl opererer i to vidt forskellige brancher. Advokat Johan Løje fra det københavnske advokatfirma Løje IP repræsenterer VisitDenmark, og Aarhus-advokaten Lasse Skaarup Christensen fra advokatfirmaet Gorrisen Federspiel møder på vegne af Lidl. Det fremgår af det sammenfattende processkrift fra Lidl, at en anden Gorrisen Federspiel-advokat, den tidligere forbrugerombudsmand og dommer ved EU-domstolen Henrik Øe, har udfærdiget processkriftet. Advokat Johan Løje har mange års erfaring inden for såkaldt immaterialret og har blandt andet været advokat i den såkaldte keramikkrig, som var en i medierne meget omtalt tvist om ophavsret og kopiering af keramikprodukter. Her repræsenterede Løje keramiker Kasper Würtz, der i maj i fjor i Østre Landsret vandt en sag mod tv-profilen Christian Bitz og isenkramsgrossisten F & H. Sagen mellem VisitDenmark og Lidl behandles mandag og tirsdag. Dommen afsiges på et senere tidspunkt. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/dannebrogshjerte-er-centrum-i-retsopgoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1627968/24295445-lidl---2022121810523360_orgjp.jpeg",
            "publication_time": "Mandag d. 19. december 2022, kl. 05.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}