{
    "version": "1.0",
    "document": {
        "id": 16596,
        "title": "Danske topadvokater satser på Kina",
        "content": "Som led i sin vækststrategi har Danmarks næststørste advokatvirksomhed, Bech-Bruun, besluttet at satse på forretning i og med Kina. Derfor vil advokatfirmaet være at finde i den kinesiske metropol Shanghai fra 1. maj, og derfor har Bech-Bruun også udvidet sin Kina-afdeling i Danmark med to kinesiske advokater. Satsningen sker for at kunne følge med nye og eksisterende danske klienter ind på det kinesiske marked og gribe de forretningsmuligheder, det giver, men også for at udnytte de ventede effekter af den nyeste kinesiske femårsplan, som blev vedtaget i marts. Femårsplanen dikterer øgede investeringer i udlandet, særligt i den vestlige verden, og dermed vil masser af kinesiske virksomheder få brug for advokatrådgivning, når de skal købe op eller selv etablere sig.  »Femårsplanen er med til, at vi rykker hurtigt og nu. Vi har relativt store forventninger til vores satsning på Kina, og vi har fået noget større respons på initiativet, end vi havde ventet,« siger managing partner Randi Bach Poulsen, Bech-Bruun. Hun fortæller, at Bech-Bruun allerede har indgået aftaler med kinesiske virksomheder, som vil etablere sig i Europa, men også med kinesiske virksomheder, som allerede er til stede i Europa, men som nu ønsker at ekspandere forretningen.  »Vi vil være det foretrukne advokatkontor for kinesiske virksomheder, der søger mod Danmark og Norden, men går også efter at blive det europæiske knudepunkt for kinesiske virksomheder ved at udnytte vores netværk i Europa og blive den centrale europæiske koordinator af de juridiske ydelser, som virksomhederne efterspørger,« siger Randi Bach Poulsen. Bech-Bruuns Kina-satsning, der skal være med til at understøtte Bech-Bruuns vækststrategi, blev officielt skudt i gang pr. 1. januar, da den 30-årige kinesiske advokat, Rachel Cao, fik job hos Bech-Bruun i København. Hun får pr. 1. maj selskab af endnu en kinesisk jurist, Jingjing Su. Samlet tæller Bech-Bruuns Kina-team nu ifølge Randi Bach Poulsen 10-12 mand. Til at stå i spidsen for sit repræsentationskontor i Shanghai har Bech-Bruun headhuntet en medarbejder ved den danske ambassade i Beijing, Alexander Schultz, der ifølge Randi Bach Poulsen har et enestående netværk blandt både danske virksomheder i Kina og blandt kinesiske virksomheder. Oveni det taler han kinesisk og har tillige den nødvendige kulturelle forståelse til at begå sig. »Han er nøglen til, at vi kommer så hurtigt fra start,« siger Randi Bach Poulsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/danske-topadvokater-satser-paa-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/384167/3996975-pix-china-asia-wealth-economy.jpg",
            "publication_time": "Fredag d. 15. april 2011, kl. 05.00",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}