{
    "version": "1.0",
    "document": {
        "id": 9570,
        "title": "Danske slaveskibe er med i ny international dokumentar",
        "content": "To sunkne danske slaveskibe fra 1700-tallet er med i en ny dokumentarserie om slavehandel. I et afsnit i serien bliver de undersøgt og historien om dem, besætningen og slaverne genfortalt. Serien om 400 års menneskehandel er produceret af skuespilleren Samuel L. Jackson. Han er selv efterkommer af slaver og vil med serien finde sit ophav og historie. Andreas Kallmeyer Bloch, der er marinarkæolog hos Københavns Museum, og som medvirker i serien, håber, at man med den prominente skuespiller kan skabe generel interesse for slavehandlens tid og Danmarks rolle i den. »Serien har den styrke, at den fortæller på en poppet måde. Med effekter som dronebilleder bliver historien løftet. Hvis det var mig som arkæolog, der fortalte historien, ville det ikke have samme genklang,« siger han. De danske skibe ligger på havbunden ud for Costa Ricas kyst, fordi de blev ødelagt af besætningen efter et mytteri. Slaverne om bord på skibene blev sat i land på kysten, og besætningen kaprede to britiske skibe. Fundet af skibsvragene »Fredericus Quartus« og »Christianus Quintus« blev kendt for to år siden. Siden har en række arkæologiske undersøgelser yderligere sandsynliggjort, at der rent faktisk er tale om vragene af de danske skibe. Andreas Kallmeyer Bloch håber, at opmærksomheden kan skaffe penge til videre undersøgelser af vragene, da dele af skroget kan være bevaret under sandet. »Hvis vi kan komme ned til træet, kan vi finde ud af, hvornår og hvor det er fra.« »Derudover kan vi finde ud af noget om konstruktionen og derfor rekonstruere, hvordan skibene rent faktisk har set ud,« siger marinarkæologen. Serien udgives mandag og sendes på amerikanske CBS og britiske BBC2. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/danske-slaveskibe-er-med-i-ny-international-dokumentar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/133/1334593/23523344-samuel-l-jackson-attends-the.jpeg",
            "publication_time": "Tirsdag d. 15. september 2020, kl. 12.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}