{
    "version": "1.0",
    "document": {
        "id": 18043,
        "title": "Danskere advares mod farlig sygdom i USA",
        "content": "Et ukendt antal danskere kan efter ferie i USA være blevet smittet med den i værste fald dødelige sygdom hantavirus. Danskerne har i juni-august overnattet i Signature Tent Cabins i Curry Village, Yosemite National Park i Californien, hvor der er blevet konstateret smitte med hantavirus. Sygdommen er luftbåren og stammer fra bl.a. afføring og urin fra mus, der tørrer og forstøver, så det kan blive indåndet af mennesker. Indtil videre er ni personer blevet smittet, og myndighederne i USA har netop konstateret det tredje dødsfald pga. sygdommen. 104 danskere kontaktet Amerikanerne vurderer, at smitten stammer fra musereder i isoleringen i nogle af teltene. Sundhedsstyrelsen har efter henvendelse fra de amerikanske sundhedsmyndigheder kontaktet 104 danskere, der har været i Signature Tent Cabin i den pågældende periode. Dertil kommer, at styrelsen har fået 13 henvendelser fra danskere, der også har været der. - Hvis folk mener, de har været på lokaliteten, bør de henvende sig til deres lokale embedslægeinstitution. Så vil de få tilsendt det brev, som vi har sendt til de andre, der har været på lokaliteten, siger overlæge Annlize Troest, Sundhedsstyrelsen. Alle blodprøver negative Ifølge styrelsen skal de pågældende danskere kun gå til lægen, hvis de oplever symptomer såsom feber. Er der mistanke om smitte, bliver der taget en blodprøve. Fra 28. juli til 4. september har Statens Serum Institut (SSI) taget 37 blodprøver fra 24 danskere. - De er alle blevet vurderet negative, siger professor Anders Fomsgaard fra seruminstituttet. Professoren forklarer, at der er 20-30 forskellige former for hantavirus. Den form, der aktuel i forbindelse med smitten i Californien, bliver kaldt sin-nombre. Den giver sig bl.a. udslag i blødningsfeber og lungeproblemer. Dermed er den farligere end den hantavirus, der er kendt herhjemme. Den optræder på Fyn og stammer fra fynske rødmus. Den hedder puumula og giver sig bl.a. udslag i nyreproblemer. - Den er heldigvis ikke så alvorlig, siger Anders Fomsgaard og tilføjer, at der er \"flere tilfælde\" af puumula om året herhjemme. Myndighederne i USA har i første omgang direkte eller gennem andre landes sundhedsmyndigheder rettet henvendelse til 10.000 personer, der har været i Signature Tent Cabin. Amerikanerne har netop besluttet sig for at rette henvendelse til yderligere 12.000 personer, der har været i teltlejren.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/danskere-advares-mod-farlig-sygdom-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/61/615347/5558171-usa-economy-tourism-virus.jpg",
            "publication_time": "Fredag d. 07. september 2012, kl. 13.25",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}