{
    "version": "1.0",
    "document": {
        "id": 7007,
        "title": "Dansker er i Ukraine lige nu: Send danske tropper herover på fire betingelser",
        "content": "Der har været travlt hos taleskriverne i de vestlige landes regeringskontorer de sidste par år. »Vi vil støtte jer hele vejen«,»Jeres kamp er vores kamp«,»Slava Ukraini«er blot nogle få eksempler fra den danske statsministers taler. Når bølgerne går højt, bliver skåltalerne holdt på ukrainsk. Men de flotte – og rigtige – ord gør det ikke. Lige nu er jeg på mit fjerde besøg i Ukraine siden 2022. Under det første besøg kort efter invasionen var der optimisme og kampgejst. Sensationelt var det lykkedes at forpurre Putins planer om at erobre Kyiv og indsætte en marionetregering. Kharkiv holdt stillingen. Senere lykkedes det at generobre Kherson. I dag er mange ukrainerne udmattede og uden tro på fremtiden. En følelse af håbløshed breder sig. Der er mangel på alt. Ammunition, luftforsvar, blandt andet Patriot-systemerne og det fransk-italienske SAMP/T, offensive våben og ikke mindst soldater. Hjælpen kommer forsinket, drypvis, ukoordineret og de mest offensive våben bliver tilbageholdt af frygt for at provokere hr. Putin. Ofte holder de vestlige lande ikke, hvad de lover, og politikerne har svært ved at fastholde et skarpt fokus på Ukraine. Ukrainsk forsvar i Kharkiv-området beskyder russiske stillinger.Fold sammenLæs mereFoto: Anatolii Stepanov/AFP/Ritzau Scanpix. Det er vanskeligt at holde gejsten og motivationen, når krigen trækker ud i årevis, måske årtier. Vist er ukrainerne heroiske. Men de er ikke guder. De elsker livet som os andre. De unge vil gerne more sig, i gang med en uddannelse, finde et spændende arbejde, flirte, stifte familie, se børnene vokse op. De er trætte af krig. Krigens menneskelige omkostninger er enorme. I alle byer – selv landsbyer af en vis størrelse – er der fotostaffelier med portrætter af de dræbte, ofte teenagere. I gadebilledet støder jeg på krøblinge, der stavrer afsted. Mange kommer tilbage fra fronten med traumer og sår på sjælen. Skilsmisseraten er høj. I Karpaterne følger jegTysa-floden, hvor dele af floden udgør grænsen til Rumænien. Her har mere end 6.000 unge ukrainere taget den farlige svømmetur over floden til Rumænien. Strømmen er stærk, og der er fundet 22 lig. Floden kalder de lokale nu Dødens Flod. Andre flygter over bjergene eller forfalsker deres dokumenter. Danmark bør selvfølgelig fortsætte sin støtte til Ukraine; den militære, nødhjælpen og den økonomiske. Men vi kan og bør gøre mere. Kort efter invasionen gav statsminister Mette Frederiksen grønt lys for, at frivillige kunne melde sig til den ukrainske hær. Nogle danskere har gjort alvor af det – enkelte er også faldet i krigen. Præcist hvor mange er der ikke tal på. Den franske præsident Macron åbnede for alvor ballet i marts, hvor han ikke udelukkede atsende tropper til Ukraine. Tanken fik en kølig modtagelse af blandt andet Tyskland, der ofte hænger i bremsen, når det gælder hjælpen til Ukraine. Ukraine er ved at tabe krigen, blandt andet på grund af manglende personel. Derfor er Macrons udspil meget velkomment. Men udsendelsen af tropper er ikke uden risici. Vi skal undgå at komme i direkte konfrontation med Rusland. En række betingelser skal være opfyldt: Hvis det offentlige på den måde organiserede udsendelsen af de frivillige, ville det give indsatsen ny tyngde og legitimitet. Et sådant dansk initiativ kan samtidig ses som et konkret, pragmatisk skridt på vejen mod ukrainsk NATO-medlemskab. Siden Bukarest-topmødet i 2008 har målet om fuldt ukrainsk medlemskab ligget fast. Det er vigtigt, at vi gradvist indsnævret forskellen mellem den aktuelle situation og fuldt medlemskab. At vi så at sige gøder jorden for det langsigtede mål: Ukraines fulde medlemskab af NATO. Dertil vil initiativet ligge i naturlig forlængelse af statsministerens smukke ord om, at vi er med Ukraine hele vejen og at Ukraines kamp også er vores kamp … Erik Boel er tidligere landsformand for Europabevægelsen ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/dansker-er-i-ukraine-lige-nu-send-danske-tropper-herover-paa-fire",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1787502/24687182-statsminister-mette-frederiksen-under-besg-p-mil.jpg",
            "publication_time": "Tirsdag d. 23. april 2024, kl. 11.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}