{
    "version": "1.0",
    "document": {
        "id": 15064,
        "title": "Dansk restaurant i top på Fuerteventura",
        "content": "Det er bare to år siden, Henrik Søndergaard og Christian Nordkvist Henriksen åbnede restauranten The Ugly Duckling på den kanariske ø Fuerteventura. I dag er restauranten den mest populære restaurant på øen – hele det sidste år har restauranten ligget nummer ét på rejsesitet Tripadvisor. Det er ikke danske retter, der har givet restauranten den fornemme placering. På The Ugly Duckling sammensætter gæsterne selv deres måltid ved at vælge mellem bøf, kyllingebryst og laks samt frit bestemme, hvilken slags sauce, kartoffel og garniture, de vil have til. Det kunne eksempelvis være en oksemørbradbøf med hjemmelavede pommes frites, pebersauce og tomatsalat.  Restauranten har derudover dagligt en traditionel dansk ret som gammeldags oksesteg eller mørbradgryde på menuen. Det specielle ved retterne er, at Christian Nordkvist laver dem af friske råvarer. »Vi så ret hurtigt, at der på Fuerteventura er en overflod af restauranter, der nærmest er affodringsmaskiner til turisterne. Med pulversaucer, frosne fritter og frostgrøntsager,« siger Christian Nordkvist. Det fik de to danskere til at tro på, at de kunne lokke de gæster, der går efter kvalitet, ind i restauranten, ved at have et koncept, hvor alt mad er lavet fra bunden. For at lokke kunder ind i restauranten startede Christian Nordkvist og Henrik Søndergaard ud med at lave små smagsprøver, som de gik rundt og tilbød forbipasserende i området. Og når så gæsterne mødte op for at spise på restauranten, fik de et glas gratis Cava, så snart de havde sat sig.  »Vi ville egentlig bare gøre det med Cava’en de første uger, men vi fandt ud af, at det virker utrolig godt, at man giver folk noget, de ikke skal betale for. Og Cava koster jo ikke alverden hernede,« smiler Henrik Søndergaard. Det var en af gæsterne på restauranten, der opfordrede Christian og Henrik til at oprette restauranten på Tripadvisor – ud fra den tese, at mange turister i dag bruger sitet til at tjekke andre brugeres anmeldelser af bl.a. restauranter. Kort efter begyndte de første femstjernede anmeldelser at tikke ind på Tripadvisor. Christian Nordkvist fortæller, at det sværeste ikke er at blive nummer et, men at blive ved med være det over længere tid. »Nu har vi ligget nummer et på listen over restauranter her på øen i et år, og det er altså ikke så let, som det lyder. Når man ligger nummer et, tiltrækker man også alle de mest kritiske gæster med meget høje forventninger til kvaliteten,« siger han. Samtidig er der på en side med brugeranmeldelser altid den risiko, at andre restauranter opretter falske anmeldelser for at skade sine konkurrenter. Christian Nordkvist og Henrik Søndergaard har oplevet, at de fem bedst anmeldte restauranter på øen på et tidspunkt alle sammen fik en række dårlige anmeldelser fra den samme bruger på Tripadvisor.  »Det lugter langt væk af snyd, men heldigvis kom vi hurtigt op på førstepladsen igen, da de falske anmeldelser blev opvejet af ægte anmeldelser,« siger Henrik Søndergaard. Christian Nordkvist og Henrik Sønder-gaard har overvejet at udvide eller åbne flere restauranter, men da The Ugly Duckling bare er to år gammel, holder de fast i at koncentrere sig om den for nu. »Hvis man har fået en god ide og kan se, at den fungerer, vil man jo gerne se det vokse sig større. Men samtidig er jeg betænkelig ved at overlade madlavningen til andre,« siger Christian Nordkvist. For begge de to kokke og restaurantejere handler det også om bare at nyde, at de nu har fået en restaurant, som har succes, og hvor de ikke behøver at knokle i døgndrift syv dage om ugen. I starten arbejdede de begge hver dag, men i dag tillader de sig skift med fire dages arbejde og så en fridag. Det giver også plads til besøg af venner og familie, selv om de ikke længere bare kan spise på restauranten, som det passer dem. »I starten spiste venner og familie altid på restauranten, når de kom på besøg. Men da der oftest er fuldt booket i lang tid frem, er de ligesom de andre gæster nødt til at bestille bord i god tid,« siger Christian Nordkvist.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/dansk-restaurant-i-top-paa-fuerteventura",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/275980/8595579-18rejrestaurant-fuerteven3jpg.jpeg",
            "publication_time": "Søndag d. 19. april 2015, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}