{
    "version": "1.0",
    "document": {
        "id": 18296,
        "title": "Dansk jubel over Malmø som værtsby ved grand prix",
        "content": "For Danmark og Soluna blev det kun til en bundplacering, da det internationale Melodi Grand Prix blev afviklet i Aserbajdsjan i maj. Men nu kan danskerne så trøste sig med, at Københavns svenske søsterby, Malmø, bliver vært ved Eurovision Song Contest 2013. Sverige vandt en overbevisende sejr med Loreens »Euphoria«, og efter den sejr gik spekulationerne straks i gang om, hvem af de større svenske byer, der skulle være værtsby ved det store musikshow. Og det blev overraskende Malmø, som vandt foran hovedstaden Stockholm. - Det var ikke nogen nem beslutning, men vi har valgt Malmø, fordi området har en god infrastruktur. Vi har gode erfaringer med både at holde det svenske og det internationale melodi grand prix i det område, siger chefproducer ved svensk TV Martin Österdal, der skal lede afviklingen af konkurrencen, som skal foregå i Malmø Arena. Malmøs borgmester, Ilmar Reepalu er selvsagt også tilfreds med afgørelsen: - Det er klart, at byen er meget stolt og glad for beslutningen, siger han til eurovision.tv. Men også i København er der glæde over beslutningen. Hos Wonderfull Copenhagen kan direktør Ole Andersen næsten ikke få armene ned. - Det er helt sikkert, at der vil komme mange gæster hertil. Og der er ingen tvivl om, at det er et gennembrud for omtale af Øresundsregionen. Det er et kæmpe aktiv for København, at Malmø har så flot en multiarena, som kommer til at stå ved siden af vores egen multiarena, der er klar i 2015, siger han til dr.dk. Beslutningen har dog medført en heftig debat i de svenske medier, hvor ikke alle er lige begejstrede. Avisen Aftonbladets »schlagerekspert«, Torbjörn Ek, er ikke tilfreds, og siger, at Malmø Arena ligger »langt fra civilisationen«. Han imødegås dog af det faktum, at arenaen ligger 13 minutter fra en international lufthavn, nemlig Københavns Lufthavn i Kastrup. Men beslutningen kritiseres også, fordi Stockholm med Friends Arena har plads til 35.000 publikummer, mens Malmø Arena kun har 15.000 siddepladser. Beslutningen har også fået enkelte politikere til at blande sig. En politiker fra det borgerlige parti Moderaterne frygter en »Reepalu-effekt«. Malmøs kontroversielle socialdemokratiske borgmester kom i vælten, da han var ude og angribe, hvad han kaldte en jødisk lobby i den skånske hovedstad. Sidst Sverige var vært ved et internationalt melodi grand prix var i 2000. Dengang foregik det i Globen i Stockholm, og som bekendt var det med en dansk sejr. Den sørgede Brdr. Olsens for med »Fly on the Wings of Love.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-jubel-over-malmoe-som-vaertsby-ved-grand-prix",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/65/654740/5334925-azerbaijan-eurovision-2012.jpg",
            "publication_time": "Mandag d. 09. juli 2012, kl. 14.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}