{
    "version": "1.0",
    "document": {
        "id": 1108,
        "title": "Danske fonde slipper for skat på enorme donationer i udlandet: »Det er jo ikke almennyttigt for den danske befolkning«",
        "content": "I Danmark investerer vi i fællesskabet gennem skattebilletten. I skoler og vuggestuer. I plejehjem og sygehuse. De erhvervsdrivende fonde er dog undtaget. De slipper for at betale skat af deres almennyttige donationer. En donationsmodel i stedet for en skattemodel, ligesom i USA. Argumentet lyder, at så længe pengene bruges på det fælles bedste, det almennyttige, skal staten ikke træde imellem og opkræve skat. Skattefritagelsen betyder, athver gang en fond uddeler 100 kronertil et almennyttigt formål, er de 78 kroner et privat bidrag, mens de 22 kroner indirekte kommer fra statskassen som en skattefritagelse. En ordning, der tjener samfundet, når der investeres i de lokale idrætsklubber eller fri forskning. Der er dog noget nyt under opsejling. For det første har fondene haft voldsomt vokseværk. Siden 2010 er deres samlede uddelingersteget fra 14 milliarder kronertil 45 milliarder kroner i 2021. I 2023 uddelte Novo Nordisk Fonden9,1 milliarder kroner og betalte lønnen til 9.500 forskere. Det svarer, bare for sammenligningens skyld, næsten til det dobbelte af de5.000 forskere på Københavns Universitet. For det andet vil de erhvervsdrivende fonde nu være mere internationale. Lars Rebien Sørensen, formand for Novo Nordisk Fonden, mener, atden fremtidige vækst i fondens donationer skal gå til udlandet. Det er ikke småpenge, når man kigger på værdien af Novo Nordisk. Det rejser helt naturligt nogle spørgsmål. Skal skattefritagelsen gælde internationalt? Og er en udlodning til en institution i Boston almennyttigt for de danske skatteborgere? Lars Rebien Sørensen (billedet, red.), formand for Novo Nordisk Fonden, mener, at den fremtidige vækst i fondens donationer skal gå til udlandet.Fold sammenLæs mereFoto: Søren Bidstrup. Det har jeg sat spørgsmålstegn ved i en række interviews, også her i avisen. Peter Mogensen og Ulrik Beck fra Kraka kalder det for»småstatsprovinsialisme«. De mener, at uddelinger til forskning i udlandet også kommer os til gavn, for gode ideer kan jo krydse grænser. Det er vel rigtigt nok, men måske lige storsindet nok for en småstat, at vi skal medfinansiere forskning og udvikling i verdens største og mest velstillede lande. Umiddelbart vil jeg mene, at hvis vi altruistisk skulle støtte forskning og udvikling i udlandet, ville jeg ikke vælge verdens største økonomi, USA, og en af verdens rigeste byer, nemlig Boston. De erhvervsdrivende fonde har mange fine projekter, også i udlandet. Det, jeg kritiserer, er blot deres skattefritagelse i udlandet. Det er jo ikke almennyttigt for den danske befolkning. Dertil kommer problemet, at fondsuddelingerne eruden for demokratisk kontrol.Vi er uden mulighed for at gennemskue uddelingerne og kriterierne. Uden mulighed for at gennemskue mulige særinteresser. Uden mulighed for at vide, om en donation faktisk er almennyttig. Der er brug for en diskussion af, om skattefritagelsen bør gælde internationalt. En debat, som Kraka kan hjælpe med at oplyse og måske tilmed løfte niveauet over det at kalde andre synspunkter for »småstatsprovinsialisme«. Sigurd Agersnap er MF for Socialistisk Folkeparti ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/danske-fonde-slipper-for-skat-paa-enorme-donationer-i-udlandet-det-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1786044/24683863-det-rejser-helt-naturligt-nogle-sprgsml-skal-s.jpg",
            "publication_time": "Torsdag d. 18. april 2024, kl. 15.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}