{
    "version": "1.0",
    "document": {
        "id": 18459,
        "title": "Dansk forsvarschef besøger brutal diktaturstat",
        "content": "Den danske forsvarschef Peter Bartram aflagde tirsdag høflighedsvisit hos den øverstbefalende for militæret i Bahrain, feltmarskal Sheikh Khalifa bin Ahmed Al Khalifa. Ifølge Bahrains statslige nyhedsbureau drøftede de to militærchefer »militært samarbejde og koordinering« mellem Danmark og Bahrain. Den lille golfstat i Den Persiske Golf regeres af den enevældige Kong Hamad ibn Isa Al Khalifa, som har adskillige menneskerettighedsbrud og tortur på samvittigheden. Besøget fra den danske forsvarsdelegation fandt sted på trods af, at den dansk-bahrainske statsborger og menneskerettighedsforkæmperAbdulhadi al-Khawajaafsoner en livstidsdom i Bahrain for sin rolle under de fredelige demonstrationer imod regimet i det tidligere forår 2011. I fængslet er han blevet udsat for omfattende og systematisk tortur. Tidligere udenrigsminister Villy Søvndal (SF) forsøgte gentagne gange at få Bahrain til at løslade eller udlevere al-Khawaja, og både i EU og på møder med Bahrains udenrigsminister krævede han torturbødlerne retsforfulgt. Men begge dele forgæves. Forsvarschef: Det er ren kutyme Peter Bartrams besøg i Bahrain var en del af en rundrejse i regionen, hvor han også besøgte det danske flådeskib Esben Snare. En lille gruppe danske officerer er udstationeret på den amerikanske flådebase i Bahrain, hvorfra den internationale operation mod pirateri koordineres - i øjeblikket under dansk kommando. Det var disse officerer, han var i landet for at besøge, oplyser Forsvaret. Peter Bartram ønsker dog ikke selv at lade sig interviewe af Berlingske Nyhedsbureau om mødet med Bahrains militærchef. Via Forsvarets pressetjeneste oplyser han, at han ikke har yderligere at tilføje, end det han er citeret for i onsdagens udgave af Ekstra Bladet. Her beskriver han besøget som ren kutyme: »Mit ærinde var at besøge mine soldater. Det andet var af høflighed, og det er kutyme,« siger han til avisen. Emner som for eksempel menneskerettigheder blev ikke drøftet under besøget. På fredag er det præcis tre år siden, at den folkelige opstand i Bahrain begyndte. Protesterne mod kongestyret udsprang af Det Arabiske Forår, men blev i første omgang knust af Bahrains sikkerhedsstyrker og militær med hjælp fra saudiarabiske soldater.  Siden nedkæmpelsen er der dokumenteret systematiske brud på menneskerettighederne i den lille golfstat, hvor regimets sikkerhedsstyrker jævnligt slår brutalt ned på demonstranter med overdreven brug af magt, tåregas, køller og spredehagl. Adskillige demonstranter er blevet dræbt, og ifølge Amnesty International er mindst 2.000 blevet fængslet - mange uden fair rettergang. Børn fængsles og udsættes for tortur Så sent som i december dokumenterede Amnesty International, at børn rutinemæssigt bliver smidt i fængsel og tilmed tortureret, hvis regimet mistænker dem for at have deltaget i demonstrationer mod kongestyret. Vicedirektøren for Amnestys mellemøst- og nordafrika-program, Said Boumedouha, fordømte regimet for at udvise »rystende foragt« for menneskerettigheder. »Næsten tre år efter Bahrains sikkerhedsstyrker brugte overdreven magt til at knuse de regeringskritiske protester, synes styret nu at gå målrettet efter børn i intensiverede overgreb. Alle børn under 18 år, som ikke har begået nogen dokumenterbar forbrydelse, skal straks løslades, og enhver påstand om tortur og mishandling skal undersøges grundigt,« sagde han. Det vakte også en del debat, da dronning Margrethe under et officielt besøg i Bahrain i 2011 overrakte den enevældige konge Storkorset af Dannebrog, en af de højeste danske ordner. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-forsvarschef-besoeger-brutal-diktaturstat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/889203/7165501-forsvarschef-peter-bartram.jpg",
            "publication_time": "Onsdag d. 12. februar 2014, kl. 14.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}