{
    "version": "1.0",
    "document": {
        "id": 9020,
        "title": "Dansk topadvokat etablerer nyt firma med sine børn",
        "content": "Sys Rovsing nærmede sig alders­grænsen i Bech-Bruun. Når man runder 65 år, stopper man som partner i advokat­firmaet. Bech-Bruun tilbød i stedet Sys Rovsing en fastansættelse, men hun takkede nej. Sys Rovsing har været selv­stændig siden 1981, og en tilværelse som lønmodtager fristede ikke. »Jeg er jo selvejertypen, og så passede det med, at mine børn gerne ville lave virksomhed sammen med mig. Det, syntes de, kunne være sjovt, og så tænkte jeg ok, så prøver vi det. Jeg er jo født på en gård og vant til, at næste generation arbejder med,« siger Sys Rovsing. FAKTABLÅ BOG - Sys RovsingCand. jur., 1977Advokatfuldmægtig og advokat, 1977-81Møderet for Højesteret, 1990Undervisningsassistent og lektor, Københavns Universitet, 1977-82Selvstændig advokatvirksomhed fra 1981, herunder partner i Bech-Bruun i 2003-17Rovsing & Gammeljord, 2017 -Desuden en stribe tillidshverv, bl.a.:Formand for Advokatrådet, 2003-09.Næstformand for bestyrelsen for Århus Universitet, 2003-09Bestyrelsesmedlem, Aage V. Jensens NaturfondAutoriseret bobestyrer ved retterne på Frederiksberg og i LyngbyAutoriseret bobehandler ved retten på FrederiksbergPrivat:Bor på Frederiksberg. Tre voksne børn og 12 børnebørn, heraf syv via sine egne børn samt fem bonus-børnebørn via ægteskabet med tidl. adm. direktør for DI, Hans Skov Christensen, som gik bort i 2013.FOLD UD Cand. jur., 1977 Advokatfuldmægtig og advokat, 1977-81 Møderet for Højesteret, 1990 Undervisningsassistent og lektor, Københavns Universitet, 1977-82 Selvstændig advokatvirksomhed fra 1981, herunder partner i Bech-Bruun i 2003-17 Rovsing & Gammeljord, 2017 - Desuden en stribe tillidshverv, bl.a.: Formand for Advokatrådet, 2003-09. Næstformand for bestyrelsen for Århus Universitet, 2003-09 Bestyrelsesmedlem, Aage V. Jensens Naturfond Autoriseret bobestyrer ved retterne på Frederiksberg og i Lyngby Autoriseret bobehandler ved retten på Frederiksberg Privat: Bor på Frederiksberg. Tre voksne børn og 12 børnebørn, heraf syv via sine egne børn samt fem bonus-børnebørn via ægteskabet med tidl. adm. direktør for DI, Hans Skov Christensen, som gik bort i 2013. Derfor har hun nu i en alder af 63 år etableret eget advokatkontor tættere på byen i en flot klassisk københavnerejendom med udsigt over Nyboder. Kontoret deler hun med Anne Birgitte Gammeljord, som i en årrække var partner hos Gorrissen Federspiel. De to kender hinanden fra Advokatrådet. Under navnet Rovsing & Gammeljord rådgiver de nu om insolvens­ret, fondsret og privatret, men i regi af hver sit selskab. Med sig har de nære kolleger fra Bech­-Bruun og Gorrissen Federspiel. Og så er to af Sys Rovsings børn altså også med om bord. Datteren Mette Sheraz Rovsing, 38 år, er partner på det nye kontor, mens sønnen Troels Rovsing Koch, 37 år, er fuldmægtig.  For Sys Rovsing var børnene en stærk drivkraft bag beslutningen om det nye kontor. Faktisk var hun næppe startet igen, hvis ikke det var for deres interesse.»Grunden til, at jeg startede for mig selv igen, er, at jeg godt kan lide de unge menneskers entusiasme og se, hvordan de kaster sig over sagerne og diskuterer dem. Hvis jeg bare skulle have siddet for mig selv, så tror jeg, at jeg ville være holdt op,« siger Sys Rovsing, der dog næppe var stemplet helt ud af arbejds­livet.»Der er for meget krudt i mig til at gå på pension nu,« som hun siger. Datteren, Mette Sheraz Rovsing, har været 12 år hos Kammeradvokaten og er specialist i skatteret, mens sønnen, Troels Rovsing Koch, i seks år har arbejdet hos Røde Kors og siden i Dansk Flygtningehjælp med rådgivning og juridisk bistand til udlændinge.  Tanken er nu at forene det hele, så Sys Rovsings børn både arbejder videre med deres egne områder, og gradvist også arbejder sig ind på Sys Rovsings områder. Hendes speciale er privat formueret og dermed rådgivning om blandt andet generationsskifte, ægte­pagter, skilsmisser, testamenter og behandling af dødsboer. Dertil kommer stor erfaring med fonds- og bestyrelsesarbejde. »Jeg giver dem en mulighed for at udvikle sig inden for det her, og de giver mig en fornøjelse ved at gå på arbejde. Jeg synes, det er sjovt. Det tror jeg ikke, det ville være, hvis jeg sad alene et sted,« siger hun. For Sys Rovsing er det også en måde at give sin forretning videre på. Hun ejer for tiden 50 pct. af det nystiftede Rovsing Advokater, som familieselskabet er døbt. Datteren Mette ejer 25 pct. og advokat Johan Stæger Hartmann, som Sys Rovsing har hentet med fra Bech­Bruun, ejer de sidste 25 pct. Om nogle år skal sønnen Troels også ind i ejerkredsen. »Det er et generationsskifte, også økonomisk. Jeg hæver ikke så meget i løn, som jeg godt kunne andre steder. Og når Troels bliver advokat, får han 25 pct. af aktierne af mig. Vi bliver fire partnere, der ejer ligeligt, og jeg har sagt, at når de penge, jeg har skudt ind, er kommet tilbage til vor mor, så lader jeg mig gerne nedstemme,« siger hun med et grin.  Overgangen fra en hverdag på landets største advokatkontor med over 500 med­arbejdere, hvor partnerne minimum skal lægge 2.000 timer om året, og til et lille advokatkontor med 11 medarbejdere, inkl. partnere, er selvsagt mærkbar. Her er hverken kantine med italiensk kok, bogholderi eller IT-afdeling. Men hvis man spørger Sys Rovsing, har det sine fordele at være et lille kontor. »På de store kontorer skal man virkelig have meget igennem maskineriet. Her har vi bedre tid til klienterne og til at bære klientens byrder. Jeg er tilbage i den gammeldags advokat­rolle, hvor man er den betroede rådgiver,« siger hun. Samtidig giver det lille kontor også mulighed for større fleksibilitet for både partnere og ansatte. »Hvis jeg en dag har lyst til at gå på en udstilling eller til en koncert midt i arbejdstiden, så gør jeg det. Jeg henter også mine børnebørn af og til. Og for de yngre, som er i 30erne, og alle har små børn, betyder det eksempelvis, at de kan gå, hvis de har syge børn, og så arbejde videre derhjemme senere. Jeg ved, at de er optaget af sagerne, så klienterne skal nok blive betjent. På et lille kontor kan du bedre overskue det hele og skal ikke have alle mulige store systemer. Her kan det hele bygges på tillid,« siger Sys Rovsing. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-topadvokat-etablerer-nyt-firma-med-sine-born",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/86431/16414625-21bussys-rovsing-151444jpg.jpeg",
            "publication_time": "Tirsdag d. 21. februar 2017, kl. 07.00",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}