{
    "version": "1.0",
    "document": {
        "id": 14706,
        "title": "Dansk designklassiker sælger stadig",
        "content": "Hvis bare designeren Jacob Jensen havde fået 1 krone af hver solgt Margretheskål, behøvede han med foreløbig godt 40 millioner solgte eksemplarer ikke at have lavet andet i sin karriere. Men han fik blot sin løn og ingen royalties som ung ansat på Sigvard Bernadotte og Acton Bjørns tegnestue. Heldigvis, fristes man til at sige. For ellers havde verden ikke fået hans mange andre geniale produkter at se – heriblandt 20 års ekstremt fremsynet design for Bang & Olufsen, der forvandlede den lille radio- og fjernsynsvirksomhed fra Struer til et verdensberømt brand. Noget som de, selv mange år efter Jacob Jensens exit, stadig levede højt på. To år forinden havde han taget afgang fra Kunsthåndværkerskolen i København, hvor Jørn Utzon og Hans J. Wegner var blandt hans undervisere. Umiddelbart efter blev han ansat hos Sigvard Bernadotte og Acton Bjørn, der i 1950 havde startet Skandinaviens første tegnestue, Bernadotte & Bjørn Industridesign A/S, hvor design ikke blot var et biprodukt af arkitektens arbejde eller et specifikt kunsthåndværk. Her var design en disciplin i sig selv. Firmaet havde også succes med blandt andet regnemaskiner og skrivemaskiner for firmaer som Facit og Contex. Foruden hovedkontoret i København havde man filialer i Stockholm og New York. Acton Bjørn var dansk designer og arkitekt. Sigvard Bernadotte var svensk prins og havde som søn af kong Gustav VI Adolf hoppet lidt rundt i uddannelsessystemet og blandt andet læst kunsthistorie og statskundskab, inden han i 1930 startede på Konstfack i Stockholm – han mistede sin prinsetitel, da han giftede sig borgerligt i 1934. Og så var han bror til dronning Ingrid, hvis førstefødte datter, Danmarks kronprinsesse, han fik lov at opkalde skålen efter. Jacob Jensen formgav Margretheskålen i 1954. Senere fremstillede man også den enklere Benedikteskål uden hældetud og håndtag, opkaldt efter dronning Margrethes søster.  Affotografering fra bog om Jacob Jensen design.Fold sammenLæs mereFoto: NORDFOTO 1997. Jacob Jensen Design har endda i senere tid skabt en Victoriaskål, opkaldt efter den svenske kronprinsesse. Da Rosti Bakelitfabrik sendte Margretheskålen på markedet i 1955, havde de dog næppe forudset, hvilken verdensomspændende succes, den ville blive. Men den solgte. Og solgte. Og solgte. Og den bliver ved med at sælge – hvad enten det er i moderne designbutikker verden over eller secondhand hos de små marskandisere på Nørrebro, hvor andre Rosti-produkter som smørebrædt eller æggebægre også går som varmt brød. Mange tror, at navnet Rosti har noget at gøre med Roskilde, hvor fabrikken havde sit hovedsæde i mange år, men det er en sammentrækning af fornavnene på stifterne Rolf Fahrenholz og Stig Jørgensen, der etablerede firmaet i 1944. Dengang var bakelit forløberen til plastic, men man eksperimenterede meget med materialer dengang, og da Margretheskålen kom på markedet, var den fremstillet af melaminplastic – det er den stadig, og skålen er i det hele taget uændret. Hvis man ser bort fra en diskret gummiring, man tilføjede bunden i 1968, så skålen er skridsikker og står bedre fast på køkkenbordet.  Jacob Jensen, chefdesigner på B&amp;O.Fold sammenLæs mereFoto: Scanpix. Melaminplastic er hårdt, men tåler ikke stærke syrer og baser, ligesom den kan afgive melamin og formaldehyd, hvis man eksempelvis hælder skoldhed væske som suppe op i den eller bruger den i mikrobølgeovnen – hvilket man således frarådes. Men bortset fra det, er der rørt mangt en bolledej og frikadellefars i den formfuldendte skål. Rosti var fra 1971 til 2010 ejet af A.P. Møller-Mærsk Gruppen, der delte virksomheden op i en industriel afdeling og en afdeling for husholdningsartikler. Senere fusionerede Rosti med den hollandske virksomhed, Mepal, og lyder i dag navnet Rosti-Mepal. Hovedkvarteret ligger i Lochem i Holland. Sigvard Bernadotte brød med Acton Bjørn i 1966. De er begge døde i dag. Jacob Jensen startede sin egen designvirksomhed på Frederiksberg og flyttede siden til Virksund, tæt på Bang & Olufsens hovedkvarter – her bor han stadig, og han fylder 89 senere i denne måned. Og Margretheskålen? Ja, den er sikret om ikke evigt, så i hvert fald et langt liv – dels er den for længst optaget i den permanente samling på Museum of Modern Art i New York, dels er den ikke til at slide op.",
        "metadata": {
            "source": "https://www.berlingske.dk/design/dansk-designklassiker-saelger-stadig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/257312/8523573-margrethe1.jpg",
            "publication_time": "Lørdag d. 11. april 2015, kl. 20.00",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}