{
    "version": "1.0",
    "document": {
        "id": 8555,
        "title": "Dansk firma sælger internetovervågning til oliediktatur",
        "content": "Et firma fra Nørresundby har fået lov at forsyne regimet i De Forenede Arabiske Emirater med højteknologisk overvågningsudstyr. Det selv om styret er berygtet for at forfølge, fængsle og torturere sine kritikere. Det skriver Information. Avisen har fået indsigt i dokumenter fra Erhvervsstyrelsen.  Og der er grund til at tro, at systemet vil blive brugt til at forfølge politiske modstandere. Det vurderer Helle Lykke Nielsen, lektor ved Center for Mellemøststudier på Syddansk Universitet og ekspert i golfstaterne. »Emiraterne er på overfladen meget åbne og vestligtsindede, men lige under flødeskumsoverfladen ligger der en benhård national sikkerhedspolitik. Det mindste pip imod emirerne bliver sanktioneret,« siger hun til Information. »Jeg er slet ikke i tvivl om, at det her skal bruges mod folk, der bliver set som en trussel mod regimets magt. Det kan både være Det Muslimske Broderskab og prodemokratiske menneskeretsaktivister.«  Erhvervsstyrelsen gav i juli firmaet BAE Systems Applied Intelligence A/S en eksporttilladelse til at sælge et \"IP-overvågnings- og dataanalysesystem til brug for national sikkerhed og efterforskning af alvorlige forbrydelser\". Modtageren er indenrigsministeriet i De Forenede Arabiske Emirater. Desuden fremgår det af Informations aktindsigt, at virksomheden allerede inden årsskiftet i 2014 havde leveret et sådant system til regimet. Den nye tilladelse blev søgt med henblik på \"udvidelse, service, support, test og vedligeholdelse\", fremgår det af aktindsigten. Ifølge Information er systemerne af den type, som firmaet har solgt til Emiraterne, blandt andet udviklet til at kortlægge en enkeltpersons eller en gruppe af menneskers sociale netværk.  Amnesty Internationals danske pressechef, Ole Hoff-Lund, er forundret over, at Udenrigsministeriet ikke har haft nogle anmærkninger i sagen. »Der er ikke den mindste antydning af, at man skal være opmærksom på, at der foregår dokumenterbare krænkelser gennem internetovervågning i Emiraterne,« siger han til Ritzau. Og eksport af den type teknologi kan ikke længere opfattes som en uskyldig form for handel, mener pressechefen. »Det er at sammenligne med våbeneksport,« siger Ole Hoff-Lund. »Det er noget hardcore isenkram, som bruges meget aktivt af undertrykkende regimer over det meste af jorden til at forfølge kritikere.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/dansk-firma-saelger-internetovervaagning-til-oliediktatur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/76639/14512487-oil-pumps.jpg",
            "publication_time": "Fredag d. 26. august 2016, kl. 04.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}