{
    "version": "1.0",
    "document": {
        "id": 8121,
        "title": "Dansk Fiskeriforening slår tilbage om bundtrawl: Al fødevareproduktion har en negativ indvirkning på naturen, også den biodynamiske",
        "content": "Det virker som om, en særlig elite i København har fundet en ny beskæftigelse: Det er nemlig blevet cool at sige noget vrøvl om dansk fiskeri. Og jo flere gange, de samme mennesker hører vrøvlet gentaget, des mere føler de sig åbenbart bekræftede i, at de har ret. Det er en slags selvforstærkende evighedsmeningsmaskine. Det er ikke bare noget, jeg siger. Det kunne man få et levende bevis på her i avisen 29. september, hvor Berlingske bragte en temmelig svulstig kronik under den misvisende og konspiratoriske overskrift»Overfiskeriet er statsautoriseret i Danmark«. Med en lang række fordrejede og misforståede eksempler og sågar en reference tilbage til, hvad man åbenbart har ment om trawlfiskeri i 1376, tumlede forfatterne ud i frontalt angreb på dansk fiskeri, der beskyldes for at smadre naturen. I modsætning til de fire forfattere vil jeg ikke bidrage til en ufrugtbar polarisering af debatten. Jeg vil begynde med at strække hånden ud og komme med en indrømmelse, der i øvrigt slet ikke er ny. »Debatten bygger på en unuanceret forargelse og bekymring over, at fiskeriet påvirker naturen. I hvilket andet fødevareproducerende erhverv – eller erhverv i det hele taget – er kravet til naturpåvirkning nul?« spørger kronikøren.Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Hvis man ellers gider lytte på, hvad vi siger i fiskeriet, ville man vide, at vi ikke benægter, at bundtrawl har en negativ påvirkning på naturen. Det har stort set al menneskelig aktivitet og fødevareproduktion. Også den økologiske og biodynamiske. Det var en udvikling, der gik i gang for omtrent 10.000 år siden, hvor vi fik den agrokulturelle revolution og stoppede med at være jægere og samlere og leve på naturens nåde og præmisser. Dyrkning af biodynamiske rosenkål har en negativ påvirkning af naturen. Det store spørgsmål er, hvor stor den påvirkning er, og om den er irreversibel. Problemet med debatten om trawlfiskeriet er, at den tager udgangspunkt i, at naturpåvirkningen skal være nul. Debatten bygger på en unuanceret forargelse og bekymring over, at fiskeriet påvirker naturen. I hvilket andet fødevareproducerende erhverv – eller erhverv i det hele taget – er kravet til naturpåvirkning nul? Påvirkningen af havbunden afhænger fuldstændig af, hvad havbunden består af. På hele Vestkysten er der for eksempel tale om dynamisk sand, og her er påvirkningen meget lille.Forskningen siger, at i gennemsnit påvirkes seks procent af de levende organismer ved et træk med et trawl. Det betyder så, at 94 procent er upåvirkede. Hvilken økologiske mark i Danmark, som bliver pløjet og kultiveret med en traktor har 94 procent af biodiversiteten tilbage fra den gang, den var en eng? Genopretningen af livet på bundentager typisk mellem halvandet til cirka seks år afhængig af, hvad havbunden består af – ikke årtier, som forfatterne skriver. Kun på de allermest sårbare havbundstyper kan der findes små arealer, der tager årtier at genoprette. Og irreversible påvirkninger vil kun kunne forekomme på boblerev eller stenrev – men dem fisker vi ikke på. Alle boblerev er beskyttet, og vi trawler ikke på stenrev. Her kommer en anden indrømmelse, som heller ikke er ny, men bare et faktum: Ja, trawlfiskeri er en af presfaktorerne i vores havmiljø. Derfor er danske fiskere helt med på, at vi skal have beskyttede havområder, hvor der ikke er bundpåvirkning overhovedet. Og vi skal udvikle vores fiskeri til at have mindre bundpåvirkning i dag – det er vi i gang med. »Hvis man ellers gider lytte på, hvad vi siger i fiskeriet, ville man vide, at vi ikke benægter, at bundtrawl har en negativ påvirkning på naturen,« skriver Svend-Erik Andersen.Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Men vi fisker ikke på 58 procent af det danske havområde, som det anføres. Forfatterne af kronikken lægger tal for 13 års fiskeri sammen af en eller anden grund. Det er meningsløst, når det er almindelig anerkendt, at referenceperioden bør være seks år – indenfor den tid vil de fleste habitater være fuldtgenoprettede. Over den seneste seks-års periode fra 2017 til 2022 har42 procent været rørt af bundpåvirkende fiskeri. I 2022 alene var det 19,9 procent, og genopretningen af habitatet går vel at mærke i gang med det samme. Visse steder sker der trawling igen og igen – det er der, vi høster de fleste fisk, og derfor ønsker vi, somFiskerikommissionen også foreslog i december sidsteår, at der udpeges fiskeriinteresseområder, hvor vi ved, vi kan fiske med bundpåvirkende redskaber. Det er også i naturens interesse, at vi høster der, hvor vi høster bedst. Det svarer til tankegangen på land, hvor man jo heller ikke vil udfase de bedste jorde, men de dårligste. Vi arbejder på at udvikle vores redskaber, så de bliver bedre til at undgå ungfisk, når vi fisker jomfruhummer. Helt undgås kan det ikke, og derfor fastsættes der i EU bifangstkvoter – også på arter, som den videnskabelige rådgivning anbefaler, at der ikke fiskes på kommercielt. Er det så statsautoriseret overfiskeri, som forfatterne svinger sig op til at sige? Naturligvis ikke – det er et spørgsmål om at se på og forstå rådgivningen og skubbe bestandens forventede genopretningstid, så det går lidt langsommere. Alternativet var at stoppe forsyningen af andre sunde fødevarer. Bifangstkvoterne er udtryk for en samlet og ansvarlig tilgang til naturbeskyttelse og fødevareproduktion. Hvis vi smider fagligheden over bord og lader os styre af følelser og opportunistiske holdninger, smadrer vi dansk fiskeri, og det ville både være og decideret dumt. Dansk fiskeri leverer nogle af de mest klimavenlige fødevarer, vi kan få. Internationale studierviser, at miljø og klimapåvirkningen ved en hvilken som helst anden produceret fødevare på land vil være større end ved vildtfanget fisk og skaldyr. Også når de er fanget med trawl. Store dele af det danske fiskeri erMSC-certificeret, hvilket er et internationalt anerkendt mærke, der garanterer, at bestandene ikke er overfiskede, men bæredygtigt forvaltede. Det garanterer også, at ingen andre arter eller naturen har lidt uoprettelig skade ved fangsten. Der er krig i Europa og fødevareforsyning er igen kommet op på dagsordenen. Forsyningssikkerhed er hot i international politik. Men i den københavnske elite er det bare cool at sige noget vrøvl om fiskeriet. Vi har sunde og solide fiskebestande i Skagerrak og Nordsøen, skriver kronikøren.Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Faktum er, at vi har rigtige gode forhold i Danmark til at fiske – derfor fiskes der mere her end i andre lande – og vi har styr på vores bestande. Vi fisker på kvoter fastsat på baggrund af videnskabelig rådgivning fraDet Internationale Havforskningsråd, og selvom der er massive miljøproblemer i de kystnære farvande og fjorde – primært på grund af forurening og udledninger fra landbruget – så har vi sunde og solide fiskebestande i Skagerrak og Nordsøen. Der er styr på det danske erhvervsfiskeri. Vi er gennemkontrollerede og retter os efter kvoterne. Vi fisker relativt skånsomt, men vi arbejder på at blive bedre. Vi skal være klimaneutrale, og det kommer vi til at blive inden 2045. Vi smadrer ikke havnaturen. Vi høster af havets ressourcer på en ansvarlig måde til fordel for almenvellet og forsyningen af fødevarer i hele Europa. Ingen er mere afhængige af et godt havmiljø end de danske fiskere. Derfor arbejder vi også med alle, der vil samarbejde med os, om at få endnu mere beskyttelse. Men havmiljøet bliver først for alvor godt, når vi får styr på udledningerne og forureningerne fra land. Og det bliver ikke anderledes af at gentage en masse vrøvl om dansk fiskeri, så lad os nu samarbejde om løsningerne i stedet for at føre en ufrugtbar skyttekrig om vores havmiljø. Det er faktisk for vigtigt til det. Svend-Erik Andersen er formand for Danmarks Fiskeriforening ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/dansk-fiskeriforening-slaar-tilbage-om-bundtrawl-al-foedevareproduktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1859625/24836060-hvis-man-ellers-gider-lytte-p-hvad-vi-siger-i-f.jpg",
            "publication_time": "Mandag d. 25. november 2024, kl. 10.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}