{
    "version": "1.0",
    "document": {
        "id": 21948,
        "title": "Danskernes netindkøb fra udlandet er fordoblet – et land stikker særligt af",
        "content": "Danskerne køber flere og flere ting på nettet fra udenlandske butikker, og særligt varer fra Kina er stukket helt af. Det viser friske tal fra Nets, der administrerer Dankortet og dermed har tæt føling med, hvor og hvordan vi bruger det. Knap hver anden dansker, nemlig 48 procent, købte sidste år varer online fra udlandet. Det eren fordobling i forhold til 2023. Kina har nu lagt sig på førstepladsen over lande, hvor danskerne handler på nettet. For et år siden udgjorde køb hos kinesiske onlinebutikker fem procent af alt det, som danskerne sammenlagt købte på nettet. Nu er det helt oppe på 19 procent af alle danskere, altså næsten en femtedel, der har købt varer i Kina, først og fremmest gennem de to kendteste tjenesterTemuog Shein. Samtidig stiger også handlen hos Amazon markant. Amazon har aldrig åbnet en særlig netbutik i Danmark, men det forhindrer ikke danskerne i at købe ind hos den amerikanske internetgigant. Det sker i stedet gennem Amazons tyske og svenske netbutik. Andelen af danskere, der har handlet hos Amazon i Tyskland eller Sverige, er gået fra ti procent for et år siden til nu 23 procent, og ni ud af ti siger, at de vil købe mere ind her. Netopda Amazon under lettere kaotiske omstændigheder i oktober 2020åbnede i Sverige, var særligt den danske detailhandel bange for, at danskerne ville købe stort ind her. »Knap hver anden dansker køber nu varer fra udlandet, hvilket er næsten en fordobling, og det skerisær hos Temu, Shein og Amazon. Netop de taler ind i det lystbetonede køb, hvor prisen er det afgørende. Det ser man også af den måde, som de strukturerer deres salg på,« forklarer Nets' ekspert i e-handel, Rikke Madsen, og tilføjer: »De er dygtige til at kende deres forbrugere. Man præsenteres for, hvad algoritmen finder er interessant for den enkelte, og så kan man få penge tilbage, når man køber noget, og præsenteres for tidsbegrænsede tilbud.« Netbutikkerne taler altså mere til vores impulskøb, for undersøgelsen viser faktisk en stigning i danskernes fokus på at købe lokalt. Hele 23 procent er villige til at vente længere på en ordre, hvis den kan beskytte miljøet ved ikke at skulle sendes langvejs fra, men købes i en dansk butik. »Det er som turen i det lokale supermarked: Når man vælger kød, tager man en aktiv beslutning og køber økologi af principielle årsager. Herefter går man forbi spotvarerne, og så taler det til vores købelyst og -drift, og så ryger principperne,« siger Rikke Madsen. Nets' »E-handelsrapport« er udgivet hvert år siden 2007. Den bygger på interview med flere end 2.600 danskere. Den viser sammenlagt, at 78 procent af danskerne har handlet i danske netbutikker i 2024 mod 74 procent året før. Rapporten leverer ikke absolutte tal for, hvad danskerne faktisk har købt for på nettet. Kina-rekorden kan dog meget vel blive en enlig svale. EU arbejder nemlig på at afskaffe den toldfri status, som pakker til en værdi af mindre end 150 euro (cirka 1.120 kroner) har lige nu. Det er den, som gør det muligt at købe meget billigt i Kina,fordi der ikke skal betales told af varerne. Europa-Kommissionen anslår, at 91 procent af alle sådanne varepakker på under 150 euro i 2024 kom fra Kina. De talte i alt 4,6 milliarder forsendelser under toldgrænsen til Europa – en fordobling siden 2023. »Oftest er danskernes køb fra Kina på ganske små beløb, men fordi toldgrænsen eksisterer, vil ordrerne oftest blive delt op i flere, så de går under grænsen. Hvis man afskaffer denne grænse, må der blive mindre handel,« vurderer Rikke Madsen. Europæiske forbrugerombudsmænd harkritiseret de kinesiske netbutikker for vildledning, falske anmeldelser og skjulte kontaktoplysninger til selskaberne bag. Desuden overholder kinesiske varer ofte ikke europæiske sundheds- og sikkerhedskrav, hvorfor Forbrugerrådet Tænk tidligere har advaret mod at købe blandt andet røgalarmer, cykellygter og anden form for sikkerhed. Herudover frarådes kosmetik- og plejeprodukter som makeup og cremer tillige med køkkenudstyr, som kommer i kontakt med fødevarer. FAKTAHer er de lande, som danskerne køber mest fra på nettetTallene er andelen af danskere, der har handlet på nettet i det pågældende land i 2024 (med 2023 i parentes til sammenligning). Mange køber ind fra flere lande, så det samlede tal overstiger 100 procent:Kina: 19 procent (5 procent)Tyskland: 14 procent (10 procent)USA: 6 procent (9 procent)Sverige: 5 procent (9 procent)Storbritannien: 4 procent (4 procent)Andre lande: 4 procent (4 procent)Frankrig: 3 procent (1 procent)Norge: 3 procent (1 procent)Finland: 3 procent (0 procent)Grækenland: 2 procent (0 procent)Polen: 2 procent (1 procent)Spanien: 2 procent (1 procent)Italien: 2 procent (1 procent)Østrig: 2 procent (0 procent)Kroatien: 2 procent (0 procent)Schweiz: 2 procent (0 procent)Indien: 2 procent (0 procent)Rusland: 1 procent (0 procent)Kilde: »E-handelsrapport« fra Nets, maj 2025FOLD UD Tallene er andelen af danskere, der har handlet på nettet i det pågældende land i 2024 (med 2023 i parentes til sammenligning). Mange køber ind fra flere lande, så det samlede tal overstiger 100 procent: Kilde: »E-handelsrapport« fra Nets, maj 2025   ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danskernes-netindkoeb-fra-udlandet-er-fordoblet-et-land-stikker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917159/24942389-danskerne-kber-markant-mere-fra-udenlandske-netbu.jpg",
            "publication_time": "Lørdag d. 03. maj 2025, kl. 16.25",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}