{
    "version": "1.0",
    "document": {
        "id": 2081,
        "title": "Danske medier er ikke de eneste med et problem. Nu peger pilen også på erhvervslivet",
        "content": "Forestil dig et Danmark, hvor bare halvdelen af de stemmeberettigede måtte stemme. Eller hvor kun halvdelen af befolkningen måtte mene noget. Det minder lidt om tilstande, der i Danmark kun hører historiebøgerne til. Men faktum er – ifølge stifterne bag DiverseEksperter.dk – at mediebilledet nærmest ser sådan ud. Mænd og atter mænd, mens man skal spejde langt efter kvinder og nonbinære kilder samt rollemodeller for alle. Faktisk udgør kvinder kun en tredjedel af kilderne i dansk mediedækning. Det fremgår af den danske del af den store globale undersøgelse »Ligestilling i nyhedsmedierne – Who make the News?«. Det udfordrer samfundsdebatten, mener stifterne bag Danmarks største online database over kvindelige og nonbinære eksperter, der for første gang så dagens lys i sommeren 2023. Den del vender vi tilbage til. I dag er det knap tre år siden, at Josefine Volqvartz, Lisbeth Odgaard Damm og Maria Anker Andersen satte sig ned sammen for at etablere det, der er i dag erDiverseEksperter.dk. Inden, de tre kvinder sammen stiftede kildeportalen, var Lisbeth Odgaard Damm og Josefine Volqvartz begge direktører i KvindeKompagniet, en forening, der hylder kvindelige iværksættere og rollemodeller i Danmark, mens Maria Anker Andersen er en af stifterne bag Female Leadership Academy. Kildeportalen blev etableret på basis af det fælles arbejde, som de udførte på rollemodelskampagnen »Rollemodeller for alle«.  Kampagnen satte gang i en masse debat om netop diversitet i medierne. Adskillige topledere tilsluttede sig initiativet, som de fandt interessant og vigtigt. Problemet var ifølge størstedelen af dem, at det var for svært at finde frem til de kvindelige og nonbinære eksperter, påpeger stifterne. Til trods for, at der allerede fandtes databaser. Derfor ville de samle alle eksisterende kildearkiver og databaser, så mediebranchen – i særdeleshed – ville få lettere tilgang til den type ekspertkilder og derved forhåbentlig øge kønsdiversiteten. »Medierne er en slagsblueprintaf rollemodeller, mener vi. Derfor er kildeportalen vigtig, så medierne hurtigt kan finde mange flere og diverse kilder – og særligt mangler der kvindelige og nonbinære kilder i mediebilledet lige nu,« fortæller Lisbeth Odgaard Damm. Det samme billede gør sig gældende i statistikken. I januar 2024 offentliggjorde Akademikerbladet endnu en opgørelse over danske mediers mest citerede eksperter i 2023. Fem ud af de 50 mest citerede eksperter var kvinder. Året inden var antallet tre. Det, der begyndte som et arbejdsredskab primært henvendt til journalister, skulle nu også henvende sig til erhvervslivet. Til de steder, hvor ekspertkilderne rent faktisk bruges. »Som vi ser det, er der tre vigtige aktører, der alle skal hjælpe til, for at vi kan nå i mål. Det er virksomhederne, kilderne selv og så medierne,« fortæller Lisbeth Odgaard Damm. I dag er Lisbeth Odgaard Damm og Josefine Volqvartz gået fuldtid ind i arbejdet med DiverseEksperter.dk, mens Maria Anker Andersen i det daglige arbejde fortsat er en del af Female Leadership Academy.Fold sammenLæs mereFoto: PR. Fredag den 3. maj lød så startskuddet. Erhvervslivet har nemlig et medansvar, hvis målsætningen om mere diversitet i mediebillede skal nås, mener Josefine Volqvartz og Lisbeth Odgaard. I månedsvis har de derfor arbejdet sig hen imod at kunne invitere til arrangementet »Rollemodeller skaber fremtidens diversitet«. Det blev afholdt i Industriens Hus i København, hvor blandt andre beskæftigelsesminister Ane Halsboe-Jørgensen (S) var blandt talerne på scenen. Beskæftigelsesministeren fortalte blandt andet, hvordan hun selv er vokset op som barn i 1990erne, hvor hun så op til Madeleine Albright, den nu afdøde og forhenværende udenrigsminister i USA. Det, at hun kunne se, at en kvinde kunne være udenrigsminister og »lægge arm med de store, tunge drenge«, var inspirerende for hende. På det tidspunkt havde Danmark endnu aldrig haft en kvindelig statsminister, og kvinder i ministerierne var en sjældenhed. Derfor blev Madeleine Albright både en rollemodel og en helt for Ane Halsboe-Jørgensen. Herefter blev der på arrangementet gennemført forskellige debatter med både mediechefer og topledere, og alle andre på scenen skulle – ligesom beskæftigelsesministeren – fortælle om deres personlige rollemodel. En rollemodel, som de ikke i forvejen mente var særlig tydelig i mediebilledet. Og så kom der en gruppe mennesker ind, som ifølge Josefine Volqvartz og Lisbeth Odgaard Damm fik fremført det, som det hele i virkeligheden handler om. Suona-koret, som består af 40 kvinder med forskellige professioner, blandt andet jurister, digitale designere, embedskvinder, læger og snedkere, blev billedet, lyden og følelserne på, hvad diversitet blandt kvinder kan gøre. Vi har nemlig alle sammen forskellige erfaringsuniverser, fortæller hun: »Hvis vi vil nå den store samfundsforandring, så er der behov for, at vi løfter i flok på tværs af køn, på tværs af sektorer og på tværs af samfund,« siger Josefine Volqvartz og uddyber: »Hvis vi vil være klogere som samfund, så nytter det ikke, hvis vi udelukkende har homogene stemmer og verdenssyn i spil. Vi er nødt til at være mere diverse og mangfoldige i vores tilgang. Det vil på sigt skabe innovation og vækst.« Kinga Szabo Christensen, der er rådgivningsdirektør i DI, ønsker at være med til at sætte fokus og gøre noget konkret. Det gør de i forvejen med deres diversitetsparameter, men her mener hun, at de direkte kan være med til at belyse de eksperter og talenter, som man i dag ikke ser i medierne.Fold sammenLæs mereFoto: Sif Meincke. Erhvervsorganisationen Dansk Industri har været med helt fra starten. Det har de været som partnere på kildeportalen, ligesom de også sponsorerede arrangementet i sidste uge, hvor der blev sat fokus på, at også erhvervslivet skulle på banen. »Det er jo helt tosset, at vi ikke har en mere divers repræsentation i medierne, som afspejler det samfund, som vi lever i. Det kan ikke nytte, at vi kun hører fra den ene halvdel af samfundet,« fortæller Kinga Szabo Christensen, der er rådgivningsdirektør i Dansk Industri. Hvilket ansvar har erhvervslivet for, at det lykkes? »Jeg mener først og fremmest, at vi har et fælles ansvar alle sammen. Virksomhederne kan ikke løfte ansvaret alene,« fortæller Kinga Szabo Christensen. Hvad gør I konkret for at løfte det ansvar? »Vi er blandt andet med til at løfte det her med DiverseEksperter.dk, fordi vi synes, det er et meget konkret tiltag, og så har vi et kæmpe initiativ med at øge kønsdiversiteten på ledelsesgangene, som vi gør gennem Diversitetsløftet og en taskforce,« siger Kinga Szabo Christensen. Mener I, at der er for mange mænd i mediebilledet i dag? »Ja, jeg synes, der mangler en mangfoldighed. Læser man avis eller ser nyhederne, så synes jeg, at man ser flere mænd end kvinder. Og så har jeg ikke engang nævnt anden etnisk herkomst, som jo også gælder mig selv. Vi kunne godt være mere ambitiøse i Danmark på vores alles vegne,« fortæller direktøren. Hvis Kinga Szabo Christensen selv skulle komme med et løsningsforslag, så ville et oplagt sted at starte være en klar målsætning hos medierne, hvor det blev monitoreret, fortæller hun. Klare initiativer er netop noget af det, som Lisbeth Odgaard Damm og Josefine Volqvartz kom med til arrangementet i sidste uge. I skrivende stund rummer kildeportalen i omegnen af 2.000 kvindelige og nonbinære kilder. Gennem deres arbejde med at sætte diversitet på dagsordenen har stifterne bag fundet frem til, at det kan tilskrives to årsager, at diversiteten fortsat ser sådan ud i medielandskabet. For det første udgøres ledelsesgangene primært af mænd, og da chefer typisk oftere er talspersoner i medierne end menige medarbejdere, er det sjældnere kvinder, der står frem i medierne. For det andet handler det ifølge kvinderne om, at der findes en frygt blandt de kvindelige og nonbinære eksperter. Det handler simpelthen om, at man kan være bange for alt det, man efterfølgende kan få »smidt i hovedet« af grimme kommentarer og decideret »cyberbully«, fortæller Josefine Volqvartz og Lisbeth Odgaard Damm. Blandt andet mener de, at erhvervslivet bør »investere i rygstøtte og medietræning« som et konkret tiltag til at sikre, at også kvinder og nonbinære ledere og eksperter »tør« stå frem og føre ordet. Og det handler ifølge Lisbeth Odgaard Damm og Josefine Volqvartz ikke om, at kvinder ikke er kompetente nok til at stille op i medierne. Heller ikke, at de ikke har lyst. Tilbage til arrangementet i Industriens Hus blev sammensætningen af de fremmødte et meget tydeligt billede på, hvordan medielandskabet ser ud, hvad angår repræsentationen i medierne. Antallet af fremmødte mænd var omkring 20 procent. Det passer næsten med det antal kvindelige eksperter, der ses i mediebilledet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-medier-er-ikke-de-eneste-med-et-problem-nu-peger-pilen-ogsaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1792439/24697941-initiativtagerne-bag-diverseeksperterdk-maria-an.jpg",
            "publication_time": "Torsdag d. 09. maj 2024, kl. 19.00",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}