{
    "version": "1.0",
    "document": {
        "id": 15854,
        "title": "Dansk og amerikansk militærøvelse »demonstrerer, at NATO vil være i stand til at forsvare Bornholm«",
        "content": "Tirsdag løber en omtalt militær øvelse af stablen på Bornholm. Her skal det danske forsvar samarbejde med det amerikanske om en øvelse, der skal efterprøve, hvorledes Østersøen og området omkring Bornholm hurtigt kan sikres. »Det handler dels om samarbejde og uddannelse, hvor vi bliver bedre til at arbejde sammen. Det skal man hele tiden øve sig på, hvis det skal virke rigtig godt, når man har brug for det,« forklarer Michael Hyldgaard, der er chef for operationsstaben i Forsvarettil Ritzau. Øvelsen har navnet Defender-Europe 2022 og fra dansk side skal både Den Kongelige Livgarde, Hjemmeværnet, en kampbataljon, F-16-fly samt en fregat deltage. Fra USA ankommer et transportfly med missiler – blandt andet andet missilsystemet HIMARS, der er et langtrækkende system, der blandt andet kan anvendes mod skibe. Ifølge major og militærforsker ved Forsvarsakademiet Esben Salling Larsen har operationen også til formål at vise, at NATO er klar til at forsvare klippeøen. »Den slags øvelser går ud på at demonstrere, at landene i NATO kan forstærke hinanden i tilfælde af krig. Det er ikke en stor styrke, man sender afsted, men man viser operativ evne i mindre skala. Og man viser, at man kan have den klar i større skala, hvis der skulle blive krig,« siger Esben Salling Larsen og tilføjer: »Man demonstrerer, at NATO vil være i stand til at forsvare Bornholm.« Han fortæller, at det potentielt kunne være interessant for Rusland at rykke ind på øen, hvis Bornholm stod uforandret og uden militær beskyttelse. »Fra Bornholm kunne Rusland kontrollere mere af det, der foregår i Østersøen, så når man demonstrerer evnen til at forsvare øen, skal det også afskrække Putin fra at angribe Bornholm,« forklarer Esben Salling Larsen. Han understreger dog, at der er ikke er et angreb på vej, og at Bornholm ikke ligger i første række, hvis Rusland skulle finde på at angribe et NATO-land. Før øvelsen tirsdag har den russiske ambassadør, Vladimir Barbin, advaret om, at Defender-Europe 2022 kan medvirke til atøge spændingerne i Østersøen. »Dette kan ses som et skridt mod at ændre Bornholm fra en fredsø til et potentielt militært brohoved,« siger Vladimir Barbin i en skriftlig udtalelsetil TV 2 mandag. Forsvarsminister Morten Bødskov har givet svar på tiltale. I et opslag på Twitter har ministeren skrevet, at »Danmark bestemmer i Danmark. Ikke Rusland.«  Danmark bestemmer i Danmark. Ikke Rusland Esben Salling Larsen lægger ikke meget i ambassadørens advarsel og ministerens kommentar: »Det er sådan et ritual, vi har. Hver gang, der sker noget på Bornholm, skal russerne markere, at de synes, at øen har særstatus, mens Danmark skal fastholde holdningen om, at Bornholm ikke har særstatus. Det havde været en større nyhed, hvis Russerne ikke reagerede,« siger han. Ruslands ambassadør i Danmark, Vladimir Barbin, er noget misfornøjet over tilstedeværelsen af amerikanske missiler på Bornholm.Fold sammenLæs mereFoto: Mads Nissen/Ritzau Scanpix. Øvelsen på Bornholm er en simulation, og derfor vil der ikke blive affyret missiler tirsdag. Besætningen om bord på fregatten Niels Juel, som også deltager, vil dog øve sig i at sende målkoordinater ind til de langtrækkende amerikanske missilbatterier på land. Her vil 260 danske soldater fra Livgardens 1. Bataljon øve sig at støtte missilsystemet med pansrede køretøjer skriver Ritzau. Rent praktisk øver man sig på, at integrere det langtrækkende HIMARS-system i et bredere forsvar. »Sådan noget langtrækkende skyts skal integreres i et større net af kommando- og kontrolstrukturer. Der skal være nogle kommandocentre, der kan være med til at bestemme, hvor missilet skal ramme,« siger Esben Salling Larsen og tilføjer: »Og så er der det helt praktiske i forhold til, at det er ethigh value asset, som man har behov for at beskytte.«",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dansk-og-amerikansk-militaeroevelse-demonstrerer-at-nato-vil-vaere-i-stand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1552470/24103349-niels-juel.jpg",
            "publication_time": "Tirsdag d. 24. maj 2022, kl. 11.58",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}