{
    "version": "1.0",
    "document": {
        "id": 16256,
        "title": "Dansk modehus køber 150 butikker i Norge",
        "content": "Den samlede købssum ventes at ende på 230 millioner danske kroner, men beløbet kan ændre sig i forbindelse med vurderingen af likvider i de købte virksomheder, når handlen bliver endeligt afsluttet. Før det kan ske, skal konkurrencemyndighederne dog blåstemple handlen. Købet betyder at DK Company vokser sig stor. Omsætningen i de tilkøbte forretninger ventes i 2012 at blive 1,2 milliard kroner. Det skal holdes op imod, at DK Companys egen omsætning i seneste regnskabsperiode blev 800 millioner kroner – og det endda for en 18 måneders periode, idet selskabet er ved at ændre regnskabsår. Med købet får DK Company et fast fodfæste i Skandinavien med mærker som b.young, Blend, Fransa, Ichi, FQ1924, Dranella og Gestuz. Butikkerne, der forhandler mærkerne, har cirka 450 medarbejdere.   \"Med overtagelsen af Retail divisionen opnår DK Company A/S en unik mulighed for at udvikle sin egen retailorganisation bestående af nuværende 25 butikker. Opkøbet vil øge DK Company A/S’ tilstedeværelse i værdikædens detailled – og ikke mindst tilstedeværelsen i Norge, som DK Company A/S allerede anser for et vigtigt marked,\" skriver DK Company i meddelelsen og tilføjer: \"Det strategiske grundlag for at gennemføre transaktionen har været at styrke DK Company A/S' hovedmarkeder og herunder sikre en markedsledende retail og wholesale erfaring, som medarbejderne i de overtagne aktiviteter besidder.\" De tilkøbte forretninger har en estimeret 2011-omsætning på 1,5 milliard kroner og et driftsoverskud på 45 millioner kroner. DK Company kom selv ud af den seneste 18-månedersperiode med et driftsoverskud på 90 millioner kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-modehus-koeber-150-butikker-i-norge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/381856/5077289-pix-byoung.jpg",
            "publication_time": "Onsdag d. 18. april 2012, kl. 11.54",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}