{
    "version": "1.0",
    "document": {
        "id": 11644,
        "title": "Dansk forsker får område på Mars opkaldt efter sig",
        "content": "Når man sigter efter stjernerne, er der chance for, at man rammer noget stort. Den afdøde danske Mars-forskerJens Martin Knudsenfår nu posthumt tildelt den store hæder at få opkaldt et område på Mars efter sig. Det oplyser Niels Bohr Institutet i en pressemeddelelse. Det er den amerikanske rumfartsorganisation NASA, der ønsker at ære mindet om Jens Martin Knudsen, og derfor nu navngiver en bakkekam på den røde planet efter den danske forsker. Stedet får navnet »Knudsen Ridge« og har ifølge Niels Bohr Institutet »en meget smuk beliggenhed ved Endeavour Krateret tæt ved ækvator«. Læs portræt af Jens Martin Knudsen her  Jens Martin Knudsen, der døde i 2005, var om nogen manden bag dansk Mars-forskning. Han var uddannet fysiker på Niels Bohr Institutet og forskede tidligt blandt andet i jern-meteoritter. Senere studerede han også en gruppe af meteoritter som stammede fra Mars. Ifølge Niels Bohr Institutet gik Knudsens engagement i Mars-forskning tilbage til 1970’erne, hvor han boede i Brasilien. Her undrede han sig over, at Mars’ røde farve lignede den røde brasilianske jord. Var det røde støv på Mars mon skabt ligesom på Jorden, hvor jernmineralerne i jorden var rustet på grund af årtusinders nedbrydning med vand? Og kunne det fortælle noget om eksistensen af vand på Mars?  Knudsen udtænkte herefter et magneteksperiment, der skulle opsamle magnetiske støvpartikler, som man kunne studere ved hjælp af et kamera. Hos NASA hørte man om hans idéer og inviterede til et samarbejde, der kom til at vare resten af Knudsens karriere. Jens Martin Knudsens forskning viste blandt andet, at det luftbårne støv på Mars er magnetisk, fordi det indeholder mineralet magnetit.Fold sammenLæs mereFoto: SØREN BIDSTRUP. Et gennembrud i Jens Martin Knudsens forskning kom i 2003, hvor NASA sendte de to robotter Spirit og Opportunity til Mars sammen med blandt andet Knudsens magnet-instrumenter. Idéen var at studere støv med et mikroskopkamera, en grundstofanalysator og et såkaldt Mössbauer-spektrometer, der kan måle magnetiske og krystallografiske egenskaber af faste stoffer. »Med hjælp fra tyske og amerikanske kolleger lykkedes det for Jens Martin at få ikke kun et, men to Mössbauer-spektrometre til Mars og dermed at finde svaret på gåden om støvets magnetiske egenskaber. Det var ved hjælp af disse instrumenter, at vi fik opklaret, hvorfor støvet på Mars er magnetisk. I støvet på magneterne så man igennem missionen grundstofferne jern, titanium og chrom, der findes i magnetiske mineraler, hvorimod grundstoffer som svovl og calcium varierede meget, fordi disse stoffer var knyttet til ikke-magnetisk støv, som kunne blæses væk af en kraftig vind. Resultaterne viste, at det luftbårne støv på Mars er magnetisk, fordi det indeholder mineralet magnetit. Det var desuden resultater fra disse instrumenter, som utvetydigt viste, at der fandtes vandholdige mineraler i henholdsvis Gusev-krateret og Meridiani-sletten på Mars,« fortæller lektor ved Niels Bohr Institutet Morten Bo Madsen, der arbejdede sammen med Jens Martin Knudsen i en årrække, i pressemeddelelsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/dansk-forsker-faar-omraade-paa-mars-opkaldt-efter-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/146559/13586451-knudsen.jpg",
            "publication_time": "Tirsdag d. 07. juni 2016, kl. 16.44",
            "author": "Morten Høyrup",
            "related_links": [],
            "attachments": []
        }
    }
}