{
    "version": "1.0",
    "document": {
        "id": 20889,
        "title": "Dansk app topper amerikanske hitlister – 2,5 millioner danskere har allerede en bruger",
        "content": "Mere end hver tredje dansker har allerede stiftet bekendtskab med den digitale platform, der nu har brudt de internationale grænser: Ønskeskyen. Her bliver ønskelister delt i stor stil til blandt andet jul og black friday, og gaveinspiration til mormor, konfirmanden og gommen findes i det efterhånden enorme »gaveunivers«. Og nu tager deres internationale satsning, GoWish, for alvor fart. Appen er nummer ét på den amerikanske App Store-hitliste blandt alle livsstilsapps – og nummer ni ud af samtlige apps i hele App Store. Alene søndag den 19. november blev der oprettet 73.880 brugere, heraf var 48.164 af dem fra USA, og der er stor aktivitet blandt brugerne, hvor der samme dag blev tilføjet næsten to millioner ønsker på tværs af alle ønskelister. »Vi tør ikke tro, men vi tør godt håbe på en Top 5. Vi skal huske på, at det er ud af to millioner andre apps i USA, så vi kniber os selv i armen for tiden og håber på en tidlig julegave,« siger Morten Bjørn Mortensen, der er coo i Ønskeskyen. Morten Bjørn Mortensen, til venstre, var første ansat i Ønskeskyen, nu er der omkring 40 ansatte, og de har brugere på tværs af 200 landeFold sammenLæs mereFoto: Mathias Svold. Platformen, Ønskeskyen, blev i 2015 startet og stiftet af Post Nord i 2015, og blev i 2020 købt af Dotcom Capital, der investerer i forretningsstartups. Ifølge Morten Bjørn Mortensen var det ikke en særlig vedligeholdt hjemmeside, de overtog, og hvor en stor del af brugerne var inaktive. Men som både Morten Bjørn Mortensen og ceo Casper Ravn-Sørensen understreger, så er det de seneste syv måneder, at det virkelig har taget fart, og der er »sket mere end de sidste 30«, hvor de i disse måneder har krydset landegrænserne: »Vi startede med at få de første downloads i App Store tilbage i april. Til at begynde med var det ikke noget, vi lagde specielt meget mærke til, men pludselig omkring oktober tog det virkelig fart,« siger Casper Ravn-Sørensen. Nu er der downloads fra 200 forskellige lande. Casper Ravn-Sørensen beskriver det som værende lidt »tilfældigt«, at det nu er det amerikanske marked, der buldrer derudad, og det var ikke, fordi de fra start lagde særligt fokus på dette marked: »Vi så helt vilde tal i forhold til brugertilvæksten i USA, og det er faktisk bare blevet ved. Så nu er det klart, at det er blevet et stort fokus for os med det amerikanske marked. Der bor mere end 330 millioner mennesker i USA. Det er et marked »uden loft«, som vi anskuer det,« siger Casper Ravn-Sørensen. Og indtil nu overgår det også deres egne forventninger: »På det amerikanske marked er GoWish blevet taget imod på en måde, som er gået ud over vores egne forventninger. På bare syv måneder har vi fået 850.000 brugere i USA, og vi kan virkelig mærke, at det begynder at gå stærkt nu,« siger Casper Ravn-Sørensen. Den store succes skyldes ifølge dem selv deres inspirationsunivers og deres gavegenerator, som de kan se bliver brugt meget, hvor de også har implementeret ny teknologi, der skal gøre brugernes indhold mere »unikt og tilpasset«: »Det vil sige, at en person på eksempelvis 40 år ser noget helt andet end en person på 20 år. Det er en afgørende ting,« siger Casper Ravn-Sørensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/dansk-app-topper-amerikanske-hitlister-25-millioner-danskere-har-allerede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1738433/24577575-cco-morten-bjrn-mortensen-og-ceo-casper-ravn-s.jpg",
            "publication_time": "Tirsdag d. 21. november 2023, kl. 19.23",
            "author": "Rasmus Ove",
            "related_links": [],
            "attachments": []
        }
    }
}