{
    "version": "1.0",
    "document": {
        "id": 4561,
        "title": "Danske Bank-chef ønsker forbud mod spilreklamer: »Der skal handling til nu«",
        "content": "Gennem den seneste tid har medier, organisationer og de unge selv beskrevet, hvordan gambling har fundet vej ind i klasselokalerne på ungdomsuddannelser landet over. Fortællingerne står ikke alene. Spillemyndighedens nyesterapportkonkluderer, at hele 15 procent af unge mellem 15 og 17 år inden for det seneste år har spillet om penge. Det svarer til 32.000 unge, som – før de er fyldt 18 år, og ifølge loven må spille – på egen hånd stifter bekendtskab med pengespil i en tid, hvor de endnu er i færd med at udvikle deres økonomiske forståelse. Det er selvfølgelig fuldstændig uacceptabelt, at uddannelsesinstitutionerne på den måde fungerer som rugekasser for gambling og spilafhængighed, sådan som Thomas Marcussen fra forskningsklinikken for ludomani på Aarhus Universitetshospitaludtalte forleden. Spilafhængighed har nemlig vidtrækkende konsekvenser for de unge. Ikke blot økonomisk, men også for den enkeltes sociale relationer og mentale helbred. Som børne- og ungechef i Danske Bank er jeg optaget af, at vores børn og unge vokser op med sunde pengevaner, fordi det skaber det nødvendige fundament for at kunne træffe fornuftige økonomiske valg i voksenlivet. I lyset af ovenstående mener jeg, at der skal handling til nu. Det er altafgørende, at vores beslutningstagere trækker i arbejdstøjet og gør op med den årelange politiske status quo, vi har været vidne til på området. Jeg har tidligere slået på tromme for etforbud mod spilreklamer i det offentlige rum. Det har førende eksperter på området også advokeret for, og forleden fremlagde det ungespilspanel, skatteminister Jeppe Bruus har nedsat, en anbefaling om et totalforbud mod markedsføring af pengespil – som én blandt mange gode anbefalinger i øvrigt. Men regeringen tøver. Blandt andetmed det samme argument, som spilindustrien fremfører: Frygten for, at et forbud mod spilreklamer blot vil flytte mere spil væk fra det regulerede marked og over på ulovlige sider. Man skal dog ikke kigge længere end mod vores naboer i nord for at se, hvad et forbud kan have af effekt. Siden 2016 er det lykkedes Norge athalvere antallet af spilafhængige, og ifølge Henrik Nordal, som er afdelingsdirektør for pengespil i det norske Lotteri- og Stiftelsestilsyn, skyldes det summen af mange politiske tiltag på området. Han fremhæver særligt, at et forbud mod udenlandske spilreklamer på TV har været vigtigt i forhold til at vende udviklingen. Mens nordmændene tilsyneladende har knækket kurven, er udviklingen herhjemme foruroligende. Lige nu er der omtrent 13.000 danskere registreret som egentlig ludomaner, og i 2022 viste tal fraSkatteministeriet, at op mod en halv million voksne danskere har udviklet en grad af spilafhængighed, hvilket er en fordobling siden sidste opgørelse i 2016. Forbuddet mod udenlandske reklamer kunne være et godt sted at begynde. Men jeg håber, at skatteminister Jeppe Bruus vil følge anbefalingen om et totalforbud mod spilreklamer. Det er nemlig ikke alene et tiltag, som ræsonnerer med baggrundstæppet for den positive udvikling på området i Norge, men som også gang på gang anbefales af førende eksperter på området, og som i øvrigt har bred opbakning blandt befolkningen. Min bøn til Skatteministeren og den samlede regeringen er: Vægt samfundets og borgernes interesser højere end spillebranchens. Det er på høje tid, at vi ser realiteterne i øjnene og får omsat denne indsigt til konkret handling. Anne Juel Jørgensen er børne- og ungechef i Danske Bank ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/danske-bank-chef-oensker-forbud-mod-spilreklamer-der-skal-handling-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1770294/24649716-skatteminister-jeppe-bruus-socialdemokratiet-pr.jpg",
            "publication_time": "Mandag d. 04. marts 2024, kl. 13.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}