{
    "version": "1.0",
    "document": {
        "id": 20561,
        "title": "Dansk Folkeparti solede sig i succes – men da var problemerne allerede begyndt",
        "content": "Når Dansk Folkepartis formand, Kristian Thulesen Dahl, i denne weekend har indkaldt hovedbestyrelsen og snart forlader formandsposten i partiet, er det kulminationen på et forløb, der ikke kunne ende på anden måde. 4,1 procent afstemmerne ved kommunalvalgeti tirsdags med et tab på 133 medlemmer af landes byråd og udradering fra 20 kommuner i forhold til valget for fire år siden er det synlige bevis på, at DF er truet på sin eksistens. Det er mere, end selv den stærkeste formand kan klare. Det bliver blot forstærket af, at det er det fjerde valgnederlag i træk – og blandt de øvrige nederlag den største tilbagegang, som noget parti har oplevet ved et folketingsvalg i 100 år. Internt i partiet har mismodet spredt sig fra top til bund. Man deler sig i fløje, talenter har givet op og er forsvundet, og partiets primære stifter og »mor«, Pia Kjærsgaard, har vendt partiets medstifter og hendes tro væbner gennem flere årtier, Kristian Thulesen Dahl, ryggen. Udsigten til forsoning er reelt ikke eksisterende. Dansk Folkeparti sidder i et skruestik, hvor formandens eget hoved på et fad nu bliver en offergave til det parti, som han selv var med til at løbe i gang for 26 år siden, og som han har været formand for siden 2012. Først leverede han partietsstørste sejr nogensindeved folketingsvalget i 2015, hvor DF farvede Danmarkskortet breaking news-gult og fik 21,1 procent af stemmerne. Alligevel gik partiet ikke i regering og indledte i stedet en flirt med Mette Frederiksen og Socialdemokratiet, som ved kommunalvalget i 2017 viste sig at være et dyrt bekendtskab. Men flirten fortsatte. En kaotisk valgperiode for hele blå blok endte med et valgnederlag af rang i juni 2019, hvor partiet mistede cirka 60 procent af stemmerne. Kristian Thulesen Dahl blev mod alle odds på formandsposten. Historien begynder hjemme hos Pia Kjærsgaard en oktoberaften i 1995, hvor en lille kreds stifter et nyt parti. Beretningen om DF hører til en af de mest succesrige og bemærkelsesværdige i dansk politisk historie. På de brændende ruiner af det anarkistiske Fremskridtspartiet opstod tanken om at skabe et topstyret, målrettet magtparti. Hvor Fremskridtspartiet hellere ville mene »det rigtige« end bestemme noget, skulle Dansk Folkeparti søge indflydelsen. Og omkring formanden byggede man en organisation og kultur, hvis væsentligste formål var at beskytte formandens position. Politisk fik Dansk Folkeparti vejgreb fra start. Budskaber om udlændinge, værdig ældrepleje, EU-modstand og en hyldest af danskhed blev kommunikeret både humoristisk, skarpt og direkte provokerende – styret af en fabelagtig fornemmelse for folkestemninger. I spidsen for det hele var den tidligere hjemmehjælper Pia Kjærsgaard flankeret af sine håndgangne mænd i form af Kristian Thulesen Dahl, Peter Skaarup og Søren Espersen i rollen som strateg og pressechef. I de første 20 år af partiets historie kendte de ikke til vælgermæssig modstand. Partiets problemer begynder reelt i samme periode, som det gik allerbedst: I 00erne, hvor man som støtteparti for Anders Fogh Rasmussens VK-regeringer satte DF-fingeraftryk for alle større reformer. Man lagde ryg til både krig og kommunalreformer, og finanslov efter finanslov voksede anerkendelsen af Dansk Folkepartis evner. Med en position som eneste støtteparti uden for regeringen svinger Pia Kjærsgaard & Co. taktstokken i hidtil uset omfang, og det sætter sig efterhånden i en opfattelse af, at man kan have lige så meget magt uden for en regering som inden for i en. Partiet bliver reelt til »curlingbørn« under VK-regeringens beskyttende vinger, hvor især Venstres ministre lefler for DF. Bagsiden af den respekt, som DF møder i regeringstoppen, er, at partiet geares til et så højt serviceniveau, at partiet forsømmer at udvikle sig til også at kunne noget så basalt som politikudvikling. Det betyder, at DF ikke skal anstrenge sig meget for at få indblik eller opmærksomhed. Men det går forrygende op gennem 00erne. Det ene kommunal-, EU- og folketingsvalg efter det andet byder på notorisk fremgang til Dansk Folkeparti. I 2012 er både 65-årige Pia Kjærsgaard og partiet moden til, at nye kræfter skal til. Kronprinsen Kristian Thulesen Dahl overtager partiet og lægger overraskende stærkt ud. Ikke mindst med Europa-Parlamentsvalget i 2014, hvor den unge komet Morten Messerschmidt sætter alle tiders danmarksrekord i personlige stemmetal: 465.758 danskere satte kryds ved den intellektuelle EU-skeptiker. Året efter slog Kristian Thulesen Dahl og DF alle rekorder ved at blive det største borgerlige parti – og Danmarks næststørste parti – med 21,1 procent af stemmerne i de store områder i provinsen, der blev kaldt»Det Gule Danmark«. Men dybt inde i det socialdemokratiske partiapparat tog et professionelt værksted form allerede i slutningen af 00erne. Under formand Helle Thorning-Schmidt, chefstrateg Henrik Sass Larsen og stabschef Bjarne Corydon iværksatte partiet et ekstremt grundigt og professionelt analysearbejde for at afdække, hvorfor Socialdemokratiet siden slutningen af 90erne havde tabt vælgere til Dansk Folkeparti. Aldrig før har dansk politik oplevet et så tålmodigt og professionelt analysearbejde, der samtidig blev krydret med minutiøse meningsmålinger, dybdeinterview og fokusgrupper, der tilsammen gav Socialdemokratiet det fuldendte billede af problemet. Baseret på denne viden kunne den ny S-formand Mette Frederiksen i 2015 begynde at træffe de foranstaltninger, der endte med en kæmpe succes – og et banesår for Dansk Folkeparti i 2019. Det socialdemokratiske analysearbejde åbenbarer et dræbertema: Fordelingspolitikken og retten til at trække sig tidligere tilbage fra et aktivt arbejdsliv kan på et tidspunkt, hvor udlændingepolitikken ikke står i vejen, flytte vælgere i hobetal fra DF til S. Hokus-pokus:Arne-pensionen blev født.Fra det øjeblik, Socialdemokratiet præsenterer sit udspil om en Arne-reform, knækker kurven over tilslutningen til Dansk Folkeparti – nedad og voldsomt. Partitoppen I Dansk Folkeparti har forsøgt at forklare nedturen med især Morten Messerschmidts Meld & Feld-sag. EU-skandalesagen udløste da også det første alvorlig knæk i DF-kurven, men partiet stabiliserede sig hurtigt på et højt niveau, som det holdt helt frem til Arne-udspillet fra Socialdemokratiet. Det er altså fordelingspolitikken, der knækkede DF – ikke EU-rod. Efter valget i 2015 begik DF – med Thulesen Dahl i spidsen – desuden den store fejlanalyse: at tage 00ernes logik med op i 10erne. I Anders Fogh Rasmussens tid gav det bonus at sidde uden for regeringen og trække i trådene. Men efter 2015 er der tre blå støttepartier uden for den rene Venstreregering. DF har mistet eneretten på at være støtteparti med udvidede beføjelser. Og pludselig sker det utænkelige: Dansk Folkeparti bliver udfordret fra højre, hvor Nye Borgerlige bliver etableret. Et parti, der bevidst spiller på at hylde Pia Kjærsgaard, men tampe løs på Kristian Thulesen Dahl. Og på de sociale medier, som DF-formanden og hans nærmeste ikke tillægger betydning, ruller Pernille Vermund sig ud med den friskhed og humor, som DF har tabt på vejen. Det parti, Kristian Thulesen Dahl selv var med til at stifte for 26 år siden, og som han alle årene har siddet i ledelsen af, får snart sin kun 3. formand i hele partiets levetid. Mange har længe ønsket det sådan, men i et parti, der er skabt til magt, har alle vidst, at det først kunne ske, når formanden selv trak sig. Dansk Folkeparti står over for en helt ny virkelighed. Mikkel Faurholdt er lobbyist og rådgiver i Faurholdt Kommunikation og tidl. særlig rådgiver i Finansministeriet. Søs Marie Serup er politisk kommentator, indehaver af By Serup og tidl. særlig rådgiver i Stats- og Finansministeriet. Begge er fhv. pressechefer i Venstre i perioden 2001-11 og udgav sammen bogen»Skaberen, taberen, frelseren? – Historien om Dansk Folkeparti«i februar 2021.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/dansk-folkeparti-solede-sig-i-succes-men-da-var-problemerne-allerede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/148/1487867/23930327-denmark-politics.jpg",
            "publication_time": "Lørdag d. 20. november 2021, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}