{
    "version": "1.0",
    "document": {
        "id": 5816,
        "title": "Danske frømænd i vild ildkamp mod pirater. Nu kan Danmark havne i besværligt mareridt",
        "content": "Det er sket før, men det bliver det ikke mindre kompliceret af. Det er altid et mareridt at tage formodede pirater til fange i internationalt farvand. Intet tyder på, at den situation, den danske fregat »Esbern Snare« nu står i, bliver en undtagelse. Ingen aner, hvad man skal gøre ved piraterne, hvis ingen stater vil retsforfølge dem. Dette dilemma står Danmark nu i, efter at danske elitesoldater sænkede et piratfartøj i Guineabugten, dræbte fire formodede pirater og tog yderligere fire til fange, heraf én hårdt såret. Torsdag blev piraterne varetægtsfængslet 13 dage in absentia af Københavns Byret, hvilket forsyner Danmark med retten til at tilbageholde dem ombord på fregatten. Men et vanskeligt spørgsmål er fortsat ubesvaret: Hvad skal Danmark stille op med piraterne? Det vender vi tilbage til. Lad os begynde med dét, der udspillede sig forud for, at de danske elitesoldater åbnede ild. følge Forsvaret blev »Esbern Snare« via andre krigsskibe og handelsskibe i området alarmeret om risikoen for pirater i den sydlige del af Guineabugten. Den danske fregat, som befandt sig i området for at beskytte dansk og international trafik, satte kurs mod stedet, hvor disse pirater skulle være lokaliseret. Da fregatten var tæt på, blev der sendt en helikopter afsted mod skibet, hvor man blandt andet kunne se typisk »piratudstyr«, blandt andet de stiger, piraterne bruger til at borde større skibe. Pludselig blev der overraskende skudt mod helikopteren. Derefter sendte danskerne en mindre båd med elitesoldater fra Frømandskorpset afsted, og de formodede pirater blev råbt an. Og så blev der affyret varselsskud. Varselsskuddet blev besvaret med skudsalver mod de danske soldater, og medlemmerne af det danske elitekorps åbnede ild. Soldaterne dræbte fire og sårede én. Piratskibet sank derefter. De overlevende blev samlet op af »Esbern Snarre« sammen med de døde. Ilden blev altså ifølge forsvaret åbnet i selvforsvar. Det vil nu ifølge Berlingskes oplysninger rutinemæssigt blive undersøgt, om loven om selvforsvar er overholdt og om de tilfangetagne de facto er pirater. At dømme efter pressemeddelelsen fra Forsvarsministeriet, har »Esbern Snare« og besætningen professionelt og dygtigt gjort alt efter bogen. Fregatten har beskyttet den civile trafik i et område, som hærges voldsomt af pirateri, og selv om aktionen er »ensom« forstået på den måde, at den danske fregat ikke indgår i en organiseret aktion under EU eller NATO, så har det mere løse nationale ad hoc samarbejde fungeret problemløst på stedet. Statsminister Mette Frederiksen, som tilfældigvis besøger Ghana i disse dage, roste indsatsen, men måtte aflyse det planlagte besøg på »Esbern Snare« sammen med Venstres formand Jakob Ellemann-Jensen, Statsminister Mette Frederiksen taler under valgfesten hos Socialdemokratiet i København, tirsdag den 16. november 2021. Den 16. november afholdes Kommunalvalg og Regionsrådsvalg i Danmark.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Men spørgsmålet om, hvad der skal ske med de formodede pirater kan blive kompliceret. Nu afventer man at finde ud af nationaliteten på de i alt otte personer, der lige nu befinder sig ombord på den danske fregat. Når det er sket, er der ifølge kilder, Berlingske har talt med, flere muligheder. Én er, at den pågældende stat tager imod egne statsborgere - både de døde og de overlevende. Hvis det ikke er muligt, er en anden mulighed, at de overlevende bliver sendt ind mod kysten i en gummibåd stillet til rådighed af Danmark med vand og mad til at klare sig til de rammer land. De døde vil så få en begravelse til søs efter gældende regler. Men en tredje mulighed spøger også: At de formodede pirater ganske enkelt bliver overflyttet til Danmark til retsforfølgelse. Det sidste vil både være første gang i historien og må forventes at udløse stor debat. Hvis piraterne skal have rettergang i Danmark, vil det udgøre et politisk problem, fordi de i så fald formentlig også skal igennem en asylbehandling efterfølgende. Men ifølge eksperter kan det scenario blive realitet, da Danmark ikke uden videre kan udvise de formodede pirater til for eksempel et land, som har dødsstraf for pirateri. Med andre ord er det lidt af et mareridt, som den danske regering har placeret sig i med åbne øjne. For »Esbern Snare« er udsendt uden juridiske aftaler med landene i Guineabugten om, hvad der skal ske med tilfangetagne pirater, og derfor er den situation – også med de døde – ikke ligetil, siger en af landets mest erfarne forskere på området. »Det er rent ud sagt en lortesituation. Hvis ikke man vælger at sætte dem i en gummibåd med mad og vand, så de selv kan nå deres kyst, så kan den eneste anden mulighed teoretisk være at få dem til Danmark,« siger generalsekretær for tænketanken Atlantssammenslutningen, Lars Bangert Struwe, der har forsket i piratvirksomhed i mange år. »Og i Danmark risikerer man at tabe en retssag, fordi det kan være vanskeligt at bevise, at det vitterligt er pirater. De er så vidt vides ikke taget på fersk gerning, mens de var i færd med at borde et handelsskib, eller taget, mens de var om bord på et. Så hvis de frikendes, kan de søge om asyl i Danmark og søge om erstatning,« siger Lars Bangert Struwe. Foreløbig er de fire tilfangetagne formodede pirater altså blevet varetægtsfængslet i 13 dage in absentia i Københavns Byret. Det vil sige uden at være personligt til stede. Og årsagen til, at sagen skal behandles hos en dansk myndighed er, foruden at de sidder på et dansk skib, også, at de har angrebet den danske fregat, som i sagens natur er dansk. Camerouns Rapid Intervention Battalion patruljerer langs kysten i Bakassi, Vest Cameroun, hvor der er pirataktivitet. Vestafrika er det nye paradis for pirater og en voksende plage for skibsfarten og trussel mod søfolkene, og den danske aktion i går mod pirater ud for Nigeria med fire dræbte viser, hvor stort problemet er.Fold sammenLæs mereFoto: Ritzau Scanpix. Juridiske kilder siger, at sagen er meget kompliceret, og at Danmark nu straffes for at sende »Esbern Snare« afsted uden de juridiske aftaler, der skulle til for at få missionen til at glide. At man nu har taget fanger og ovenikøbet slog pirater ihjel, har næppe været et scenario, man har ønsket. Andre siger, at sagen er kompliceret alene af den grund, at fregatten nu har lig ombord. »Det var helt klart en mission, der var meget kompliceret uden aftaler på plads, men jeg ved faktisk ikke, om det ville have været lettere med de aftaler, for man kan jo ikke retsforfølge de døde, så deres situation ville i den situation også være uafklaret,« siger seniorforsker Katja Lindskov Jacobsen fra Center for Militære Studier. Berlingske har været i kontakt med Forsvaret, som oplyser, at de i skrivende stund ikke ved, hvad der skal ske med piraterne på »Esbern Snare.« Hvordan Danmark vil håndtere denne vanskelige situation, vil de kommende dage vise. Kristian Mouritzen er Berlingskes sikkerhedspolitiske korrespondent.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/danske-froemaend-i-vild-ildkamp-mod-pirater-nu-kan-danmark-havne-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/149/1490144/23936555-files-denmark-piracy-defence-nigeria-transport.jpg",
            "publication_time": "Torsdag d. 25. november 2021, kl. 19.20",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}