{
    "version": "1.0",
    "document": {
        "id": 21081,
        "title": "Dansk øjenlæge tjener millioner på nærsynede kinesere: »Vi er kun lige startet«",
        "content": "For otte år siden klippede en dansk øjenlæge et rødt bånd over på femte sal i det gigantiske Jin Mao Tower i det centrale Shanghai. Ved hans side stod den daværende borgmester i Hamburg, Olaf Scholz, som i dag er tysk finansminister ogmåske den kommende kansler efter Angela Merkel. Det røde bånd blev klippet over som symbol på indvielsen af en klinik, hvor europæiske øjenkirurger helbreder synslidelser, blandt andet ved hjælp af laser. Koncernen bag hedder EuroEyes, og den begyndte med en enkelt klinik og en dansk øjenlæge i Hamburg for tre årtier siden. Han hedder Jørn Slot Jørgensen, og efter at han havde skabt en stor og succesfuld forretning i Danmark og Tyskland, fik han i 2011 en åbenbaring. »Vi begyndte at få flere og flere kinesiske patienter, som fløj helt til Tyskland for at blive opereret. Og der slog det mig, at jeg burde åbne en klinik i Kina,« siger han. Mange kinesere er nærsynede, og Kina er derfor et enormt marked for EuroEyes, som specialiserer sig i at gøre folk fri for briller og kontaktlinser. I 2019 lykkedes det ovenikøbet at rejse kapital gennem en børsnotering i Hongkong som det første danske eller tyske selskab nogensinde. »Vi er kun lige startet i Kina. Det er et gigantisk marked, som vi skal ud at indtage,« siger Jørn Slot Jørgensen og henviser til, at EuroEyes' største konkurrent, AIER, har en markedsværdi på 75 milliarder euro. EuroEyes' udbytte af børsnoteringen i 2019 var knap 600 millioner kroner. FAKTAEuroEyesEuroEyes International Eye Clinics er en privatejet øjenklinikgruppe med 28 klinikker i henholdsvis Danmark, Tyskland og Kina med speciale i korrektion af synsfejl, nærsynethed, langsynethed, bygningsfejl og alderssyn.EuroEyes er specialiseret i korrektion af synsfejl, som gør det muligt at leve uden briller og kontaktlinser. Klinikkerne dækker spektret af synskorrigerende behandlinger fra øjenlaser til linsekirurgi og har til dato behandlet over 500.000 øjne.Tidslinje:I 1990 åbner Jørn Slot Jørgensen en klinik med øjenkirurgiske behandlinger i Hamburg, som stadig er koncernens hovedsæde.I 1993 stifter sønderjyden så virksomheden EuroEyes i forbindelse med introduktionen af øjenlaserbehandling.Det første øjenlasercenter i Danmark åbnes af EuroEyes i København i 1997. Lars Jannik Boberg-Ans bliver partner i Danmark.Den første klinik i Kina åbnes i Shanghai i 2013.EuroEyes bliver børsnoteret på Stock Exchange Hong Kong i oktober 2019.Kilde: euroeyes.dkFOLD UD EuroEyes International Eye Clinics er en privatejet øjenklinikgruppe med 28 klinikker i henholdsvis Danmark, Tyskland og Kina med speciale i korrektion af synsfejl, nærsynethed, langsynethed, bygningsfejl og alderssyn. EuroEyes er specialiseret i korrektion af synsfejl, som gør det muligt at leve uden briller og kontaktlinser. Klinikkerne dækker spektret af synskorrigerende behandlinger fra øjenlaser til linsekirurgi og har til dato behandlet over 500.000 øjne. Tidslinje: Kilde: euroeyes.dk Jørn Slot Jørgensen er født og opvokset i Sønderborg på Als. Efter fem år på Syddansk Universitet i Odense færdiggjorde han sit lægestudium lige syd for grænsen i Hamburg, hvor han brugte fem år på at specialisere sig som øjenlæge. »Jeg har altid godt kunnet tænke mig at operere og lave noget småt, som havde en stor effekt. Ved øjenkirurgi kan man opnå utrolige resultater og gøre mange folk glade,« siger Jørn Slot Jørgensen om det valg, som senere skulle danne grundlaget for et dansk forretningseventyr på den anden side af jordkloden. Efter endt uddannelse i den nordtyske storby rejste sønderjyden ud i verden og bestred stillinger i Norge, Schweiz og som chef- og overlæge i Tyskland og Spanien. Han drog også til Florida for at lære om den nyeste teknologi inden for øjenkirurgi, som han i 1990 havde med hjem til Hamburg, hvor han åbnede en klinik. »Jeg var den første i byen til at lave ambulante operationer mod grå stær, hvilket jeg lærte i USA. Dengang lå patienterne i seks dage på sygehuset efter sådan en operation, men jeg kunne sende folk hjem med det samme. Mange ville gerne slippe for at blive indlagt, så de kom til mig i stedet, og derfor fik jeg kæmpe succes,« siger han. Den succesfulde klinik i Hamburg blev i 1993 udbygget til virksomheden EuroEyes og begyndte at tilbyde øjenlaserbehandling. Og det satte for alvor gang i væksten. I slutningen af 90erne ekspanderede Jørn Slot Jørgensen. EuroEyes-klinikker skød op på stribe i tyske storbyer, og i 1997 åbnede han en klinik i København med en dansk partner. Jørn Slot Jørgensen blev dermed den første i Danmark, som tilbød øjenlaserbehandling – selvom patienterne i starten skulle flyves til Hamburg for at blive opereret. Jørn Slot Jørgensen bestred flere topstillinger i udlandet, inden han i 1990 startede sin egen klinik i Hamburg.Fold sammenLæs mereFoto: PR. Med stabil vækst og stor succes i årene efter årtusindskiftet havde Jørn Slot Jørgensen og EuroEyes etableret en lukrativ forretning i Tyskland og Danmark. Med en klinik i enhver tysk storby samt i København, Aarhus, Aalborg, Esbjerg og Herning foretog EuroEyes flere tusind behandlinger om året. Og dermed lå en ekspansion til den anden side af jorden ikke ligefrem til højrebenet. Men for ti år siden oplevede Jørn Slot Jørgensen, at flere og flere kinesiske patienter dukkede op på hans klinikker i Berlin, München og Hamburg. De havde alle læst om EuroEyes' behandlinger på internettet og købt en flybillet fra Kina. »Det var helt vildt. Så jeg sagde til mig selv: 'Der burde du sgu åbne en klinik!'.« I 2011 rejste Jørn Slot Jørgensen for første gang til Kina, og to år efter blev den første klinik i Shanghai indviet med Olaf Scholz som æresgæst. For den sønderjyske øjenlæge var det vigtigt gennem hele processen at være meget i landet, da han mener, at det er grundlaget for at blive en succes. »Man kan ikke bygge en forretning op i Kina ved at sidde i Europa. Man er nødt til at tage derover og være der meget, for ellers bliver man snydt,« siger Jørn Slot Jørgensen. Jørn Slot Jørgensen (tredje fra venstre) og Olaf Scholz (fjerde fra venstre), nuværende tysk finansminister og tidligere borgmester i Hamburg, til indvielsen af den første EuroEyes-klinik i Jinmao Tower i Shanghai i 2013.Fold sammenLæs mereFoto: PR. Siden 2013 har han brugt mindst ti dage om måneden i Kina og selv foretaget tusindvis af operationer på forskellige klinikker i nogle af landets største byer. Han lægger vægt på sin medfødte sønderjyske stædighed som en vigtig ingrediens i den succesfulde ekspansion, men fortæller også, at et godt produkt er altafgørende. »Kineserne er meget emotionelle. Hvis de er glade for noget, så fortæller de det til alle. Det går som en steppebrand fra mund til mund, hvis man har noget, som folk synes er godt. Men det er også det samme den anden vej,« siger øjenlægen. EuroEyes var de første i landet til at tilbyde behandling for alderssyn, og begejstringen for operationerne i Kina var stor, fortæller Jørn Slot Jørgensen, som siden har åbnet yderligere tre klinikker i Beijing, Peking og Shenzhen. Men EuroEyes er langtfra færdige. »Der er flere millionærer i Beijing end i New York. Der er et stærkt købekraftigt marked med en stor middelklasse, som har råd til disse operationer, så vi skal bare fortælle historien om vores produkt,« siger Jørn Slot Jørgensen, som regner med en årlig vækst i omsætningen på 30 procent. I 2018 stod det soleklart for Jørn Slot Jørgensen, at EuroEyes' fremtidige vækst skulle ske i Kina. Derfor tog han den store beslutning at forsøge at blive børsnoteret i Hongkong. »Vi var blevet profitable i Kina, og det er langtfra noget, som lykkes for alle,« siger øjenlægen og tilføjer: »Så vi besluttede at gå på børsen, hvilket naturligvis også var en besværlig affære.« Alligevel lykkedes det i oktober 2019 for EuroEyes at blive børsnoteret som det første danske eller tyske selskab nogensinde på Hongkongs hovedbørs, SEHK. Jørn Slot Jørgensen på dagen for EuroEyes' børsnotering i Hongkong.Fold sammenLæs mereFoto: PR. Børsnoteringen har dog også betydet, at EuroEyes er blevet en meget anderledes virksomhed. »Vi har haft store omstillinger i vores regnskabsvæsen. Vi havde i forvejen tre lande under en hat, og pludselig skulle vi også have myndighederne i Hongkong og Kina til at godkende alt,« siger Jørn Slot Jørgensen, som glæder sig over, at missionen lykkedes trods det store besvær: »Finansieringen fra børsnoteringen er nemlig afgørende for vores fortsatte vækst i Kina.« Selskabets aktie er efter en stor nedtur i marts allerede tilbage på niveauet fra før coronakrisen med en kurs på 8,85 Hongkong-dollar, svarende til omkring syv danske kroner. Virksomhedens forvandling har ifølge Jørn Slot Jørgensen også bragt noget godt med sig. Der er kommet mere styr på tingene. »Efter børsnoteringen er vi i højere grad blevet tvunget til at have en struktureret organisation med finansfolk, hr og så videre. Det har gjort noget godt,« siger han og tilføjer: »Og hvis jeg på et tidspunkt skulle have lyst til at træde lidt tilbage som direktør, er det nu blevet en mulighed at gå ind i bestyrelsen eller strategiudvalget.« Jørn Slot Jørgensen med sønnen og arvtageren, Jannik Jørgensen, i Hongkong 15. oktober 2019, hvor EuroEyes blev børsnoteret på SEHK.Fold sammenLæs mereFoto: Privat. Jørn Slot Jørgensen er ellers ikke meget for at indrømme, at han med sine 65 år langsomt nærmer sig pensionsalderen. Han arbejder stadig meget, men er samtidig gået i gang med at køre sin søn i stilling til at overtage, når kræfterne engang slipper op. »Jeg har været så heldig, at min søn er blevet læge fra Aarhus Universitet og har en grundig basisuddannelse. Han har været i Hongkong et år og har fulgt virksomheden efter børsnoteringen. Nu er han så i gang med at blive speciallæge,« siger Jørn Slot Jørgensen. Han lægger vægt på, at det betyder meget at kunne overdrage sit livsværk til næste generation. Alligevel er den driftige sønderjyde endnu ikke helt overbevist om, at sønnen er klar. Derfor fortsætter han nogle år endnu. »Om han er så forrykt som mig, er svært at sige. Det her job er 24 timer i døgnet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/dansk-oejenlaege-tjener-millioner-paa-naersynede-kinesere-vi-er-kun-lige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/137/1374463/23626546-jrn-slot-jrgensen.jpg",
            "publication_time": "Lørdag d. 09. januar 2021, kl. 16.57",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}