{
    "version": "1.0",
    "document": {
        "id": 6945,
        "title": "Danske Trump-støtter beviser, at det ikke er en forbrydelse uden ofre at gøre sig selv til offer",
        "content": "Ingen er hævet over de vrede horders pludselige indskydelse til at gøre hvad som helst til en mærkesag. Under en fotoseance på Bakkenfrabadden ikoniske klovn Pjerrot sig en såkaldt »selfie« med en familie på tre iført hver deres Maga-hat – den røde kasket kendt fra Donald Trumps kampagner, med sloganet »Make America Great Again«. Og for Vivian Anita Alexandru, moren i trioen, var Pjerrots forsøg på at optræde apolitisk ikke bare et slag mod forfængeligheden, men et decideret angreb på ytringsfriheden. Personligt måtte jeg læse mig ret langt ned i B.T.s historie før jeg forstod, hvad der var op og ned. Jeg antog, at MAGA-hatten var en slags ironisk kommentar, da det tilsyneladende lå uden for min forståelsesramme, at voksne mennesker i ramme alvor ville iføre sig selv og deres barn en sådan hat og tage på en aktivistisk tur på Bakken. Jeg tog fejl. Måske navnet Vivian Anita Alexandru siger dig noget? Hun har før optrådt i offentligheden med forskellige former for aktivisme. Mads Geertsen, manden bag Onkel Reje, blev i sidste ende sygemeldt efter trusler, hetz og »koordinerede« angreb på sociale medier, lød meldingen fra DR.Fold sammenLæs mereFoto: Dr. Dels har hun været sigtet for at true Mette Frederiksen, da hun delte et billede af en brændende dukke med et billede af statsministeren som ansigt. Sigtelsen blev dog droppet af politiet ogblev i øvrigt kaldt for»en dramatisk overreaktion fra politiets side« af juraekspert og direktør for tænketanken Justitia, Jacob Mchangama. Dels gik hun forrest i kritikken af folkekære DR-figurer som Onkel Reje og John Dillermand. På en Facebook-side med omkring 500 følgereopfordredeVivian Anita Alexandru til boykot af Onkel Reje, ligesom hun og hendes ligesindededrog ganske udokumenterede parallellertil satanisme, frimurerne, coronapandemien og pædofili. Og kritikken mod Onkel Reje eksploderede. Mads Geertsen, manden bag Onkel Reje, blev i sidste ende sygemeldt efter trusler, hetz og »koordinerede« angreb på sociale medier, lødmeldingen fra DR. Og nu er det tilsyneladende blevet Pjerrots tur til at blive boykottet af Vivian Anita Alexandru og hendes ligesindede. Stakkels Pjerrot. Og hvor må man håbe, at manden bag Pjerrot, med det borgerlige navn Morten Eisner, har gode mennesker omkring sig til at fortælle ham, at fejlen ikke er hans. Som han selv ganske fornuftig siger i den video, Vivian Anita Alexandru har lagt på Facebook »Det er ikke fordi, jeg har noget imod dig eller børnene, men jeg skal bare ikke... Jeg tager heller ikke (billeder,red.) med nogen, der har et eller andet Palæstina eller Gaza eller noget andet.« »Ja, man skal være apolitisk jo, ikke?« spørge Vivian Anita Alexandru, hvortil Morten Eisner svarer: »Ja, det er derfor.« Og så burde den ikke være længere, men det er den desværre. For tiden er ikke altid til alting. Når en mand som Donald Trump helt åbent spekulerer iovertagelsen af en del af Danmark, så er tiden ikke til at lade Pjerrot reklamere for ham. Det er hverken Pjerrots opgave at råbe »Make America Great Again« eller »From the River to the Sea« eller »Luk slagteren på Amager«, selvfølgelig er det ikke det. Det er Pjerrots opgave at være tilgængelig for børnene på Bakken i et apolitisk rum, og så er det decideret pinligt, at voksne mennesker ikke kan finde ud af, at lade børnene have lige netop det. Det ville klæde tidsånden at lade sig skille fra fænomenetcancel culture.Altså øvelsen, hvor enkeltpersoner eller grupper udsættes for koordinerede, intimiderende angreb på sociale medier som led i diverse politiske agendaer. Hvor de bliver »aflyst« efter at have trådt nogen over tæerne – denne gang en selfiehungrende mor. Historikken med Onkel Reje må alligevel have lært Vivian Anita Alexandru lidt om, hvordan hendes egen hær af holdningsfæller opererer. Derfor fremstår det opportunt og usympatisk, når Vivian Anita Alexandru igen kalder til kamp mod en højtelsket børnefigur, som der bor et vaskeægte levende menneske indeni. Det er vist ingen nyhed, at der i aktivistiske kredse, som man må kalde Vivian Anita Alexandrus Facebook-grupper, er valuta i at være et offer. Men det er ikke en forbrydelse uden ofre at gøre sig til et offer. Det måtte Alexandru og andre selviscenesættende aktivister forstå dengang med Onkel Reje. Og det gælder også i dag. Mennesker kommer i klemme, når andre mennesker skal gøre sig til for en politisk, aktivistisk dagsorden. Aminata Corr Thrane er debatjournalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/danske-trump-stoetter-beviser-at-det-ikke-er-en-forbrydelse-uden",
            "image_url": null,
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 22.27",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}