{
    "version": "1.0",
    "document": {
        "id": 14470,
        "title": "Dansk biotekselskab vil erobre USA",
        "content": "For få år siden hed selskabet Lifecycle Pharma og var kendt for usædvanlig stor travlhed ved svingdøren, når det gjaldt selskabets topledelse. Nu har selskabet skiftet navn til Veloxis Pharmaceutical og har fået ro på ledelsesfronten med den erfarne amerikaner William Polvino som administrerende direktør og danske Kim Bjørnstrup som bestyrelsesformand. Det betyder, at selskabet er klar til noget så usædvanligt dansk biotek som at indlede opbygningen af egen salgsorganisation i USA. Det vil ifølge selskabet betyder investeringer i det amerikanske marked over de næste par år i størrelsesordenen 250 til 350 millioner kr. Samtidig har selskabet besluttet at fremskynde ansøgningen om godkendelse af midlet i Europa og forventer at kunne indgive registreringsansøning midt i 2012, mens ansøgningen i USA ventes indgivet i 2013, når det sidste afsluttede fase 3-forsøg er afsluttet. »Markedet for nyretransplantationer i USA er koncentreret omkring nogle få transplantationscentre. Det betyder, at vi vil kunne nøjes med en salgsstyrke på godt 20 mand, og det gør det realitisk, at vi varetager salget i USA. USA bliver et meget vigtigt marked for os, og ved selv at varetage salget, vil vi få det største kommercielle udbytte,,« siger William Polvino, administrerende direktør i Veloxis, på telefon fra Tokyo, hvor han er på jagt efter en partner. Mens selskabet selv vil stå for salget i USA, satser selskabet nemlig på partnerskabsaftaler på det europæiske marked og i Asien. Aftalerne skal bl.a. være med til at betale udgifterne til satsningen i USA. Veloxis, der oprindeligt var et spin off fra Lundbeck, er opbygget omkring en teknologi kaldet »Meltdose«. Med teknologien er Veloxis i stand til at tage allerede eksisterende lægemidler og videreudvikle dem, så de optages bedre og mere effektivt i kroppen. Det har selskabet gjort med lægemidlet LCP Tacro. I sin oprindelige form var LCP Tacro et lægemiddel, som patienter, der har fået en ny nyre, skal tage resten af deres liv. Det oprindelige middel er kendetegnet ved, at virkningen hurtigt aftager, og derfor skal patienterne tage en stor dosis to gange om dagen. Ved hjælp af Meltdose-teknologien har Veloxis formået at ændre lægemidlet, så det nu optages mere jævnt og effektivt i kroppen. Det betyder ifølge et afsluttende fase 3-studie, som Veloxis fremlagde i sommer, at patienterne kan nøjes med at tage medicinen én gang om dagen og i en mindre dosis end hidtil, samtidig med at virkningen fordeler sig jævnt over dagen. Ifølge analytiker Thomas Bowers, Danske Markets, der følger Veloxis, er alle enige om, at Veloxis’ Meltdose-teknologi virker. Det springende punkt, når man skal vurdere potentialet i selskabet, er, om selskabet er i stand til at finde nogle produkter at udvikle, som har et kommercielt potentiale. »Veloxis er en lidt speciel case. Der er ikke tale om et biotekselskab i almindelig forstand, men om et selskab, der bygger på en særlig teknologi, som bruges til at optimere eksisterende produkter, sådan som selskabet gør med LCP Tacro. Risikoen ligger derfor ikke så meget i den kliniske udvikling, som i om der er et kommercielt potentiale i de produkter, de udvikler,« siger Thomas Bowers. Han vurderer, at LCP Tacro har potentiale til at blive en salgssucces, men der er stadig mange ubekendte. LCP Tacro skal ud og konkurrere med lægemidlet Prograf fra medicinalselskabet Astellas. Prograf var, indtil det for nyligt begyndte at løbe af patent, en milliardsællert på verdensplan. Og selv om LCP Tacro umiddelbart ser ud til at være bedre og mere patientvenlig end Prograf, står Veloxis over for store udfordringer. »Veloxis vil reelt skulle konkurrere mod de kopivarianter af Prograf, som er kommet på markedet. På grund af kopiprodukterne bliver prisen et vigtigt spørgsmål. Derfor skal Veloxis ud og bevise, at LCP Tacro er bedre og give patienten flere fordele, som det er værd at betale ekstra for,« siger Thomas Bowers. Ifølge Bowers bliver første prøve på, om selskabet får kommerciel succes, om det lykkes at hive en partnerskabsaftale hjem i Europa i de kommende måneder. Sker det ikke, vil det være et tegn på, at de større medicinalselskaber ikke har tiltro til salgspotentialet. Trods de mange ubekendte har Danske Markets en købsanbefaling på Veloxis, der har både Novo Nordisk Fondens venturearm og Lundbeckfonden som medejere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-biotekselskab-vil-erobre-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/246527/4688197-polvino.jpg",
            "publication_time": "Torsdag d. 17. november 2011, kl. 05.00",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}