{
    "version": "1.0",
    "document": {
        "id": 11393,
        "title": "Dansker, hvem er du? EM i fodbold leverer svaret – vi er »underdogs« med storhedsvanvid",
        "content": "EM i fodbold har vækket nationalfølelsen. Og sandheder om den danske folkesjæl bobler nu op til overfladen. Under den rød-hvide fodboldtrøje gemmer sig en fortælling om, at være lidt bedre end de andre. Også når vi ikke vinder. »Vi er sådan et land, der tænker, at underhunden i virkeligheden er den sande vinder,« siger Dennis Nørmark, der er antropolog og forfatter. Nogle af de mest fællesciterede danske ord bakker op om Dennis Nørmarks ord. Vi finder dem i landsholdssangen »Re-Sepp-ten« fra 1986. Her nøjes vi ikke bare med at synge »Vi er røde, vi er hvide. Vi står sammen side om side«. Sangen bliver indledt med følgende sigende ord: »Som den lille grimme ælling.« Underhunden – med fjer – som ender med at vinde til sidst. Det er os. »Ideen om, at den fuldstændigt undertippede i virkeligheden er den retmæssige helt, ligger i den danske folkesjæl. Det er også derfor,EM i 1992 er den perfekte historiefor et land, der tænker sådan,« siger Dennis Nørmark. Skulle en enkelt læser have misset fortællingen om Danmarks sejr ved EM i 1992, så kom Danmark med til slutrunden på et afbud – krigen i det daværende Jugoslavien betød, at det jugoslaviske landshold blev ekskluderet. Det danske landshold havde meget kort forberedelsestid og var i den grad undertippede. Alligevel endte det med en sejr til Danmark. »I Danmark har vi altid været fascineret af vores mytiske fortællinger om fodbold. EM i 1992 er den perfekte historie for et land som vores. Man kan også kalde det en Klods-Hans-historie,« siger Dennis Nørmark. Klods-Hans møder som bekendt op hos kongedatteren ridende på en gedebuk og tilbereder en selvdød krage i en gammel træsko med mudder som tilbehør. Og han får hende, selvom hans ene bror kan det latinske leksikon udenad, og den anden kan brodere seler, og de i øvrigt begge har smurt mundvigene smidige med levertran. I Danmark er det den oplagte vinder, der ikke dur og får et »væk!«. Vi kan lide, når den undertippede løber med sejren.Fold sammenLæs mereFoto: Søren Bidstrup. »Det handler om, at danskerne har et mindreværdskompleks kombineret med storhedsvanvid,« siger Dennis Nørmark. Det kan godt være, at vi bedst kan lide at være den undertippede. Men moralsk er vi slet ikke utilfredse med os selv. »Vi ved godt, at vi ikke er de største i forhold til økonomi og befolkningstal. Men moralsk er det en anden sag. Der synes vi, at vi fylder hele verden,« siger Dennis Nørmark. Det er ikke kun H.C. Andersens ord, der strømmer gennem den danske folkesjæl.Aksel Sandemose og hans Jantelovkan også være med. Når det kommer til elitesport, kan vi dog godt se gennem fingre med, at nogle bilder sig ind, at de er bedre end os. Visse regler skal bare overholdes. »Danskerne bryder sig ikke så meget om, at en enkeltperson træder frem og bliver hyldet. Derfor er fodbold et rigtig godt sted at være elite i en dansk kontekst. I fodbold har vi en opfattelse af, at det er en kollektiv indsats. Dermed kan det enestående skjules som en gruppeindsats, og så kan danskerne bedre leve med det,« siger Dennis Nørmark. Hvis Danmark vinder, kan danskerne bedst lide, hvis de enkelte spillere lige husker at takke holdet.Fold sammenLæs mereFoto: Søren Bidstrup. Hunden i taskestørrelse, der både er lille og undseelig, men samtidig udstyret med et oppustet ego, det er os. Gennem tiden har vi fodret taskehunden med lunser af myter, som er opstået i kulturen omkring os. FraEgtvedpigentil vikinger og Gorm den Gamle. Knopsvaner, kornmarker og karbonader. Og med tiden er fortællinger om det danske fodboldlandshold også kommet med. Professor emeritus på Institut for Idræt og Biomekanik ved Syddansk Universitet, Jørn Hansen, kalder det »småstatsnationalisme«. »Det er nationalisme i blød forstand. Vi er et lille land, og vi har meget fokus på at finde noget, vi kan være stolte af,« siger Jørn Hansen. Hvis ikke vi havde kvalificeret os til EM, mener Jørn Hansen, at vi i stedet kunne finde på at fokusere på, at der var danske dommere med til EM. Når der er noget at være stolte af, så er danskerne heller ikke blege for at give den fuld skrue med fejringen. »Hvis Danmark vinder VM i håndbold, så går vi totalt amok. Men hvis det samme sker for Frankrig, tager de det væsentligt mere roligt. Der vil simpelthen ikke være festivitas i samme grad som i Danmark,« siger Jørn Hansen. Men, påpeger Jørn Hansen, selvom danskerne er ellevilde med at fejre sejre, så er elitebegrebet en svær en for danskerne. Klods-Hans slog jo trods alt sine elitære, levertranssmurte brødre. Det betød, at der i lang tid var en slags eliteangst blandt danskerne. Det var lige indtilPoul Schlüter (K)(tidligere statsminister og medlem af Folketinget) kom eliten til undsætning. »Der er sket et mentalitetsskift, så man ikke længere er så bange for at rose og belønne eliten,« siger Jørn Hansen. Professionelle fodboldspillere tilhører en særlig elite. Og netop eliten kan være svær at passe ind i en Klods-Hans-fortælling.Fold sammenLæs mereFoto: Søren Bidstrup. I lang tid var det lighedstankegangen, der var den dominerende. »Vi kan kalde det en socialdemokratisk tankegang, hvor man var meget fokuseret på, hvordan de forskellige socialgrupper blev ramt,« siger Jørn Hansen om en tid, hvor det helt klart var vigtigere at være med end at vinde. »Men gradvist begyndte nogle mere nyliberalistiske tendenser at slå igennem,« siger Jørn Hansen. Startskuddet var en debat i Folketinget i 1976. »På det tidspunkt var der ingen i Folketinget, der mente, at man skulle gøre noget særligt for eliten. Men Poul Schlüter argumenterede for, at man godt kunne støtte lidt op om eliten,« siger Jørn Hansen. Det resulterede sidenhen i, at TeamDanmark blev grundlagt, og at unge mennesker med særligt sportsligt talent kunne få støtte. »Nu har vi efterhånden i mange år lavet talentpleje i gymnasierne, og nogle kan blive udvalgt til særlige akademier. Der er virkelig sket noget i forhold til den tidligere flade struktur, hvor det vigtigste var at tilgodese alle,« siger Jørn Hansen. Til trods for at vi i dag i højere grad tilgiver talenterne for at være bedre end os andre, så er Janteloven ikke lagt helt i graven. Højst udvandet en smule. »En vinder må helst ikke hovere. De skal acceptere sejren med noget charme, selvironi og humor. Humor bruger vi meget til at nivellere i Danmark. Hvis en sportsstjerne udtrykker den slags, kan vi godt leve med, at vedkommende træder frem på scenen og bliver hyldet,« siger Dennis Nørmark. Samlet set er vi altså et lille folk med en stærk selvforståelse. Og grundmyterne handler om ikke at fylde for meget, men i stedet at overraske positivt ved at være ydmyg og tilbageholdende – og ikke alt for storskrydende. Så hvis danskerne går videre efter kampen mod Serbien tirsdag aften, så bliver vi glade. Hvis de taber, finder vi en forklaring. Vinder de hele baduljen, skal spillerne endelig huske selvironien og humoren, når de takker holdet for indsatsen. Og så arbejder vi det hele ind i grundfortællingen om, hvem vi er.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansker-hvem-er-du-em-i-fodbold-leverer-svaret-vi-er-underdogs-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1809477/24735591-danske-fodboldfans-p-nrrebros-runddel-i-kbenhav.jpg",
            "publication_time": "Mandag d. 24. juni 2024, kl. 19.16",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}