{
    "version": "1.0",
    "document": {
        "id": 783,
        "title": "Danske eksperter er skeptiske. Men svensk topforsker ser positivt på at lade flere kvinder screene for brystkræft",
        "content": "Sophia Zackrisson er en af Skandinaviens førende kræftforskere. I 2020 blev hun kåret til årets kræftforsker i Sverige, og i sin karriere har hun skrevet utallige videnskabelige artikler om brystkræft og screening. Hun er professor ved Lunds universitet og arbejder til daglig som overlæge i radiologi på Skånes universitetssjukhus. Nu giver hun sit besyv med i den højaktuelle debat om screening af brystkræft i Danmark. Og hun er ikke enig med sine kolleger i Danmark. Flere danske eksperter har nemlig afvist et borgerforslag om en øgning i aldersspændet for screening af brystkræft. Etborgerforslag, der skal behandles i Folketinget for første gang i næste måned. Helt konkret drejer det sig om, at det i dag er danske kvinder i alderen 50-69 år, der systematisk indkaldes til screening for brystkræft hvert andet år. Forslaget går på at øge det aldersspænd og lade det gælde fra 40 til 74 år. Præcis som i Sverige. Men spørger man Sophia Zackrisson, er hun ikke i tvivl om, hvor grænsen skal gå. Og det er ikke dér. »På europæisk plan anbefaler man brystkræftscreening fra 45 år og ikke 40 år. Den videnskabelige evidens er ikke så stærk som for alderen 50 til 69 år, men tilstrækkelig til at anbefale screening fra 45 år. Jeg ville tilslutte mig den anbefaling,« siger Sophia Zackrisson. Ifølge hende er den store diskussion i Sverige snarere, at man kigger på at forlænge perioden for screening af kvinder til 80 år, da den forventede levetid for kvinder i Sverige er stigende. Samtidig understreger hun – på linje med danske eksperter – at der er flere risici forbundet med en justering af aldersspændet. Som begrundelse for forslaget skriver forslagsstilleren, at »danske kvinder fortjener adgang til tidlig opsporing« på linje med lande som Sverige, USA og Tyskland. Men det er de danske eksperter ikke enige i. Ifølge brystkirurg og projektchef for screening hos Kræftens Bekæmpelse Janne Bigaard mangler der i hendes øjne evidens for, at en udvidelse af screeningprogrammet vil have den ønskede effekt. »Yngre kvinder har et tæt brystvæv, der først tynder ud, når de får en lavere hormonproduktion i forbindelse med overgangsalderen. Derfor er mammografi ikke en særlig god metode i aldersgruppen 40-49 år. Det giver en falsk tryghed,« lyder det fra Janne Bigaard i enartikelpå Kræftens Bekæmpelses hjemmeside. Borgerforslaget forventes at skulle førstebehandles i Folketinget 23. maj.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix (arkivfoto). Samme toner lyder fra Henrik Støvring, der har over ti års erfaring med at evaluere screeningprogrammer og er professor i statistik og farmakometri på Institut for Biomedicin ved Aarhus Universitet. Han fremhæver desuden, at screeningerne også har skadevirkninger, da man også fanger »de forkerte kræfttilfælde« og dermed overdiagnosticerer. »Man finder nogle kræfttilfælde, som aldrig ville have givet symptomer, og som kvinden aldrig ville have opdaget, hvis ikke de var gået til screening. Kræft, som aldrig ville have krævet en behandling.« understreger han. Selvom Sophia Zackrisson ikke er enige med de danske eksperter i, hvor grænsen skal gå i forhold til alder, så er hun enig med Henrik Støvring i, at det ikke er alle kræftsygdomme, der opdages, der behøver at blive opdaget. Men det er ifølge Sophia Zackrisson ikke den største udfordring. Det er derimod det, som hun betegner som »falske positive«. »Det er, når man kommer til en screening, og vi så ser noget på billederne, og kvinderne må komme tilbage til yderligere undersøgelser, men i sidste ende finder vi ingen kræft,« siger hun og tilføjer: »Det tal bør være så lavt som muligt. Det er stressende for kvinden, og vi ved gennem undersøgelserne, at de kan opleve stress ganske længe efter.« Men det er ifølge forskeren et tal, der kan være svært at holde nede, jo yngre kvinder man indkalder, qua det mere faste brystvæv, som også Janne Bigaard fremhævede. At screene på den måde, som vi gør i dag med mammografi alene – en slagsone-size-fits-all-metode – tror Sophia Zackrisson derfor også godt kunne ændre sig med tiden. »Vi er der ikke endnu. Men jeg tror, at vi vil se mod, at man mere målrettet screener kvinder, der vurderes at være i risiko, og vælger den metode, der passer hende bedst,« siger hun. Berlingske har forsøgt at få et interview med Camilla Elisabeth Løvstrup, der har stillet forslaget. Hun har ikke ønsket at medvirke.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/danske-eksperter-er-skeptiske-men-svensk-topforsker-ser-positivt-paa-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912605/24933230-et-borgerforslag-der-udfordrer-aldersspndet-for-s.jpg",
            "publication_time": "Onsdag d. 16. april 2025, kl. 13.11",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}