{
    "version": "1.0",
    "document": {
        "id": 15266,
        "title": "Danskere har fået undervisning af omstridt hadprædikant",
        "content": "En række danskere har siden 2010 modtaget islamundervisning via et online-universitet, som er grundlagt af den omstridte prædikant, Bilal Philips. Det skriver Radio24syv. Den muslimske prædikant Bilal Philips grundlagde i 2007 Islamic Online University, og ifølge universitetets hjemmeside har 26 personer fra Danmark været optaget på studiet og modtaget undervisning over nettet siden 2010 og frem til foråret 2014. Grundlæggeren af Islamic Online University, Bilal Philips, er en omstridt figur, og han har indrejseforbud i Storbritannien, Australien og Tyskland. Det skyldes blandt andet hans ekstreme synspunkter om dødsstraf til homoseksuelle og piskeslag for utroskab. »Bilal Philips er en kontroversiel figur, fordi han har en uortodoks forståelse af islam og et ganske andet syn på køn, seksualitet og frihedsbegreber,« siger Brian Arly Jacobsen, der er adjunkt og religionssociolog på Institut for Tværkulturelle og Regionale Studier.  Brian Arly Jacobsen, som har set nærmere på universitetet, er ikke i tvivl om, at Bilal Philips bruger universitetet til at fremme sin fortolkning af islam overfor de studerende. »Man har et program, der indeholder tekstmateriale, som bliver fortolket i en særlig retning, og det er bestemt også formålet med at etablere sådan en institution. Det er langt fra en akademisk uddannelse, man får, men mere en særlig religiøs skoling,« siger han til Radio24syv. Radio24syv har været i kontakt med Islamic Online Universitys administration, som ligger i Gambia, med henblik på at få et interview med Bilal Philips, men det har ikke været muligt.  Islamic Online University oplyser på sin hjemmeside, at de studerende, som er tilmeldt studiet, aflægger eksamen i deres hjemland hos godkendte eksamenscentre. Radio24syv har derfor kontaktet muslimske organisationer i Danmark, herunder Grimhøjmoskéen i Aarhus og Afghansk Venskabsforening i Kolding, men begge steder afviser man at have danske studerende fra Islamic Online University. Men hos Det Islamiske Trossamfund i København bekræfter man, at danske studerende fra Bilal Philips’ universitet går til eksamen hos dem. »Islamic Online University låner ind i mellem nogle lokaler hos os i forbindelse med afholdelse af eksamen,« skriver Det Islamiske Trossamfund i en mail til Radio24syv. Men det er problematisk, at trossamfundet udlåner lokaler til Islamic Online University, mener Brian Arly Jacobsen. »Det sender et signal om, at de enten ikke styr på, hvem de samarbejder med, ellers også har de styr på det, og så er det problematisk, fordi Bilal Philips står for den her konservative udlægning af islam,« siger religionssociologen.  Det Islamiske Trossamfund har ikke ønsket at kommentere yderligere. Netop Bilal Philips var i april 2011 inviteret til Danmark af Det Islamiske Trossamfunds ungdomsorganisation for at holde en tale på Nørrebro, og det medførte en række protester fra danske politikere, som ville have arrangementet stoppet på grund af prædikantens ekstreme holdninger. Efterfølgende erkendte Det Islamiske Trossamfunds talsmand Imran Shah, at det var en fejl at invitere Bilal Philips, og derfor mener den nyvalgte folketingspolitiker hos De Konservative Naser Khader (K), at Det Islamiske Trossamfund taler med to tunger, når man i 2011 tog afstand fra Bilal Philips, men alligevel udlåner lokaler til hans universitet i dag. »Det er dybt problematisk, at Islamisk Trossamfund, som er et anerkendt trossamfund af danske myndigheder, giver rum til studerende, der sidder og modtager budskaber fra sådan en hadprædikant. Det skal have konsekvenser, for vi har en kæmpe udfordring med den radikalisering, der både foregår på nettet og hos hadprædikanter,« siger Naser Khader, som opfordrer Socialministeriets Trossamfundsudvalg til at give Det Islamiske Trossamfund en advarsel. »Jeg vil opfordre udvalget til indkalde dem til et møde og tale med store bogstaver og give dem det gule kort. Det er en underminering af indsatsen mod radikalisering, og der er faktisk mulighed for tage godkendelsen fra dem, hvis de er med til at udbrede hadbudskaber,« siger Naser Khader til Radio24syv. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danskere-har-faaet-undervisning-af-omstridt-hadpraedikant",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/288204/9433941-germany-abu-ameena-bilal-philips-deported.jpg",
            "publication_time": "Torsdag d. 25. juni 2015, kl. 15.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}