{
    "version": "1.0",
    "document": {
        "id": 13441,
        "title": "Danske kokke på første- og tredjepladsen over verdens bedste",
        "content": "De såkaldte The Best Chef Awards, der hædrer kokke fra hele verden, er netop blevet afholdt i Dubai. Og her kom to danske kokke hjem med fornemme placeringer. For Rasmus Munk fra Alchemist blev kåret til verdens bedste kok, og Eric Vildgaard fra Jordnær kom på en tredjeplads. »Det havde jeg aldrig forestillet mig i mine vildeste drømme. Jeg er dybt rørt over, at så mange branchefolk rundt i hele verden har stemt på mig,« sagde Rasmus Munk efter ceremonien. Prisen blev lanceret i 2015 og er en af de efterhånden mange kulinariske priser, der ikke allesammen har samme betydning, påpeger Søren Jacobsen Damm, Berlingskes gastronomiredaktør. »Michelin-stjernerne er stadig i særklasse, og desuden er Bocuse d'Or og World's 50 Best noget særligt. En pris som Best Chef Award er relativt ny, men bag afstemningen står en stor, kvalificeret jury, så det er indiskutabelt flot gået af Rasmus Munk, og det, at der er så mange andre danske kokke på listen, understreger, hvor stærkt dansk gastronomi står på den globale gastronomiske scene,« siger Søren Jacobsen Damm. Eric Vildgaard fra Jordnær blev nummer 3.Fold sammenLæs mereFoto: piotr wyszynski. Både Michelin-guiden og World's 50 Best har da også haft de to danske kokkes restauranter i søgelyset. Alchemist blev således nummer fem på World's 50 Best Restaurants i 2023 og nummer otte i år. Jordnær opnåede sin højeste placering i 2022, hvor restauranten var nummer 38 på listen over verdens bedste. Jordnær har tre Michelin-stjerner, mens Alchemist har to stjerner og en grøn stjerne. Den grønne stjerne gives til restauranter, der har et særligt fokus på bæredygtighed. På andenpladsen til de netop afholdte The Best Chef Awards finder man Albert Adría. Han er køkkenchef på Enigma i Barcelona, der serverer molekylær gastronomi. Og netop den molekylære gastronomi har Adría et godt kendskab til. For som efternavnet antyder, så er han bror til Ferran Adría. Sidstnævnte var køkkenchef på El Bullí, den måske mest indflydelsesrige restaurant i nyere tid, indtil den lukkede i 2011. Albert Adría var ledende dessertkok på El Bullí, men har siden haft en række succesrige restauranter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/danske-kokke-paa-foerste-og-tredjepladsen-over-verdens-bedste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855382/24828431-rasmus-munk-fra-alchemist-er-blevet-kret-som-verd.jpg",
            "publication_time": "Torsdag d. 07. november 2024, kl. 11.48",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}