{
    "version": "1.0",
    "document": {
        "id": 11913,
        "title": "Dansk orientering mister syvfoldig verdensmester",
        "content": "Danmarks mest vindende orienteringsløber i historien, Maja Alm, har besluttet at indstille karrieren. Den 33-årige orienteringsløber venter barn til foråret, og derfor har hun valgt at prioritere sin tid anderledes, fortæller hun i en pressemeddelelse fra Dansk Orienterings-Forbund. »Det har været en svær beslutning at træffe.« »Men jeg har været med så længe, at der skal stadig mere til at motivere mig. Og når jeg kan mærke, at jeg ikke længere vil satse 100 procent, så skal det ikke heller ikke være,« siger Maja Alm. I løbet af ti år fra 2010 og frem vandt hun syv VM-titler og sammenlagt 23 internationale mesterskabsmedaljer. Fra 2015 til 2018 blev Alm verdensmester fire gange på sprintdistancen. Undervejs er det også blevet til tre VM-titler i stafet. »Jeg har opnået meget mere, end jeg turde drømme om. Da jeg var en lille pige, drømte jeg om at blive en af verdens bedste og måske vinde en VM-medalje.« »Nu har jeg vundet 23 internationale medaljer og syv verdensmesterskaber, og jeg er stolt, når jeg ser tilbage,« siger Maja Alm. Hos Dansk Orienterings-Forbund, der til juni er vært for VM i Kolding, Vejle og Fredericia, er landstræner Tue Lassen imponeret over Maja Alms bedrifter. »Jeg tvivler på, at hendes meritliste kommer til at blive overgået af andre danskere nogensinde.« »Maja har hævet barren for, hvad der er muligt for danske orienteringsløbere, og hun har gået forrest i at få skabt den udbredte vinderkultur på det danske landshold, som vi prøver at bygge videre på nu,« siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/dansk-orientering-mister-syvfoldig-verdensmester",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1490727/23938486-sweden-world-orienteering-cham.jpeg",
            "publication_time": "Søndag d. 28. november 2021, kl. 12.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}