{
    "version": "1.0",
    "document": {
        "id": 5330,
        "title": "Danske cykler skal selv kunne fortælle, om de er stjålet",
        "content": "Det næsten 70 år gamle cykelstelnummer skal erstattes af en digital brik, som med en mobilapp kan afsløre, om en cykel er stjålet - og dermed sikre finderen en dusør -, og som samtidig kan blive starten på et nyt, dansk eksporteventyr. Gennem mere end et år har masser af eksperter fra cykel- og forsikringsområdet i samarbejde med politiet arbejdet på at udtænke en ny og smartere måde at få nedbragt de 60.000 årlige cykeltyverier i Danmark og alt det medfølgende bøvl og besvær for både ejerne, forsikringsselskaberne og politiet på. Nu er de klar til at afprøve det i praksis, og politikerne er endog meget lydhøre. Danmark er det eneste sted i verden, hvor cykler skal have stelnummer. Det blev indført ved lov i 1948 og koster en del penge at få indgraveret eller påmonteret cykler, der er produceret herhjemme eller importeres. På den nye måde kan der skaffes langt mere smæk for de samme - eller måske færre - penge. I stedet foreslåes det, at alle cykler får påmonteret to små digitale brikker, også kaldet RFID-chips, som bl.a. bruges til at holde styr på store varelagre med. Det digitale stelnummer kodes ind i chippene og kan aflæses med en app på en smartphone. I appen kan man så lægge alle cyklens oplysninger, inklusiv kvittering og garantibevis samt egne kontaktoplysninger og forsikringsselskabets navn, så man altid har dem, men samtidig vil appen kunne kontrollere, om en cykel er meldt stjålet eller savnet, når man holder sin telefon hen til den. Appen vil kunne sende besked direkte til ejeren eller forsikringsselskabet med geografiske oplysninger om, hvor cyklen står, ligesom man kan give politiet besked straks. Finderen vil så få en dusør sat ind på sin konto som tak for indsatsen. »Danmark er et af de lande i verden, hvor man cykler allermest. Men der står masser af cykler, som ingen ved, hvem ejer, samtidig med at det er svært at finde ud af, om brugte cykler er stjålet. Når en cykel stjæles, giver det alle en masse bøvl,« siger Mikkel Rud Pedersen, produktchef i If Skadeforsikring, der er Nordens største skadeforsikringsselskab, og en af ophavsmændene til ideen.  Hvert år stjæles omkring 400.000 cykler i Norden, heraf de 60.000 i Danmark. Mange cykles der rundt på, mange andre efterlades som vrag og fylder op på bl.a. stationer og i baggårde, uden at nogen ved, at de faktisk er stjålne. Samtidig har cykeltyverier langtfra højeste prioritet hos politiet, og det koster årligt forsikringsselskaberne omkring 190 millioner kroner at erstatte de stjålne cykler. Arbejdsgruppen har bestået af trafikforskere, If Skadeforsikring, Alm. Brand Forsikring, G4S, Cyklistforbundet, Erhvervsstyrelsen, Danske Cykelforhandlere, Rigspolitiet, Dell og Lyngsø Systems. Justitsministeriet, Erhvervsministeriet, Københavns Kommune og mange flere har været inde over. »Heldigvis har vi fået rigtigt positiv opbakning. Derfor skal der nu laves et forprojekt, som skal skabe enighed om konceptet og teste de forskellige aspekter i et fremtidigt system. Når forprojektet er afsluttet, vil vi gerne kunne indstille til ministerierne, at man gør det digitale cykelstelnummer obligatorisk. Det kan Rigspolitiet gøre ved blot at ændre sin bekendtgørelse om mærkning af cykler - det skal ikke i folketingssalen. Drømmen er ikke kun en god løsning i Danmark men gerne at kunne eksportere den til resten af Norden og hele EU. Hvem skulle ellers være foregangsland?« spørger Mikkel Rud Pedersen retorisk. De små RFID-brikker bruges masser af steder til at holde styr på varelagrene, fordi varerne på den måde selv fortæller, hvor og hvor mange de er. Den trådløse teknologi foreslåes nu også anvendt som afløser for cykelstelnumrene, så man med en mobilapp kan aflæse, om en cykel er meldt stjålet. Arkivfoto: Iris/ScanpixFold sammenLæs mere De små RFID-chips, som tænkes anvendt, er en hyldevare, som kan købes hos masser af producenter. Hvordan de fastgøres på cyklen, skal afgøres i forprojektet. Det system, som skal opsamle og behandle registreringerne fra stelnummersystemet og målrettes dette, er udviklet af den danske IT-virksomhed Lyngsø Systems i Aars, som også hjælper Skejby Sygehus, det tyske postvæsen og lufthavne med at holde styr på, hvor ting er, ved hjælp af de små RFID-brikker. »Brikkerne skal kunne identificere cyklen effektivt, ikke kunne spore os rundt. Det vil løse rigtigt mange problemer: En kommunal medarbejder kan hurtigt identificere, om en cykel ejes og bruges eller står efterladt og skrottet, og politiet kan se, om den er stjålet. Derudover hjælper det forsikringsselskaberne, viceværten, DSB, cykelproducenter og -forhandlere. Det skal være simpelt og multianvendeligt og må ikke koste meget mere end 100 kroner som en del af prisen på cyklen,« forklarer Mikkel Rud Pedersen, som understreger, at man samtidig sparer udgiften til dagens indgravering af stelnummeret. Meningen er ikke at tjene penge, men når først alle cykler har de små chips - og gamle cykler skal kunne få dem eftermonteret -, kan der udvikles nye forretningsområder, hvor det enkelte cykelmærke f.eks. kunne lave en klub for netop det mærke.  Politisk er der stor interesse for ideen. »Selvfølgelig bør vi tage digital teknologi i brug. Det er meget vigtigt, at det netop er et ID- og ikke et sporingssystem, hvor nogen kan følge med i, hvor jeg cykler hen. På denne måde vil man også kunne få danskerne til at tage del i at finde stjålne cykler, ligesom man samler pantflasker, når de får en lille dusør på måske 50-100 kroner som tak for hjælpen. Cykeltyverier er et kæmpe problem, som er til stor irritation for almindelige mennesker. Hvis dette virker, vil det hjælpe utroligt mange, fjerne belastningen fra politiet, spare forsikringsselskaberne for masser af penge og fjerne de herreløse cykler, som vi alle bander over. Det er virkeligt interessant med sådan en verdensnyhed, som har et eksporteventyr gemt i sig,« siger Karin Gaardsted, som er Socialdemokraternes IT-ordfører. Hun har allerede drøftet sagen med justitsminister Søren Pape Poulsen (K) og erhvervsminister Brian Mikkelsen (K). »De er begge meget begejstrede,« slår hun fast. Med det nye cykelstelnummer undgår man også at købe en cykel i Den Blå Avis og senere opdage, at den er stjålet. Her skal sælgeren kunne overdrage ejerskabet til den nye ejer ved f.eks. at bruge NemID. Det digitale cykelstelnummer vil også kunne bruges til at registrere f.eks. barnevogne og knallerter.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-cykler-skal-selv-kunne-fortaelle-om-de-er-stjaalet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/31052/19415985-pix-cykeltyveri.jpg",
            "publication_time": "Onsdag d. 13. december 2017, kl. 06.26",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}