{
    "version": "1.0",
    "document": {
        "id": 8452,
        "title": "Danskerne: Flygtninge er det vigtigste emne i dansk politik",
        "content": "Der er ét emne, der trumfer alle andre på danskernes politiske dagsorden, uanset om de hører hjemme på blå eller rød fløj. Flygtninge- og indvandrerpolitikken er blevet det vigtigste problem, politikerne må løse, mener danskerne. Det viser en ny meningsmåling foretaget af Gallup for Berlingske. Adspurgt hvilke tre politiske opgaver de anser som de vigtigste at løse, svarer 70 pct. af vælgerne i dag »flygtninge- og indvandrerpolitikken«, 38 pct. svarer »sundhedspolitik« og 29 pct. »beskæftigelsespolitik«. Ved valget i juni 2015 lå sundhedspolitik og indvandring næsten lige højt på danskernes dagsorden. Siden er sundhedspolitikken raslet ned ad borgernes agenda, mens flygtninge- og indvandrerpolitik indtager en suveræn førsteplads. »Når flygtninge vandrer på motorvejen, og grænsekontrollen bliver genindført, er det klart, at det optager danskerne. Jeg kan ikke huske en diskussion, som så markant har indtaget dagsordenen. Indvandring har været et tema i 20-30 år, men nu har diskussionen virkelig fået en turbo-motor på,« siger Anders Frandsen, tidligere spindoktor for konservative ministre og i dag kommunikationsrådgiver hos Rud Pedersen. Han påpeger, at det ikke blot er den politiske diskussion, der flytter sig. Konkret skubber flygtningekrisen andre reformer og lovpakker foran sig – f.eks. har regeringen måttet udskyde sin varslede skattereform: »Vælgerne forstår godt, at hele velfærdsområdet bliver påvirket af det her. Og derfor er de optagede af diskussionen,« siger Anders Frandsen. Gallup-målingen viser, at det måske kan betale sig at profilere sig stærkt på flygtninge- og indvandrerpolitikken – uanset om man er et »strammer-« eller »slapper-parti«. For halvdelen af os, 52 pct., er emnet nemlig afgørende for, hvem vi ville stemme på, hvis der var valg i morgen: »Debatten kræver, at man profilerer sig på området. Derfor ser vi stort set alle partier komme med udspil til, hvordan situationen skal håndteres. Og diskussionen får endda nogle partier, Socialdemokratiet og Venstre eksempelvis, til at rykke sig længere til højre end tidligere, mens de Radikale taler om åbenhed og at se udlændinge som en ressource,« siger Anders Frandsen. Når syv ud af ti danskere angiver flygtninge- og indvandrerpolitikken som vigtig for dem, kan det imidlertid ikke nødvendigvis læses som et ønske om flere stramninger. Når debatten kører i højeste gear, sker der en stærk mobilisering af både tilhængere og modstandere af en stram udlændingepolitik, siger Rune Stubager, professor og valgforsker ved Aarhus Universitet: »Tilbage i 1990erne så vi, at udlændingepolitikken hovedsageligt stod højt på »strammernes« dagsorden. Da VK-regeringen så kom til i 2001 og faktisk gennemførte stramninger, vågnede folk på den modsatte fløj op og begyndte at angive det som et vigtigt emne. Fordi de var genuint bekymrede over, at der i deres øjne blev ført en forkert politik. Den bevægelse ser vi også nu, vurderer jeg,« siger Rune Stubager. Med tiden vil danskernes opmærksomhed dog vige, og andre emner igen finde plads på dagsordenen, mener Frederik Hjorth, der forsker i holdningsdannelse og indvandring på Institut for Statskundskab, Københavns Universitet. For kigger man – som Frederik Hjorth gør i sin forskning – på danskernes holdninger til flygtninge og indvandring i de seneste 20-30 år, er de bemærkelsesværdigt stabile, siger han. Frederik Hjorth peger på, at indvandrerspørgsmålet lå historisk højt på vælgernes dagsorden ved 2001-valget, men i slutningen af 00erne havde andre emner overtaget. Et andet eksempel: I Gallup-målingen er danskerne blevet spurgt, om de er enige i udsagnet »Indvandring udgør en alvorlig trussel mod vores nationale egenart«. 50 pct. er enige, og 43 pct. er uenige. Især Dansk Folkepartis vælgere, de ældre og folk i provinsen er bekymrede, mens radikale og Alternativets vælgere nærmest ikke kan se problemet. Det kan ligne en splittelse ret ned gennem befolkningen oven på den seneste tids meget følelsesladede debat. Men faktisk har den skillelinje været at finde i befolkningen i de seneste 20 år, når man har stillet netop det spørgsmål. »Den førte politik er ikke den samme som for 20 år siden, og dermed er nogle grupper søgt længere ud mod yderpunkterne. Men danskernes gennemsnitlige grundholdninger til indvandrere er ekstremt stabile. Den krise, vi har set de seneste seks måneder, er en ganske hård test af den idé. Hvis noget skulle kunne flytte folk, så var det da krisen her. Men vores tal viser med al ønskelig tydelighed, hvor stabilt det ligger,« siger Frederik Hjorth. Så danskerne som sådan er hverken blevet større halalhippiereller mere indvandrerfjendske de seneste 20 år? »Nej.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danskerne-flygtninge-er-det-vigtigste-emne-i-dansk-politik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/74202/12031798-sdsd.jpg",
            "publication_time": "Søndag d. 17. januar 2016, kl. 22.30",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}