{
    "version": "1.0",
    "document": {
        "id": 16253,
        "title": "Danske postpriser gør livet surt for nethandlen",
        "content": "De danske postpriser ødelægger vilkårene for nethandlen. Sådan lyder den hårde kritik fra brancheorganisationen FDIH, Foreningen for Distance- og Internethandel, der peger på, at de danske distributionsomkostninger får netkunderne til at lægge deres kroner i de udenlandske netbutikker i stedet. Planen var ellers, at det nyligt indgåede postforlig skulle gøre livet lettere for erhvervslivet, herunder nethandlen. Der er da også positive takter, medgiver Annette Falberg, direktør i FDIH, og peger blandt andet på, at det med den nye aftale bliver muligt at få billigere priser, hvis man som kunde er villig til at vente længere på sin pakke og selv hente den på posthuset. »Men er det så billigt nok, kan man spørge, og der må vi stadig sige nej. Vi ved, at det i udlandet fortsat er billigere, og det stiller selvfølgelig dansk nethandel i en ringere situation,« konkluderer hun, og fortsætter: »Generelt ser vi et for højt omkostningsniveau herhjemme. Dels på grund af fragtomkostninger, dels på grund af momsen. Og der er det jo sådan med e-handel, at jo mere af det, der foregår over grænserne, som det i stigende grad gør i dag, jo tydeligere bliver konkurrenceforvridningen. Så der er flere parametre, hvor vi virkelig skal passe på, at vi ikke bliver kørt over af billigere priser fra nabolandene.« Dyrest i Europa Danskerne er ivrige kunder i de udenlandske netbutikker. Ifølge tal fra Dansk e-handelsanalyse sker hver fjerde onlinehandel foretaget af en dansker i dag i en udenlandsk e-butik, og det er en udfordring, man skal tage seriøst, lyder det fra brancheorganisationen Dansk Erhverv. »Det er nærmest en ny grænsehandelsproblematik med de danske portoudgifter. Danmark har de suverænt højeste udgifter til porto i Europa, og det sætter nogle ganske unødvendige begrænsninger for nethandlen,« siger chefkonsulent Jacob Tietge. Politikerne er for længst gjort opmærksomme på problemet med de høje danske distributionsomkostninger, og det er håbet, at man med den forestående postliberalisering kan dæmme op for problemet ved at tillade konkurrerende virksomheder at byde ind på postomdelingen. Det ser dog stadig sort ud for nethandlen, siger Jacob Tietge fra Dansk Erhverv: »Vi vil formentlig se, at man sætter nogle andre bindinger ind på pakkeposten, hvor konkurrenterne eksempelvis kan forpligtes til at bidrage til en befordringsfond. Det gør det alt andet lige mindre fordelagtigt for nye spillere at byde ind.« Prisfikserede danskere Han understreger, at portopriserne udgør en betydelig trussel for den danske nethandel og peger på en undersøgelse, som Posten Norden har foretaget af de nordiske forbrugeres e-handelsvaner. Her er danskerne uden sammenligning de mest prisfikserede med hele 34 procent, der svarer, at prisen er den vigtigste årsag til nethandel. »Danskerne er meget prisfikserede, når de handler på nettet. Derfor betyder det da også meget for dem, om de skal betale en stor sum i porto eller kan lægge deres indkøb på et udenlandsk site, få nogle særlige varer og samtidig slippe for den store fragtregning,« siger Jacob Tietge.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-postpriser-goer-livet-surt-for-nethandlen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/356209/2783804-pix-postbiler-bi.jpg",
            "publication_time": "Lørdag d. 03. juli 2010, kl. 05.01",
            "author": "Vibeke Daell Bjerrum",
            "related_links": [],
            "attachments": []
        }
    }
}