{
    "version": "1.0",
    "document": {
        "id": 8665,
        "title": "Dansk TV-drama får ny chance i USA",
        "content": "De danske TV-kanaler sagde nej – men Hollywood siger nu ja tak! Simon Bonde og Michael Spooner har allerede bevist, at de har talentet og viljen til at udvikle og færddiggøre TV-koncepter, der går nye veje. Alligevel var der ingen danske kanaler, der turde binde an med deres seneste idé om en TV-komedie om en midaldrende husmor der begynder at aflive forbrydere for fuld udblæsning – en slags forstædernes Charles Bronson. Derfor vendte de sig i stedet mod USA, hvor parrets DR 2-serie »Manden med de gyldne ører« allerede er ved at blive lavet i en amerikansk version af Fox TV Studios – og så var der bid. For samme selskab skal parret nu skrive et præsentationsafsnit af serien – en såkaldt pilot. »Det amerikanske marked er langt mere åbent for skæve idéer. Specielt de amerikanske kabelkanaler har jo udmærket sig ved at være langt foran både filmindustrien og europæerne, hvad angår kreativitet. De laver rå og upolerede serier med sindssygt stærke og nuancerede karakterer, og selv om disse serier måske aldrig bliver lige så store som CSI og den slags, så kan en nicheserie jo stadig trække flere millioner seere i et land med så mange TV-apparater,« siger Simon Bonde. I Danmark satser TV-stationerne bredt, fordi det er dyrt at lave fiktion, og der bliver derfor ikke taget de store chancer, siger Simon Bonde. »De vurderer åbenbart, at vores serie er for smal, og så var der ikke så meget andet at gøre, end at søge til et større marked,« siger han. I øjeblikket er de amerikanske immigrations­myndigheder ved at vurdere deres ansøgninger om arbejdstilladelse, og hvordan det rent praktisk skal foregå, når de skal arbejde i Hollywood, ved de endnu ikke. Mange europæiske kunstnere er i tidens løb blevet rystet af den kontante styring, der foregår i filmbyen. »Det er for tidligt at sige noget om, hvor meget frihed, vi får til at skrive, men de første par udkast af piloten tror jeg, vi får lov til at fyre af, som vi har lyst. Men Hollywood er et sted, hvor mange mennesker har en mening om de ting, der bliver produceret, så vi er forberedte på at blive bedt om at lægge til og trække fra undervejs. Helt praktisk foregår det normalt, sådan når vi skriver, at vi sidder og kigger lidt fortvivlede på hinanden og smider idéer på bordet, indtil vi ikke kan holde det ud mere. Så går vi lidt ud i verden for at researche og finde inspiration, og så er vi klar til at skrive,« siger Simon Bonde. Idéen til serien, der har arbejdstitlen »Look me in the eyes«, bygger på resterne af et opgivet filmprojekt om en nørdet fysiklærer, der slår forbrydere ihjel, men Simon og Michael fik aldrig præmissen til at fungere. I stedet bliver det nu en serie om en midaldrende husmor med fingeren på aftrækkeren, og figuren er blandt andet inspireret af den danske skuespiller Bodil Jørgensen. »Vi sad og snakkede om vores store beundring for Bodil Jørgensen – hvad nu hvis det var én som hende, der så rødt. Pludselig kunne man se, hvordan det kunne blive sjovt at se folk blive slået ihjel,« siger Simon Bonde.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-tv-drama-faar-ny-chance-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/79057/4151579-dansk-tv-drama-fr-ny-chance-i-usa.jpg",
            "publication_time": "Tirsdag d. 14. juni 2011, kl. 09.32",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}