{
    "version": "1.0",
    "document": {
        "id": 13555,
        "title": "Dansk NASA-chef: »Det næste årti bliver mere ambitiøst end selv Apollo-programmerne«",
        "content": "Rumudforskningen står i 2020erne over for sin måske vigtigste epoke med en aktivitet, der ifølge en dansk NASA-forskningschef kan blive ti gange så ambitiøs som de berømte Apollo-programmer i 1960erne. »2020erne og 2030erne bliver utroligt spændende årtier for rumfarten – måske de mest spændende årtier nogensinde – med en række virkeligt vovede projekter,« mener danskeren Peter Norsk, der er forskningschef ved den amerikanske rumfartsorganisation, NASA. Her er, hvad vi ifølge Norsk kan vente os: En amerikansk rumstation i kredsløb om Månen om tre til fire år. Et øget samarbejde mellem NASA og private aktører som milliardæren Elon Musks Space X-program. Flyproducenten Boeings indsats for bemandede rumflyvninger med raketter, der efter endt mission kan lande på Jorden og dermed yderligere billiggøre rumflyvninger. Kinas, Ruslands og mange andre nationers ambitioner om for alvor at blande sig i de mest ambitiøse rumprogrammer. Og som kronen på værket – rejsen til Mars i 2030erne. Er man som danske Peter Norsk NASA-forskningschef er der kun et, der sætter en stopper for at være med hele vejen igennem. Det er alder – og så det faktum, at det efter ti år hos NASA er blevet tid til noget andet i livet. 67-årige Peter Norsk, som er læge, blodtryksforsker og tidligere politiker i Det Konservative Folkeparti, takker 1. februar 2021 af i NASA efter ti år i Houston i Texas. Det bliver med en blanding af vemod og spænding efter det næste kapitel i livet, hvor han over de kommende fem år med sin kone vil rejse rundt i det USA, han siden barndommen har elsket. Peter Norsk rejste i en periode i 1960erne med sine forældre igennem USA – noget, der gjorde et stort indtryk på Peter Norsk. Efter en årrække i Danmark vendte han for 11 år siden tilbage til USA, idet han blev ansat som administrativ forskningschef indenfor rummedicin hos NASA på Johnson Space Center. »Jeg forlader nu jobbet på et tidspunkt, hvor det bliver rigtig spændende, for der vil ske meget i de kommende ti år. Jeg er dog også nået til et punkt, hvor jeg har afgjort, at jeg vil prøve andet i livet,« siger Peter Norsk til Berlingske. Den danske læge har 35 års erfaring i naturvidenskabelig, medicinsk forskning sideløbende med lige så mange års aktiv deltagelse i samfundsdebatten og partipolitisk arbejde for de konservative. Han forlod partiet, fordi han ikke var enig med ledelsen, og da slet ikke enig i den retning, som partiet tog i begyndelsen af dette årtusinde. Peter Norsk har udgivet 150 videnskabelige artikler og forfattet 220 debatindlæg i dagspressen og har formidlet videnskabelige og politiske emner til den brede offentlighed gennem radio, tv, avisindlæg og udgivelse af to bøger, »Pas på blodtrykket« og »Det konservative svigt«. Det er dog blodtrykket, der har optaget det meste af Peter Norsks tid som forskningschef i Houston, ligesom blodtryk var hans forskningsmæssige baggrund i Danmark, hvor han blandt andet var professor ved Københavns Universitet foruden en række korte og længerevarende forskningsjob med rummedicin som rettesnor. At opretholde et normalt blodtryk i vægtløs tilstand er betingelsen for, at man kan gennemføre et ophold i rummet. Og skal man rejse til Mars, er det en tur på i alt tre år, hvilket kræver sit blodtryk, om man så må sige. Der er dog intet teknisk i vejen for at kunne rejse til Mars i løbet af en overskuelig fremtid, mener Peter Norsk. Netop det medicinske problem i forhold til blodtrykket er endnu ikke løst, og problematikken har optaget en god del af Peter Norsks tid. Man har forsøgt sig med »sygekasser« for at få trykket normaliseret og bringe det tilbage i benene, for i en vægtløs tilstand uden tyngdekraft har blodet det med at søge mod hovedet, hvilket kan føre til nerveproblemer i hjernen, synsforstyrrelser og dårligt syn. Ikke godt når man som astronaut skal forsøge at ramme Månen eller tilbringe lang tid i vægtløs tilstand.  Næste skridt bliver en »blødere« form for sygekasse, man kan iføre sig som en dragt. Kan man ikke bare gøre som i science fiction film – altså have en snurrende ring, der kan skabe et kunstigt tyngdefelt? »Jo, men det er hamrende dyrt. Jeg blev sammen med en række andre forskere sat til at undersøge, hvor meget ringen skulle rotere og med hvilken hastighed for at give tilstrækkelig med tyngdekraft. Efter et år blev forsøget stoppet, men det er helt sikkert en problematik, der skal arbejdes med,« forklarer Peter Norsk. Rumekspeditionerne bliver længere og længere, og væskeforsyningen i kroppen bliver dermed stadig værre. Rusland har rekorden for ophold i rummet med 438 dage, som blev sat tilbage i 1996, mens en amerikansk astronaut har opholdt sig i rummet i 342 dage. En tur til Mars vil dog vare tre år, og selvom man en del af tiden er på selve planeten, er der tale om en udfordring af de store. »Kombinationen af vægtløshed, bestrålingen i det dybe rum, isolation og en lillebitte rumkabine – alle disse forhold er bekymrende, fordi de er i stand til at forstærke hinanden. Vi ved ikke, hvad det vil betyde, men vi har en fornemmelse af det,« forklarer Peter Norsk. Den danske forsker håber, at USAs kommende præsident, Joe Biden, følger præsident Trumps kurs på ambitionen for rummet. Donald Trump erklærede sin kærlighed til Månen, og at USA skulle til Månen før Mars, hvorimod hans forgænger, Barack Obama, aflyste alle månelandinger. »Det ville da også være dumt andet, når vi nu har en klode så tæt på os,« siger Peter Norsk, der mener, at rumstationen i kredsløb om Månen og hyppige landinger på Månen bedre vil kunne forberede mennesket til den store rejse til Mars. »Obama gjorde to fejl. Han aflyste månelandingerne, hvilket var ulogisk, for vil man til en anden planet, tager man den nærmeste og træner på den. Den anden dumhed var at aflyse alle shuttlemissioner allerede i 2011 som følge af Den Kolde Krigs afslutning. Man svækkede USA på området, fordi USA blev afhængig af Rusland, når man skulle have astronauter ud i rummet,« mener Peter Norsk. Norsk har rosende bemærkninger til Teslas grundlægger, Elon Musk, der har kastet sig over rumfarten med Space X-programmet og samarbejder med NASA. »Det er stadig kun offentlige penge, der er i dette samarbejde, men Musk har gjort det hele mere effektivt med sin erfaring, og han er involveret i stationen på Månen. Ud over Space X er der Boeing, der skal hente astronauter hjem fra denne station. Boeing lander så med deres passagerer på landjorden i New Mexico,« forklarer Peter Norsk. Den danske rumforsker har pudsigt nok ikke haft helt så meget direkte kontakt til astronauter, som han havde tidligere, da han fra Danmark var engageret i den rummedicinske forskning og mødte astronauter under sine arbejdsbesøg i USA. Han har følgende karakteristik: »De er højt begavede, og de er dødnemme at undervise, fordi de forstår komplicerede tankegange første gang, men derudover har astronauter samme menneskelige fejl og mangler, som vi andre har,« siger Norsk. Nu står den for Peter Norsk på en ganske anden udforskning. De kommende år skal bruges på at lære USA at kende – også Texas, som har været Peter Norsks hjemmebase siden 2011. »Jo, vi har rejst rundt, men med to ugers ferie om året, har vi tilbragt den tid i Danmark. Vi glæder os til at se det USA, jeg kun har set gennem mødelokaler – også Texas, selvom min kone foretrækker Californien.« Kristian Mouritzen er Berlingskes sikkerhedspolitiske medarbejder",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/dansk-nasa-chef-det-naeste-arti-bliver-mere-ambitiost-end-selv-apollo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1369602/23613285-til-bm-bt-scanpix.jpg",
            "publication_time": "Fredag d. 01. januar 2021, kl. 11.46",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}