{
    "version": "1.0",
    "document": {
        "id": 10738,
        "title": "Dansk spilindustri står stærkt i verden, men har udfordringer forude",
        "content": "Den globale industri inden for computerspil er i rivende udvikling. Hvad enten det er streaming eller e-sport, mobilspil eller spil solgt i løs vægt, sker der i disse dage en masse ting, der kan ændre måden, som man spiller spil på. I Danmark ser man også med spænding på de nye udviklinger. Her kan spiludviklere og spilfirmaer udgøre en vigtig del af den danske vækstmotor, hvis virksomhederne formår at udnytte mulighederne samt være opmærksom på branchens udfordringer. »Hver gang der kommer en ændring i markedet, kommer der en ændring i forretningen. Med alle de skift, der lige nu sker i spilbranchen, giver det gode muligheder for den danske industri, hvis den formår at gribe og udnytte dem,« siger Jesper Krogh Kristiansen, der er kommunikationschef for spiludviklernes interesseorganisation, Interactive Denmark. Den første kortlægning til dato fra Danmarks Statistik viser, at hver fjerde dansker spiller digitale spil hver dag på computeren, mobiltelefonen eller spillekonsollen, og at der er flere kvinder end mænd med på holdet. Halvdelen af alle danskere spiller spil. Der var i 2017 i alt 186 danske spiludviklere – en stigning på 95 procent siden 2009, og forventningen er, at tallet vil være vokset i 2018. I 2017 rundede antallet af fuldtidsansatte i den danske spilbranche 1.000, og også her vokser det. Det anslås, at den danske spilbranche har enårlig omsætning på omkring en mia. kr. FAKTAVi er vilde med digitale spilHalvdelen af danskerne spiller digitale spil. 52 pct. af mændene og 50 pct. af kvinderne spiller digitale spil på mobilen, computeren eller spillekonsollen. Hver fjerde dansker spiller dagligt eller næsten dagligt. Andelen af kvinder, som spiller dagligt eller næsten dagligt, er 27 pct., mens den tilsvarende andel blandt mænd er 24 pct.Kilde: Danmarks StatistikFOLD UD Halvdelen af danskerne spiller digitale spil. 52 pct. af mændene og 50 pct. af kvinderne spiller digitale spil på mobilen, computeren eller spillekonsollen. Hver fjerde dansker spiller dagligt eller næsten dagligt. Andelen af kvinder, som spiller dagligt eller næsten dagligt, er 27 pct., mens den tilsvarende andel blandt mænd er 24 pct.Kilde: Danmarks Statistik Ifølge Jesper Krogh Kristiansen skyldes fremgangen, at der fra dansk side er kommet flere digitale spil, der indeholder et originalt design. Af de store succeser, som har præget spilmarkedet, kan mobilspillet »Subway Surfers«, der er udviklet af Sybo Games i samarbejde med det aarhusianske spilfirma Kiloo, nævnes. »Subway Surfers«, der blev lanceret i 2012, har vist sig at være populært blandt børn, unge og ældre, og til dags dato er spillet blevet downloadet af flere end to milliarder brugere og bliver stadig hentet cirka en million gange om dagen. Spillet indtager dermed en andenplads som det mest downloadede spil i Apples App Store. For Mathias Gredal Nørvig, adm. direktør i Sybo Games, er den danske spilindustri kendetegnet ved en uhæmmet kreativitet, som giver gode forudsætninger for at komme ind på et globalt marked, der skriger på diversitet inden for indhold. Der er altså et stort albuerum for spiludviklere at komme ind på spilmarkedet med en række nicheprodukter, fordi de så adskiller sig fra resten af branchen, siger Mathias Gredal Nørvig. »Globalt er spilbranchen et vækstlokomotiv, der bare kører derudad. Og i Danmark er vi godt med, fordi vi har en originalitet og en kreativ tilgang til spil, som man efterspørger i udlandet,« siger han. Sybo Games er en af de danske virksomheder, der lige nu oplever stor succes med at udvikle spil til de mere afslappede brugere. Mobilspillet »Subway Surfers«, som selskabet har udviklet i samarbejde med Kiloo, er blevet downloadet mere end to mia. gange siden lanceringen i 2012.Fold sammenLæs mereFoto: Asger Ladefoged/Ritzau Scanpix. Industrien er dog ikke kun præget af vækst og solstrålehistorier. For mange små og uafhængige spilvirksomheder kan det nemlig være et marked, der er svært at komme ind i – og at tjene penge på. Sådan lyder dommen fra Anton Forchhammer, der er medstifter og adm. direktør af det lille, uafhængige mobilspilstudie Niila Games, som er baseret i en kælder på Frederiksberg. Virksomheden står bag titler som »Guru Gloo«og »Bowling Blast«samt den interaktive tegneserie »Hopeless«baseret på grafikeren Ida Hartmanns værker. Ifølge Anton Forchhammer er det svært for nystartede, unge og uafhængige spilvirksomheder at komme ind på markedet, fordi de tit er afhængige af de tilskud, der kommer fra det offentlige såsom Dansk Filminstitut. Kombineret med en manglende interesse fra investorer samt en lav indkomst, har mindre spiludviklere svære kår for at komme ind i et marked, der er stærkt konkurrencedrevet. »Selv om spilindustrien ser en utrolig økonomisk vækst er det svært at rejse interesse fra både det offentlige og investorer. Særligt manglende viden om spilindustrien og stigmatisering af spil som værende for børn og uden økonomisk og kulturel værdi gør det svært at trænge igennem,« siger Anton Forchhammer. Desuden sker der løbende ændringer i spils forretningsmodeller, hvilket kan give udfordringer for danske spiludviklere. Ifølge Martin Pichlmair, professor i digitalt design ved IT-Universitetet i København, er der i det internationale marked for udvikling af digitale spil kommet et større fokus på, at spil skal være på abonnementsbasis eller blive ved med at skabe profit selv efter salget – det der på engelsk populært kaldes »games as a service«. Disse modeller stemmer ikke så godt overens med den danske måde at udvikle spil på, hvilket kan give udfordringer for danske spiludviklere, siger Martin Pichlmair. Samme analyse når Jesper Krogh Kristiansen frem til. »I øjeblikket er der mange små eller nystartede virksomheder, og mange af dem er sårbare. Derfor gælder det om at fremme soliditeten i virksomhederne, og at investorer skal kunne se fidusen i spil,« siger Jesper Krogh Kristiansen.  Industrien har altså meget at arbejde for fremover, hvis Danmark skal kunne indtage en førerposition som spilnation. Ifølge Jan Neiiendam, vicedirektør for Producentforeningen, kan spilindustrien blive den nye vækstmotor for Danmark, hvis virksomhederne formår at gribe chancen og udnytte de veje, som nye platforme og underholdningsformer såsom streaming kan bane for selvstændige udviklere. Med investorer fra Europa og Asien har der næppe været større interesse i danske spil end nu, og Danmark er derfor ved at komme på landkortet, siger han. Det indebærer dog, at investorer såvel som politikere står frem for at definere en stærkere digital vision for danske digitale spil. Offentlige myndigheder som Kulturministeriet og Erhvervsministeriet har allerede fået øjnene op for spil, som da sidstnævnte i maj månedsøsatte en række initiativer til at fremme de kreative erhverv, men der skal mere til, siger Jan Neiiendam. Ifølge Hakan Abrak, der er direktør for IO Interactive, landets største spiludvikler, der står bag den populære »Hitman«-serie, skal investorer blive mere oplyste omkring, hvor meget vækst digitale spil egentlig kan skabe. Ifølge ham er Danmark i en ret god position i spilmarkedet og som IT-nation, og det må investorerne tage note af. Samme holdning deler Mathias Gredal Nørvig. For ham er den største udfordring for spilindustrien, at de andre skandinaviske lande er langt mere fremme, når det kommer til at poste penge i branchen. Dette gør, at de lande er meget bedre til at afsætte spil end danske selskaber. Danmark er til sammenligning mere sky, og derfor risikerer landet at misse toget, hvis ikke der gøres en større indsats, siger han. Ifølge Jesper Juul, lektor i visuelt design ved Det Kongelige Danske Kunstakademis Skoler for Arkitektur, Design og Konservering, bør der være et større fokus på de kommercielle aspekter af spil i den offentlige finansiering. Som det er lige nu, skal spil have et kulturelt aspekt, hvis de skal modtage ydelse fra Dansk Filminstitut, og dermed er der en stor del af industrien, såsom de mindre selskaber, der ikke kommer til at være med i den nationale digitale spilvision, siger han. Der er for spiludviklernes interesseorganisation, Interactive Denmark, dog ingen tvivl om, at Danmark kan få en kæmpe gevinst ud af sit spileventyr – hvis det formår at fastholde, hvad der gør Danmark unik. »Vi tror på, at vi i Danmark har en ambition og en sult efter at komme på omgangshøjde med vores naboer, hvis spilbrancher er større og mere etablerede. Og det bør ikke være evnerne, der holder os tilbage,« siger Jesper Krogh Kristiansen. FAKTAVisionen for Danmark i billederErhvervsalliancen Vision Denmark, der er en paraplyorganisation med 70 aktører fra film-, TV- og spilbranchen, ønsker, at dansk erhvervsliv om ti år skal have en global førerposition inden for udvikling, anvendelse og eksport af digitale, visuelle løsninger.Danmark skal samtidig være et af verdens kraftcentre for kreativ forretning med udgangspunkt i visuelle oplevelser og fortællinger.Danske virksomheder skal bruge visuelle produkter, tjenester og kompetencer, det offentlige skal bruge digitale produkter i bruger- og borgerservice, ved indkøb og investeringer, og danskerne selv skal underholdes og få ny læring gennem danskproduceret underholdning samt anvende brugervenlige, offentlige tjenester, som gør brug af visuel fortælling og kommunikation.Sammenlagt skal omsætningen i den digitale, visuelle branche øges fra 4,5 til otte mia. kr., der skal skabes 2.500 nye job (oven i de 2.500 nuværende), mindst en milliard kroner fra internationale investorer skal trækkes til udvikling og produktion af nye ideer og danske virksomheder, og 3.000 personer skal uddannes til at arbejde i den digitale, visuelle industri og beslægtede brancher.FOLD UD Erhvervsalliancen Vision Denmark, der er en paraplyorganisation med 70 aktører fra film-, TV- og spilbranchen, ønsker, at dansk erhvervsliv om ti år skal have en global førerposition inden for udvikling, anvendelse og eksport af digitale, visuelle løsninger. Danmark skal samtidig være et af verdens kraftcentre for kreativ forretning med udgangspunkt i visuelle oplevelser og fortællinger. Danske virksomheder skal bruge visuelle produkter, tjenester og kompetencer, det offentlige skal bruge digitale produkter i bruger- og borgerservice, ved indkøb og investeringer, og danskerne selv skal underholdes og få ny læring gennem danskproduceret underholdning samt anvende brugervenlige, offentlige tjenester, som gør brug af visuel fortælling og kommunikation. Sammenlagt skal omsætningen i den digitale, visuelle branche øges fra 4,5 til otte mia. kr., der skal skabes 2.500 nye job (oven i de 2.500 nuværende), mindst en milliard kroner fra internationale investorer skal trækkes til udvikling og produktion af nye ideer og danske virksomheder, og 3.000 personer skal uddannes til at arbejde i den digitale, visuelle industri og beslægtede brancher.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-spilindustri-staar-staerkt-i-verden-men-har-udfordringer-forude",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/116/1163928/22922742-computerspil-gr-ikke-brn-voldelige.jpg",
            "publication_time": "Torsdag d. 13. juni 2019, kl. 16.30",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}