{
    "version": "1.0",
    "document": {
        "id": 11969,
        "title": "Danske Bank vil sprøjte dna fra hæveautomater på tyve",
        "content": "København: Hvis du planlægger et indbrud mod en af Danske Banks hæveautomater, skal du tænke dig om en ekstra gang. For nu vil banken sikre sine hæveautomater med dna, som betyder, at nogle beholdere med dna-væske sprøjter ud på tyven og på alle dele af automaten ved tilfælde af ved indbrud. Hver beholder på hæveautomaterne har sin egen dna-kode, og på den måde kan stjålne penge føres tilbage til præcis den hæveautomat, der er taget fra. - Vi vil gerne sikre, at hvis vi kommer ud for et tyveri, at politiet så kan identificere de gerningsmænd, der står bag. Det her er et forsøg på at gøre os bedre til det, siger chef for fysisk sikkerhed i Danske Bank, Egil Blaabjerg, til Ritzau.  Dna-væsken gør det lettere at identificere gerningsmanden, fordi væsken sætter spor over det hele. Ifølge Egil Blaabjerg kan du sammenligne det med våd maling, hvor alle der rører ved dig vil få smurt maling på sig. - Det er princippet med dna-sprayen - at du får mærket de stjålne genstande og gerningsmanden, og så kan du få det hele knyttet til samme tid og sted, siger han. Og det kan være ved alle former for indbrud, at dna-væsken bliver sprøjtet ud. Banken vil af sikkerhedshensyn helst ikke røbe for mange detaljer, men det kan for eksempel være, hvis man prøver at sprænge en pengeautomat i luften, eller hvis du med en gravko forsøger at komme ind i automaten. Det er ikke fordi, banken ofte oplever sådanne former for indbrud, men de afprøver forskellige ting, der sikrer dem mod indbrud. I det her tilfælde har de ladet sig inspirere af udlandet.  - Dna kan virke som bedre beviser for at sikre domfældelse af nogle gerningsmænd, og der har vi primært kigget på Storbritannien og Sverige, hvor man har været bedre til at bruge det her dna-tagging i kriminalforebyggende arbejde, siger Egil Blaabjerg. Og det er netop det præventive, der er det gode ved dna-væsken, mener Henrik Olsen, direktør i virksomheden UniSecure, som fører produktet, SelectDNA, som banken bruger. Han fortæller, at dna-væske også er blevet brugt hos eksempelvis Dansk Supermarked og 7-eleven. - Det er det præventive, man vil have ud af det. Man vil have, at tyvene holder sig væk, siger Henrik Olsen. Hvor mange hæveautomater rundt i landet, der bliver sikret med dna, vil Danske Bank ikke oplyse. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-bank-vil-sproejte-dna-fra-haeveautomater-paa-tyve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/165108/12122916-aaa.jpg",
            "publication_time": "Tirsdag d. 26. januar 2016, kl. 15.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}