{
    "version": "1.0",
    "document": {
        "id": 17791,
        "title": "Dansk somalier jubler over khat-forbud",
        "content": "Holland er storleverandør til det danske khat-marked, hvor især herboende østafrikanere gumler den euforiserende plante i stor stil. Men efter pres fra flere europæiske lande, overvejer Holland nu helt at forbyde salget af stoffet, og det kommer til at få stor indflydelse på khat-salget i Danmark, vurderer politiet. Stoffet mister nemlig en stor del af sin effekt efter 24 timer. Og med et hollandsk forbud er stoffet kun lovligt i England og Østrig. Derfor bliver det væsentligt sværere at få khat til Danmark fra Østafrika, hvor det dyrkes, inden rusmidlet mister sin effekt. - Det ændrer situationen betragteligt. Skal det flyves til England, så skal det med båd mod Danmark. Det tager længere tid, og så er det også væsentligt lettere at kontrollere en båd end 78 kilometer landgrænse. Fra Østrig er det jo næsten håbløst at få det transporteret herop, siger vicepolitikommisær Tim Wulff fra politiets grænseenhed i Padborg.  Sidste år importerede Holland 800 tons khat, og det hollandske politi vurderer, at 80 procent af stoffet blev kørt videre mod Danmark, Sverige og Norge. De sidste mange år har den danske grænsekontrol beslaglagt store mængder khat ved grænsen. Mængden har dog ligget nogenlunde stabilt på omkring 5-10 tons hvert år. Sådan ser billedet dog ikke ud på den anden side af Øresund. Her er mængden af beslaglagt khat næsten fordoblet på to år. Fra 10,3 beslaglagte tons i 2009 til 18,3 tons i 2011. - Vi ser mange små sendinger, der kommer over Øresund, men også store ladninger kommer til Sverige fra Danmark, siger Lars Hansson, der er narkospecialist hos det svenske toldvæsen. - Når det gælder khat, så kommer næsten 98 procent af de beslaglagte stoffer i Sverige fra Danmark. Somalisk jubel over khat-forbud At det nu tegner til, at Holland forbyder khat, vækker jubel hos Den somaliske kultur & medieforening. Den euforiserende plante tygges nemlig ofte blandt danske somalier. - Khat er et stort problem for os som somalisk samfund. For dem, der tygger, er det ikke kun et økonomisk problem, men det er også et familieproblem, for når man tygger, så går man ikke på arbejde, man spilder bare sin tid. Jeg er meget tilfreds med, at det nu bliver ulovligt i Holland, siger Ahmed Dualeh, der er formand i forening.  Somaliere i Danmark er en af de dårligst integrerede befolkningsgrupper, og det er Ahmed Dualehs håb, at khat-forbuddet kan ændre på det. - Jeg håber, at forbuddet vil ændre det, så somaliere bliver bedre til at gå på arbejde. Nu håber jeg bare, at det også blive ulovligt i Østrig og England. Beskæftigelses- og integrationsborgmester i Københavns Kommune Anna Mee Allerslev (R),hilser også et eventuelt hollandsk forbud mod khat velkommen, da stoffer har en negativ effekt på integrationen. - Khat er et problem for nogle somalieres integration i Danmark. Hvis man på almindelige hverdage er påvirket af khat eller for den sags skyld hash eller alkohol, er det selvfølgelig svært at passe et arbejde og forsørge en familie på ansvarlig vis. Og for mange af vores udsatte ledige, både somaliere og andre grupper, er misbrug en barriere i forhold til at komme tættere på et job.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-somalier-jubler-over-khat-forbud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/580334/6009998-djibouti-khat.jpg",
            "publication_time": "Fredag d. 11. januar 2013, kl. 13.40",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}