{
    "version": "1.0",
    "document": {
        "id": 2500,
        "title": "Dansk eksporteventyr til Kina lider et knæk",
        "content": "Langt over 200 millioner velhavende kinesere står i kø ved et væld af butikker for at købe de danske og europæiske luksus- og forbrugsvarer. Men kineserne har i de seneste måneder knap så travlt med indkøbene, og det er en af årsagerne til, at den danske eksport til Kina for første gang i mange år falder. I årets første otte måneder er den danske eksport til Kina dykket med ti pct. målt i forhold til samme periode i fjor. Dermed har det danske eksporteventyr til Kina lidt et knæk efter næsten 18 år med konstant fremgang. I perioden fra 2000 til 2015 voksede den danske eksport til Kina med 15 pct. om året. Herefter aftog fremgangen til kun fem pct. om året, men alligevel et plus i modsætning til i år. Det er Dansk Industri, der har foretaget beregningerne for Berlingske Business. Den danske eksport har generelt haltet i årets første otte månedertrods globalt opsving, men værst ser det ud i forhold til Kina. »Det er tankevækkende og overraskende, at vi i en tid, hvor den kinesiske økonomi ifølge de officielle tal stadig har fart på, oplever en så markant nedgang i vores eksport. Det har helt klart noget at gøre med, at den kinesiske valuta er faldet og ligger på det laveste niveau i flere år. Det gør det sværere for de danske virksomheder at sælge til Kina,« siger chefanalytiker i Dansk Industri Allan Sørensen. »Hertil kommer, at nogle af de produkter, vi eksporterer til Kina, er faldet i pris. Det drejer sig blandt andet om pelsskind og næringsmidler. Det giver et fald i den danske eksport til Kina, selv om der ikke er noget, der tyder på, at efterspørgslen i Kina skulle være faldet,« siger Allan Sørensen. Han fremhæver, at den danske eksport til Kina de seneste år har ændret sig meget. Tidligere var det i høj grad maskiner og udstyr til den kinesiske industri, vi eksporterede. Blandt andet på grund af outsourcing til Kina fra danske virksomheder. Men en del af den kinesiske befolkning er blevet rigere, og i dag sælger vi også mange forbrugsvarer til kineserne. »Det gælder i alle lande, at der er en overklasse, som har råd til at købe de dyre produkter. I Kina er den gruppe bare rigtig stor, mens den i andre lande ikke er værd at koncentrere sig om,« siger Allan Sørensen, der fremhæver, at de 20 pct. rigeste kinesere udgør en gruppe på 273 millioner personer, og de har i gennemsnit en købekraft på niveau med indbyggerne i de sydeuropæiske lande. I tal fra Danmarks Statistik kan man se, at den samlede danske vareeksport til Kina i 2017 kom op på næsten 30 milliarder kroner. Det gør Kina til vores sjettestørste eksportmarked. Modsat importerede vi i 2017 varer fra Kina for næsten 46 mia. kr. Vi har således helt som ventet et pænt underskud på vores samhandel med Kina. Dansk Erhverv påpeger, at den kinesiske økonomi er i gang med at gennemgå en historisk økonomisk tilpasning fra at være en økonomi med en meget lav indkomst, der primært tjener penge på eksport og investeringer i infrastruktur, til at være en moderne økonomi på linje med den amerikanske og de europæiske, hvor forbrugerne betyder meget mere. Væksten i den kinesiske økonomi er stadig flot efter dansk målestok med et pænt stykke over seks pct. om året.Men den er langsomt på vej ned. Prognoserne siger dog stadig en vækst på 6,4 pct. næste år og 6,3 pct. året efter. På det seneste er den kinesiske økonomi blevet yderligere presset på grund af handelskrigen med USA. Chefkonsulent i Dansk Erhverv Michael Bremerskov Jensen påpeger, at der er tale om et samlet fald i den danske eksport til Kina på 1,4 mia. kr. i årets første syv måneder i forhold til samme periode sidste år. Og der er nedgang over en bred vifte af varegrupper. Michael Bremerskov Jensen mener derfor, at det er den svagere kinesiske økonomi, der er årsag til problemerne for den danske eksport. »Årsagen til tilbagegangen er primært de lavere vækstrater i kinesisk økonomi i 2018 sammenlignet med 2016 og 2017. Væksten i Kina lå i juli 2018 0,4 procentpoint lavere end i 2017,« siger Michael Bremerskov Jensen. »De fire danske eksportsektorer med den største tilbagegang i Kina i 2018 er huder og skind, medicin, kød og maskiner, og det tyder på, at det er på efterspørgselssiden, at problemerne ligger, og ikke på udbudssiden,« siger Michael Bremerskov Jensen.  Chefanalytiker i Danske Bank Allan von Mehren er ikke overrasket over, at den danske eksport til Kina har det svært for tiden, når man tager afmatningen i den kinesiske økonomi i betragtning. Afmatningen kommerdels på grund af handelskrigen og dels på grund af en generel afmatning. »Det er over en bred kam, at vi har set en nedgang. Privatforbruget vokser stadig pænt, men ikke så meget som de foregående år. Der er stor usikkerhed i Kina, og det gør, at forbrugerne holder sig lidt tilbage med indkøbene, og virksomhederne holder tilbage med investeringerne,« siger Allan von Mehren. Han tror, at svækkelsen af den kinesiske økonomi vil fortsætte på den korte bane, men han er optimistisk med hensyn til hele 2019.En stor joker i den sammenhæng er naturligt nok, om USA og Kina når at slutte fred i handelskrigen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/dansk-eksporteventyr-til-kina-lider-et-knaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/108/1081859/22429620-kina.jpg",
            "publication_time": "Fredag d. 09. november 2018, kl. 06.30",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}