{
    "version": "1.0",
    "document": {
        "id": 16270,
        "title": "Dansk-svensk hjerneduo nåede at sælge deres opfindelse i to milliardhandler – nu bliver den lukket",
        "content": "Det var en dansk-svensk hjerneduo, som skabte gennembruddet for det, der i dag er blevet helt almindeligt – videosamtaler over internetforbindelsen. Efter to årtier bliver deres opfindelse, Skype, nu lukket, selvom opkøbsprisen for 14 år siden varden hidtil højeste, som Microsoft nogensinde havde betalt, fordi den amerikanske softwaregigant dengang bare måtte eje Skype – og dermed smække døren for næsen af Google og Facebook, som også var fremme med tegnebogen. Skype bliver lukket til maj 2025, såMicrosoft fremover satser alt på sin egen videokonferencesoftware Teams. Skype var pioner på sit område. Det var danske Janus Friis og svenske Niklas Zennström, som fik ideen til at bruge internetforbindelsen til andet end at besøge hjemmesider og sende e-mail. Skype var pioner på sit område og har stadig en trofast brugerskare, som dog fra maj må se sig om efter andre muligheder, når Skype lukker.Fold sammenLæs mereFoto: Lionel Bonaventure/AFP/Ritzau Scanpix. De udviklede et banebrydende program, som gjorde det muligt over internettet at ringe folk op og føre både tale- og videosamtaler, uanset hvor i verden man var. Man kunne sågar også ringe til almindelige telefonnumre – selvsagt uden at kunne se folk på skærmen. Skype revolutionerede på den måde kommunikationen. Da programmet blev lanceret i 2003, kostede det det hvide ud af øjnene at foretage internationale telefonopkald med afregning pr. påbegyndt samtaleminut. Nu kunne man i stedet nøjes med at betale for sin internettid, hvis man da ikke ligefrem allerede havde et abonnement til fast pris uanset forbrug. Det kostede altså reelt ikke noget videre at ringe kloden rundt, og samtalekvaliteten var forbløffende høj. Man kunne sågar foretage gruppeopkald, hvor flere mennesker deltog i samme tale- eller videoopkald. Ofte føltes det, som om man sad over for hinanden og talte, selv om man havde ringet til nogen mange tusinde kilometer borte. I løbet af få år blevSkype derfor den største internationale telefontjeneste overhovedet. Det var helt gratis at ringe til andre Skype-brugere. Skype-stifterne tjente penge, når man ville ringe til almindelige telefonnumre – som stadig kostede langt mindre, end hvad teleselskaberne opkrævede. »Skype var et revolutionerende produkt dengang, og jeg vil altid være stolt og taknemmelig over for de tidlige medlemmer på holdet og investorerne, som gav os chancen,« sigerNiklas Zennström. Her bruger en ældre dame Skype under coronapandemien til at holde kontakt med venner og bekendte.Fold sammenLæs mereFoto: Yves Herman/Reuters/Ritzau Scanpix. Internetauktionshuset eBay købte i 2006 Skype afJanus Friisog Niklas Zennström for omkring 27 milliarder kroner. Allerede året efter, i oktober 2007, nedskrev eBay værdien af selskabet med næsten en tredjedel, over 7,3 milliarder kroner, fordi der ikke var kommet den ekstra handel og annonceindtægter ud af opkøbet som forventet. Begge de to stiftere forlod samtidig Skype for atbruge deres viden og formue på andre ting, blandt andet et – senere mislykket – forsøg på at levere internet-tv gennem programmet Joost. I 2009 solgte eBay Skype, som på det tidspunkt havde 405 millioner brugere, tilbage til makkerparret og en række andre investorer – heriblandt Andreessen Horowitz og kapitalfonden Silver Lake – for en brøkdel af, hvad eBay selv havde betalt. Og i 2011 kunne Janus Friis og Niklas Zennström så for anden gang sælge deres værk – denne gang til Microsoft for 8,5 milliarder dollar. Det var Microsofts hidtil største handel, og investorerne, som kun havde været medejere i to år, gik fra handlen med væg-til-væg-smil. Angiveligt havde Google og Facebook også forsøgt at købe Skype, inden Microsoft satte trumf på. Microsoft manglede netop videokonference i sit udbud af styresystemet Windows, spilkonsollen Xbox og kontorpakken Office med tekstbehandling, regneark, database, e-mail og kalender. Derfor blev Skype en del Microsofts udbud, men blev bevaret som et gratis program for at fastholde brugerne. Erhvervsbrugere kunne betale sig til ekstra muligheder, men Microsoft har siden opkøbet haft problemer med at finde en ægte plads til Skype i sit udbud. Det har gennem længere tid været småt med både reklame for og voldsomme fornyelser af den dansk-svenske opfindelse. Skype for Business lukkede i 2017, da Microsofts eget Teams blev lanceret. Det var Microsofts daværende topchef, Steve Ballmer (til venstre), som lagde dengang rekordhøje 8,5 milliarder dollar for at købe Skype, hvis topchef, Tony Bates (til højre), her drøfter fremtiden. Den slutter så nu.Fold sammenLæs mereFoto: Kimihiro Hoshino/AFP/Ritzau Scanpix. Gode ideer bliver nemlig altid til kraftig inspiration for konkurrenter. WhatsApp, Facebook Messenger, Telegram og WeChat voksede sig store og udnyttede, at brugerne i forvejen var til stede i stort omfang. Derfor endte Skype mere og mere i baggrunden, og Microsofts forsøg på at lave ændringer i designet faldt heller ikke heldigt ud hos brugerne. Under coronapandemien fik videokonferenceprogrammer en storhedstid. Her var det især Zoom, som slog voldsomthurtigt igennem i popularitet, men også Teams, som var bygget tæt sammen med Office-pakken, fik en stor brugerskare. Teams tilbyder mange af de samme funktioner som Skype. Da Windows 11 i oktober 2021 blev sendt ud som Microsofts nyeste styresystem, var Skype for første gang ikke en del af pakken. Det var derimod Teams, og dermed stod det klart, atSkypes fremtid ville slutte inden for en kortere tid. Hvor mange Skype-brugere der fortsat er, har Microsoft ikke oplyst. Det senest offentliggjorte tal er fra 2023 og lød på 36 millioner – som dog var seks millioner flere end ved overtagelsen i 2011. Når Skype lukker, vil Skype-brugerne kunne flytte over til Microsoft Teams i en gratis udgave og bruge deres nuværende adgangsnavn og kodeord eller eksportere deres chat, kontakter og opkaldshistorik, hvis de ikke længere ønsker at være med. Har man en betalt udgave af Skype, lukker den først, når det nuværende abonnement udløber og skal fornyes. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-svensk-hjerneduo-naaede-at-saelge-deres-opfindelse-i-to",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1895601/24902064-janus-friis-h-niklas-zennstrm.jpg",
            "publication_time": "Mandag d. 03. marts 2025, kl. 11.44",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}