{
    "version": "1.0",
    "document": {
        "id": 2152,
        "title": "Danske Harvard-studerende fra frontlinjen i Trumps kulturkrig: »Pludselig er folk bange for at sige det, de mener«",
        "content": "Uforvarende er de to danskere havnet i frontlinjen af Donalds Trumps kulturkrig mod USAs »woke«-inficerede eliteuniversiteter, der skal gøres »sikre og patriotiske igen«. De går med andre ord på Harvard. »Det er blevet en eksistentiel krise for universitetet. Det kommer til at koste enormt mange penge og måske andelen af internationale studerende og forskere,« siger dansk-amerikanske Marc Sabatier Hvidkjær over en telefonforbindelse. Han har siden sommer været ph.d.-studerende på Boston-universitetets Institut for Statskundskab. Nu befinder han sig midt i orkanens øje, efter den republikanske præsident har leveret en lang liste med krav til eliteuniversitetet. Krav, der ifølge Trump-administrationen skal sikre såkaldt ideologisk mangfoldighed og styrke ytringsfriheden, men som ifølge kritikere er autoritære og tværtimod skader ytringsfriheden. Harvards ledelse har kaldt kravene lovstridige og nægter at indføre dem. Derfor har regeringen nu indefrosset godt 15 milliarder kroner i støtte, truet med at fratage universitetets skattefordele og muligheden for at optage udenlandske studerende. »Det er ytringsfrihedens land, men pludselig er folk bange for at sige det, de mener,« siger danske Christoffer Gernow - også over en telefonforbindelse til Harvard, hvor han læser på første år af sin bachelor i økonomi og statskundskab. Og mens de begge bakker helhjertet op om modstanden, så er frygten noget af det første, som både Marc Sabatier Hvidkjær og Christoffer Gernow italesætter, når de skal beskrive den aktuelle stemning på Harvard. Donald Trump vil have luget ud i det private universitets – ifølge ham – venstredrejede fakultet og studerende. Donald Trumps krav til Harvard har affødt demonstrationer.Fold sammenLæs mereFoto: Nicholas Pfosi/Reuters/Ritzau Scanpix. Han vil have Harvard til at droppe diversitetsfremmende tiltag – såkaldte »DEI«-programmer – og sikre holdningsmæssig mangfoldighed med målrettet optag af studerende med andre meninger end flertallets. Han kræver også, at Harvard slår hårdt ned på propalæstinensiske studerende og ansatte, der har markeret sig i efterspillet af Hamas’ terrorangreb på Israel 7. oktober 2023 ved »antisemitisk« opførsel. Men Harvard stritter imod, og det har nu medført truslen om at fratage universitetets ret til at optage internationale studerende – der udgør godt en fjerdedel af de studerende. Marc Sabatier Hvidkjær har også amerikansk pas og er derfor mere rolig på egne vegne, men i hans omgangskreds på Harvard fylder regeringens varslede tiltag mod internationale studerende særligt meget. De tør ikke deltage i protester, og de sletter ting på de sociale medier, siger han. »Der er en meget velbegrundet frygt for, at de mister deres opholdstilladelser. De er meget nervøse.« »Jeg og folk omkring mig er glade for, at vi står op for vores værdier,« siger dansk-amerikanske Marc Sabatier Hvidkjær, der er ph.d.-studerende på Harvard University.Fold sammenLæs mereFoto: Minda de Gunzburg Center for European Studies at Harvard University. Christoffer Gernow oplever det samme. »Jeg genovervejer også selv, om jeg skal være politisk aktiv. Det er helt vildt, det, der foregår.« Hjemme i Danmark er Christoffer Gernow medlem af Liberal Alliance, og på universitetet er han medlem afHarvard College Democrats. Noget andet, der fylder meget, er økonomien, efter at Donald Trump har indefrosset 15 milliarder kroner i støtte til Harvard, påpeger Marc Sabatier Hvidkjær. »Vi indstiller os på, at det bliver nogle trange år. Hvis Harvard mister finansiering, bliver midlerne nok omfordelt, og der skal skæres over hele linjen. Der er allerede ansættelsesstop, og den økonomiske usikkerhed hænger over os som en sort sky,« siger han. Når Donald Trump og hans folk hævder at ville fremme den frie debat og balancere det ideologiske tankegods på Harvard, har de sådan set tal, de kan læne sig op af: I den seneste kortlægning fra ytringsfrihedsorganisationenFIREindtager Harvard bundplads på en 251 ud af 257 amerikanske universiteter, når det kommer til den oplevede ytringsfrihed blandt de studerende. Dertil lød det i universitetets egenundersøgelsefra maj 2023, at 75 procent af de ansatte så sig som tilhørende venstrefløjen, mens 20 procent så sig som moderate, og kun tre procent kaldte sig konservative. I efteråret besøgteBerlingskeunder præsidentvalgkampen Harvard og fik også indblik i, hvordan campusset som ideologisk kampplads er blevet mere giftigt efter den eskalerende konflikt i Gaza i kølvandet på Hamas’ terrorangreb på Israel 7. oktober 2023. Selvom Christoffer Gernow vurderer, at han blandt Harvard-studerende er en af de mere konservative af slagsen, har han dog aldrig oplevet, at han ikke kunne sige sin mening. For 20-årige Christoffer Gernow, der læser økonomi og statskundskab på Harvard på første år, har det »altid været en drøm at læse i USA«.Fold sammenLæs mereFoto: Privatfoto. »Folk lytter til dig, hvis du er saglig, og her er både mange venstre- og højreorienterede mennesker. Her er også Harvard Republican Club, og selvom de støtter det, Trump gør nu, spiser vi stadig frokost med dem. Så jeg kan ikke genkende det billede, der bliver tegnet,« siger han. Marc Sabatier Hvidkjær vurderer også, at der er »stor meningsfrihed« på Harvard. »Det er jo rigtigt og legitimt at mene, at universitetet skal være et sted, hvor man skal kunne tale frit, hvor jødiske studerende ikke diskrimineres, og hvor man forsøger at afspejle befolkningens oplevelser af samfundet og dens politiske holdninger.« Men, påpeger han: »Samtidig kommer Trumps-administrationen med forbud mod alt, der har med diversity, equity og inclusion at gøre. Det er jo selvmodsigende. Og hvis man vil kortlægge de internationale studerende protestaktiviteter, så indskrænker man netop deres ytringsfrihed. Det er ideologisk kontrol.« Ifølge Marc Sabatier Hvidkjær havde Harvard også allerede »opsnappet de politiske vinde« og lavet indskrænkninger i forbindelse med de Palæstina-demonstrationer. Christoffer Gernow mener også »helt klart«, at Harvard – allerede før Donald Trump blev valgt – har gjort meget for at rette op på de ideologiske skævheder, der ifølge ham har været på universitetet. Og selvom Christoffer Gernow nu kan blive nervøs for sin egen fremtid på Harvard, er han glad for universitetets modtryk, og han har svært ved at forestille sig, at hans visum bliver taget fra ham. »Jeg tvivler på, at det når dertil, men med Trump ved man jo aldrig.« Imens er Marc Sabatier Hvidkjær, der stadig har fire-fem år tilbage af sin ph.d. på Harvard, måske af samme grund glad for, at han har amerikansk pas.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/danske-harvard-studerende-fra-frontlinjen-i-trumps-kulturkrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1913175/24934425-pro-palstina-demonstration-p-harvard-university.jpg",
            "publication_time": "Torsdag d. 17. april 2025, kl. 18.27",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}