{
    "version": "1.0",
    "document": {
        "id": 13240,
        "title": "Danske forskere vil afsløre \"falske\" blodpropper",
        "content": "Aarhus. Danske forskere vil revolutionere behandlingen af blodpropper, så langt flere kan redde livet. Hvert år får 12.000 danskere en blodprop i hjertet. Men mange flere - omkring 70.000 - indlægges årligt med brystsmerter på mistanke om en blodprop. Mange er dog falsk alarm. - Vores mål er, at man allerede i ambulancen med en blodprøve kan fastslå, om der er tale om en mindre blodprop. Eller om det er falsk alarm, og smerterne skyldes for eksempel muskelspændinger, der ikke kræver indlæggelse, siger Christian Juhl Terkelsen, overlæge på Aarhus Universitetshospitals afdeling for hjertesygdomme. Han er leder af et nyt forskningsprojekt, som netop har fået 1,9 millioner kroner i støtte fra Det Frie Forskningsråd, Sundhed og Sygdom. Danmark har i årevis været førende i effektiv behandling af store blodpropper på et hjertecenter. - Den store dødelighed ligger i dag hos de mindre blodpropper, som det derfor er vigtigt at fange og behandle hurtigst muligt. Men samtidig er 40 procent af de mange indlæggelser i dag patienter, der ikke fejler noget alvorligt, siger Christian Juhl Terkelsen. - Så hurtig diagnose allerede i ambulancen er en fordel for alle: Hende med blodproppen, der så kan køres direkte til et hjertecenter og ballonudvidelse, og ham med de ufarlige brystsmerter, der hurtige får afblæst sin bekymring, siger han. Samtidig er der store økonomiske fordele for sundhedsvæsnet. I dag indlægges patienter med mistanke om små blodpropper på et lokalsygehus. Her kan de ligge i to døgn og få blodfortyndende medicin, før de flyttes til et af landets store hjertecentre, hvis det viser sig, at de skal have en ballonudvidelse. - Det sinker behandlingen og øger dødeligheden, siger Christian Juhl Terkelsen. - Der er heller ingen grund til i et presset sundhedsvæsen at brænde en sengedag til 10.000 kroner af på en patient, der i virkeligheden bare har ondt i en brystmuskel. Kan vi spare mange tusinde unødvendige indlæggelser og bruge vores krudt på de virkeligt syge, får vi markant mere sundhed for pengene, siger Christian Juhl Terkelsen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danske-forskere-vil-afsloere-falske-blodpropper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/596559/14163661-blodprop---20160727104351119_o.jpeg",
            "publication_time": "Torsdag d. 28. juli 2016, kl. 05.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}