{
    "version": "1.0",
    "document": {
        "id": 13214,
        "title": "Dansk forsker sår tvivl om nyopdaget »Rembrandt«-værk",
        "content": "For to år siden blev et maleri, der var vurderet til omtrent 100.000 danske kroner, solgt hos auktionshuset Christie’s. Hammerslaget lød på 6,4 millioner kroner, altså 64 gange over vurderingen. Dengang mente auktionshusets eksperter, at det var malet af nogen med forbindelse til den berømte kunstmaler Rembrandt (1606-1669), men ikke Rembrandt selv. Det kunne dog tyde på, at dem, der bød på det, havde andre tanker om kunstneren bag maleriet – tanker, som nu bliver afvist af en dansk forsker. Maleriet, der kaldes »Kongernes tilbedelse«, viser de hellige tre konger ved det lille Jesusbarn i stalden i Betlehem. Efter maleriet blev købt for to år siden, blev det afleveret til eksperterne hos auktionshuset Sotheby’s. Og de eksperter konkluderede efter 18 måneders undersøgelser ved hjælp af blandt andet røntgenbilleder, infrarøde analyser og vurderinger fra Rembrandt-eksperter, at billedet var et ægte Rembrandt. Auktionshuset mente nu, at det var et Rembrandt-værk med stor kunsthistorisk betydning, og at det var malet af Rembrandt, da han var 21 eller 22 år gammel i den nederlandske by Leiden, skrevCNN. Så da maleriet igen kom under hammeren for et par uger siden, denne gang hos Sotheby’s, blev det solgt for omtrent 93 millioner kroner. Men nu siger Jørgen Wadum, professor emeritus fra Amsterdams universitet, tilPolitiken, at maleriet ikke kunne være være malet af den unge Rembrandt, sådan som Sotheby’s ellers påstår. Sammen med to erfarne hollandske eksperter sendte han et et fire sider langt brev pr. e-mail til Sotheby’s inden auktionen. I brevet skrev de, at der var flere »konkrete afvigelser«, der gør, at der ikke kan være tale om et Rembrandt. Wadums holdning bliver bakket op af et imponerende cv. Han har blandt andet været chefkonservator på Mauritshuis i Haag, der huser det kongelige billedgalleri, og han har været bevaringschef på Statens Museum for Kunst. »Undersøgelsen, som Sotheby’s har foretaget, og som får dem til at konkludere, at der er tale om et maleri af Rembrandt, mener jeg er både ufuldstændig og urigtig. Der er intet i den måde, det er malet på, der peger på, at det skulle være af Rembrandt«, siger Jørgen Wadum til Politiken. Sotheby’s bekræfter over for avisen, at det har modtaget og læst brevet, men vil ikke fortælle, om det har informeret den anonyme køber om dets indhold. Derudover afviser Sotheby’s brevet kritikpunkter. Sagen minder utrolig meget om »Salvator Mundi«, sommåske eller måske ikke er malet af Leonardo da Vinci, afhængigt af hvem man spørger.  Få år efter at det blev købt af et par kunsthandlere for 8.000 kroner, blev »Salvator Mundi« i 2017 solgt til den saudiarabiske kronprins, Mohammad bin Salman, for tre milliarder kroner. Det gjorde maleriet til det dyreste, der nogensinde er blevet solgt, og det var centrum for den danskproducerede dokumentarfilm»The Lost Leonardo«. I den lærer man, at blandt andre to af verdens førende Leonardo da Vinci-eksperter, Martin Kemp og Frank Zöllner, er uenige om, hvorvidt der er tale om en ægte »Leonardo« eller ej. Efter Louvre i Paris afviste at udstille »Salvator Mundi«, har kronprinsen blandt andet haft det hængende på sin enorme yacht. Lige nu er et museum under opførsel til maleriet i Saudi-Arabien, og museet forventes at åbne i 2024. Der er selvfølgelig både prestige og kolossale pengebeløb på spil, når eksperter kommer med deres – ofte modstridende – vurderinger af disse malerier. Som instruktøren af »The Lost Leonardo«, Andreas Koefoed, sagde tilBerlingske: »Når man ved, hvor mange interesser, der er på spil bagved, så mister kunstverdenen lidt af sin uskyld. Men værkerne er stadig fantastiske.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/dansk-forsker-saar-tvivl-om-nyopdaget-rembrandt-vaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1748540/24600873-kongernes-tilbedelse-blev-genfundet-i-1950erne.jpg",
            "publication_time": "Fredag d. 22. december 2023, kl. 16.32",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}