{
    "version": "1.0",
    "document": {
        "id": 11370,
        "title": "Dansk radio skal have en dørvogter nu",
        "content": "Det er nu, det bliver afgjort, hvem der skal bestyre det danske radionet i fremtiden, og det bør være en neutral spiller, der ikke i forvejen selv driver radiokanaler - og så bør politikerne samtidig fremskynde beslutningen om, hvornår der skal slukkes for FM-senderne og Danmark dermed overgå til digital radio. For hele udviklingen er inde i et dødvande, mens alle bare venter. Brancheforeningen Branchen Forbrugerelektronik (BFE), der samler de danske producenter af forbrugerelektronik, appellerer til politikerne, som netop nu drøfter medieforlig, om at tage hele radiosituationen med samtidig. Ja til et levende radiomarked »Vi har brug for en politisk beslutning. Det er vigtigt at have et levende radiomarked med udvikling i Danmark. Derfor er der brug for incitamenter til at skabe konkurrence og mangfoldighed,« siger Laila Kelp Rasmussen, administrerende direktør for BFE. Der er tidligere truffet beslutning om, at mindst 50 procent af al radiolytning i Danmark skal foregå digitalt, før der bliver slukket for FM-senderne, og man går over til fuldt digital radio, DAB. DAB er digital radio (forkortelsen betyder »Digital Audio Broadcasting«) og dermed radio i minimum samme kvalitet som på FM men uden støj. Lige nu er der 15-20 kanaler på det danske DAB-net, heriblandt regionale kanaler, DRs kanaler, SBS' kanaler og Radio 24syv. Ligesom da TV-signalet ændredes analogt til digitalt og dermed gav plads til flere kanaler i bedre kvalitet på den samme plads, betyder DAB, at der er plads til flere kanaler i bedre lydkvalitet. Spørgsmålet om at gøre alle radiosignaler digitale er sat på den politiske dagsorden til midten af 2018, og fra beslutningen er taget, til der slukkes for FM-senderne, vil der gå halvandet år, altså en mulig lukning i 2019. Klar, politisk beslutning ønskes Men det er for sent, mener BFE. »Vi ønsker, at der snart foreligger en klar køreplan, og at man meget gerne fremskynder beslutningen om at satse på DAB. Når markederne står stille, investerer producenterne ikke meget. I 2012 var 27,7 procent af de 383.000 radioer, som blev solgt i Danmark, DAB-radioer. I 2013 var det 40,5 procent af 393.000 radioer. Vi er ikke imponeret af tallene. I Norge er næsten alle radioer DAB-radioer, fordi der foreligger en klar, politisk beslutning. Sådan en efterlyser vi i Danmark,« siger Laila Kelp Rasmussen. Hun er også gerne, at politikerne beslutter, at den fremtidige bestyrer af det digitale radionet i Danmark bliver en neutral spiller, altså en »gatekeeper« eller målmand eller dørvogter, som ikke selv driver kanaler. Den model valgte man, da TV-nettet i 2009 blev gjort digitalt. Her gik opgaven til Boxer, som i forvejen driver det svenske digital-TV-net og fik en 12-årig licens til det danske luftbårne sendenet og altså skal sikre, at hele landet kan modtage TV-signaler via en stueantenne. »Vores store frygt er, at man ved ikke at vælge en »gatekeeper« får 13 regioner, som bliver 13 fyrstendømmer, hvor bestyreren vil holde nye spillere ude, fordi de selv driver kanaler. Politikerne bør huske, at da man oprettede en »gatekeeper« på TV-nettet, gjorde man det netop diskvalificerende for at kunne få rollen, hvis man selv leverede indhold. Det handlede om at få en uvildig spiller ind,« siger Laila Kelp Rasmussen. Radiosignalerne ændres til efteråret Ifølge hende betyder den manglende beslutning om et skift til DAB, at der stort set ikke leveres biler med DAB-radio i Danmark, hvilket kan betyde en større og dyr udskiftning senere. En almindelig DAB-radio står i alt fra 400-500 kroner og op til 3.000 kroner for en radio, som også har FM. Man sætter radioen til at søge efter DAB-kanaler, og den viser så udvalget med navn på kanalen. DAB-teknologien er allerede blevet udviklet til den nyere DAB+. De fleste radioer, som sælges i dag, er DAB , som også kan håndtere den »gamle« DAB-teknologi. Tommelfingerregelen er, at hvis radioen er købt efter 2011, bør den være en DAB+-radio. I 2. halvdel af 2014 bliver DAB-signalerne ændret til DAB+. Her vil hundredtusinder af gamle DAB-radioer derfor stige af, fordi de gamle radioer ikke forstår den nyere teknik, ganske som TV-apparater med MPEG2-omformere stod af, da TV-signalerne blev ændret til MPEG4 for at give plads til flere kanaler i bedre kvalitet. DR begyndte som de første i Danmark at prøvsende DAB-radio i september 1995, og i 2002 begyndte opbygningen af et landsdækkende sendenet til digital radio. Læs mere:Den digitale radiokøreplan fra Kulturstyrelsen(PDF-format)",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/dansk-radio-skal-have-en-doervogter-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/138964/7223096-pix-dab.jpg",
            "publication_time": "Mandag d. 10. marts 2014, kl. 09.55",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}