{
    "version": "1.0",
    "document": {
        "id": 10178,
        "title": "Dansk hjælpsomhed i udlandet kræver mere end modersmålet",
        "content": "»Det skal ikke være nemt og billigt at miste sit pas«, sagde en lettere arrogant stemme, der næsten lød som om, at hun morede sig, mens hun toppede første melding med at sige, »og du skal betale 240 euro i kontanter og medbringe et foto på papir!« Den dansktalende stemme tilhørte en kvinde på den danske ambassade i Dublin. Jeg fik ikke fat i navnet på hende. Det var heller ikke vigtigt. Troede jeg. Jeg stod nemlig i lufthavnen i Dublin, hvor jeg lige var blevet nægtet at gå ombord ved gaten for Ryanair til København, fordi jeg havde mistet mit pas. Det er der der jo ikke noget at sige til. Det var bare lidt ærgerligt, at en meget sød kollega fra det ellers ikke servicemindede, irske luftfartsselskab havde overbevist mig om, at jeg nok kunne snige mig hjem, når jeg bare kunne dokumentere, at jeg bor i Danmark. Det skulle jeg selvfølgelig ikke har troet på. Og den største idiot i denne beretning er selvfølgelig mig selv. Naturligvis må jeg ikke miste sit pas, hverken i Belfast eller nogen andre steder. Et pas er noget af det sidste fysiske, vi har, som vi stadig skal passe på midt i det ellers uafladeligt ekspanderende, digitale helvede, hvor et andet menneskes hjælpende hånd bare er helt old school. Stærkt presset af de uheldige omstændigheder kontaktede jeg så vores ambassade for at få hjælp. Udover at sige pæne ting om Irland ved diplomatiske selskabeligheder, så er det faktisk også personalets job at hjælpe et gammelt fjols som mig, når han har mistet sit pas. Det første levende menneske, jeg fik i telefonen på ambassaden, talte naturligvis engelsk. Det er selvfølgelig helt i orden. Mit engelsk er okay – det vil sige knapt så godt, som de fleste andre boomer-danskere tror, at deres er. Det rakte desværre ikke helt til at forstå, hvad stemmen med den ikke overraskende, stærke irske accent prøvede at fortælle mig. Jeg spurgte, om der var en til stede, der talte mit modersmål. Det var så der, jeg fik min landsmandinde i røret. Hun forklarede mig, at jeg bare skulle anmelde mit tab af pas på politistationen i lufthavnen og bringe det dokument med mig til ambassaden, som, hun klokken 12.10 opstemt understregede, ville lukke 15 – mindre end tre timer senere. Og uden et nødpas udstedt samme dag ville jeg ikke kunne booke et fly til Danmark dagen efter. Jeg halsede ind i en taxi med en meget hjælpsom chauffør, der forstod opgavens grusomme dimensioner. Mod god betaling kørte han mig til et sted, hvor man mod moderne tiders digitale tyranni kan få taget og printet et foto. Uden ham havde jeg aldrig fundet det sted bare ved desperat at søge på min lige lovligt lune telefon, som var ved af løbe tør for strøm. Mens taxameteret tikkede, fik jeg de forbandende papirfotos for 20 euro. Desperat, men i omegnen af glad, nåede jeg frem til min fædrelands ambassade inden lukketid. Her blev jeg så mødt af den meget irsk-engelsktalende kvinde, som straks forklarede mig, at det papir, jeg have med fra politiet i lufthavnen, ikke var brugbart. Jeg skulle have et med et såkaldtpulsenumber. Men det var ikke noget problem. Det kunne jeg da få på en anden politistationjust around the corner. Det var så en halv times spadseretur. Jeg så på min snart glødende telefon, at der var en sporvognslinje på hele strækningen. Jeg var lige ved at græde, da jeg fandt ud af, hvor indviklet det var at købe en billet. Jeg tog den på »bar røv« og klagede min nød til politiet. De tog imod mig med varme og sagde, at de ikke kunne begribe, hvor tåbeligt deres landsmand i dansk tjeneste opførte sig. Jeg fik mit nye papir og er nu sikkert hjemme igen. Det var en skidt oplevelse af Danmark, som fremstod som min modstander. Moderne tider er på dagsordenen, når Danmarks digitaliseringsminister gæster denne uges udgave afCordua & Steno. Torben Steno er vært på Berlingske-programmet »Cordua & Steno« og musiker  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dansk-hjaelpsomhed-i-udlandet-kraever-mere-end-modersmaalet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1644354/24340441-ryanair-2015.jpg",
            "publication_time": "Torsdag d. 09. februar 2023, kl. 10.00",
            "author": "Torben Steno",
            "related_links": [],
            "attachments": []
        }
    }
}