{
    "version": "1.0",
    "document": {
        "id": 5702,
        "title": "Dansk atomchef tror på kernekraft i Danmark, og det kan blive »i 2040«",
        "content": "Som en geigertæller, der tikker hurtigere og hurtigere, nærmer fortidens ellers så forhadte atomkraft sig Danmark. Men i helt nye klæder. Hvis – eller når – Danmark får atomkraft, bliver det med andre ord ikke med udsigt til et kæmpeværk med dampende køletårne og en evakueringszone på 20 eller 30 kilometer. »Med ny atomteknologi kan man nøjes med en evakueringszone på måske 200 eller 300 meter. Det er det, vi regner med. Men det er naturligvis ikke valideret endnu, og det kommer til at afhænge af regler i de enkelte lande.« Sådan lyder vurderingen fra Klaus Nyengaard, øverste chef for den danske startupvirksomhed Saltfoss Energy (tidligere Seaborg Technologies), der er i fuld gang med at udvikle en helt ny og langt mere sikker og kompakt reaktortype. På samme måde afviser klima- og energiminister Lars Aagaard (M), at vi nogensinde får et stort kernekraftværk af Barsebäck-typen i Danmark. Som ministeren har sagt til Politiken: »Traditionel kernekraftteknologi hører jeg ikke nogen sige kan spille en rolle i det danske energisystem.« I stedet retter det politiske og teknologiske fokus sig mod de såkaldte små modulære reaktorer (SMR), der er under hastig udvikling i adskillige lande, herunder altså også Danmark. De er – eller kommer til at blive – i containerstørrelse, de kan massefremstilles på fabrik og kan på skib fragtes til knudepunkter med særlige energibehov. Masseproduktionen bør kunne bringe prisen ned, så de pr. produceret energienhed bliver billigere end gængs kernekraft. En af de store fordele ved en lille modulær atomreaktor er, at den på skib kan transporteres til lokaliteter med særligt store energibehov. Det kunne være en storby som København.Fold sammenLæs mereFoto: Saltfoss Energy. IfølgeDet Internationale Energiagenturligger det inden for mulighedernes grænse, at verden vil summe af helt op mod 1.000 SMR-reaktorer i 2050, hver især med en kapacitet på mellem en tiendedel og en tredjedel af en større konventionel atomreaktor. Danmark har tilmed to atomare startupvirksomheder, der påkalder sig international opmærksomhed: den nævnte Saltfoss Energy samt Copenhagen Atomics. Interessen skyldes ikke mindst, at de begge arbejder på at udvikle SMR-reaktorer af den såkaldt smeltet salt-type. Det vil sige, at reaktoren bliver nedkølet af smeltet salt i stedet for kølevand. Det indebærer, at i tilfælde af et radioaktivt udslip, vil radioaktiviteten blive indkapslet i salt i stedet for i værste tilfælde at ryge ud i luften med vanddamp. Af samme årsag kræver reaktortypen kun en beskeden evakueringszone. På den baggrund udelukker Klaus Nyengaard ikke en SMR-reaktor af smeltet salt-typen på for eksempel Refshaleøen få kilometer fra Københavns centrum – som Københavns Venstre-borgmester Jens-Kristian Lütken har argumenteret fori Berlingske. Saltfoss-chefen følger med dyb interesse det folkelige og begyndende politiske skred herhjemme på atomkraftområdet. Selv statsminister Mette Frederiksen (S) har udtrykt en vis åbenhed over for a-kraft. Om et års tid ventes en arbejdsgruppe under regeringen at aflevere en rapport, der vil belyse, hvordan moderne atomkraft, ikke mindst SMR-reaktorer, kan spille ind i fremtidens danske energisystem. Derefter kan Folketinget tage stilling til, om man bør ophæve det efterhånden 40 år gamle atomkraftforbud på dansk grund. Saltfoss-chefen vil hilse en fjernelse af atomforbuddet særdeles velkommen. »Forbuddet har ikke været ideelt i de helt tidlige år, men heller ikke afgørende. Efterhånden som vores projekt bliver større og mere konkret, vil det dog blive stadig sværere at fortsætte i et samfund, hvor atomkraft er forbudt,« siger han og fortsætter: »Vi risikerer, at der ikke kan skabes et tilstrækkeligt stort forskningsmiljø og en tilstrækkelig stor kapitalbase, hvis der fortsat er en grundlæggende barriere for os i Danmark.« Desuden understreger han, at jo hurtigere forbuddet fjernes, desto hurtigere vil moderne atomkraft kunne realiseres i Danmark. Saltfoss Energy forventer at have sit første kommercielle produkt – en smeltet salt-reaktor af SMR-typen – i drift »et godt stykke inde i 2030erne«, som Klaus Nyengaard formulerer det. »Men man vil kunne købe produktet et stykke tid før – på samme måde, som man kan købe et nyt passagerfly fra Airbus, inden det ruller ud af samlebåndet,« understreger han. Vi spørger chefen, om han forventer, at vi får kommerciel atomkraft i Danmark – og i givet fald hvornår. Han trækker lidt på det. Men siger så: »Jeg tror på, at vi har atomkraft herhjemme i 2040. Og jeg tror på, at det vil blive prismæssigt konkurrencedygtigt med andre energikilder.« Glem alt om et syn som dette, når eller hvis vi får atomkraft i Danmark. Anlægget vil blive langt mindre og uden køletårne som disse på et a-kraftværk i Slovakiet.Fold sammenLæs mereFoto: Tomas Benedikovic/AFP/Ritzau Scanpix.  Samtidig mener han, at det vil give god mening i et dansk energisystem, der i stigende grad baserer sig på vind og sol. Han peger på, at atomkraft kan sikre en såkaldtbase load, når der hverken er sol eller vind. Men først og fremmest understreger han, at vi under alle omstændigheder kommer til at skulle øge energikapaciteten i Danmark. Kraftigt. »Der er i vid udstrækning en fejlagtig forståelse af, hvad fremtidens energisystem går ud på. Ifølge fremskrivninger står vi over for en tre- eller firedobling af kapaciteten til at producere strøm, og her er det fuldstændig oplagt at pege på moderne atomkraft som en form for grundleverandør,« siger han. Foruden den øgede sikkerhed ved den nye generation af atomkraft argumenterer fortalere for, at kernekraft vil medvirke til at vriste Danmark og det øvrige Europa fri af russisk naturgas. I dag sidder Rusland imidlertid på cirka 40 procent af klodens forædling af atomkraftens hovedbrændstof, uran. Spørgsmålet er dermed, om vi ikke blot risikerer at erstatte vores russiske gasafhængighed med uran. Det afviser Klaus Nyengaard: »Det er en problemstilling, man længe har været klar over. Derfor er man i fuld gang med at udvide kapaciteten, både i Europa og USA. Der kommer en nuklear renæssance, og den er uafhængig af Rusland.« Heller ikke affaldsproblematikken mener direktøren bør blive et større problem – uagtet at der herhjemme ikke er fundet en permanent løsning på den beskedne mængde atomaffald fra det gamle forskningscenter Risø nord for Roskilde. »Det ville være et problem, hvis der ikke fandtes gode og sikre løsninger på affaldsproblematikken. Men det gør der,« siger han med henvisning til især Finland og Sverige, der har fundet permanente løsninger på området. Berlingske har også været i kontakt med Copenhagen Atomics. Her ønsker man ikke at blande sig i debatten om en eventuel ophævelse af forbuddet fra 1985 mod at lade atomkraft indgå i dansk energiplanlægning. Til gengæld mener virksomheden, at den allerede inden 2030 – måske allerede i 2028 – kan have en kommerciel smeltet salt-reaktor af SMR-typen klar. Her spilleren omfattende testaf virksomhedens reaktordesign i 2026 og 2027 på et anlæg i Schweiz en afgørende rolle. Tilmed satser virksomheden på den længere bane på at udvikle en såkaldt formeringsreaktor, der ikke udelukkende anvender uran som kernebrændsel, men som også beriges med det radioaktive metal thorium. Det vil i princippet gøre det muligt for reaktoren vedvarende at øge mængden af kernebrændsel. Ifølge Copenhagen Atomics svarer det til, at en benzinbil har mere benzin i tanken ved afslutningen af en længere køretur, end da turen startede.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/dansk-atomchef-tror-paa-kernekraft-i-danmark-og-det-kan-blive-i-2040",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1922423/24952847-klaus-nyengaard-er-ceo-for-saltfoss-energy-der-ud.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 19.06",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}