{
    "version": "1.0",
    "document": {
        "id": 17266,
        "title": "Danskernes venner er venner med Taleban",
        "content": "Danske soldater samarbejder med politifolk i Afghanistan, selvom man ved, de har forbindelse til Taleban. - Det kan være svært at forstå, når man sidder i Danmark, siger bataljonschef Lennie Fredskov, som netop er vendt hjem efter seks måneder i den urolige Helmand-provins. - Men man skal forestille sig en by af Viborgs størrelse, hvor Taleban har haft magten i et antal år. Her kender folk hinanden, og derfor er der forbindelser mellem politiet og Taleban, siger Lennie Fredskov. Han mener ikke, at de danske soldater kan undgå at arbejde med betjente, der også samarbejder med Taleban. - Vi er nødt til at samarbejde med dem, der er der, for der er ikke bedre alternativer. Det gælder også, selvom folk er korrupte eller har forbindelser til Taleban, siger Lennie Fredskov og tilføjer: - Vi kan til gengæld reducere mulighederne for korruption og være opmærksom på, hvilke oplysninger vi giver om kommende operationer. Han ser dog også fordele ved situationen. - Hvis en politibetjent taler med sin Taleban-kammerat og fortæller om alt det fantastiske, de internationale styrker har gjort for ham, er det i virkeligheden ikke så dårligt, siger Lennie Fredskov og tilføjer: - Hvis medlemmer af Taleban skal reintegreres, så skal vi tale med dem, og de bedste til det er dem, der har en forbindelse i forvejen. For nylig kunne Ekstra Bladet omtale hemmelige dokumenter fra den danske kampgruppe, som viser, at allierede i det afghanske politi er gået så vidt som til at give våben og ammunition til Taleban. Ifølge papirerne er det oven i købet en af de mest betroede danske allierede, politichefen i Gereshk, Ezmerai Kahn, der er mistænkt for at stå bag aftalen. Lennie Fredskov ønsker dog hverken at be- eller afkræfte oplysningerne. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/nyheder/danskernes-venner-er-venner-med-taleban",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/770042/3849547-vi-har-kontrollen-selvom-de-har-bomberne.jpg",
            "publication_time": "Søndag d. 27. februar 2011, kl. 14.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}