{
    "version": "1.0",
    "document": {
        "id": 18898,
        "title": "Dansk back bliver holdkammerat med Regin i finsk KHL-klub",
        "content": "Philip Larsen skrev mandag et års kontrakt med den finske KHL-klub Jokerit. Den 25-årige back bliver hermed holdkammerat med Peter Regin i den russiske ligas Helsinki-baserede storklub. »Jeg var i kontakt med flere topklubber i KHL og traf en sportslig beslutning. Min mavefornemmelse sagde mig, at Jokerit var dér, hvor jeg bedst kunne få lov at spille mit spil og være den offensive back, jeg gerne vil være,« siger Philip Larsen til BT. »Jeg har talt en del med Peter. Vi glæder os begge. Jeg er sikker på, at vi kan fungere godt sammen og hjælpe hinanden.« Efter årene i NHL med 95 kampe for Dallas Stars og 30 kampe for Edmonton Oilers kom Philip Larsen sidste år til KHL-klubben Yugra Khanty-Mansiysk i Sibirien, hvor han spillede 56 kampe. Han kunne have forlænget kontrakten, men valgte et bedre hold. Philip Larsen lægger ikke skjul på, at Jokerit er en station på vejen mod et comeback i NHL. »Mit år i Edmonton Oilers var en skuffelse. Jeg følte ikke, at klubben satsede på mig. Så længe de har rettighederne over mig, vender jeg ikke tilbage til NHL. Men rettighederne løber ud næste år, og derefter er jeg free agent,« siger han. »I Jokerit vil jeg arbejde stenhårdt for at gøre mig så attraktiv som muligt for NHL.« Den hurtige, elegante og teknisk begavede offensivback har den sidste måned trænet med sin personlige coach i Göteborg. Philip Larsen har spillet 56 landskampe og deltaget i fem VM-turneringer, men var ikke med i Ostrava. På det tidspunkt havde han ikke en klub og turde ikke risikere en skade, da den ville koste en ny kontrakt i KHL. »Selv om gerne vil spille for Danmark, følte jeg i dén situation, at jeg var tvunget til at tænke på mig selv,« siger han. Philip Larsen startede karrieren i fødebyen Esbjerg og debuterede som 15-årig for Rögle som den yngste i Allsvenskan nogensinde. Som 17-årig fik han debut for Frölunda i SHL, og efter at være draftet af Dallas Stars i femte runde i 2008 fik han i sæsonen 2009/10 NHL-debut for klubben fra Texas.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/dansk-back-bliver-holdkammerat-med-regin-i-finsk-khl-klub",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/70/705933/9032998-icehockey-world.jpeg",
            "publication_time": "Mandag d. 25. maj 2015, kl. 14.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}