{
    "version": "1.0",
    "document": {
        "id": 8365,
        "title": "Dansk fotografs berygtede IS-fangevogtere anholdt i Syrien",
        "content": "To britiske mænd, der anklages for at have dræbt en række vestlige gidsler som en del af Islamisk Stat, er blevet fanget af en gruppe amerikansk-støttede kurdere. Det skriver en række internationale medier, heriblandtThe New York Times,BBCogThe Guardian. Mændene er identificeret som Alexanda Kotey og El Shafee Elsheikh, der var de sidste to tilbageværende medlemmer af den berygtede »Beatles«-gruppe, der blandt andet holdt den danske fotograf Daniel Rye som gidsel i 13 måneder. Øgenavnet fik de fire gruppemedlemer, der alle kommer fra London, for deres britiske accent. Ifølge amerikanske embedsmænd anklages IS-gruppen for at have dræbt mindst 27 vestlige gidsler og for at have tortureret endnu flere.  Gruppens leder, Mohammed Emwazi, der også var kendt som »Jihadi John«, blev dræbt under et luftangreb i Syrien tilbage i 2015. Et andet medlem, Aine Davis, blev dømt for terrorisme i Tyrkiet sidste år. De nye anholdelser af Alexanda Kotey og El Shafee Elsheikh er bekræftet af amerikanske embedsmænd ifølge The New York Times. De to mænd er angiveligt blevet overdraget til amerikanske specialstyrker efter deres tilfangetagen. De britiske IS-medlemmer blev kendt for flere grusomme videoer, hvor en maskeret Mohammed Emwazi skar halsen over på vestlige gidsler. Blandt IS-gruppens ofre var de amerikanske journalister James Foley og Steven Sotloff, som Daniel Rye var taget som gidsel sammen med. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dansk-fotografs-berygtede-is-fangevogtere-anholdt-i-syrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/72560/19990759-fdsdfs.jpg",
            "publication_time": "Torsdag d. 08. februar 2018, kl. 21.32",
            "author": "Jonas Høy Bruun",
            "related_links": [],
            "attachments": []
        }
    }
}