{
    "version": "1.0",
    "document": {
        "id": 17529,
        "title": "Dansk TVs krimifar",
        "content": "Hvis nogen i Danmark undrer sig over, hvad Peter Thorsboe har arbejdet på de seneste par år, er det den svenske TV-serie »Modus«. Serien er baseret på norske Anne Holts romaner om kriminalassistent Yngvar Stubø og psykologen Johanne Vik. Netop nu skriver Peter Thorsboe sammen med sin kone, Mai Brostrøm, manuskripter til anden sæson af serien, hvis første sæson blev vist på TV 2. Nu om dage skriver Peter Thorsboe oftest sammen med Mai Brostrøm, men det var sammen med sin to år yngre lillebror, Stig Thorsboe, han debuterede i manuskriptforfatterfaget. De to trådte deres ungdomssko som TV-serieforfattere for Erik Balling på Nordisk Film. Efter nogle år på teater og TV skrev de nemlig sammen fem episoder af Erik Ballings TV-serie »Anthonsen«. Det var med Ove Sprogøe i hovedrollen som den hærgede og livstrætte detektiv, der stadig kunne opklare komplicerede sager. Især når han fik en lille stribe pølser i en bakke fra den lokale pølsevogn. Brødrene Thorsboe skrev »Landsbyen« sammen i årene fra 1991 til 1995, men efterhånden skulle de to talentfulde manuskriptforfattere have mulighed for at skrive med hver sit albuerum. Peter Thorsboe fortsatte lidt i samme genre, da han for Zentropa skrev TV 2’s lange serie baseret på Morten Korch. Han fornyede de gamle historier uden at forråde dem og skabte en succes, der var mere kunstnerisk end publikumsbaseret, som »Landsbyen« havde været det. Derfra blev tempoet sat op. Ikke skrivetempoet, men farten i det, der blev vist på lærredet. Da Niels Arden Oplev gav de danske TV-serier et kraftigt skud adrenalin med »Rejseholdet«, skrev Peter Thorsboe de spændende kriminalhistorier, der var grundlaget, og i de efterfølgende ti år stod der Peter Thorsboe på de største og vigtigste danske TV-serier. Rappe »Rejseholdet« kan næppe undervurderes som pejlemærke for en ny tid, og »Ørnen« var stadig imponerende hårdtsparkende actionhåndværk med fine karakterer. Personlig brød jeg mig mindre om den efterfølgende »Livvagterne«, men det er imponerende, at Peter Thorsboe har vundet en amerikansk Emmy for alle tre serier i kategorien »Bedste ikke-amerikanske dramaserie«. Den bedrift har ingen andre manuskriptforfattere gjort ham efter. Selv om statuetterne ser godt ud på kaminhylden, i skrivekontoret eller hvor de nu end står, er jeg dog sikker på, at Peter Thorsboe luner sig mere ved det faktum, at man næsten 15 år efter seriens skabelse stadig kan gense »Rejseholdet« uden på nogen måde at krumme tæer. Det samme kan ikke helt siges om »Anthonsen«. Når en markantskabende person fylder 70 år, kan man godt diskutere kunstnerisk arv uden at være alt for flabet. Selv om Peter Thorsboe allerede gebærdede sig i teatret og filmens verden i både i 1960erne og 1970erne, var det først, da han fik sin uddannelse som manuskriptforfatter på Filmskolen i 1983, at han så småt begyndte at sætte sig varige kunstneriske spor. De spor er så tydelige, at vi snildt kan tilgive, at han engang skrev manuskript til filmen »Krystalbarnet«, der kun solgte 814 biografbilletter. Det er ikke mange flere end det antal mennesker, der stod på den bruttoliste Peter Thorsboe havde under overvejelse, da han for nylig begyndte planlægningerne til sin 70 års fødselsdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/dansk-tvs-krimifar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/594183/14275631-08navpeter-thorsboe-104824jpg.jpeg",
            "publication_time": "Søndag d. 07. august 2016, kl. 17.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}