{
    "version": "1.0",
    "document": {
        "id": 11485,
        "title": "Dansk model: Måske har de mange kvinder holdt Hefner ung",
        "content": "Los Angeles. Manden bag magasinet Playboy, Hugh Hefner, gjorde stort indtryk på den tidligere danske model og Playboy-bunny Barbara Zatler, da hun mødte ham til en halloweenfest på Playboy Mansion i 2009. Ifølge hende mistede verden en legende, da det torsdag morgen blev meldt ud, at Hugh Hefner var død. - Han var smilende, nede på jorden. Han var rar og slet ikke arrogant. Men jeg havde ikke troet, at han ville blive 91 år. Allerede da han var 83 år tænkte jeg, at i morgen er han død, siger hun. Barbara Zatler arbejdede som model i mange år, og hos Playboy var hun et brandvarmt navn.  Hun nåede at være på forsiden af Playboy-magasinet i blandt andet Slovenien, USA, Rumænien og Polen. Til en halloweenfest i 2009 mødte hun manden bag magasinet. - Han var en meget varm og mild person. Han har respekt over for damer, samtidig med at han rigtig godt kan lide at se på dem. Når han snakker med en, giver han sin fulde opmærksomhed, er oprigtig og til stede i samtalen, siger hun. Hun var efter eget udsagn for dansk til at hvine og hoppe, da hun mødte kvindeelskeren bag mandemagasinet. I stedet faldt de i snak. - Vi stod stille og roligt og hyggesnakkede. Jeg nævnte, at jeg syntes, det var spændende at se Playboy Mansion. Han syntes, at det var sjovt, at jeg var der, fordi der ikke var så mange danske playmates.  I USA gav det høj status at være en af Hefners piger. Når andre kvinder hørte, at Barbara Zatler var i bladet, skreg kvinderne af beundring. - Alle talte om Playboy, og det var alle pigers drøm at komme i magasinet, siger hun. Hugh Hefner var i starten af 80'erne, da hun mødte ham, og det kunne man ifølge den tidligere model godt mærke. - Han gik tidligt i seng. Han kunne ikke feste hele natten, som vi andre gjorde. Men han er også blevet meget ældre, end hvad gennemsnittet er for mænd. Måske har de mange kvinder holdt ham ung. Hvad ved jeg? siger hun. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-model-maaske-har-de-mange-kvinder-holdt-hefner-ung",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/141737/18641978-barbara-zatlerbarbara-zatlerbarbara-zatler.jpg",
            "publication_time": "Torsdag d. 28. september 2017, kl. 11.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}