{
    "version": "1.0",
    "document": {
        "id": 14214,
        "title": "Dansk anklager er med til at undersøge justitsmord i norsk drabssag",
        "content": "Det er mere end 20 år siden, at to børn blev slået ihjel i det sydlige Norge, da de var ude for at bade i et rekreativt område ved Kristiansand. Alligevel er sagen langt fra lagt i glemmebogen. Årsagen er, at der under den efterfølgende straffesag blev begået en stor uretfærdighed. Den ene af de to mænd, der var tiltalt, blev dømt med urette. Nu deltager en dansk anklager i arbejdet med at opklare, hvorfor det gik galt. Ofrene blev voldtaget og dræbt. Stine blev otte år. Lena blev ti. Dommen over mændene blev afsagt i 2002. Men sidste år blev billedet revet itu. Den ene, Viggo Kristiansen, som var blevet udpeget af sin medtiltalte ven Jan Helge Andersen, blev renset. 21 års fængsel blev ændret til frifindelse. »Denne sag er dybt tragisk for Kristiansen og hele retsstaten, udtalte den øverste norske anklager, Jørn Maurud. Samtidig udtrykte han medfølelse med ofrenes pårørende.« Viggo Kristiansen havde ikke dræbt Lena, havde ikke medvirket til drabet på Stine og havde ikke voldtaget de to piger, fastslog Borgarting Lagmannsrett. Det skyldes blandt andet en ny vurdering af dna-spor. Affæren om Baneheia-sagen, opkaldt efter stedet, hvor de brutale forbrydelser fandt sted, er imidlertid ikke slut. Den norske regering har nedsat et udvalg, der skal granske forløbet. Blandt de syv medlemmer er en anklager fra Danmark. »Vi skal belyse sagen fra alle vinkler, så man kan drage mest mulig læring af den,« siger vicestatsadvokat Iren Mirmojtahedi. »Grunden til at en svensk retsmediciner og jeg er udpeget er, at den norske justitsminister har ønsket at sikre uafhængighed i udvalget, for det er en sag, der har fyldt meget og været i det norske retssystem i mange år,« siger hun. »Viggo Kristiansen blev dømt med urette. Det er ikke til diskussion,« tilføjer Iren Mirmojtahedi. Også tidligere har Norge hentet hjælp i Danmark. Efter bombeangrebet i Oslo og de mange drab på Utøya i 2011 blev den tidligere politidirektør Hanne Bech Hansen udpeget til at sidde med i en regeringskommission. Hos Rigsadvokaten er Iren Mirmojtahedi til daglig chef for en enhed, der har ansvaret for anklagemyndighedens brug af tekniske beviser. Det er for eksempel teledata og dna-analyser. Undervejs i efterforskningen af Baneheia-sagen har dna-spor været vurderet af fagfolk i Spanien, England, Schweiz, Norge og Danmark. Også teledata har spillet en rolle. De øvrige medlemmer af udvalget har baggrund som forsvarer, dommer, efterforsker og juridisk professor. »Jeg har den anklagerfaglige vinkel i udvalget,« siger danskeren. Målet er at reducere risikoen for urigtige domfældelser, fremgår det af udvalgets opgavebeskrivelse. Igen og igen forsøgte Viggo Kristiansen efter dommen at få sagen genoptaget hos en kommission, der svarer til Den Særlige Klageret i Danmark. I femte forsøg lykkedes det endelig. Også modstanden, han mødte i denne del af det norske retssystem, skal udvalget se på. Jævnligt holder udvalget møder, enten digitalt eller fysisk, og man udspørger også »forskellige aktører«, oplyser vicestatsadvokaten, som dog ikke vil gå i detaljer. »Man skal lægge mærke til, at vi er et granskningsudvalg. Vi foretager en undersøgelse,« siger hun. Om også det danske retssystem muligvis kan komme til at drage lære af de norske fejl, er det for tidligt at udtale sig om. »Men som regel er det jo sådan, at man bliver klogere, når man beskæftiger sig med den her type sager,« bemærker hun. Samtidig fortsætter Baneheia-sagen i det norske retsvæsen. Sagen mod Kristiansens kammerat, Jan Helge Andersen, skal genoptages, bestemte Genopptakelseskommisjonen midt i juni. Det skyldes blandt andet nyere dna-analyser. Nu skal en domstol afgøre, om han skal dømmes for at have dræbt begge piger. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/dansk-anklager-er-med-til-at-undersoege-justitsmord-i-norsk-drabssag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1690256/24463665-lslatelse-av-viggo-kristianse.jpeg",
            "publication_time": "Søndag d. 25. juni 2023, kl. 10.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}