{
    "version": "1.0",
    "document": {
        "id": 5980,
        "title": "Danske forkæmpere mod madspild med i ny bog fra Vatikanet",
        "content": "To danskere bidrager i en ny bog, som Vatikanet i denne uge har udgivet, til at skærpe verdens fokus på madspild. Selina Juul, der står bag initiativet Stop Spild Af Mad ogi 2014 blev kåret af Berlingske som Årets Dansker, og Mickey Gjerris, der er lektor i bioetik på Københavns Universitet og tidligere medlem af Det Etiske Råd, har begge skrevet indlæg i bogen »Reduction of Food Loss and Waste«, der tirsdag udkom på den katolske kirkes forlag i Vatikanet. »Det er en kæmpe, kæmpe ære at være med, og det er rigtigt godt, at Paven er gået med, for han når ud til 1,4 milliarder katolikker og har tidligere – meget smukt – sagt, at det at smide mad ud er som at tage maden ud af munden på de fattige i verden,« fortæller Selina Juul. Hun har i 12 år kæmpet for at fånedbragt et omfattende madspild, men da hun i september 2019 fik invitation til en konference i Vatikanet, troede hun ikke på det. »Jeg troede først, at det var en spammail og var lige ved at slette den, men så fandt jeg ud af, at den faktiskvarfra Vatikanet,« fortæller hun. Sidst i november 2019 – kort efter at Selina Juul sammen med prinsesse Marie på forlaget Gyldendal havde udgivet bogen »Mad med respekt« – var de to danskere så blandt de blot 55 deltagere fra hele verden, som blandt andre talte direktøren for FNs fødevareorganisation, FAO, EUs sundhedskommissær, direktører fra Verdensbanken, Rockefeller Foundation og Bill & Melinda Gates Foundation samt kardinaler på den konference, som nu har udmøntet sig i bogen. »Det var meget surrealistisk. Vi blev hentet i bil, kørt gennem Rom og skulle simpelthen bo i Vatikanet. Jeg boede i Domus Sanctae Marthae lige over for Peterskirken på første sal, mens pave Frans boede nogle etager højere oppe i samme hus – det var helt vildt,« siger Selina Juul, som dog ikke nåede at møde Paven under sit to dage lange besøg. I sit kapitel i bogen fokuserer hun på, hvad Vatikanet kan gøre for at øge fokus på madspild, samtidig med at hun fortæller omde danske tiltag. »Det vil rykke rigtigt meget, at Vatikanet hjælper med at fortælle forbrugerne, at de ikke skal smide mad ud, og at organisationer skal hjælpe med at donere mad, der ellers ville gå til spilde, til fattige, som kirken i forvejen har fokus på. Samtidig skal Vatikanet aktivt opfordre regeringer til at gå i gang og lave nationale fonde, der kan støtte kampen mod madspild og bidrage til produktudvikling fra jord til bord,« understreger Selina Juul. I Danmark ermadspildetgennem de seneste seks år kun blevet reduceret med otte procent. »Hvordan skal vi så nå 50 procent om kun ni år? Det kræver en kæmpe, fælles indsats. Men det globale madspild kan brødføde alle sultne i hele verden, samtidig med at det gavner klimaet. Otte til ti procent af verdens CO2-udslip stammer fra madspild. Det er penge ud ad vinduet,« siger madspildsforkæmperen. Selina Juul glæder sig over at opleve en positiv, ny bølge i Danmark. »Industrien har fået øjnene op for, at frasorterede varer – som grimme tomater, krumme agurker med mere – kan sælges. Vi hjælper dem og er blevet kontaktet af store, store producenter, der vil være med. Det er jo en god forretning for dem, og det støtter vores arbejde. Men tænk, at det har taget 12 år,« siger Selina Juul.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-forkaempere-mod-madspild-med-i-ny-bog-fra-vatikanet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/135/1358325/23584786-pix-selina-juul.jpg",
            "publication_time": "Mandag d. 23. november 2020, kl. 16.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}