{
    "version": "1.0",
    "document": {
        "id": 10508,
        "title": "Dansk industrigigant under mistanke for at føre hospital bag lyset",
        "content": "Det skriver Weekendavisen. Den verdensomspændende, danske medicovirksomhed Coloplast anklages for at have ført Herlev Hospital og Højteknologifonden bag lyset i et offentlig støttet projekt, der skulle revolutionere behandlingen af kvinder med underlivssygdomme. Coloplast har tilbudt hospitalet et millionbeløb mod at holde sagen hemmelig, skriver Weekendavisen fredag. Ifølge forskere på Herlevs gynækologiske afdeling har virksomheden i hemmelighed søgt om selv at få patent på en nyopfundet behandlingsmetode, selv om  rettighederne til opfindelsen tilhørte det offentlige.  Ifølge anklagen har Coloplast også krænket forskernes ophavsrettigheder, hemmeligholdt vigtige informationer og således forsætligt vildledt både Herlev Hospital og den statslige fond, der støttede det fælles forskningsprojekt med i alt omkring 20 millioner kroner. Projektet gik ud på at opfinde en ny metode til at behandle kvinder med nedsunken underliv og ufrivillig vandladning ved hjælp af stamceller. Forsøgene viste gode resultater, men da forskerne ved et tilfælde opdagede det hemmelige patent, afbrød Coloplast pludselig samarbejdet.  Selv afviser virksomheden at have foretaget sig noget ulovligt eller kontraktstridigt. »Vi valgte at afslutte projektet, fordi det ganske enkelt ikke gav de resultater, vi havde brug,« skriver Coloplast i en udtalelse. Alligevel tilbød Coloplast under forhandlinger med hospitalets direktion at betale 1,5 millioner kroner på betingelse af, at sagen blev holdt hemmelig. Dette krav ville hospitalet ikke gå ind på, og forhandlingerne er nu brudt sammen. ”Vi vil ikke pålægges nogen hemmelighedsklausul, for det er jo skatteydernes penge, der er misbrugt. Vi har mistet vores førerposition på dette forskningsområde, og Coloplast har reelt forhindret, at der bliver udviklet en ny og bedre behandling,” siger professor Gunnar Lose til Weekendavisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-industrigigant-under-mistanke-for-at-foere-hospital-bag-lyset",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/255840/12308862-dd.jpg",
            "publication_time": "Fredag d. 12. februar 2016, kl. 14.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}