{
    "version": "1.0",
    "document": {
        "id": 13461,
        "title": "Danske forsikringskunder er Nordens mest tilfredse",
        "content": "Forsikringer bliver normalt omtalt som et emne, der har meget lav interesse hos kunderne, men ikke desto mindre er forsikringskunder generelt meget tilfredse med deres forsikringsselskab. Det viser en ny undersøgelse af kundetilfredsheden i forsikringsbranchen foretaget af EPSI Rating. På EPSIs skala fra 0-100 ligger gennemsnittet for de undersøgte virksomheder normalt i området fra indeks 60 til 75, men de danske forsikringsselskaber scorer gennemsnitlig 77,4. Det gør samtidig de danske privatforsikringskunder til Nordens mest tilfredse.  Således giver de finske privatforsikringskunder deres selskaber en score på 77,2 i gennemsnit, mens de norske og svenske kunder er en del mindre tilfredse og giver deres forsikringsselskaber henholdsvis 72,1 og 71,3 i score i gennemsnit. Generelt er erhvervskunderne mindre tilfredse, da de ifølge Helene Söderberg, direktør i EPSI Rating Danmark, i højere grad føler sig skuffede over deres selskab. »Der er især stor forskel mellem kundernes forventninger, og hvad de oplever, at de får. Forsikringsselskaberne lykkes ikke med at leve op til erhvervskundernes forventninger. Der er en markant forskel på dette mellem erhvervs- og privatkunderne,« siger Helene Söderberg.  Kigger man på de enkelte forsikringsselskabers score, tegner sig samme billede som ved de seneste års målinger, hvor de mindre selskaber banker de store. Øverst med den højeste score ligger Lærerstandens Brandforsikring, hvilket selskabet har gjort de seneste fem år. Derefter kommer Bauta, FDM Forsikring og PenSam. Ifølge undersøgelsen er de forsikringsselskaber, som får høje scorer af deres kunder, kendetegnet ved, at de har et stærkt brand blandt deres kunder, mens kunderne også oplever en højere værdi for pengene. I bunden med laveste score finder man igen i år de fire største forsikringsselskaber, Tryg, Alm. Brand, Topdanmarkog helt i bunden Codan. »Codan har især en lavere score på image/brand blandt deres kunder. Og de lykkes ikke med at leve op til kundernes forventninger, og dermed giver kunderne dem også en lavere værdi for pengene,« siger Helene Söderberg.  Ifølge EPSI har virksomheder, der scorer over 75, en stærk position blandt deres kunder, og dér ligger Codan ikke langt fra med en score på 74,2. Ikke desto mindre har Codan branchens laveste score både på privat og erhverv, og det skal og vil der blive ændret på, siger Mads Houe, pressechef i Codan. »Vi er ikke tilfredse med vores placering, og det er på trods af den fremgang på privatområdet, vi har haft det seneste år. Men det øger bare vores motivation for at gøre det endnu bedre,« siger han.  Han fortæller, at Codan over de seneste par år har arbejdet på at udvikle selskabets kundeservice. Det gælder bl.a. servicecentrene, hvor medarbejderne har været igennem yderligere uddannelses- og coachingforløb, mens selskabet også har ændret medarbejdernes bonusstruktur for at få en mere serviceorienteret kultur. At Codan alligevel scorer lavest, skyldes ifølge pressechefen store ændringer i selskabet. »Det seneste års tid er vi gået fra en nordisk organisation til en dansk landebaseret organisation, så det har været et år med mange forandringer i Codan både med ændrede roller og ansvarsområder. Vi har bestræbt os på at holde fokus på kunderne, men ændringerne kan godt have betydet, at fokus måske ikke 100 pct. af tiden har været der, hvor den skulle. Min vurdering er, at vi er ved at være på plads rent organisatorisk, så vi fremadrettet kan arbejde endnu mere målrettet med vores kundeservice og -tilfredshed,« siger han.  Undersøgelsen viser i øvrigt, at forsikringskunder vil have kontakt med deres forsikringsselskab, og at de, som har denne kontakt, generelt også er mere tilfredse med deres selskab. Branchen er dog kendetegnet ved lav interaktion mellem kunde og forsikringsselskab. Ifølge undersøgelsen er omkring 70 pct. af privatkunderne ikke blevet kontaktet af deres forsikringsselskab det seneste år. ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/danske-forsikringskunder-er-nordens-mest-tilfredse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/203680/11288894-09buscodan-bredjpg.jpeg",
            "publication_time": "Mandag d. 09. november 2015, kl. 07.00",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}