{
    "version": "1.0",
    "document": {
        "id": 14441,
        "title": "Dansk modekoncern køber Bon’A Parte",
        "content": "DK Company har tirsdag indgået aftale med Puccini Denmark ApS om overtagelse af Bon’A Parte koncernen. DK Company betaler ved transaktionens gennemførelse 2,2 mio. kr. E-handels- og postordrevirksomheden Bon’A Parte har datterselskaber i fem europæiske lande, og DK Company overtager samtlige aktiviteter i koncernen, herunder brandet Bon’A Parte.  Ifølge en pressemeddelelse fra DK Company er det strategiske rationale at styrke DK Companys position i et voksende e-handels marked. Med overtagelsen kommer DK Company nærmere sit strategiske mål om at have tre stærke ben som fundament for forretningen: engros, detail og e-handel. Bon’A Parte har årelang erfaring med salg direkte til forbrugerne via postordre samt e-handel og tilfører DK Company en markant kundeportefølje med Tyskland og Holland som de største markeder. Bon'A Parte leverede i regnskabet for 2013 et underskud før skat på 39,9 mio. kr. ud af en omsætning på 365 mio. kr. og kunne notere sig for en egenkapital på 57 mio. kr. Soliditet var ved udgangen af 2013 på 42  pct. Ledelsen i Bon'A Parte forklarede i forbindelse med regnskabet, at underskuddet var et resultat af de mange strukturelle ændringer, der blev igangsat i 2013. Koncernens såkaldte transformeringsproces, forventes videreført, ligesom der tillige forventes at kunne opnås yderligere optimering af driften ved synenergier mellem DK Company og Bon’A Parte, hedder det i meddelelsen. DK Company forventer ikke, at akkvisitionen bidrager væsentlig til indtjeningen i 2015. Effekten af de strategiske tiltag forventes først at påvirke indtjeningen fuldt i 2016. Transaktionen forventes ikke at påvirke de udmeldte forventninger til regnskabsåret 2014 for de fortsættende aktiviteter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-modekoncern-koeber-bon-a-parte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/245452/8109005-dk-company.jpg",
            "publication_time": "Onsdag d. 31. december 2014, kl. 09.22",
            "author": "Morten Jasper",
            "related_links": [],
            "attachments": []
        }
    }
}