{
    "version": "1.0",
    "document": {
        "id": 11484,
        "title": "Danske Bank cementerer sin førerposition som luksuskriminalitetens værested",
        "content": "På rejser i udlandet holder man jo særligt øje med, hvad der minder om eller stammer fra fædrelandet. Således også under et besøg i nordirske Derry/Londonderry, hvor Danske Banks logo sprang i øjnene på en smuk gammel bygning i byens centrum. Som en af mange hundredtusinde fuldkommen ligegyldige privatkunder, havde jeg naturligvis ikke noget ærinde i min banks afdeling i denne martrede by i udkantseuropa. Alligevel gik jeg ind for at hæve lidt kontanter. Det er endnu ikke blevet suspekt derovre, og der var menneskelig betjening i et omfang, vi ikke finder i Danmark længere. Samtidig med at jeg bad om et lille beløb spurgte jeg venligt, om kvinden var klar over, at hun arbejdede i et firma, der var dybt engageret i svindel i Estland. Det svarede hun ikke på, men tilkaldte en vagt, der venligt, men meget bestemt fulgte mig til døren, efter jeg havde fået mine pund, der endda havde Danske Banks logo påtrykt emballagen. Jeg tror ikke medarbejderen ved skranken var klar over, at det var sandt, hvad jeg fortalte hende. Ellers ville hun ikke have sendt bud efter vagten, men have slået blikket nedad og nikket indforstået, som deres kolleger i Danmark gjorde, dengang der endnu var levende betjening i min lokale afdeling.  Glæden ved at gøre opmærksom på Danske Banks omfattende kriminelle, men relativt omkostningsfrie aktiviteter, har været en af grundene til, at jeg ikke har skiftet til en anden bank. Selvfølgelig er den lille gruppe af frontpersonale ikke ansvarlige for uhyrlighederne sanktioneret eller i bedste fald overset på direktionsgangene. Men det må de altså bare leve med, så længe de vælger at stille op for den skandaløse organisation, der ville være blevet tvangslukket, hvis ikke de samfundsmæssige konsekvenser var alt for store. Staten er jo en af Danske Banks vigtigste kunder. Skandalerne er mange. Senest med den pludselige afgang af den hollandske topchef Chris Vogelzang på grund afsager om hvidvask i Holland. En herre som ifølge Danske Banks bestyrelsesformand, Karsten Dybvad, var nøje udvalgt, selvom om en simpel googlesøgning forbinder Vogelzang med netop hvidvask. Noget som Danske Bank jo blev kendt for verden over i Thomas Borgens velmagtsdage. Var det i virkeligheden den spidskompetence, Danmarks største pengeinstitut ledte efter? Jeg er ikke kommunist. Jeg anser kapitalismen som en naturlov, der med en vis styring indiskutabelt er til gavn for de fleste. Svindel og kriminalitet er uheldige bivirkninger, vi må leve med. Også når de som i Danske Banks tilfælde bliver for store til at have vidtgående konsekvenser for de involverede. Fængsel og den slags er for de små fisk. Den bevidsthed har jeg, og det har banditterne i habitterne også, ellers kan det jo ikke passe, at Danske Bank fortsætter med at huse luksuskriminelle. Alligevel har jeg svært ved at forstå, hvad der foregår inde i hovederne på ledende jakkesæt i Danske Bank. Det er det spørgsmål, jeg allerhelst vil have et svar på. Hvad er motivet bag deres ulovligheder? Hverken Thomas Borgen eller Chris Vogelzang er jo kandidater til en gang voksenskældud i Luksusfælden. Hvis ikke det var besværligt, så burde alle vi små, nyttige idioter jo flytte vores ubetydelige bankforretninger til mindre kompromitterede foretagender. Selv er jeg for doven til bøvlet, og som kunde i Danske Bank har jeg heldigvis stadig det privilegium at have det moralske overherredømme, når jeg en sjælden gang skal tale med et levende menneske i banken. Først når hun eller han bliver erstattet af en slesk robot, siger jeg farvel til Danske Bank. Torben Steno er vært på Berlingske-programmet »Cordua & Steno« og musiker",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/danske-bank-cementerer-sin-foererposition-som-luksuskriminalitetens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1412831/23722778-danske-bank-aften.jpg",
            "publication_time": "Torsdag d. 22. april 2021, kl. 09.30",
            "author": "Torben Steno",
            "related_links": [],
            "attachments": []
        }
    }
}