{
    "version": "1.0",
    "document": {
        "id": 9106,
        "title": "Dansk rigmand forlader sit kaosramte firma",
        "content": "Rigmanden René Sindlev vinkede mandag farvel til sit kaosramte biotekselskab, Renovaro, hvor han var bestyrelsesformand og storaktionær. Det skriverBørsenpå baggrund af en indberetning til det amerikanske børstilsyn. Hele virksomhedens bestyrelse samt den administrerende direktør, Mads Dybul, gjorde det samme i slutningen af sidste uge. Det er blot en uge siden, at Renovaro afleverede et årsregnskab, der afslørede et underskud på 550 millioner kroner. Med en kontantbeholdning på 1,5 millioner kroner og et akkumuleret underskud på 2,2 milliarder kroner fremgår det af regnskabet, at der hersker stor tvivl om virksomhedens fortsatte drift. Fire af bestyrelsens afgående medlemmer har i et brev udtrykt, at de har trukket sig efter en »uoverensstemmelse« med René Sindlev, og at de føler sig tvunget til forlade virksomheden på grund af trusler: »Du har truet os med søgsmål, hvis vi bliver i bestyrelsen. Derfor føler vi ikke, at vi har noget valg, og vi accepterer at blive fjernet fra bestyrelsen med omgående virkning,« står der i det ene ud af to breve, der er underskrevet af de fire bestyrelsesmedlemmer, skriver Børsen. Det fremgår ikke, hvordan René Sindlev forholder sig til beskyldningerne. René Sindlev tog kontrol over biotekfirmaet tilbage i 2017 og omlagde strategien fra at satse på at udvikle et middel mod kræft til i stedet at forsøge at udvikle et middel mod hiv. Det var et middel, som var opfundet af den på daværende tidspunkt ukendte Serhat Gumrukcu. Men han skulle vise sig at blive lidt af et bekendtskab. Et amerikansk analysefirma,Hindenburg, afslørede i for to år siden, atSerhat Gumrukcu har en fortid som tryllekunstneren Dr. No, der bøjede skeer. At han var flygtet fra Tyrkiet til USA med det tyrkiske politi i hælene med flere tilfælde af økonomisk kriminalitet bag sig. Og at han i 2022 blev tiltalt for at have bestilt et lejemord på en amerikansk familiefar. En sag, der endnu ikke er faldet dom i. Tidligere i år kom det også frem, at René Sindlev sammen med partneren Ole Abildgaard er blevet sagsøgt for over 30 millioner kroner på baggrund af insiderhandel i biotekselskabet. Det skrevMedwatchpå baggrund af retsdokumenter fra Californien. De mange historier om biotekselskabet har fået aktiekursen til at styrtdykke og medvirket til, at de danske rigmænds investeringer er blevet udhulet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-rigmand-forlader-sit-kaosramte-firma",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1847830/24814689-erhvervsmanden-ren-sindlev-forlader-pludseligt-ef.jpg",
            "publication_time": "Torsdag d. 17. oktober 2024, kl. 17.43",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}