{
    "version": "1.0",
    "document": {
        "id": 4588,
        "title": "Danske håndboldstjerner kritiserer kæk TV 2-reklame: »Respektløs« og »propaganda«",
        "content": "En kæk håndboldreklame ruller i øjeblikket hen over skærmen på TV 2 i et forsøg på at booste seertallene og opbakningen til det danske herrelandshold. Men reklamen møder nu hård kritik fra de danske landsholdsspillere. Det skriverJyllands-Posten. »I skal ikke stå der og hviske om guldmedaljer! Vi spiller kun om sølvet , okay?!« bliver det blandt andet råbt i reklamen. »Så vi glemmer alt om guldet?« spørger en håndboldspiller. »Vær' nu realistisk, mand. Ligner nogle af os Mathias Gidsel?« bliver der prompte svaret. Mens videoklippene er ægte, er ordene selvfølgelig bevidst oversat forkert i underteksterne. Reklamen slutter med store, hvide bogstaver, der siger »Guldet er reserveret«, inden der vises klip af de tredobbelte danske verdensmestre. Reklamen er for EM i herrehåndbold i Tyskland, som begyndte i går. Med fem medaljer ved OL, VM og EM på fem år er det danske landshold med Nikolaj Jacobsen i spidsen storfavorit til at vinde guld igen. Selv tager de danske håndboldherrer afstand fra reklamen. De danske verdensmestre i håndbold blev hyldet på Rådhuspladsen i 2019.Fold sammenLæs mereFoto: Søren Bidstrup. »Det er ikke engang kækt, det er næsten mangel på respekt for nogle af de andre lande,« siger Mikkel Hansen til Jyllands-Posten, som samtidig understreger, at der er »mange dygtige hold med til en EM-slutrunde«, og at der ikke skal mange dårlige minutter til, før man er ude. Også Henrik Møllgaard mener, at reklamen er »respektløs« og »ikke særlig sjov«. Han ville med egne ord hade, hvis konkurrenterne »troppede op med sådan en omgang propaganda«. Ifølge Mathias Gidsel »må vi for alt i verden ikke gå med på den leg, som TV 2 og hele nationen leger« – at det er en selvfølge, at det danske landshold vinder EM, siger han. John Jäger, som er chefredaktør på TV 2 Sport, er helt uenig. Han kalder sine kolleger »geniale« for at få ideen, som han »100 procent står på mål for«, siger han. Han mener, det er indlysende, at reklamen er lavet i et forsøg på at være morsom, og han understreger, at det udelukkende er TV 2, der står bag kampagnen – og ikke landsholdet eller håndboldforbundet. Han erkender dog, at humor er en smagssag. Thomas Ladegaard, der er håndboldhistoriker, forfatter og podcastvært på Median, mener først og fremmest, at det er udtryk for, at den danske selvforståelse har ændret sig. Det er slut med historien om Danmark som »lilleputnationen«, og det er slut med den danske rolle som »underdogs«, siger han. »Engang havde Danmark en småstatsmentalitet, men mentaliteten er forsvundet omkring årtusindskiftet. Vores herrehåndboldlandshold har vundet VM tre gange i træk, og det føles efterhånden normalt,« lyder det. Slutrunden begynder onsdag med åbningskamp i Düsseldorf, hvis fodboldstadion er lavet om til en håndboldarena med plads til cirka 53.000 tilskuere. Torsdag indleder Danmark jagten på sin første EM-guldmedalje siden 2012 med en kamp mod Tjekkiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/danske-haandboldstjerner-kritiserer-kaek-tv-2-reklame-respektloes-og",
            "image_url": null,
            "publication_time": "Torsdag d. 11. januar 2024, kl. 11.15",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}