{
    "version": "1.0",
    "document": {
        "id": 22132,
        "title": "Dansk biotekselskab stormer frem på børsen: Her er den bedste danske aktie i år",
        "content": "Man tror næsten, man er gået forkert. For det danske biotekselskab Gubra ligger i udkanten af en skov. Forbipasserende vil nok næppe tro, at den ret anonyme bygning gemmer på en af de største danske børssucceser i år. Men det gør den. Gubra er steget svimlende 438 procent på børsen, siden nytårsraketterne skød år 2024 ind. Det er bemærkelsesværdigt i et år, hvor mange danske aktier har slidt og slæbt for bare at være i plus. I gennemsnit er danske aktier steget seks procent i årets løb, viser KAX-indekset. Selvom der fortsat er nogle dage tilbage af året, tyder det på, at Gubra bliver den mest stigende danske aktie i år 2024. Men hvad er Gubra for et selskab, når man piller den enorme kursstigning ud af ligningen? Det har podcastenMillionærklubbentalt med Gubras administrerende direktør, Henrik Blou, om i et afsnit, hvor Berlingskes journalist var vært. Gubra er et forholdsvist nyt ansigt på børsen. Det var nemlig først i foråret 2023, at biotekselskabet fra Hørsholm blev børsnoteret efter 25 års levetid. Og timingen var i sig selv lidt speciel. Noteringen skete sideløbende med, at en række amerikanske regionalbanker krakkede, og meget få virksomheder turde tage springet ind på alverdens børser. Men Gubra gik mod strømmen. »Vi kunne se, at vi på det tidspunkt kunne generere den nødvendige interesse, og fordelen var også, at vi fik en masse ekstra opmærksomhed, fordi vi blev noteret på et tidspunkt, hvor der ikke var en hel masse andre noteringer,« forklarer Henrik Blou. At timingen var god, hang også sammen med en anden faktor, erkender topchefen. I 2022 fik Novo Nordisk godkendt sit fedmemiddel, Wegovy, i USA og pludselig fik investorer verden over øje på en helt ny guldåre: Fedmemedicin. Lige præcisdenslags midler forsøger Gubra at udvikle flere af, og det er ikke tilfældigt. Navnet »Gubra« er en sammentrækning af de engelske ordgutogbrain– tarm og hjerne. Lige siden stiftelsen i 2008 har tanken været, at Gubra skulle lave medicin, der relaterede sig til mave-tarm-systemet og hjernen. Det er i det sammenspil, appetitten blandt andet reguleres. Derfor har Gubra længe udviklet slankemidler. Ud af de 11 lægemiddelkandidater, som Gubra udvikler på, er otte mod fedme og overvægt. Ingen af midlerne er tæt på at nå apotekernes hylder, idet mange af midlerne ikke engang testes på mennesker. Og som ved al anden bioteknologi er der stor risiko for, at de enkelte produkter slår fejl og aldrig lykkes. Historikken siger nemlig, det kun er cirka hvert tiende lægemiddel under udvikling, der slipper gennem nåleøjet og ender på markedet. Selv hvis Gubra mislykkes med nogle af sine lægemiddelkandidater, mener Henrik Blou, at Gubra kan få en »fin forretning« ud af det.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Skulle Gubras midler fejle, mener Henrik Blou dog, at Gubra alligevel kan få en »god forretning« ud af det. Forklaringen er, at Gubra helst udvikler midler sammen med andre, der også påtager sig risiko. »Vi har en forretningsmodel, hvor vi indgår partnerskaber, og vi gør det typisk relativt tidligt. Det vil sige, når vi indgår et partnerskab, så får vi det meste af vores investering tilbage allerede fra starten af,« bemærker topchefen. Han påpeger, at det selvfølgelig er mest lukrativt, hvis midlerne lykkes, fordi partnerskabet i så fald giver yderligere pote i form af løbende indtægter og milepælsbetalinger. »Men vi kan faktisk godt lave en god forretning på et godt partnerskab – og selv på ting, som i sidste ende ikke når til markedet,« understreger Henrik Blou. Ud over midler mod overvægt, forsøger Gubra også at udvikle blødermedicin og medicin mod søvnlidelsen narkolepsi. I fremtiden kan det dog være helt andre sygdomme, der kommer til at fylde hos Gubra og i biotekbranchen generelt. Gubra har i hvert fald allerede kig på nogle andre sygdomsområder, fortæller topchefen. Gubra er langtfra de eneste, der har oplevet en massiv medvind på børsen, fordi de udvikler lægemidler inden for fedme. Fedmeeuforien har sendt en hel stribe biotekselskaber mod nye højder på børserne. Det gælder eksempelvis danske Zealand Pharma og amerikanske Viking Therapeutics. Men Gubra skiller sig alligevel ud fra mængden. FAKTAKort om GubraGubra er et dansk biotekselskab stiftet i år 2008.Selskabet har godt 250 ansatte.Henrik Blou har stået i spidsen for Gubra siden 2016.To af stifterne, Jacob Jelsing og Niels Vrang, ejer fortsat 27-30 procent af aktierne – hver især.Gubra blev børsnoteret i slutningen af marts 2023 og er siden da steget 510 procent.FOLD UD Gubra er et dansk biotekselskab stiftet i år 2008. Selskabet har godt 250 ansatte. Henrik Blou har stået i spidsen for Gubra siden 2016. To af stifterne, Jacob Jelsing og Niels Vrang, ejer fortsat 27-30 procent af aktierne – hver især. Gubra blev børsnoteret i slutningen af marts 2023 og er siden da steget 510 procent. For mens de fleste biotekselskaber kun opfinder og udvikler deres egne lægemidler, så har Gubra et ekstra forretningsben. Det danske biotekselskab tester lægemidler for andre medicinalselskaber i deres serviceforretning, og 15 ud af verdens 20 største farmaselskaber har været kunder hos Gubra ifølge virksomheden selv. »Filosofien var fra start, at det gjaldt om ikke at skulle tage penge ind fra investorer, og så skal man jo tjene nogle penge undervejs. Derfor udviklede vi en serviceforretning, hvor vi sælger forskningsservices og tjener nogle penge,« siger Henrik Blou. Trods en omsætning på 205 millioner kroner, slap Gubra alligevel ud med et underskud på 44 millioner kroner i 2023, som det seneste årsregnskab stammer fra. Desuagtet mener markedet, at Gubra er over 10,8 milliarder kroner værd. Det svarer til en tiendedel af Mærsks markedsværdi og en femtedel af Zealand Pharmas. Gubras placering i udkanten af de hørsholmske skove siger også andet om selskabet. Ti procent af selskabets overskud før skat bliver investeret i grønne projekter. Af den grund ejer Gubras datterselskab, Gubra Green, 69 hektar jord på Langeland. Det er temmelig usædvanligt, at et børsnoteret selskab tilsidesætter en del af sit overskud på den måde, men Henrik Blou understreger, at det altid har været en del af Gubras dna. »Det er en grundsten, og det er et bevidst valg. Når man køber den aktie (Gubra-aktien,red.), så ved man, at det er sådan. Og det skal der ikke laves om på,« siger Henrik Blou. Op til børsnoteringen gjorde Gubra – ifølge Henrik Blou – meget ud af at fortælle kommende investorer om det grønne initiativ, og personligt synes topchefen, det er »fantastisk« at drage til Langeland og se, hvordan de 69 hektar jord på Langeland »langsomt bliver til natur«. Henrik, mens du sidder her lige nu, tænker du så, at Gubra for evigt kommer til at bruge ti procent af sit overskud på grønne initiativer? »Ja, der vælger jeg faktisk stadigvæk at tage den naive hat på, fordi jeg mener, det er super vigtigt for os som selskab. Det giver os nogle muligheder, det giver os en profil, som er relativt unik,« svarer Henrik Blou. Den grønne grundsten blev lagt af Gubras tre stiftere. Den dag i dag ejer to af stifterne, Niels Vrang og Jacob Jelsing, tilsammen knap 60 procent af aktierne i Gubra, viser Bloomberg-data. Jacob Jelsing er desuden bestyrelsesformand, og dermed trækker de to stiftere stadig tydelige tråde til Gubra. Dem er Henrik Blou dog glad for. Han mener blandt andet, at medstifternes fortsatte ejerskab giver ro og stabilitet. Om Gubra nogensinde lykkes med at få et fedmemiddel ud på markedet, må tiden vise. Henrik Blou er ikke meget for at give en konkret tidshorisont, men hvis alt går vel, vurderer han, Gubra kan have et slankemiddel godkendt og klar til salg om cirka fem år. På den længere bane er det mindre biotekselskab allerede begyndt at kigge på andre sygdomsområder end fedme. Det gælder blandt andet kvindesygdomme og lungefibrose. FAKTAHer er de ti mest stigende danske aktier i 20241. Gubra, steget 438 procent år til dato2. Harboes Bryggeri, 146 procent3. MT Højgaard Holding, 141 procent4. Penneo, 113 procent5. Spar Nord, 112 procent6. Zealand Pharma, 111 procent7. Silkeborg IF Invest, 75 procent8. UIE, 71 procent9. Newcap Holding, 62 procent10. Netcompany, 61 procentKilde: Bloomberg data, taget den 16. december inden børsluk.FOLD UD 1. Gubra, steget 438 procent år til dato 2. Harboes Bryggeri, 146 procent 3. MT Højgaard Holding, 141 procent 4. Penneo, 113 procent 5. Spar Nord, 112 procent 6. Zealand Pharma, 111 procent 7. Silkeborg IF Invest, 75 procent 8. UIE, 71 procent 9. Newcap Holding, 62 procent 10. Netcompany, 61 procent Kilde: Bloomberg data, taget den 16. december inden børsluk.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/dansk-biotekselskab-stormer-frem-paa-boersen-her-er-den-bedste-danske-aktie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1869291/24853832-portrt-af-henrik-blou-ceo-i-kontraktforskningsfi.jpg",
            "publication_time": "Tirsdag d. 17. december 2024, kl. 08.02",
            "author": "Signe Terp",
            "related_links": [],
            "attachments": []
        }
    }
}