{
    "version": "1.0",
    "document": {
        "id": 21566,
        "title": "Danske rejsende bliver hvert år afvist i USA: Myndighederne skærper rejseråd",
        "content": "I marts kom det frem, at en fransk forsker ifølge ham selv var blevet nægtet indrejse i USA, fordi han havde udtalt sig kritisk om Donald Trumps politik i en privat chat med venner og kolleger. En privat chat, som det amerikanske grænsepoliti skaffede sig adgang til ved at gennemsøge mandens telefon. De er nemlig i deres fulde ret til at undersøge elektroniske enheder – uden nogen særlig begrundelse. Det er faktisk ikke nyt, for den bemyndigelse har de amerikanske immigrationsmyndigheder haft længe ved indrejse til USA. Det gør de bare i stigende grad, og nu har det danske udenrigsministerium også justeret sin rejsevejledning. »Vær opmærksom på, at de amerikanske myndigheder i visse situationer kan undersøge indhold på dine elektroniske enheder,« skriver Udenrigsministeriet på sin hjemmeside. I 2017 foretog den amerikanske grænsekontrol 30.200 gennemsøgninger af elektroniske enheder. I 2024 er det tal vokset til 47.047. Ud af de 47.047 gennemsøgninger er 36.506 foretaget på udenlandske borgere. Det oplyser den amerikanske grænsekontrol på sinhjemmeside. Søgningerne er ifølge den amerikanske grænsekontrol blevet brugt til at bekæmpe alt fra smugling og terrorisme til svindel og børneporno. Det nye er, at det ifølge beretningerne som den om den franske forsker drejer sig om, at indrejse bliver nægtet, hvis man har udtrykt sig kritisk om Trump og den nye regerings politik. Men hverken Udenrigsministeriet eller to rejsearrangører, som Berlingske har talt med, nævner eksempler på lige præcis det. IfølgeThe Guardianbeder grænsekontrollen dig om at låse din telefon op eller give dem din adgangskode. De fleste gør det bare, da de ikke kender deres rettigheder. Du kan dog nægte dem adgang. I nogle tilfælde vil de blot lade dig gå, men i yderste konsekvens kan de beslaglægge din telefon eller computer og tilbageholde dig, hvis du nægter dem adgang til dine elektroniske enheder. Indrejse kan derefter blive nægtet. Udenrigsministeriet oplyser, at de hvert år modtager henvendelser fra et mindre antal borgere, der bliver afvist ved indrejse til USA. Der er dog ikke sket nogen stigning i antal henvendelser i 2025 sammenlignet med tidligere år, skriver ministeriet i en e-mail til Berlingske. De oplever ligeledes – også før 2025 – at have fået henvendelser fra borgere, der har fået undersøgt deres elektroniske enheder ved indrejse til USA. De oplyser dog ikke, om nogen er blevet afvist på baggrund af en gennemsøgning af deres elektroniske enheder, eller om det skyldes andre årsager. »Opdateringen skyldes, at Udenrigsministeriet på baggrund af en række borgerhenvendelser har set behov for at fremhæve og uddybe dele af rejsevejledningen, herunder forhold omkring indrejse og ophold. Der er ikke tale om ændrede indrejseregler for USA,« skriver Udenrigsministeriet til Berlingske. Rejsearrangøren USA Rejser har ikke kendskab til nogen, der er blevet afvist på baggrund af indhold på deres telefoner eller sociale medier. De kommer heller ikke til at gøre noget anderledes i forhold til rådgivningen af deres kunder. »Det er jo minimalt, hvad der er ændret, men fordi ændringer kommer, har vi også flere kunder, der har ringet og spurgt ind til det. Og også nogle, som bliver nervøse,« siger Nicolai Bach Hjorth, der er salgschef og direktør for USA Rejser. Ifølge Nicolai Bach Hjorth bør man sætte tingene lidt i perspektiv, hvis man overvejer at droppe drømmerejsen til USA på grund af de opdaterede anbefalinger for i stedet at tage til andre populære rejsedestinationer som Thailand og Tyrkiet. Her kan risiciene være meget værre. »Det er jo ikke anderledes, end hvis man vælger at tage to uger til Alanya. Så støtter du Erdogans regime, eller til Thailand, hvor du ikke kan kritisere kongen uden at komme 15 år i fængsel,« siger Nicolai Bach Hjorth. Heller ikke hos FDM Travel, der sælger bilrejser til USA, har de oplevet nogen problemer. Så længe ESTA eller visum er korrekt udfyldt, og man optræder venligt og høfligt ved grænsekontrollen, har ingen af deres kunder haft problemer ved indrejse. Som Udenrigsministeriet skriver i et skriftligt svar til Berlingske, har der ikke været nogen stigning i antallet af henvendelser fra folk, der er blevet afvist ved indrejse til USA. Det skal dog tages med det forbehold, at færre danskere vælger at rejse til USA. Antallet af danske rejsende til USA er faldet med 30 procent, hvilket tidligere er blevet beskrevet iBerlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/danske-rejsende-bliver-hvert-aar-afvist-i-usa-myndighederne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916615/24941343-lufthavn-lufthavns-passagere-fly-passagere-airp.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 14.37",
            "author": "Christoffer Løntoft Baun",
            "related_links": [],
            "attachments": []
        }
    }
}