{
    "version": "1.0",
    "document": {
        "id": 16763,
        "title": "Danskerne bliver statens økonomi-politi",
        "content": "BRUXELLES/KØBENHAVN: Helt almindelige danskere får muligheden for at slæbe regeringen i retten, hvis ikke Helle Thorning-Schmidt og co. lever op til EUs stramme budgetkrav - finanspagten. Det sagde statsministeren på EU-topmødet i Bruxelles torsdag aften. Danmark er ikke medlem af euroen, og derfor kan Danmark ikke rammes af det skrappe sanktionsregime, der rammer eurolande, der ikke lever op til den finanspagt, der vedtages på EU-topmødet i Bruxelles i morgen. Det bliver statsminister Helle Thorning-Schmidt, der skal underskrive det danske medlemskab af pagten, der skal sikre stærkere økonomisk disciplin og forhindre nye katastrofale budgetunderskud i at genopstå. Tidligere har det været grundigt afvist af både statsministeren og flere eksperter, at Danmark ikke vil kunne sættes på hjul og stejle af EU-Kommissionen, der er udset rollen som pagtens skrappe vogter.  Ifølge pagten skal Danmark lige som de øvrige 25 medlemmer vedtage en budgetlov, og der falder brænde ned over eurolande i form af bøder og udelukkelse fra ministerrådsmøder, hvilket kan betragtes som en reel udelukkelse fra EU-samarbejdet. Men EU-Kommissionen kan altså ikke gøre andet end at trække på skuldrene, hvis Danmark ser stort på reglen.  Til gengæld vil danskere kunne trække enhver dansk regering for danske domstole, hvis man mener, at regeringen ikke overholder budgetloven. Det svarer statsminister Helle Thorning-Schmidt på spørgsmålet om, hvorvidt EU-Kommissionen kan slæbe Danmark for EU-Domstolen. - Nej, det kan Kommissionen ikke. Men det kan en dansk borger, hvis vedkommende ikke mener, at regeringen overholder den budgetlov, som vi vedtager som følge af vores medlemskab af finanspagten, siger hun. Juraprofessor ved CBS, Claus Haagen Jensen, er dybt forundret over statsministerens svar. Han mener slet og ret, at hun tager fejl: - Det er ikke enhver borger forundt, at kunne trække regeringen i retten selvom, man måtte mene, at den har handlet i strid med en regel. Forudsætningen er, at der er søgsmålsret, understreger han. Søgsmålsret betyder, at personen, der vil lægge sag an, skal have »individuel og væsentlig interesse i sagens udfald.« - Det vil man ikke kunne sige, om reglerne for overtrædelse af finanspagten, vurderer Claus Haagen Jensen. Danskere vil heller ikke kunne trække regeringen for EU-domstolen, fastslår han: - Der er adgangen endnu mere begrænset, end ved de danske domstole. Det er kun i helt særlige tilfælde muligt for enkelte borgere at få rejst en sag, siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/danskerne-bliver-statens-oekonomi-politi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/446644/4924133-belgium-eu-finance-public-debt-summit.jpg",
            "publication_time": "Torsdag d. 01. marts 2012, kl. 18.52",
            "author": "Morten Crone",
            "related_links": [],
            "attachments": []
        }
    }
}