{
    "version": "1.0",
    "document": {
        "id": 20953,
        "title": "Dansk Industri hylder diversitet – men vil øge samarbejdet med Saudi-Arabien: »Vi kommer ikke med en løftet pegefinger«",
        "content": "Landets største erhvervsorganisation, Dansk Industri, har hele ugen haft fint besøg fra Saudi-Arabien. Fra mandag til fredag gæstede den saudiske industri- og mineminister, Bandar Ibrahim Al Khorayef, og hans delegation København for at lære af Danmark. Og af Dansk Industri. De to lande har desuden en gensidig interesse i at øge samhandlen i en tid, hvor globaliseringen er på retræte. Men spørgsmålet er, hvor tæt man kan og bør samarbejde med et autoritært styre, der henretter politiske modstandere, torturerer kvinderettighedsforkæmpere og fængsler seksuelle minoriteter. Berlingske ville gerne have interviewet Dansk Industris topchef, Lars Sandahl Sørensen, om dilemmaet. Men det kunne ikke lade sig gøre. I stedet har Dansk Industri henvist til Marie Gad, der er erhvervsorganisationens chef for global udvikling og bæredygtighed. Hun mødtes med den saudiske delegation mandag. Og hun har et simpelt svar på det svære spørgsmål. »Jeg synes, vi skal gå i dialog med dem, der gerne vil i dialog med os. Vi skal handle med dem, som gerne vil handle med os. Det bliver en meget lille verden, hvis vi kun vil tale og handle med dem, der opfører sig ligesom vi gør.« Så der findes ikke noget styre eller noget land, som Dansk Industri ikke vil mødes med? »Vi opererer inden for lovens rammer. De lande, der er sanktioner imod, vil vi ikke samarbejde med.« Men det ville I principielt gerne, hvis det var lovligt? »Vi opererer inden for de rammer, som den danske regering opstiller. Det er mit svar.« Bandar Ibrahim Al Khorayef blev udnævnt til minister i 2019. Inden da var han direktør i flere statsejede fødevarevirksomheder.Fold sammenLæs mereFoto: Vernier Jean-Bernard/Shutterstock/Ritzau Scanpix. Besøget sker ifølge Marie Gad på Saudi-Arabiens initiativ og er arrangeret i samarbejde med Verdensbanken. Frem mod 2030 ønsker saudierne at skabe en mere diversificeret og knap så olieafhængig økonomi, hvilket blandt andet forudsætter et konkurrencedygtigt erhvervsliv. Her ønsker Saudi-Arabien at lære af Danmark, hvor virksomhederne samarbejder med det politiske system gennem erhvervsorganisationer, der kan kæmpe for bedre rammevilkår og tør sige magthaverne imod. Netop det var udgangspunktet for Marie Gads samtale med delegationen, der endte med at vare længere end planlagt. »Vores system er en selvfølge for de fleste danskere, men det er helt anderledes i Saudi-Arabien. De er nysgerrige efter at vide, hvordan man skaber en gensidig respektfuld dialog mellem de private virksomheder og regeringen,« fortæller DIs chef for global udvikling og bæredygtighed. Marie Gad har været ansat i Dansk Industri i næsten to årtier. Derudover er hun medlem af Udviklingspolitisk Råd under Udenrigsministeriet.Fold sammenLæs mereFoto: Linda Kastrup. Især pointen om, at virksomhederne og deres interesseorganisationer er uafhængige af styret, havde saudierne svært ved at begribe. »For eksempel kunne de ikke forstå, at vi ikke skulle rapportere løbende til regeringen,« fortæller Marie Gad. Talte I også om fordelene ved demokrati som styreform? »Jeg vil ikke gå ind og blande mig i, hvordan Saudi-Arabien er styret. Vi er ikke ude på at udbrede den danske samfundsmodel, men vi vil rigtig gerne fortælle om det, der fungerer. Og det var de meget interesserede i.« Saudi-Arabien er et diktatur, som siden dets oprettelse i 1932 har været ledet af Saud-familien. Denne er støttet af et meget konservativt sunniislamisk præsteskab, og landets »Basic System of Governance«, en slags grundlov, bygger på sharia. Det betyder blandt andet, at kriminalitet straffes hårdt. Dødsstraf er ikke ualmindeligt, tværtimod blev rekordmange udlændinge henrettet i 2024. Homoseksualitet er ulovligt, ligesom kvinder ifølge loven er mandens ejendom. Aktivister, der kæmper imod undertrykkelsen, risikerer lange fængselsstraffe og tortur. Den internationalt anerkendte organisation Human Rights Watchsgennemgangaf Saudi-Arabiens brud på menneskerettighederne er lang, men alligevel samarbejder både den danske regering og erhvervslivet med landet. Udenrigsminister Lars Løkke Rasmussen (M) har opfundet begrebet»pragmatisk idealisme«, der betyder, at regeringen vil samarbejde med alle lande, som Danmark har en interesse i. Og det har Danmark i Saudi-Arabien, hvorfor han i februar besøgte landet for at udbygge »partnerskabet«. Danmark bør agere i verden, som den er – ikke som vi mener, den bør være. Sådan lyder Lars Løkke Rasmussens udenrigspolitiske mantra.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. I 2023 eksporterede danske virksomheder for 11,2 milliarder kroner til Saudi-Arabien. Dansk Industri ser potentiale for at gøre tallet større. »Danmark er en lille, åben økonomi. Vi vil gerne handle med hele verden, og især med Saudi-Arabien, fordi de ønsker at gå i en grønnere retning. Det er et område, hvor danske virksomheder kan rigtig meget,« siger Marie Gad. Kan jeres medlemsvirksomheder trygt sende deres kvindelige og homoseksuelle ansatte til landet? »Der vil vi læne os op ad Udenrigsministeriets rejsevejledning, det rådgiver vi ikke specifikt om.« PåUdenrigsministeriets hjemmesidefremgår det, at LGBT-personer af hensyn til deres sikkerhed bør undgå fysiske kærtegn på offentlige steder. Ellers kan de risikere at blive »anholdt og straffet hårdt« eller udsat for chikane og overfald. Seksuelle forhold mellem mænd og kvinder, som ikke er gift med hinanden, er også ulovlige. Udenrigsministeriet skriver videre, at domstolenes behandling af ens sag kan være langtrukken og bureaukratisk, og at forholdene i fængslerne kan være »meget vanskelige«. Samtidig med den saudiske delegations besøg har Dansk Industri afholdt Danish Diversity Awards, hvor man»fejrede mangfoldigheden«ved at hylde en række danske virksomheder for at fremme diversitet og inklusion. Ifølge Marie Gad er det et meget synligt arrangement, som delegationen ikke kan have undgået at lægge mærke til. »Og det har da helt sikkert givet anledning til nogle snakke,« siger hun. Er det ikke selvmodsigende at hylde diversitet og mangfoldighed, mens I har besøg af et styre, der systematisk undertrykker kvinder og seksuelle minoriteter? »Det synes jeg ikke. Delegationen er kommet for at blive inspireret. Dialog er altid en vej til at tage fat i vigtige emner. Det ville være mere selvmodsigende, hvis vi sagde nej til at få besøg fra Saudi-Arabien.« Dansk Industrimener, at mangfoldighed og diversitet er en god forretning. Prøver I også at overbevise delegationen fra Saudi-Arabien om det? »Det er i hvert fald en dialog, vi tager fat i på forskellige måder. Man skal have en kultursensitiv tilgang, men respekten for menneskerettigheder er en del af vores samtaler. Vi kommer ikke med en løftet pegefinger,« siger Marie Gad. Man bør altid tage dialogen med dem, der opsøger den, mener Marie Gad.Fold sammenLæs mereFoto: Linda Kastrup. Hvad betyder det at tale om menneskerettigheder på en kultursensitiv måde? »Jeg har ikke selv været en del af de samtaler, hvor det har fyldt meget. Men hvis man bare buldrer frem, bliver man ikke lyttet til. Til gengæld kan man rykke noget, hvis man taler ind i den lokale kontekst.« Dansk Industri har erklæret, at man vil»kæmpe kampen«for diversitet og inklusion i en tid, hvor værdierne er under pres i hele verden. Men ifølge Marie Gad passer mødet med Saudi-Arabien ikke ind i den kontekst. »Det er ikke formålet med det her besøg. Det er en af vores værdier, som er central for os, og derfor har vi det altid med. Men det er lidt forskelligt, om det lige passer ind,« siger hun. Hvordan har du det som kvinde med at sidde til møde med repræsentanter for et styre, som idømmer kvinder lange fængselsstraffe og udsætter dem for tortur, hvis de kæmper for flere rettigheder? »Jeg sætter pris på at kunne vise delegationen, at jeg som kvinde kan have den stilling, jeg har. Jeg har arbejdet i rigtig mange forskellige lande, som har et andet kvindesyn, og jeg mener grundlæggende, at vi skal tage dialogen, når muligheden er der,« siger Marie Gad. Hun »aner ikke«, om besøget kan få en positiv effekt på menneskerettighederne i Saudi-Arabien. »Men vi ville spille fallit, hvis vi sagde nej til muligheden for at vise dem, hvordan det danske samfund fungerer,« siger Marie Gad. Dansk Industri fremhæver, at de følger FNs anbefalinger ved at mødes, handle og samarbejde med Saudi-Arabien. I øvrigt mener brancheorganisationen, at der er »sket meget« med saudiske kvinders rettigheder i de seneste år. Det kom blandt andet til udtryk ved, at en tredjedel af delegationen på besøg i København var kvinder.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/dansk-industri-hylder-diversitet-men-vil-oege-samarbejdet-med-saudi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919766/24947724-dansk-industris-chef-for-global-udvikling-og-bred.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 19.24",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}