{
    "version": "1.0",
    "document": {
        "id": 8052,
        "title": "Danskernes brug af Googles søgemaskine for første gang under magisk grænse",
        "content": "For første gang nogensinde er danskernes brug af Google som søgemaskine på nettet nået ned under en magisk grænse. I mindst 15 år er mere end 90 procent af alle internetsøgninger fra danske brugere foregået gennem Google, som har været altdominerende ikke blot herhjemme men også ude i verden, hvor tallene har været tilsvarende høje. I april faldt andelen af internetsøgninger via Google for første gang til under 90 procent. Her var Googles markedsandel på 89,93 procent, viser målinger, som netanalysefirmaet Statcounter foretager. I maj er Googles andel frem til i dag faldet yderligere og ligger nu nede på 88,86 procent. I marts sad Google på 91,37 procent af alle søgninger i Danmark. Ser man hen over de seneste fire et halvt år, toppede Googles andel i Danmark tilbage i maj 2020. Her foregik 97,33 procent af samtlige internetsøgninger gennem Googles søgemaskine, viser Statcounters tal. Om det nylige fald gennem to måneder hænger sammen medden langt større opmærksomhed, som danskerne har givet afhængigheden af de amerikanske teknologigiganter, siden Donald Trump overtog magten i USA, vides ikke. Men der har aldrig været talt så meget herhjemme om giganterne og truslen om, atde kan blive tvunget til at lukke for deres tjenesteri også Danmark. Det har for alvor udstillet afhængigheden og skabt stor interesse for atfinde europæiske alternativer. Europa-Kommissionen foreslår at indføre »en europæisk præference i offentlige indkøb for strategiske sektorer og teknologier«. Lige nu bliver der brugt et beløb her, som udgør »omkring 14 procent af EUs bruttonationalprodukt«. Som Berlingske tidligere har beskrevet,sidder fem amerikanske giganter på afgørende vigtige og ekstremt markante deleaf den danske og europæiske digitale infrastruktur, selvom der findes europæiske alternativer. Amazon Web Services, Microsoft, Google, IBM og Oracle sad ifølge analysehuset IDC i 2019 på 81 procent af al infrastruktur til »cloud computing« – altså servere, lagerplads og netværksressourcer, som virksomheder, myndigheder og enkeltpersoner lejede sig ind på. I første halvår af 2024 var andelen vokset til 87 procent. For hele Europa voksede de fems markedsandel fra 74 procent i 2019 til 80 procent i første halvår af 2024. Den næstmest brugte søgemaskine i Danmark er Microsofts Bing, men den er kun i maj blevet brugt til 5,07 procent af alle internetsøgninger og har længe ligget og svinget heromkring. Russiske Yandex er nummer tre med en andel på 3,43 procent, mens DuckDuckGo, der har ry for at være ekstra påpasselig med indsamling af persondata, har en andel på 1,1 procent. Femtemest brugt er søgemaskinen Ecosia, som ligger på en andel på 0,25 procent af alle danske internetsøgninger. I de øvrige nordiske lande og på verdensplan har Googles markedsandel på internetsøgninger ikke ændret sig noget videre gennem de seneste måneder.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danskernes-brug-af-googles-soegemaskine-for-foerste-gang-under-magisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1921350/24950859-der-er-sket-et-bemrkelsesvrdigt-fald-i-danskerne.jpg",
            "publication_time": "Onsdag d. 14. maj 2025, kl. 15.44",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}