{
    "version": "1.0",
    "document": {
        "id": 3985,
        "title": "Danske forskere finder bevis for elendigheden i Danmark under »det værste år at være i live«",
        "content": "I år 536 – og i de nærmeste år derefter – var der ingen ende på elendigheden verden over. Selv midt på dagen var solen formørket, høsten svigtede, og sult og sygdomme gjorde enorme indhug i datidens befolkninger. Det var simpelthen »det værste år at være i live« – som en britisk middelalderhistoriker rammende harudtrykt det– og nu har vi fået tydelig dokumentation for, at der også må have været forfærdeligt herhjemme. Forskere tilknyttet Nationalmuseet har undersøgt årringe i flere hundrede stykker bevaret egetræ, både fra datidens østlige og vestlige Danmark. Konklusionen er klar: Der var en tydelig reduktion i træernes vækst i 536 – og en endnu voldsommere reduktion i år 539. Samt i året derefter. Det indikerer,skriver forskernei deres artikel i det videnskabelige tidsskrift Journal of Archaeological Science Reports, »et pludseligt og gennemgribende skifte mod et meget koldere klima«. Så koldt blev der, at den oldnordiske myte om den strenge og langvarige fimbulvinter, der varslede Ragnarok og dermed verdens undergang, meget vel kan være født i disse kuldesitrende år. Men det var langtfra udelukkende datidens danske agerdyrkere, der blev ramt. Kulden må have været noget nær verdensomspændende. Den romerske historikerProcopius nedskrev, at Solen gennem hele år 536 skinnede »uden kraft«, og at det »næsten var som en solformørkelse«. I Syrien berettede en krønikeskriver, at Solen var formørket, og at der faldt megen sne i vinteren mellem 536 og 537. I det centrale Kina faldt der sne midt om sommeren, ligesom høsten blev forværret, og i gamle gæliske annaler kan man finde beskrivelser af en irsk sultkatastrofe i årene efter 536. Alt peger på, at »fimbulvinteren« for cirka 1.500 år siden fik høsten til at svigte verden over – og sulten til at stige. Her er det dog en nutidig indisk landmand, der venter på nedbør.Fold sammenLæs mereFoto: Afp Photo/AFP/Ritzau Scanpix. I Norge og Sverige var fimbulvinteren tilmed så hård, atforskere skønner, at cirka halvdelen af alle datidens mennesker i vores to nabolande omkom af kulde, sygdom og hungersnød dengang for knap 1.500 år siden. Men hvem var synderen? Den første, der kom på sporet af svaret, var den navnkundige danske geofysiker Claus Uffe Hammer, som analyserede iskerner fra den grønlandske indlandsis. I 1977 kunne han somden første i verden vise, at oldgamle vulkanudbrud afsætter tydelige spor i indlandsisen – som, ja, årringe i træer. Det sker i form af aflejringer af svovlsyre, der er rejst gennem atmosfæren fra kraftige vulkanske eksplosioner og derefter er landet på den rene isoverflade. Nogle af de største signaler fandt han i årene omkring 530 til 540. Men ingen anede, hvilke vulkaner der stod bag. For der var ingen historiske optegnelser eller arkæologiske og geologiske fund, som matchede specifikke og kraftige vulkanudbrud på den tid. Ekstra voldsomme vulkanudbrud har kræfter til at formørke himlen verden rundt og sænke temperaturen betragteligt. Her et noget mere moderat udbrud i maj i år i den indonesiske vulkan Mount Ibu.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Til gengæld er det kendt viden, at voldsomme vulkanudbrud kan køle kloden ret betragteligt ned. Eksempelvis er 1816 kendt i Europa og Nordamerika som »året uden sommer«. Den globale middeltemperatur faldt med op mod én grad. Nok endnu mere i Europa. Årsagen var det kraftigste vulkanudbrud på Jorden i de seneste mange hundrede år –Tamboraudbruddet i 1815på den indonesiske ø Sumbawa. Den vulkanske eksplosion kunne høres hele 2.600 kilometer borte, kvælende vulkansk aske lagde sig helt op til 1.300 kilometer fra Sumbawa, og gasser og fine svovlpartikler blev skudt 40-50 kilometer op i stratosfæren, hvorefter det blev fragtet kloden rundt. Resultatet blev et verdensomspændende slør af svovlsyre, der i nogen grad blokerede for solens varme stråler, hvilket skabte en let vulkansk vinter. Men i årene mellem 536 og 540 var kulden endnu mere bidende, hvorfor de ansvarlige vulkanudbrud kan have været endnu mægtigere end Tambora. For de udløste den værste vulkanske vinter på kloden på denne side af Jesu fødsel – med et temperaturfald om sommeren på helt op til 2,7 grader i gennemsnit. Selv den dag i dag er det imidlertid stadig en gåde, hvem synderne var. Ifølge de danske forskere bag det nye træring-studie peger pilen dog mod et ukendt nordamerikansk vulkanudbrud omkring 536 samt mod et megaudbrud i Iloponga-vulkanen i El Salvador i Mellemamerika omkring år 540. Det sidstnævnte er imidlertid tvivlsomt, idetnyere forskninghar dateret dette udbrud til cirka 100 år forinden. Uanset hvad indvarslede de gådefulde vulkanudbrud den frygtindgydende justinianske pest, der i årene efter 540 tog livet af op mod halvdelen af alle indbyggere i det hensygnende romerske rige. Samtidig ankom den såkaldte senantikke kuldeperiode, der varede helt frem til omkring år 660. Endelig kan vi atter vende blikket mod Danmark, hvor der er andre vidnesbyrd om, hvor hårdt livet blev for vores fjerne forfædre dengang mod slutningen af jernalderen. Netop i første halvdel af 500-tallet har arkæologer fundet dokumentation for, at datidens danskere pludselig begyndte at ofre ubegribeligt store mængder guld til guderne. De mest omfattende guldofringer skete nær Gudme på Fyn, hvor der i datiden lå en stor og rig bebyggelse. Forklaringen kan meget vel være den blegnede sol og den vulkanske kulde, der ødelagde høsten og dermed livsgrundlaget for datidens bønder. Af samme årsag kan høvdinge have besluttet sig for at ofre deres rigdomme i et forsøg på at mildne guderne og styrke solen. Det hjalp bare ikke. Under den strenge fimbulvinter blev der ofret store mængder guld til guderne herhjemme. Guldet havde især form af omsmeltede romerske guldmønter som denne.Fold sammenLæs mereFoto: Gali Tibbon/AFP/Ritzau Scanpix. Samtidig sender den næsten 1.500 år gamle vulkanske vinter et vigtigt budskab til os her i nutiden: Hvis et eller flere tilsvarende kæmpeudbrud skulle opstå i dag, vil vi i et år eller to – eller endnu længere – kunne vinke farvel til den stadigt mere buldrende globale opvarmning. Temperaturen vil falde. Der kan opstå fødevaremangel, fødevarepriserne vil stige, og især i lavindkomstlande kan befolkninger komme til at kæmpe mod sult og sygdomme. Men en dag vil det vulkanske slør over kloden lette, hvorefter det jordiske termometer atter vil gå i vejret. Den globale opvarmning vil vende tilbage med fornyet styrke.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/danske-forskere-finder-bevis-for-elendigheden-i-danmark-under-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1838582/24797314-for-knap-15000-r-siden-faldt-middeltemperaturen.jpg",
            "publication_time": "Lørdag d. 21. september 2024, kl. 19.42",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}