{
    "version": "1.0",
    "document": {
        "id": 16363,
        "title": "Dansk stjernefrø vil være James Bond-skurk",
        "content": "BERLIN: Det er ikke så tit at en skuespiller, der endnu ikke er færdig med teaterskolen, får tilbudt en hovedrolle i en storfilm som ”En Kongelig Affære” – Nikolaj Arcels seneste film, der lige nu dyster om Guldbjørnen ved filmfestivalen i Berlin. Men det er netop sådan en rolle, der er tilfaldet den 27-årige Mikkel Følsgaard, der oven i købet allerede har høstet roser for sit flerfacetterede spil som den psykisk udfordrede Kong Christian VII. I filmen spiller Mikkel Følsgaard overfor Mads Mikkelsen (der spiller den tyske livlæge Johann Struensee), og mødet med den danske stjerne havde særlig betydning for den unge skuespiller. - Jeg har været fan af Mads, siden jeg så ham i ”Pusher” første gang. Så det var helt klart en af mine store oplevelser på denne film – en stor ære faktisk, siger Mikkel Følsgaard. At følge karrieremæssigt i hælene på sit idol, ville ikke være den værste fremtidsudsigt for skuespilleren, særligt ikke fordi at Mads Mikkelsen har så mange skæve karakterroller bag sig, siger Mikkel Følsgaard. Vil du også gerne lave actionfilm? - Ja helt klart. En ny James Bond kunne være sjovt at prøve,” siger Mikkel Følsgaard. Hvis du kunne vælge, ville du så helst være den næste James Bond eller den næste James Bond-skurk? - Jeg ville helt klart helst være den næste James Bond-skurk, siger Mikkel Følsgaard om denne klassiske filmrolle som allerede to danske stjerneskuespillere har befundet sig i, nemlig Mads Mikkelsen i ”Casino Royale” og Ulrich Thomsen i ”The World is not enough”. ”En Kongelig Affære” har dansk premiere den 29. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-stjernefroe-vil-vaere-james-bond-skurk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/364728/4903162-iyliul.jpg",
            "publication_time": "Torsdag d. 16. februar 2012, kl. 21.27",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}