{
    "version": "1.0",
    "document": {
        "id": 457,
        "title": "Dansk politiker blev jagtet af berygtet Wuhan-bande: Hun måtte sige farvel til både computer og telefon",
        "content": "Hendes computer begyndte pludselig at opføre sig mærkeligt. Da specialister fra Forsvarets Efterretningstjeneste kiggede på den, var de ikke i tvivl. Hun var blevet hacket. Sådan lyder det fra tidligere folketingsmedlem Katarina Ammitzbøll (K) om episoden i starten af 2021, der fandt sted kort tid efter, at hun var blevet berygtet hos det kinesiske styre. Hun og Uffe Elbæk var udtalte støtter af demokratiforkæmperne i Hongkong, og derfor havde de i december 2020 inviteret aktivisten Ted Hui på besøg. Men i virkeligheden viste besøget sig at være en flugt, og Ted Hui valgte at gå i eksil i Danmark. Derfor gik ansigtet hos de to danskere pludselig verden rundt, og de blev hurtigt set som markante fjender af det kinesiske styre. Ifølgenye dokumenterfra amerikanske myndigheder har Katarina Ammitzbøll i starten af 2021 været et mål foren berygtet hackergruppe fra Wuhan, der er finansieret af det kinesiske styre. Mandag satte USA navn og ansigt på de syv kinesiske statsborgere, som nu er anklaget for spionage og hacking verden over. Katarina Ammitzbøll var medlem af Folketinget for De Konservative fra 2019 til 2023. I dag er hun chef for bæredygtighed hos Hilti Danmark, der laver værktøj.Fold sammenLæs mereFoto: Niels Christian Vilmann/Ritzau Scanpix. Katarina Ammitzbølls computer begyndte at opføre sig »lidt besynderligt«, efter at hun havde modtaget nogle mystiske mails fra ukendte afsendere. Anti-virussystemet i Folketinget var begyndt at slå alarm, og det var det, der i sidste ende advarede hende. »Jeg begyndte pludselig at tænke over, at jeg nok var angrebet,« siger hun i dag til Berlingske. Få dage efter, at Katarina Ammitzbøll opdagede besynderlighederne ved computeren og de mystiske mails, afleverede hun computeren til Folketingets IT-afdeling, som gav den videre til specialisterne hos Center for Cybersikkerhed, der hører under Forsvarets Efterretningstjeneste. Ifølge Ammitzbøll fandt de »noget« på hendes computer, der viste, at hun var blevet hacket. Dengang ville de dog ikke uddybe eller fortælle, hvem der stod bag, siger hun. Hun fik en ny computer, og på grund af mistanke om, at hendes telefon også var ramt, fik hun også udskiftet den. »Jeg ved ikke, hvad hackerne har fået fat i. Der gik nogle dage, inden jeg fik tjekket det, så hvad det har betydet af stjålen information, ved jeg ikke. Men der er ingen tvivl om, at de har været efter mig,« siger hun. Hendes oplevelser falder pudsigt nok sammen med et massivt angreb på europæiske politikere i januar 2021, som USA nu mener at have opklaret. Af dokumenter, som er blevet offentliggjort af amerikanske myndigheder, fremgår det også, at netop en specifik gruppe af hackere er gået direkte efter både Katarina Ammitzbøll og Uffe Elbæk. Gruppen har angiveligt ramt vestlige magthavere og institutioner, mens den har gemt sig i et skalkeskjul i Wuhan i Kina. Den skal have opereret med støtte fra den kinesiske internationale efterretningstjeneste. Der er en dusør på op til 10 millioner dollar på de tiltalte: Ni Gaobin, Weng Ming, Cheng Feng, Peng Yaowen, Sun Xiaohui, Xiong Wang og Zhao Guangzong.Fold sammenLæs mereFoto: U.S. District Court, Eastern District of New York. Samtidig med, at sagen med Ted Hui kørte på sit højeste, i januar 2021, skal hackergruppen have angrebet alle europæiske politikere fra parlamentsgruppen Inter-Parliamentary Alliance on China (IPAC), der fokuserer på internationale demokratiske udfordringer i forhold til Kina. Katarina Ammitzbøll og Uffe Elbæk var dengang begge en del af gruppen. Uffe Elbæk bekræfter i en mail til Berlingske, at han modtog ondartede e-mails i 2021, og at hans computer og telefon efterfølgende blev hacket af en udefrakommende. Katarina Ammitzbøll er ikke i tvivl om, at netop hun har været et mål, fordi det kinesiske styre ville ramme hende på grund af hendes kritik. »Det er meget kritisabelt, at en stat går efter folkevalgte politikere, som jo på ingen måde har gjort noget ulovligt. Det er meget bekymrende, og vi skal slå hårdt ned på det,« siger hun. I dag er der stadig en arrestordre på hende fra lokalregeringen i Hongkong, fordi hun ifølge den hjalp Ted Hui med at flygte. Der er visse lande, hun ikke rejser til, fordi de har udleveringsaftaler med Kina. Demokratiforkæmperen Ted Hui stod til flere års fængsel i Hongkong, indtil danske folketingspolitikere hjalp ham til Danmark.Fold sammenLæs mereFoto: Søren Bidstrup. Luke de Pulford, direktør for og medstifter af IPAC, skriver til Berlingske, at »nogle e-mails havde succes med at kompromittere systemer, men der er tale om mindre kompromitteringer«. Center for Cybersikkerhed ønsker ikke at gå ind i de konkrete sager, men oplyser i en mail, at EU tidligere har lokaliseret den omtalte hackergruppes cyberspionage til kinesisk territorium. Trusselsniveauet for cyberspionage er på det højest mulige niveau, og centret bekræfter, at både kinesiske og russiske grupper kompromitterer organisationer verden over, herunder også i Danmark.   På et pressemøde tirsdag afviste Kinas udenrigsministerium, at der på nogen måde var hold i anklagerne. »Dette er ren politisk manipulation. Kina er stærkt utilfreds med dette og modsætter sig det kraftigt,« sagde ministeriets talsmand Lin Jian ifølgeCNN. »Vi opfordrer indtrængende USA og Storbritannien til at stoppe med at politisere cybersikkerhedsspørgsmål, holde op med at bagvaske Kina og indføre ensidige sanktioner og stoppe cyberangreb på Kina,« fortsatte han.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dansk-politiker-blev-jagtet-af-berygtet-wuhan-bande-hun-maatte-sige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1779788/24670011-katarina-ammitzbll.jpg",
            "publication_time": "Onsdag d. 27. marts 2024, kl. 19.07",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}