{
    "version": "1.0",
    "document": {
        "id": 13882,
        "title": "Danske landmænd investerer milliarder i udlandet",
        "content": "Danske landmænds investeringer i udenlandske farme er en guldgrube. På fire år har 12 af de største danskejede svineselskaber i Østeuropa seksdoblet det samlede overskud fra 73 millioner kroner i 2009 til 486 millioner kroner i 2012. Det skriver Politiken. Erik Jantzen, formand for Danish Farmers Abroad, ser positivt på mulighederne for yderligere ekspansion. »Generelt bliver de østeuropæiske landes svineproduktion ved med at falde, fordi de lokale landmænd ikke kan klare sig i konkurrencen, mens vi klarer os fint,« siger han til Politiken. Danske landmænd har investeret cirka 24 milliarder kroner i udlandet, vurderer Danish Farmers Abroad, primært til at købe og udvide svinefarme, så selskaberne i udlandet sammenlagt producerer 3,8 millioner slagtesvin på årsbasis. De danske storlandbrug får kritik fra lokale i de lande, hvor de etablerer sig. »Da statsfarmene blev afviklet for over 20 år siden, blev der etableret en statsmyndighed, som skulle udleje og sælge jorden til polske landmænd, men det sker ikke. I stedet går jorden til de udenlandske selskaber,« siger Edward Kosmal, formand for den polske forening Solidaritet med Farmere i Vestpommern, til avisen. Professor Søren Kjeldsen-Kragh fra Københavns Universitet kritiserer, at der ikke gøres mere for at hjælpe den lokale landbefolkning i stedet for de store industrilandbrug, da det set i et længere perspektiv vil »ende med lavtlønnede job og affolkning af landområderne,« siger han. De 24 milliarder kroner er især blevet investeret i lande som Polen, Ukraine, Rusland, Litauen, Slovakiet og Rumænien, men danske landmænd har også planer om projekter i Afrika og Kina, skriver Politiken.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-landmaend-investerer-milliarder-i-udlandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220211/6551998-bm.jpg",
            "publication_time": "Søndag d. 23. juni 2013, kl. 12.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}