{
    "version": "1.0",
    "document": {
        "id": 19586,
        "title": "Dansk konsul i Tunesien: Alt kan ske",
        "content": "Der er spændt i Tunesien dagen efter, at præsidenten flygtede til udlandet. Plyndringer er i gang, og der er bekymring for, at situationen vil blive udnyttet af islamiske ekstremister. Det fortæller Danmarks generalkonsul i Tunis, Ingerlise Ennabli, til Ritzau på grundlag af det, som hun hører fra lokale beboere i hovedstaden, Tunis. \"Den arabiske telefon\", som hun kalder det. - Alt kan ske nu, siger hun. Ingerlise Ennabli, der har boet i Tunesien i 40 år, siger, at mange er bekymrede for, at islamiske ekstremister vil udnytte uroen til at sikre sig mere magt. - Det er \"integristerne\", de langskæggede. Folk er utrygge ved, om de vil forsøge at udnytte det til at få et ord at skulle have sagt. Hun fortæller om sin hushjælp, der i sit beboelseskvarter i Tunis er blevet truet af islamister med stenkast og nedbrænding af familiens hus, his hun ikke ville deltage i de demonstrationer, som de seneste dage har krævet mange dødsofre under sammenstød med politiet. Ingerlise Ennabli kan fra sit hus se en kæmpe røgfane, der stiger til vejrs over hovedstaden. Hun har fået fortalt, at det er et stort supermarked, som har været ejet af den flygtede præsident og hans familie. - Vi har hørt, at der er hele lister over ekspræsidentens ejendomme, som bander nu hævner sig på. Hun fortæller, at 185 danske turister fra Bravo Tours befinder sig i sikkerhed på to hoteller i byen Sousse. - Jeg har også fået henvendelser fra enkelte danskere, der rejser på egen hånd rundt i landet, og vi har opfordret dem til at holde sig inden døre indtil videre, siger hun. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dansk-konsul-i-tunesien-alt-kan-ske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/801643/3675912-tunisia-politics-unrest.jpg",
            "publication_time": "Lørdag d. 15. januar 2011, kl. 13.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}