{
    "version": "1.0",
    "document": {
        "id": 14721,
        "title": "Dansk gidsel forberedte sig på at dø",
        "content": "Daglige ydmygelser, elendig mad og konstante dødstrusler. Det var tilværelsen for den danske nødhjælpsarbejder Poul Hagen Thisted og hans amerikanske kollega, Jessica Buchanan, som måtte tilbringe 92 døgn i en ussel teltlejr, efter de sidste år blev kidnappet af pirater i Somalia. Tre måneder efter befrielsen fortæller Poul Hagen Thisted nu for første gang om sine oplevelser, der talte flere fingerede henrettelser. Den første fandt sted få timer efter kidnapningen, da gidseltagerne havde bragt de to nødhjælpsarbejdere tilbage til deres lejr. Til Jyllands-Posten fortæller Poul Hagen Thisted, hvordan de turbanklædte og knivbevæbnede pirater beordrede ham til at knæle på en måtte. - Så er det slut, min rejse er forbi, tænkte hans, mens han knælede.  Poul Hagen Thisted ville ikke lade sine fangevogtere tro, at de havde knækket ham, så i stedet for at bede om nåde, lukkede han øjnene og mindedes sit liv og sin familie. - Jeg havde en kerne, de ikke kunne røre, uanset hvad de gjorde. Og jeg tror, at bevidstheden om dét hjalp mig gennem hele det senere forløb, fortæller han. Det vste sig imidlertid, at piraterne ikke ville dræbe ham. Heller ikke fire dage senere, hvor en vagt atter lod som om, at det danske gidsel skulle henrettes. Men der lød blot et klik fra maskingeværet, og de andre vagter skreg af grin. - Jeg anede ikke, om det var en fejl, eller han vidste, at der ikke var noget i det første patronkammer. Under alle omstændigheder var det rædsomt ubehageligt, siger Poul Hagen Thisted til Jyllands-Posten. - Jeg nåede kun at kigge olmt på ham og tænke, at de var en flok røvhuller - at det var noget svineri, de havde gang i. De to medarbejdere fra dansk Flygtningehjælp, som var i Somalia for at oplære lokalbefolkning i at fjerne landminer, blev befriet af et hold amerikanske elitesoldater 25. januar. Samtlige ni pirater i lejren blev dræbt under befrielsesaktionen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-gidsel-forberedte-sig-paa-at-doe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/66/665085/5083120-frigivet-dansk-gidsel-er-p-vej-hjem.jpg",
            "publication_time": "Søndag d. 22. april 2012, kl. 15.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}