{
    "version": "1.0",
    "document": {
        "id": 5280,
        "title": "Dansk tøjgigant solgt til konkurrent",
        "content": "I snart 20 år har Trendsales været danskernes foretrukne online handelsplatform, når det kommer til brugt tøj. Selskabets storaktionærer tæller blandt andre Christian Stadil og Tommy Ahlers, mens det er Mads Aarø Mathiesen, der står i spidsen for handelsgiganten. Men nu er selskabet blevet opkøbt af den fremadstormende, internetbaserede litauiske tøjbørs Vinted,skriver Finans. Det fremgår af en pressemeddelelse mandag, hvor det ikke oplyses, hvad opkøbet har kostet Vinted. Den litauiske genbrugsplatform kom til Danmark tilbage i september 2023 og skriver endvidere i pressemeddelelsen, at opkøbet er gjort for at styrke positionen i Norden. Administrerende direktør for Trendsales Mads Aarøe Mathiesen ser opkøbet som en oplagt mulighed for at forene kræfterne og udvide mulighederne på det europæiske marked. »Vinteds mission om at gøre second-hand til det foretrukne valg i Europa giver os interessante muligheder i en meget større skala. Efter en succesfuld rejse med Trendsales i mange år er jeg begejstret over at forene kræfterne med Vinted-teamet og sammen gribe de muligheder, der ligger foran os,« siger Mads Aarøe Mathiesen i pressemeddelelsen. Det er ifølge Adam Jay, der er topchef for Vinted Marketplace, ønsket at bygge videre på Trendsales i Danmark,skriver Finans. »Med imponerende vækst og en overbevisende vision er Trendsales en virksomhed, der har etableret et stærkt second hand-fællesskab i Danmark, som vi glæder os over at blive en del af. Vi ser frem til en fælles fremtid, hvor vi vil fortsætte vores rejse med at gøre second hand til førstevalget i Danmark og resten af verden,« siger han i pressemeddelelsen. Trendsales blev stiftet i 2002 af Bo Eriksen og Martin Falslev Andersen. Sidenhen blev genbrugsgigantensolgt til det schweiziske mediehus Tamedia AG, som nu hedder TX Group, som købte sig ind i Trendsales i 2014 for et trecifret millionbeløb og da blev den største ejer. Men i 2020 solgte TX Group så Trendsales videre igen efter at have måttet bide en nedskrivning på 17 millioner schweizerfranc – svarende til over 125 millioner kroner – i sig. Trendsales blev derefter overtaget af nuværende administrerende direktør Mads Aarøe Mathiesen, økonomidirektør Casper Wolffsen og de nuværende minoritetsejere. I maj 2019 blev Trendsales lagt sammen med Tradono, som Tamedia købte aktiemajoriteten i to år tidligere. Tradono, som blandt andre tidligere Hummel-ejer Christian Stadil, iværksætter og tidligere minister Tommy Ahlers og Klaus Nyengaard fra Just Eat havde investeret i, blev herefter lukket. Trendsales havde i 2019 etunderskud efter skat på 25,3 millioner kronerog beskæftigede 30 fuldtidsmedarbejdere. Trendsales har i dag 80 medarbejdere og hovedkontor i København. I 2022 havde virksomheden en omsætning på 70 millioner kroner,skriver Børsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-toejgigant-solgt-til-konkurrent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1771355/24652282-trendsales-market-p-israels-plads-loppemarked-me.jpg",
            "publication_time": "Tirsdag d. 05. marts 2024, kl. 09.59",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}