{
    "version": "1.0",
    "document": {
        "id": 15244,
        "title": "Danske firmaer solgt med succes",
        "content": "Samlet har virksomhederne skabt omkring 5.000 nye job, siden de blev opkøbt. Et enkelt firma stikker dog ud med en meget negativ udvikling.  Amerikanske Danaher købte Radiometer i begyndelsen af 2004. I Januar 2004 var der 1644 ansatte globalt i Radiometer. Ved udgang af 2010 var der 2168 ansatte globalt. I Januar 2004 var der 834 ansatte i Radiometer Danmark mod 954 ved udgang af 2010. Radiometer har fordoblet sin værdi, forøget vækst og overskudsgrad væsentligt siden opkøbet, oplyser ledelsen.  Den danske ingeniør- og rådgivningsvirksomhed Carl Bro blev i 2006 opkøbt af hollandske Grontmij og hedder i dag Grontmij Carl Bro. I 2006 omsatte Carl Bro for 1.034 mio. kroner. Det tal var i 2009 vokset til 1.182 mio. kroner. I samme periode er antallet af ansatte øget med cirka 150 personer til i dag 1.194 ansatte i Danmark.  Navision blev i 2002 opkøbt af amerikanske Microsoft for 11 mia. danske kroner. Dengang beskæftigede selskabet omkring 1.100 ansatte globalt. I dag arbejder omkring 660 personer i Microsoft Development Center Copenhagen - der har overtaget efter Navision. Desuden har en lang række tidligere ansatte i Navision fået job andre steder i Microsoft globalt. Samlet lyder vurderingen fra Microsoft, at jobeffekten har været tæt på neutral.  Bonus Energy var navnet på det selskab, der i dag kendes som Siemens Windpower. Bonus Energy blev solgt i 2004 til tyske Siemens AG. Dengang beskæftige Bonus Energy omkring 750 personer i Danmark og samlet 850 globalt. I dag beskæftiger Siemens 4.500 ansatte i Danmark og tæt på 7.000 globalt. Selskabet er verdens førende producent af offshore-møller.  Ud oer de positive eksempler på vellykkede opkøb af danske virksomheder, finder man også en klar fiasko. Det danske it-selskab Giga, der i 2000 blev opkøbt for 9.4 milliarder kroner af den amerikanske it-gigant Intel. Opkøbseventyret varede kun i seks år, hvorefter Intel valgte helt at lukke ned for produktionen i Danmark til fordel for prisbillige lande i Fjernøsten og Mellemamerika. På den konto forsvandt der lidt over hundrede danske job. Intel fastholder dog, at Giga var alle 9.4 mia. kroner værd - teknologien man købte sig til skulle bare ikke produceres i løntunge Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/danske-firmaer-solgt-med-succes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/428572/3634060-pix-intel-biz.jpg",
            "publication_time": "Torsdag d. 13. januar 2011, kl. 07.20",
            "author": "Søren Springborg",
            "related_links": [],
            "attachments": []
        }
    }
}