{
    "version": "1.0",
    "document": {
        "id": 13884,
        "title": "Danske jøder kræver svar om religiøs slagtning",
        "content": "Fødevareminister Dan Jørgensen (S) har ikke overholdt sit ord over for Det Jødiske Samfund i Danmark i en sag om rituel slagtning. Det siger formanden for Det Jødiske Samfund i Danmark, Dan Rosenberg Asmussen, til Kristeligt Dagblad. For da ministeren i fjor indførte et totalt forbud mod rituel slagtning uden bedøvelse, skete det uden at høre hverken jøder eller muslimer i sagen.  Efterfølgende indbød Dan Jørgensen Det Jødiske Samfund og Danish Halal til et møde om sagen og gav lovning på, at Fødevarestyrelsen ville kigge med nye øjne på forbuddet, hvis der kunne skaffes beviser for, at der ikke er dyreetiske problemer med rituel slagtning. Siden er Det Jødiske Samfund i Danmark vendt tilbage med et »omfattende bevismateriale«, men Fødevareministeriet har ikke kvitteret for henvendelsen, lyder kritikken.  »Tidligere overrabbiner Bent Lexner har samlet et relativt omfattende materiale om sammenhæng mellem rituel slagtning og dyrevelfærd. Dette materiale er overgivet til Fødevareministeriet, og jeg er bekendt med, at i hvert fald Islamisk Trossamfund har gjort noget lignende,« siger Dan Rosenberg Asmussen til Kristeligt Dagblad og fortæller, at der ikke engang har været en reaktion fra ministeriet. Kristeligt Dagblad har uden held forsøgt at få Dan Jørgensen i tale om sagen, men Fødevareministeriet bekræfter over for avisen at have modtaget materiale fra Det Jødiske Samfund, og at »det beror på en beklagelig fejl fra ministeriets side, hvis der ikke er kvitteret for henvendelsen.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/danske-joeder-kraever-svar-om-religioes-slagtning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220238/8236736-dan-j.jpg",
            "publication_time": "Fredag d. 30. januar 2015, kl. 03.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}