{
    "version": "1.0",
    "document": {
        "id": 2915,
        "title": "Dansk milliardvirksomhed har succes med plejehjem i Sverige – i Danmark er det en anden sag",
        "content": "Klokken nærmer sig så småt 11.30, og dagens bankohold begynder i god ro og orden at finde plads i forhallen på Langagergård Plejecenter i Karlslunde. Jennifer Warnes ikoniske omkvæd fra Dirty Dancing-sangen »Time of My Life« breder sig i det store lokale. Humøret er højt, men fremmødet er mindre end vanligt. Det skyldes, at plejehjemmet, som den danske virksomhed Forenede Koncernen driver for Greve Kommune, dagen før afholdt årets påskefest, hvilket har tæret på kræfterne hos mange af stedets beboere. Langagergård er et af de i alt tre plejehjem, som den danske og familieejede virksomhed Forenede Koncernen har i Danmark. Det står i skarp kontrast til den succes, koncernen har fået i Sverige, hvor de driver over 60 plejehjem med to nye opkøb af pleje- og omsorgsvirksomheder. I Sverige beskæftiger Forenede således flere end 4.000 ansatte og har en omsætning på mere end 1,8 milliarder svenske kroner. Ifølge Forenede skyldes medvinden i Sverige den politiske vilje til at konkurrenceudsætte på området. I Danmark oplever selskaber som Forenede Koncernen i langt højere grad at skulle overbevise lokalpolitikerne i landets kommuner om at få lov til at drive plejehjem, lyder det fra virksomhedens koncerndirektør, Carsten Clement. »Vi oplever generelt en modvilje og meget få byrådspolitikere, der tør konkurrenceudsætte på plejeområdet. Der har været nogle uheldige sager om konkurser på hjemmeplejen, som med tiden er blevet brugt som løftestang for at være påpasselig på ældreområdet. Men det er vigtigt at pointere, at det er konkurser, der er foregået hos hjemmepleje og ikke plejecentre,« siger han. Joni har banko under torsdagens aktivitet og modtager en præmie af Christina Voldsted Lund.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Blandt dårlige erfaringer i kommunerne gemmer sig blandt andet en sag fra Gribskov Kommune, der var nødt til at fyre en privat udbyder af hjemmepleje og overtage opgaven selv. Det skete efter længere tids massiv kritik, og efter der angiveligt skulle være foregået flere fejlbehandlinger af ældre borgere. Men for at kunne sikre udvikling er man som udbyder afhængig af størrelse og indtjening. »Omsorgsbranchen kræver en stor volumen for at få en ordentlig indtjening, der kan dække omkostninger til kvalitet og udvikling. Det er svært med kun tre plejecentre. Hvis ikke vi selv havde muligheden for at tilføre nogle midler, vil det ikke kunne lade sig gøre for os,« siger Carsten Clement. Forenede Koncernen er ikke den eneste, der ønsker et større udbud af plejecentre. Udviklingen af konkurrenceudsættelse inden for pleje- og ældreområdet står ifølge Dansk Industri, DI, i stampe. Gennem de seneste ti år har kurven for andelen af de kommunale opgaver på ældreområdet, der bliver konkurrenceudsat, kun rykket sig fra 19,5 pct. til 21,2 pct., viser tal fra DI. »Udviklingen er mere eller mindre gået i stå. Det er ærgerligt, for vi ved, at hvis private kommer ind på området, er de også i konkurrence. Når man er i konkurrence, bliver man skarpere på at levere til borgeren. Man har generelt et højere kundefokus. Det er vores indtryk,« siger Jakob Scharff, der er branchedirektør i DI Service og Offentlig Privat. Påskehygge på Langagergård. En af beboerne lægger brikkerne i sin særlige plade med fordybninger, der holder brikkerne på plads, når hendes hænder ryster.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Ifølge Konkurrence- og Forbrugerstyrelsen er konkurrence på brancheområder vigtig for kvaliteten. »Vores udgangspunkt er, at konkurrence virker. Det vil sige, at selve det at sætte en opgave i konkurrence er positivt for både pris og kvalitet,« siger Kenneth Skov Jensen, der er kontorchef i Konkurrence- og Forbrugerstyrelsen. I kommunerne vil man ikke konkurrenceudsætte bare for at konkurrenceudsætte. Der skal være et klart formål med det, og primært oplever mange kommuner ikke, at kvalitetsforskellen mellem kommunale og private plejehjem er stor nok til, at det kan opveje den hypotetiske risiko for en fremtidig konkurs, lyder det fra Kommunernes Landsforening, KL. »Generelt på det sociale område er plejecentre der, hvor man udliciterer mindst. Det skyldes, at kommunerne er meget forsigtige på det område, fordi man i langt højere grad har behov for forsyningssikkerhed og tryghed. Derfor handler det om et forsigtighedsprincip, men det betyder ikke, at kommunerne ikke er nysgerrige på at samarbejde med private udbydere,« siger kontorchef i KL Claus Ørum Mogensen. Lige nu og i mange år frem er der i kommunerne stort fokus på at kunne håndtere den markante stigning i antallet af ældre. Ifølge KL er samarbejdet med de private aktører en af de løsninger, kommunerne har til rådighed og anvender, hvis det fungerer i en lokal sammenhæng. Beboer Kirsten Ravn starter dagen med en svømmetur i plejehjemmets opvarmede svømmebassin.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. »Kommunerne konkurrenceudsætter, hvis de har en forventning om, at der kommer noget positivt ud af det. Der er mange forhold, der spiller ind, når man skal vurdere den konkrete gevinst for den enkelte kommune og borgerne. Der vil for eksempel for kommunen være stort fokus på kvaliteten, om borgerne er tilfredse med tilbuddet, og om der kan opnås en effektivisering,« siger Claus Ørum Mogensen. Mange af beboerne på Langagergård nyder godt af tilbud, som beboere på plejehjem, der drives kommunalt, ikke kan få i samme omfang. Eksempelvis arrangeres der årligt en udlandstur, som de beboere, der har lyst og råd, kan komme med på. Sidste år gik turen til Mallorca. En af de største forskelle på Danmark og Sverige er, at man i Sverige mest bruger private operatører, der gerne må tjene penge på plejehjemsdriften. I Danmark har vi derimod større tradition for at bruge selvejende private, såkaldte friplejehjem, som ikke må have overskud på bundlinjen, forklarer Ole Helby Petersen, professor i offentlig-privat samspil ved Roskilde Universitet. Han har i samarbejde med en gruppe andre forskere skrevet en rapport, der har sammenlignet offentlige og private plejehjem. Rapporten viser, at de offentlige plejecentre klarer sig bedst på strukturelle områder såsom bemanding, mens de private typisk klarer sig lidt bedre på processer og inddragelse af de ældre. Frivillige kommer forbi for at hygge om beboerne og for at hjælpe dem, der har svært ved at få lagt brikkerne. Poul Erik Bjørk er frivillig for Ældre Sagen og giver Hans Rasmussen (tv.) en hånd, mens Asta Christensen hver torsdag får assistance af Kurt Sørensen. Hans kone var beboer indtil oktober sidste år, hvor hun gik bort. Kurt Sørensen er alligevel kommet siden.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen. Eksempelvis inddrages den enkelte borger i planlægningen af vedkommendes pleje, og maden laves i hyppigere grad på stedet i stedet for at blive leveret. »Det, at maden bliver lavet på stedet, kan have en stor betydning for de ældres livskvalitet. Ofte er en stor del af beboerne på plejecentre det, man kalder svagtspisende, hvilket vil sige, at de har svært ved at holde vægten,« siger Ole Helby Petersen. Jesper Poulsen har boet på Langagergård i et par år. For ham er mad og oplevelser de vigtigste facetter af tilværelsen. »Jeg synes, det er et fantastisk sted at være. Nogle ting er naturligvis vigtigere end andre – mad. God mad – og det får vi,« siger han. Han vedkender sig, at det kan lyde banalt og sat på spidsen, men fastholder, at »det vigtigste, når man er på plejehjem, er det, man oplever«. En gruppe frivillige vedligeholder nogle cykler – såkaldterickshaws –der har sæder til to passagerer bagpå. De cykler jævnligt nogle ture med beboerne bagpå. »Mange af os er enten gangbesværede på grund af sygdom – eller blot for langt oppe i årene til, at vi får vind i håret så ofte, som vi kunne ønske. Derfor sætter vi utroligt stor pris på, at frivillige kommer og cykler nogle ture ud i Trylleskoven med os,« siger Jesper Poulsen. FAKTABag om historienBerlingske blev kontaktet af Forenede Koncernen med historien om, at koncernen er i massiv vækst efter to nye opkøb af pleje- og omsorgsvirksomheder i Sverige.Forenede gjorde samtidig Berlingske opmærksom på, at succesen i Sverige blandt andet skyldes en større politisk vilje til at konkurrenceudsætte opgaver på ældre- og plejeområdet.I Danmark oplever koncernen det modsatte og nævnte, at de danske kommuners vilje til at konkurrenceudsætte var gået helt i stå.Efterfølgende kontaktede Berlingske kilder, der kunne be- eller afkræfte, at dette var tilfældet. Derefter kunne påstanden om, at der i Danmark ikke konkurrenceudsættes lige så meget på ældreområdet, bekræftes.FOLD UD Berlingske blev kontaktet af Forenede Koncernen med historien om, at koncernen er i massiv vækst efter to nye opkøb af pleje- og omsorgsvirksomheder i Sverige. Forenede gjorde samtidig Berlingske opmærksom på, at succesen i Sverige blandt andet skyldes en større politisk vilje til at konkurrenceudsætte opgaver på ældre- og plejeområdet. I Danmark oplever koncernen det modsatte og nævnte, at de danske kommuners vilje til at konkurrenceudsætte var gået helt i stå. Efterfølgende kontaktede Berlingske kilder, der kunne be- eller afkræfte, at dette var tilfældet. Derefter kunne påstanden om, at der i Danmark ikke konkurrenceudsættes lige så meget på ældreområdet, bekræftes.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-milliardvirksomhed-har-succes-med-plejehjem-i-sverige-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/114/1141411/22791163-.jpg",
            "publication_time": "Tirsdag d. 16. april 2019, kl. 10.20",
            "author": "Astrid Sofie Sturlason",
            "related_links": [],
            "attachments": []
        }
    }
}