{
    "version": "1.0",
    "document": {
        "id": 3224,
        "title": "Dansk transportgigant banker op på børsen efter udsigt til historisk milliardopkøb",
        "content": "Aktierne i den danske transport- og logistikgigant banker torsdag morgen op med 6,5 procent. Det sker, efter at nyhedsmediet Reuters på baggrund af kilder i Deutsche Bahn og hos den tyske regering onsdag aften meldte, atdet bliver DSV, der ender som køberaf den tyske transportmastodont DB Schenker. Dermed er der nemlig udsigt til, at Danmarks største transportvirksomhed ikke længere hedder Mærsk men DSV. Aktiekursen på fondsbørsen i København lagde klokken 9 ud med at stige med omkring 8,20 procent og lå efter et kvarters handel i et plus på lige over 6,50 procent. Dermed er DSV –allerede inden opkøbet officielt er meldt ud– blevet mere end 17 milliarder kroner mere værd. Deutsche Bahn – Tysklands svar på DSB – og den tyske regering er ifølge kilderne klar til at underskrive handelen til en værdi af omkring 14 milliarder euro eller godt 104 milliarder kroner. Først skal tilsynsførende råd i DB Schenker med deltagere fra den tyske regering, landets parlament og fagforeningerne dog vende tommelfingeren opad. DB Schenker er en del af Deutsche Bahn, som købte det i 2002. DB Schenker transporterer gods over land, til vands og i luften og har 72.000 ansatte. DSV har de seneste tre måneder konkurreretmed kapitalfonden CVC Capital Partners om det fremtidige ejerskab, og begge har afgivet bud i omegnen af de 14 milliarder euro. Deutsche Bahn sælger DB Schenker for at kunne nedbringe sin gæld. »DSV har de bedste forudsætninger for at købe. De er vant til at lave opkøb og har formentlig været bedst forbedt. DSV kan regne på synergier på en måde, som en kapitalfond ikke kan. De kan alle afkroge af branchen. CVC har forsøgt at lægge gulerødder ud for sælgeren om at forblive som medinvestor i en periode, men Deutsche Bahn har brug for sikkerhed for penge 'her og nu', og det kan meget vel have gjort en større forskel,« siger investeringsøkonom Per Hansen fra Nordnet. Det spiller også ind på beslutningen om den fremtidige køber, at en kapitalfond typisk kun ejer et selskab i tre-fem år og så sælger den videre. »En øget jobgaranti med en kapitalfond har derfor en naturlig udløbstid. DSV har formentligt måttet give sig med hensyn til de jobreduktioner, som er en integreret del af en sådan forhandling og ikke mindst de synergier, som de kan høste,« mener Per Hansen. DSV har ellers længe været i politisk modvind blandt både tyske fagforeninger og politikere. DSV har nemlig ry for at skære arbejdspladser og efterlade et blodspor i sine seneste overtagelser. Det førte til, at Tysklands største fagforening Verdi offentligt anbefalede DB Schenker at sælge til CVC Capital. Men ifølge Reuters fortæller kilder tæt på sagen, at DSV har givet lovning på en række forhold, som kan bløde både den tyske stat og Verdi op. Ifølge kilderne er DSV klar til at investere i omegnen af 7,5 milliarder kroner i DB Schenker over de kommende tre til fem år. Derudover – og som en mulig og væsentlig gamechanger – har DSV ifølge kilderne givet en fastholdelsesgaranti for alle DB Schenker-medarbejdere i to år efter overtagelsen. En mulig overtagelse forventes at falde på plads i løbet af 2025. Faktisk er udmeldingen, at DSV og DB Schenker på mellemlang sigt vil komme til at beskæftige endnu flere medarbejdere i Tyskland, end man gør på nuværende tidspunkt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-transportgigant-banker-op-paa-boersen-efter-udsigt-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1835491/24791070-den-tyske-transportgigant-db-schenker-str-til-at.jpg",
            "publication_time": "Torsdag d. 12. september 2024, kl. 09.17",
            "author": "Rasmus Lolk Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}