{
    "version": "1.0",
    "document": {
        "id": 7316,
        "title": "Danske skoleelever »indespærret« under angreb",
        "content": "To elever fra en 8. klasse på Ørestad Skole blev ufrivilligt spærret inde i en forlystelse efter angrebet ved det britiske parlament i London. Mens uskyldige mennesker blev mejet ned af en bil på Westminster Bridge og en politimand dræbt foran parlamentet, opholdt to 8. klasser fra Ørestad Skole på Amager sig i en forlystelsespark lige på den anden side af floden Themsen. Umiddelbart efter angrebet lukkede politiet imidlertid alle forlystelser, hvilket gav flere turister et ufrivilligt forlænget ophold i attraktionerne. Det gik bl.a. ud over to 14-årige elever fra den danske skole, fortæller deres klasselærer Steven Stewart til Berlingskes korrespondent i London, Uffe Taudal. De befandt sig i en af forlystelserne, da al morskab forstummede. »Men vi har løbende kontakt med eleverne via mobiltelefon, og de har det fint,« sagde Steven Stewart sidst på eftermiddagen onsdag til Berlingske.  Også i den iøjnefaldende og nærliggende attraktion, det store pariserhjul »London Eye«, blev turister »spærret inde«, da myndigheder standsede forlystelsen af sikkerhedshensyn. Blot 20 minutter efter angrebet havde de danske skoleklasser reserveret en tid til en tur i »London Eye«, hvilket kunne have givet dem væsentlig mere valuta for pengene, end de havde betalt for.  »London Eye« og forlystelsesparken ligger meget tæt på Westminster Bridge, der fører over Themsen til Big Ben og parlamantet. Fra deres side af broen så et par af eleverne to livløse mennesker ligge på Westminster Bridge mellem forladte dobbeltdækkerbusser og personbiler. På den afstand var det ikke muligt for eleverne at vurdere, om de livløse mennesker var levende eller døde, forklarer Steven Stewart. Mindst to mennesker blev dræbt på eller omkring broen, da den angribende bil pludselig kørt ind i adskillige fodgængere. Angrebet blev foretaget præcist på etårsdagen for det omfattende terrorangreb i fjor i Bruxelles, der kostede 32 mennesker livet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/danske-skoleelever-indespaerret-under-angreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/55279/16712996-britain-politics-incident-attack.jpg",
            "publication_time": "Onsdag d. 22. marts 2017, kl. 19.50",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}