{
    "version": "1.0",
    "document": {
        "id": 6854,
        "title": "Dansk design skal vække kriseramt smykkebranche",
        "content": "Når krisen kryber ind på forbrugerne, er luksusvarer en af de første ting, de skærer væk. Derfor er det ikke mærkeligt, at smykkebranchen kom til at mærke nedgangen i forbruget, der fulgte som konsekvens af krisens indtog for fem år siden. Men nu er der optimisme at spore – ganske vist af den beskedne slags, men alligevel optimisme. I hvert fald når man spøger Guldsmedebranchens Leverandørforening, der er brancheforening for smykkeproducenterne. »Vi render ikke jublende rundt, men vi kan mærke, at der er ved at ske noget. Alle venter i spænding på julehandlen, for den har jo relativ stor betydning for vores branche, og vi forventer, at den bliver bedre end sidste år. Vi tager nok ikke et kvantespring, men vi er forsigtigt optimistiske,« siger brancheforeningens direktør Jens R. Møller. Den danske smykkebranche er speciel. Den er salgsmæssigt domineret af den børsnoterede gigant Pandora, og derfor er det værd at frasortere den særdeles omsætningstunge Pandora, når der skal gøres status for branchen som helhed. Og gør man det, så viser en brancheanalyse fra Berlingske, at der specielt er ét sted, hvor kriseårene har sat sit tydelige fodspor – og det er på bundlinjen  Mange producenter har bredt set kunnet opretholde en rimelig bruttoavance, men resultatet er blevet presset i bund. Når brancheforeningens direktør Jens R. Møller skal gøre status, så pointerer han da også, at det har været en barsk periode. »Vi oplevede, at krisen startede tilbage i 2007-2008, og den har stort set varet lige siden. Den har stået på dalende indtjening og omsætning på det danske marked. Konkurrencen har været hård i en periode, hvor forbruget er faldet, så der er ikke noget at sige til, at det er gået, som det er gået,« siger han Nu kigger han og andre aktører så fremad. Flere af de smykkeproducenter, der har klaret sig pænt gennem kriseårene, er dem, der har stået stærkt på markeder uden for de danske grænser – eksempelvis Ole Lynggaard og Trollbeads, der begge siger til Berlingske, at de er sluppet gennem krisen uden de store knubs. Det er da også udlandet, Jens R. Møller vender sig imod, når det handler om branchens vækstmuligheder. Én ting, der taler for, at der er muligheder i udlandet, er, at dansk smykkedesign i brancheorganisationens direktørs øjne fortsat har et stærkt renomme. »Der er et stort potentiale. Dansk smykkedesign har i min optik aldrig stået stærkere i udlandet end i dag,« siger han og tilføjer: »Det er nu, vi skal sige, at vi er kommet igennem de svære år på det danske marked og så må vi komme ud at se, hvor langt de kan bære. Der er interesse for danske smykker.«  Han får opbakning af Morten Grøn, der er direktør for designbranchen i Danmark, Danish Design Association. Morten Grøn peger på, at dansk design stadig er et navn, som både bliver og kan bruges til markedsføring i udlandet. Og han tror, at den ene succes kan være med til at skabe den næste. »Dansk design har stadig en stærk position internationalt, og det skyldes ikke mindst vores designarv, som vi bliver husket for. Vi har en styrkeposition, og den kan vi bruge. Nyere fænomener som Shamballa viser, at man godt kan komme videre ad det spor,« siger han og tilføjer: »Vi har brug for nye ikoner og frontløbere – og det kan både være store og mindre virksomheder, bare de er kendt for noget unikt. Shamballa ligger eksempelvis et andet sted i markedet end Pandora, men de er begge stærke brand på hver sin måde, de kan begge være med til at underbygge fortællingen om, at Danmark er en stærk designnation.« Om, de danske smykkeproducenter får gang i hjulene i udlandet, vil vise sig. Nogle af de større aktører er allerede i fuld gang –spørgsmålet er nok nærmere, om de øvrige producenter har kræfterne til at løfte en udenlandsk satsning efter fem magre kriseår. Det vil kun langsomt vise sig. »Der er bestemt interesse og lyst – udfordringen er økonomien,« siger Jens R. Møller.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-design-skal-vaekke-kriseramt-smykkebranche",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/238042/7011960-skat-tvangsslger-vrdifulde-smykker-p-auktion-i-nste-uge.jpg",
            "publication_time": "Onsdag d. 04. december 2013, kl. 07.00",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}