{
    "version": "1.0",
    "document": {
        "id": 15870,
        "title": "Danske fødevarer er proppet med kunstige vitaminer",
        "content": "Køb vitaminvand med ekstra D-vitamin og bliv sund af det. Sådan lyder reklamen på de mange populære vitaminvand, som man kan købe i butikkerne landet over. Siden 2007 er antallet af fødevarer med kunstige tilsætninger af vitaminer og mineraler tidoblet. Ansøgningerne til Fødevarestyrelsen om at tilføre fødevarer kunstige vitaminer bliver ved med at tikke ind, og de fleste bliver godkendt. Mens der i 2007 var 14 ansøgninger, var der sidste år hele 170. »Når vi ser den her udvikling, er det, fordi der for halvandet år siden blev åbnet op for anprisninger på en lang række fødevarer, hvor det pludselig blev lovligt at prale af, at et produkt indeholder vitaminer eller mineraler, selvom produktet er usundt,« siger Vagn Jelsøe, der er vicedirektør i Forbrugerrådet Tænk. EU har i 2012 godkendt en række anprisninger, som betyder, at man kan reklamere med, at et produkt er sundt og godt for helbredet, så længe produktet indeholder en vis mængde vitamin eller mineral. Hvis et produkt indeholder D-vitamin, kan man for eksempel godt reklamere med, at produktet hjælper imod træthed. Det er vildledning af forbrugerne, når produkter som vitaminvand praler med at være sunde, når de i virkeligheden indeholder mere sukker end sodavand, mener Vagn Jelsøe. Ifølge ham, kan det være grunden til, at man tilfører vitaminer til forskellige produkter for netop at markedsføre produkterne som sunde og dermed få et salg ud af det. Vicedirektøren ærgrer sig over, at regeringen ikke bremser fremvæksten af berigede fødevarer: »Vi er ærgerlige over, at regeringen i deres nye vækstudspil har lagt op til, at det skal være lettere at få tilladelse til at berige fødevarer, end det har været hidtil. Det skal ikke være lettere,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danske-foedevarer-er-proppet-med-kunstige-vitaminer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/327424/7557527-sundhedsmrkning-kan-vildlede.jpg",
            "publication_time": "Fredag d. 08. august 2014, kl. 15.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}