{
    "version": "1.0",
    "document": {
        "id": 14949,
        "title": "Dansk ambassadør i aktion for ekspræsident",
        "content": "Maldivernes tidligere præsident kan takke en dansk ambassadør for, at han nu igen er på fri fod. Ekspræsidenten, Mohamed Nasheed, der under klimatopmødet i København i 2009 blev verdensberømt for at advare mod de små østaters snarlige undergang og samtidig blev Danmarks nære allierede i kampen for klimaaftale - blev mandag anholdt i Maldiverne under stor dramatik af en talstærk kampklædt politistyrke. Forklaring er ifølge den ny maldiviske præsident, at Mohamed Nasheed ikke var mødt frem til en retssag, der handler om, at ekspræsidenten anklages for at have misbrugt sit embede ved at fyre retspræsidenten for Maldivernes straffedomstol. Danmark har været skeptisk over for Maldivernes nye magthavere lige siden Mohamed Nasheeds afgang i februar og mener, at retssagen og mandagens arrestation af ekspræsidenten er politisk chikane i et forsøg på at forhindre Nasheed i at føre valgkamp forud for næste års præsidentvalg. Derfor lynaktionen fra den danske ambassadør i Indien, Freddy Svane, der også har Maldiverne som ansvarsområde. Brug for bistand Den danske ambassadør var tilfældig på tjenesterejse i Maldiverne, da østatens tidligere præsident mandag blev anholdt. Ambassadøren fik i en fart adgang til østatens nye politiske leder, præsident Mohammed Waheed Hassan, og fik tilladelse til at besøge den forhenværende præsident i hans arrest. Og i går i kom løsladelsen så i stand efter et forløb, som ikke offentligt er helt klarlagt, men som sandsynligvis hænger sammen med, at Maldivernes nye præsident har lige så hårdt brug for Danmarks og andre vestlige landes økonomiske bistand, som hans forgænger havde. Samtidig med den danske ambassadørs intervention, havde EUs udenrigspolitiske chef, Catherine Ashton således udsendt en erklæring, hvori hun udtrykte \"stor bekymring\" over anholdelse af ekspræsidenten. Bistand indefrosset Udenrigsminister Villy Søvndal (SF) har da også kun stor ros til ambassadør Svanes hurtige udrykning. - Vi har fulgt situationen i Maldiverne tæt efter anholdelsen af den tidligere præsident. Det er positivt, at vi kan konstatere, at ekspræsidenten er blevet løsladt. Jeg er meget glad for, at det danske diplomati har spillet en aktiv rolle i at sikre en dialog mellem de stridende parter, hedder det i en skriftlig kommentar fra Villy Søvndal. Løsladelsen betyder dog ikke, at Danmark lemper presset på Maldivernes nye præsident. Ganske vist har en FN-undersøgelse frikendt den ny præsident for at have kuppet sig til magten tilbage i februar - såsom som ekspræsidenten og hans parti selv hævder. Men den danske regering mener ikke, at det er tilstrækkeligt til at frigive Danmarks klimabistand til Maldiverne på 50 millioner kroner. Bistanden blev suspenderet umiddelbart efter magtskiftet i østaten i februar, og i det danske Udenrigsministerium ønsker man at opretholde det økonomiske pres på de maldiviske magthavere i håbet om, at det kan være med til at sikre et frit og fair præsidentvalg næste år. Desuden er den omstridte retssag mod ekspræsidenten ikke omgivet. Sagen ventes nu at blive taget op i næste måned. - Vi vil fra dansk side gøre, hvad vi kan, for fortsat at bidrage til, at Maldiverne kommer tilbage på demokratisporet, understreger Villy Søvndal.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dansk-ambassadoer-i-aktion-for-ekspraesident",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/269283/5697006-nasheed.jpg",
            "publication_time": "Onsdag d. 10. oktober 2012, kl. 14.49",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}