{
    "version": "1.0",
    "document": {
        "id": 1698,
        "title": "Danske curlingkvinder bryder skidt stime med anden OL-sejr",
        "content": "De danske curlingkvinder har været ramt af frustrationer ved dette vinter-OL, hvor marginalerne sjældent har været på deres side. Men mandag blev en skidt stime på fire nederlag i træk brudt, da Rusland blev besejret med 10-5. Det betyder, at Danmark nu har to sejre og fire nederlag. Danskerne kunne glæde sig over stærkt spil i de sidste tre ender, hvor det blev til seks point. »Vi fik endeligt sluttet de sidste ender godt af. Det har vi kæmpet med i de andre kampe,« siger en lettet Denise Dupont efter sejren. Danmark startede også godt, da der blev sat to point ind på kontoen efter første ende. Det varede dog ikke længe, inden russerne fik bragt balance i regnskabet allerede i anden ende. Herfra fulgtes de to hold godt ad. Rusland blev ved med at udligne snævre danske føringer på et point. Men i tredjesidste runde satte de danske curlingkvinder en stærk runde ind, der resulterede i tre afgørende point. Næstsidste ende blev en taktisk affære. Danmark formåede at holde russernes point på et minimum, hvorfor Madeleine og co. kunne gå ind til sidste ende med et forspring på to. Pointmæssigt endte de to modstandere med at ligge et stykke fra hinanden, men det var altså to stærke ender mod slut, der gjorde forskellen. Skipper Madeleine Dupont sikrede danskerne yderligere tre point på sin sidste sten. Danmark har tre kampe tilbage i den indledende runde. Tirsdag skal Danmark møde Sverige. »Gudskelov har vi tre kampe mere. Vi skal gå ud og gøre det samme. Vi skal blive endnu bedre til at afslutte kampene,« siger Denise Dupont. Tidligere blev det også til sejr for de danske curlingherrer, der snuppede første OL-sejr over Norge. Herrernes vandt 6-5 efter en ekstra ende. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/danske-curlingkvinder-bryder-skidt-stime-med-anden-ol-sejr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/151/1516705/24009913-curling---womens-round-robin.jpeg",
            "publication_time": "Mandag d. 14. februar 2022, kl. 15.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}