{
    "version": "1.0",
    "document": {
        "id": 22117,
        "title": "Dansk aldringsforsker peger på tre metoder, som har potentiale til at forlænge vores liv voldsomt i fremtiden",
        "content": "Morten Scheibye-Knudsen har fødselsdag. Aldringsforskeren bliver 46 år. En ekstremt ung alder i forhold til, hvor gamle mennesker langt ude i fremtiden vil kunne blive, hvis hans prognose holder stik. En meget konkret forudsigelse, som han sætter antal år på. Som en fødselsdagsgave er et forskningsresultat dumpet ind på mail. Resultatet er et godt eksempel på, at livsstil har stor betydning for menneskers livslængde. Forskere taler om, at mennesket maksimalt kan blive omkring 120 år, fordi biologien sætter grænser. Det er han enig i. Men biologien kan ændres. Det vil være den helt store gevinst for aldringsforskningen, hvis forskere ved hjælp af en injektion eller en pille kan ændre kroppen på en måde, så livet kan forlænges voldsomt. »Tænk på vores moderne lægevidenskab. I løbet af de seneste 50 år er vi kommet ret langt,« indleder han. Det er den slags, der giver håb. »Jeg tror, at det er meget sandsynligt, at vi inden for de næste 500 år kan forstå, hvorfor vi ældes, helt ned på molekyleplan, og formentlig også have interventioner, der gør, at vi måske ikke behøver at ældes,« siger Morten Scheibye-Knudsen, der er uddannet læge og i dag bruger sin tid på forskning og undervisning som lektor ved Københavns Universitet. Han peger på tre veje, som forskningen kan tage for at muliggøre det lange liv. Det vender vi tilbage til. Først kommer det, der kan virke helt ufatteligt, set med nutidens øjne. Han mener, at mennesker til den tid vil kunne blive ekstremt gamle. »Gennemsnitsalderen vil være 3.000 år,« lyder hans vurdering. Der er ikke et nul for meget. Forudsigelsen er kommet som led i et livearrangement, afholdt for nylig afForskningens Døgn, hvor han blev bedt om på fantasifuld vis at tage stilling til menneskets levealder i år 2525. Han erkender, at det indtil videre er science fiction, som man skal tage med et gran salt. Men han mener det. Mennesker vil i så fald ikke være det første liv på jordkloden, der bliver ekstremt gammelt. Langtidslevende dyr findes allerede. En søsvamp på bunden af Antarktis har formentlig levet 10.000 år. Der findes en søanemonelignende organisme kaldet hydra, som lever i vandløb i Nordeuropa. Den består af stamceller og gendanner sine arme, når den bliver spist af fisk, og den ældes formentlig ikke, forklarer han. »Så aldring er en biologisk proces, og det er ikke en fysisk lov, at vi skal ældes.« Samfundsperspektiverne er gigantiske: Sygdom er dyr, så kæmpe summer kan spares væk. Hvor dygtige kan mennesker blive, hvis de hver især har 3.000 år til at øve sig i deres fag? Vil der skulle indføres regulering på antallet af børn for at undgå overbefolkning? Vil man blive betragtet som promiskuøs, hvis man får børn med 15 partnere gennem livet og tilbringer 50 år med hver? Og skal pensionsalderen sættes op, indtil vi bliver 2.980 år? »Det er en meget fremmed tanke for os at tænke på, at man kan komme til at leve rigtig, rigtig længe. Det handler om at forstå de her aldersrelaterede processer og gøre noget ved dem. Og vi begynder at kunne gøre ting, både i mennesker og forsøgsdyr. Og vores viden bliver bedre og bedre.« Morten Scheibye-Knudsen har cirka 17 års erfaring som aldringsforsker og arbejder i dag som lektor på Institut for Cellulær og Molekylær Medicin ved Københavns Universitet.Fold sammenLæs mereFoto: Asger Ladefoged. For nylig gættede Googles chef for Deepmind, Demis Hassabis, på, atkunstig intelligens inden for måske ti år kan hjælpe med at kurere »al sygdom«. Så hurtigt går det nok ikke, mener Morten Scheibye-Knudsen. Men flere ting giver ham håb for menneskets lange liv. Han peger på et stort fremskridt, som ramte aldersforskningen for 10-15 år. En forsker udviklededet epigenetiske ur, som kan måle kroppens biologiske alder ved at registrere ændringer i dna-methyleringer, som er kemiske forbindelser, der bestemmer, hvordan vores gener bliver brugt. »Det var et af de helt store gennembrud. Det var vigtigt, fordi det gjorde det muligt at teste, om de ting, vi udsætter vores forsøgspersoner for, har nogen positiv effekt. Hvis vi ikke kan måle det, kan vi ikke teste ting,« siger Morten Scheibye-Knudsen. Ligesom erkendelse er det første skridt inden for psykologien under løsningen af et problem, er det for forskere helt afgørende at kunne teste. Næste fase er kliniske forsøg. Men hvorfor lige 3.000 år? De 3.000 år bygger på en beregning, som João Pedro de Magalhães, som er professor ved University of Birmingham, har udført, forklarer Morten Scheibye-Knudsen. Magalhães har regnet på dødssandsynligheden for 20-årige, som ikke dør af aldersbetingede sygdomme, men af andre årsager som eksempelvis ulykker. Hvis man hvert år har samme lave dødsrisiko, fordi aldersbetingede sygdomme kan undgås ved at ændre kroppens biologiske software, så bliver resultatet en gennemsnitlig alder på 3.000 år, forklarer han. Magalhães »Man kan ikke sådan argumentere imod det, for det er faktisk sådan, regnestykket vil være, hvis man fjerner aldersrelateret dødelighed.« Det er blot matematik. Det svære bliver at nå målet. For mange processer skal ændres for at få succes. Alle cellerne i vores knogler er udskiftet efter 12 år. Vores hudceller lever i 80 dage. Fordi hver celle ikke er en nøjagtig kopi af den gamle celle, bliver vores knogler og hud forandret med alderen. Men en løsning, der skaber perfekte kopier, er ikke tilstrækkelig til at løse hele problemet. For hjerneceller er anderledes. De deler sig ikke, men ældes alligevel. Så her kræves en anden tilgang. Morten Scheibye-Knudsen peger på tre metoder fra nutidens aldringsforskning, som giver ham håb for, at mennesker en dag vil kunne blive 3.000 år gamle. Om forskere på længere sigt kan stoppe aldringsprocesserne i kroppen ved hjælp af en pille, en injektion eller kirurgien er for tidligt at sige. Måske kan det blive en kombination, mener Morten Scheibye-Knudsen.Fold sammenLæs mereFoto: Asger Ladefoged. Metoden handler om at udskifte organer eller væv med nye celler ved et kirurgisk indgreb. Organer som eksempelvis en lever eller et hjerte kan allerede i dag skiftes ud med en reservedel. »Eller man kan injicere stamceller, som kan lave nye celler i hjertet. Det kan man i dag forsøge at gøre på mennesker, som har fået en blodprop,« siger Morten Scheibye-Knudsen, som netop har bidraget til en oversigtsartikel sammen med forskere fra blandt andet Harvard University omreplacement. For hjernen er det straks sværere, fordi ens personlighed findes i hjernen, men der er faktisk forskning i gang om erstatning af stamceller i hjernen, forklarer han. I dag har man ingen effektiv behandling mod Parkinsons sygdom, som skyldes tab af en særlig type celler. Men ny forskning ser »meget, meget lovende ud« »Forskere har lavet kliniske forsøg på aber, der har Parkinsons, for at se, om man kan injicere stamceller i hjernen for at danne en særlig type hjerneceller. Man ved fra forsøgene, at der er en ret stor gevinst, og man kan bremse sygdommens forløb,« forklarer Morten Scheibye-Knudsen. »Og man er nu ved at teste det i mennesker. Så det er et af de første eksempler på replacement-terapi.« Det kan blive sværere for andre demenssygdomme som Alzheimers, hvor der ses tab af mange typer af hjerneceller. Denne tilgang handler om at gøre vores celler yngre ved at omprogrammere cellerne. Der er nogle faktorer, der fortæller en celle, at den skal være en stamcelle. Fundet har udløst en nobelpris. Over tid forsvinder cellernes identitet. Hudceller glemmer at være hudceller, men man kan minde dem om det og derved øge deres funktionalitet, forklarer Morten Scheibye-Knudsen. »De faktorer kan bruges til at omdanne en hudcelle til en hjernecelle. Det er man lykkedes med at gøre uden for kroppen. Det er velkendt, at det kan man nu.« Også på Morten Scheibye-Knudsens laboratorium har man gjort det. »Vi har taget hudceller fra folk med Alzheimers og omdannet dem til hjerneceller. Og så testet, om vi kan påvirke hjernecellerne og deres aldring. Og det kan vi.« At få hjernecellen ind i patientens hjerne er dog fortsat en udfordring, men her kan man måske lære af abeforsøget med Parkinsons. I et museforsøg for et par år siden brugte forskerne denne teknik til at give blinde mus synet tilbage efter at have skadet deres synsnerve. »Så det viser, at man kan genoprette noget, som ellers var tabt.« Lidt ligesom en bil ruster, skades kroppens dna over tid. Kroppen reparerer ikke selv skaderne. Måske kan særlige enzymer via en indsprøjtning reparere skaderne på arvematerialet. Det er noget, som man eksperimenterer med i Morten Scheibye-Knudsens laboratorium. »Det er virkelig på forsøgsbasis. Det er noget, vi først nu begynder at kunne fokusere på,« siger han. Det er svært at optimere, for kroppen har en masse forskellige enzymer, og de er blevet evolutionært optimeret i løbet af de sidste tre milliarder år. De indledende resultater ser ud til at være »interessante«, men hvad de går ud på, er for tidligt at sige.  Om en af de tre metoder vil sejre, eller om de vil blive brugt i kombination, må tiden vise. Der er gået næsten en time af vores korte liv. Det interessante forskningsresultat, som lige dumpede ind i aldringsforskerens indbakke, viser, at faste og motion kan reducere den biologiske alder med op til ti år, så 85-årige med denne rette fastende livsstil vil kunne ligne 75-årige. »Det er ret meget.« Det var en god fødselsdagsgave at få de forskningsresultater, konstaterer han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/dansk-aldringsforsker-peger-paa-tre-metoder-som-har-potentiale-til-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918591/24945285-morten-scheibye-knudsen-er-en-af-dem-i-danmark-de.jpg",
            "publication_time": "Mandag d. 12. maj 2025, kl. 10.44",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}