{
    "version": "1.0",
    "document": {
        "id": 9558,
        "title": "Dansk Eurovision-håb floppede totalt: Så få point fik de",
        "content": "34 point. Det var, hvad Lighthouse X kunne skrabe sammen med sangen \"Soldiers of Love\", da den danske trio torsdag aften forsøgte at kvalificere sig til finalen ved dette års Eurovision. Og ikke overraskende var det langt fra de krævede point. I alt 18 deltagere sang om kap for at sikre sig en af ti pladser ved finaleshowet, og det danske Eurovision-håb sluttede skuffende som nummer 17. Kun Schweiz' bud var ringere end det danske ifølge juryerne og tv-seerne. Det viser de samlede tal fra både finalen og de to semifinaler. Optællingerne er blevet offentliggjort på hjemmesiden eurovision.tv natten til søndag. Her fremgår det, at Danmark måtte nøjes med en opbakning på 34 point, mens favoritten fra Australien høstede hele 330 point og gik videre til finalen som vinder af semifinalen. Også Jamala fra Ukraine, der lørdag aften vandt musikkonkurrencen, kæmpede side om side med det danske og australske bud i semifinalen, men hun gik overbevisende videre til finaleshowet med sin sang \"1944\", der fik 287 stemmer. Det er andet år i træk, at Danmark er blevet stemt ud allerede inden den store finale. Sidste år var det drengene fra Anti Social Media og sangen \"The Way You Are\", der ikke klarede sig videre. Hvis Lighthouse X, der består af Søren Bregendal, Martin Skriver og Johannes Nymark, skulle have kastet dansk glimmer over lørdagens finale krævede det godt 70 point mere. I stedet snuppede Serbien finalebilletten med 105 point og en samlet tiendeplads i semifinalen. De seneste to skuffelser kommer i kølvandet på succesen i 2013, hvor Emmelie de Forest vandt Eurovision i Malmø med sangen \"Only Teardrops\". /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-eurovision-haab-floppede-totalt-saa-faa-point-fik-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/10/104129/13329540-melodi-grand-prix-2016.jpg",
            "publication_time": "Søndag d. 15. maj 2016, kl. 03.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}