{
    "version": "1.0",
    "document": {
        "id": 4522,
        "title": "Dansk fastfoodkæde bakker op om tre borgmestre: Vi skal have genanvendelig emballage i hele branchen",
        "content": "For nylig har Europa-Parlamentet taget væsentligeskridttil at sikre mindre emballage, mindre affald og flere restriktioner for visse emballageformater. Mens flere af tiltagene er rosværdige,menerChristel Schaldemose fra Socialdemokratiet, at man kunne og burde gå endnu længere – specifikt ved at indføre forbud mod engangsservice på fastfoodrestauranter. Hun peger også på, at det er »virkelig ærgerligt, at vi ikke kunne sikre endnu mindre affald i Europa ved at få de store fastfoodkæder til at tage et større ansvar for deres affald«. Lad mig slå helt fast: Som leder af landets største danskejede fastfoodkæde, er jeg enig i, at vi har et markant ansvar, og at vi som branche langtfra er i mål med at løfte opgaven. Jeg er dog ikke overbevist om, at et forbud mod engangsemballage på restauranterne, altså når gæsterne spiser på stedet (også kaldet »dine in«), er den mest effektive vej frem. Væsentlig reduktion af engangsemballage i dine in burde være en opgave, der er til at løse på den enkelte virksomheds eget initiativ. Anderledes komplekst forholder det sig med takeaway-delen. I Sunset Boulevard har vi arbejdet ihærdigt på at nedbringe brugen af engangsemballage gennem flere år. Vi var blandt de første til at afskaffe plastiklåg, plastiksugerør, burgeræsker og engangskopper i restauranterne, og vi serverer nu vores burgere i papirlommer og sodavand i genbrugelige kopper. Snart tester vi en ny serveringsbakke og vaskbare dip-bægre, som potentielt kan eliminere brugen af engangsemballage med undtagelse af en papirlomme og en serviet, når gæsterne spiser en burgermenu hos os. »Den største udfordring med reducering af engangsemballage findes i takeaway, hvor en væsentlig del af branchens salg sker i dag.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Vi erkender fuldt ud ansvaret for det affald, vi producerer, og jeg er fuldstændig enig i, at vi skal ud over stepperne og nedbringe brugen af engangsemballage i branchen hurtigst muligt. Løsningerne til en dine in-oplevelse med et minimum af engangsemballage er inden for rækkevidde, og der er ingen undskyldning for at sidde på hænderne og vente på lovgivningen, på samme vis som lovgivning ikke burde være nødvendig som motivationsfaktor. Den største udfordring med reducering af engangsemballage findes i takeaway, hvor en væsentlig del af branchens salg sker i dag. Hos Sunset Boulevard har vi taget de indledende skridt og erstattet engangskopperne til sodavand med pantflasker. Er vi i mål? Langtfra. Er det svært? Ja. Derfor synes vi også, at det giver mening at kigge på mulighederne for en fælles emballageløsning i takeaway-branchen, som borgmestrene for tre af landets største byer netop harforeslået. En holdbar fælles løsning med genanvendelig emballage kan være et super interessant skridt. Det kræver en stor og fælles indsats, men vi er klar til at gå med i front. Sammen kan og skal vi gøre det bedre i morgen end i dag. Jens Broch er administrerende direktør i Sunset Boulevard ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/dansk-fastfoodkaede-bakker-op-om-tre-borgmestre-vi-skal-have",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1790906/24694484-hos-sunset-boulevard-har-vi-taget-de-indledende-s.jpg",
            "publication_time": "Torsdag d. 02. maj 2024, kl. 13.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}