{
    "version": "1.0",
    "document": {
        "id": 11603,
        "title": "Danske filmfolk bag historie om rå amerikanske skinheads",
        "content": "CANNES. Lige så rå og ærkeamerikansk, historien er, lige så ærkedanske er folkene bag, når filmen »White Dog« kommer til verden. En historie om »white supremacy« – et højreekstremistisk skinhead-miljø i Pittsburg i USA og samtidig en skæbnefortælling om to brødres udvikling i forhold til hinanden og ekstremistmiljøet.  Historien er baseret på et manuskript af Martin Zandvliet, der havde stor succes med »Under sandet«, og instrueres af Asger Leth, så det er nogle af dansk films nyere markante navne, der er i spil i filmen, som produceres af Nordisk Film, men altså skal optages i Pittsburg i Pennsylvania. »Jeg har kendt til Martins manuskript i årevis, men tiden er helt rigtig til at lave den nu, hvor en yderligtgående kandidat som Donald Trump i USA kan få næsten halvdelen af vælgernes opbakning til en politik, der før var forbeholdt ekstremister. Og ikke bare i USA, men også i Europa stormer højre­ekstremisterne frem – for eksempel le Pen her i Frankrig,« siger Asger Leth.  Han er lige landet i Cannes og beretter nu med stor indlevelse om »White Dog«-projektet fra Nordisk Films altan med udsigt over Festival-palæet. »Filmen bliver både rå og i øjenhøjde og handler lige så meget om de to brødre, der er i centrum, deres udvikling og magtforhold – hvem der er overhunden. Jeg er mere interesseret i at prøve at forstå, hvad der skaber de her mennesker i stedet for at dømme dem fra starten. De er jo også mennesker som alle andre, og folk går og tror, de ved, hvilke motiver andre handler ud fra uden at ane det. Det er et spørgsmål om eksistens, og ekstremisme handler om et fravær. Hvor man så fylder de her fjendebilleder på og skaber sig en identitet og et fællesskab. Kan man så bryde ud af hundekoblet og ud af hadet igen? Det, synes jeg, er interessant,« fortæller Asger Leth om nogle af filmens temaer. Netop omdrejningspunktet med to brødre i et voldeligt miljø på vej mod en konfrontation går igen fra hans første og meget roste film fra 2007, »Ghost of Cité Soleil«, om et gangstermiljø i Haiti. Herefter rykkede han til USA, hvor det er blevet til et enkelt større drama, kupfilmen »Man On a Ledge« med Sam Worthington, der fik en lunken modtagelse, men dog ifølge Asger Leth endte med at spille budgettet ind.  Nu er Leth så tilbage i dansk film og i samarbejde med Martin Zandvliet. De to har aldrig lavet film sammen før, men er ifølge Leth gamle venner og del af en lille klike i dansk film med blandt andre Tobias Lindholm og Anders August, der også er med til at skrive manuskriptet til »White Dog«. Asger Leth beskriver det at lave film med det danske hold som at vende tilbage til familien. Man stoler på hinanden og gennemfører, hvad man lover. »I USA er man mere løssluppen og utro. Jeg er ikke færdig med amerikansk film, men lige nu er jeg meget glad for at vende tilbage til dansk film, og Nordisk Film er familie for mig. Jeg tog til USA for at lave »Cartel«, og jeg satte den op to gange, hvor den så blev stoppet. Efter »Man On a Ledge« har jeg brugt tre et halvt år på at sætte en stor amerikansk film op i Berlin, som blev stoppet lige før produktionsstart. Det er meget almindeligt. Min lineproducer har fået stoppet seks ud af syv film i sidste øjeblik, men det er altså mange år af ens liv, man bruger væk fra familie og venner uden resultat,« siger Asger Leth. Projektet er et af de første, hvor Nordisk Film går ud og laver en engelsksproget film på udenlandsk grund og er udtryk for en ny international satsning fra det danske filmselskabs side. Der er endnu ikke sat navne på hovedrollerne i »White Dog«, men producer hos Nordisk Film Michael Rieks satser på, at filmen kan være klar til biograferne i 2018 – og med et budget omkring de 50 millioner kroner. Et ganske stort budget efter danske forhold, men i den skrabede ende efter amerikanske. Men Asger Leth er sikker på, at man godt kan lave en film på danske præmisser i USA.  »Jeg har flere gange set på fede manuskripter derovre med et prisskilt på, hvor jeg har tænkt, at det kunne jeg godt gøre for det halve. Det er et spørgsmål om attitude og kultur. Hvor amerikanske studios ikke bruger en krone, før produktionen går i gang, men derefter bare pøser penge på, er man i dansk film vant til at bruge tiden og pengene fornuftigt og bevare roen. Og man behøver måske heller ikke de der store trailere til hver stjerne.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/danske-filmfolk-bag-historie-om-raa-amerikanske-skinheads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/145181/13313190-17kultil-bm---asger-leth-17jpg.jpeg",
            "publication_time": "Fredag d. 13. maj 2016, kl. 21.42",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}