{
    "version": "1.0",
    "document": {
        "id": 12576,
        "title": "Dansk Industri Invest forhandler med mulig køber af børsskal",
        "content": "Dansk Industri Invest, der indeholder de sidste dele efter salget af de fleste af industrivirksomheden Dantherms driftsaktiviteter, venter fortsat ikke, at det vil være muligt at genetablere egenkapitalen. Det fremgår af halvårsregnskabet, hvor Dantherm også kan fortælle, at det er i dialog med en mulig køber til børsskallen. Bundlinjen gav et underskud på 12,3 mio. kr. i første halvår, og dermed er egenkapitalen negativ med 55,9 mio. kr.  Efter frasalg af størstedelen af Dantherms forretning til kapitalfonden Procuritas medio januar, forhandles om salg af det amerikanske datterselskab Dantherm Inc. og det kinesiske datterselskab Dantherm Suzhou Co., der begge er leverandører af elektronisk køleteknologi til telesektoren. - Salgsprocesserne er i fremdrift, og der bliver pt. forhandlet med købere til begge selskaber. Timingen for indgåelse af bindende aftaler herom er fortsat usikker, men det forventes, at selskaberne er solgt senest inden udgangen af året, skriver Dansk Industri Invest, der holder fast i en tidligere vurdering om, at frasalgene næppe vil genskabe egenkapitalen.  - Det er fortsat selskabets forventning, at provenuet i forbindelse med afviklingen ikke vil overstige gælden til selskabets finansielle kreditorer. Det er desuden usikkert, om selskabet vil kunne gennemføre en solvent afvikling, da de finansielle kreditorer endnu ikke har givet tilsagn til at understøtte selskabet med likviditet udover første halvår, skriver Dantherm og fortsætter: - Vedrørende salget af børsskallen, er selskabet i dialog med en mulig køber heraf. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-industri-invest-forhandler-med-mulig-koeber-af-boersskal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/174251/14571267-female-handing-over-the-keys-in-front-of-corporate-building.jpg",
            "publication_time": "Onsdag d. 31. august 2016, kl. 09.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}