{
    "version": "1.0",
    "document": {
        "id": 18309,
        "title": "Dansk skuespiller sluttede fred med publikum",
        "content": "København: De fleste kender ham fra tv-serier og film som \"Strisser på Samsø\", \"Rejseholdet\" og \"Skyggen\". I år kan den danske skuespiller Lars Bom fejre sit 30 års jubilæum, og igennem hele sin karriere har han været særdeles aktiv på både teater- og filmscenen i Danmark. Den 54-årige skuespiller, der i øjeblikket er aktuel i musicalen \"Dig og mig for altid\", er igennem sine 30 år som uddannet skuespiller blevet en hel del erfaringer rigere, og Lars Bom har lært branchen og sig selv en del bedre at kende. Her deler han ud af sine erfaringer med branchen, kollegerne samt det at være en kendt ansigt. - Branchen er blevet meget mere konkurrerende og hård med tiden. Men du er stadig blandt verdens bedste kolleger. Det har slet ikke forandret sig. Man finder ikke noget andet sted, hvor folk er så hjertevarme og søde overfor hinanden. Det er virkelig en god arbejdsplads, men der er også pres på og nedskæringer. Producenterne og instruktørerne er blevet mere forsigtige og forudsigelige. Der er ikke rigtig nogen, der tør satse længere, og det, synes jeg, er synd, siger han. - Jeg har lært at holde af publikum og have det godt med dem. Jeg har lært at gøre dem til mine venner, så jeg overhovedet ikke er bange for dem. Tidligere kunne der godt være en lille væg mellem mig og publikum, fordi jeg var lidt nervøs for dem. Jeg var måske lidt forfængelig og frygtede deres dom over mig, men det er vendt fuldstændigt rundt. Jeg lukker dem bare helt ind, og jeg synes, at det smitter af på min tilstedeværelse på scenen, fordi jeg er så afslappet med det. - Da jeg blev landskendt, fandt jeg ud af, at det var lidt svært for mig. I starten kunne jeg nærmest ikke have det, og jeg kiggede bare ned i jorden, fordi jeg følte, at folk kiggede på mig. Senere tænkte jeg \"Det kan da ikke passe, at jeg skal gå og kigge ned\", og så kiggede jeg op. Men da mine børn var små, kan jeg huske, at jeg ændrede min opførsel efter, at jeg blev genkendt, og så bliver man lidt anderledes ude i det offentlige rum. Efterhånden lærer man at acceptere det og slutte fred med det. Det er ikke noget, jeg tænker over mere. - Jeg har lært, at mine ambitioner ikke nødvendigvis er de samme som andres, selv om jeg måske har svært ved at forstå det. Jeg har også lært, at de ambitioner, jeg har, ikke nødvendigvis skal indfries i det samme tempo, som andre gør det. Jeg har masser af ambitioner, men det er ikke alle mine ambitioner, jeg har udlevet eller prøvet af. - Succes er jo en måleenhed af en eller anden slags, som skal definere, om det går godt for dig eller ej. Spørgsmålet er, hvad du så kan bruge den til. Hvis du ikke har succes, så har du nederlag, og det er de færreste mennesker, der bryder sig om det. Så hvis du går for meget op i at have succes, så betyder nederlaget også så meget desto mere. Det, jeg har lært af det, er simpelthen ikke at beskæftige mig med det. - Jeg har lært, at man ikke skal gå ind i faget som skuespiller for at blive rig, men at du godt kan leve af det, hvis du har et godt netværk og gør det godt. Jeg har altid brændt for skuespillet på den samme måde, og jeg har altid haft ambitionen om, at når jeg er på scenen, så er jeg levende og til stede og aldrig må falde tilbage på rutinen. Jeg har fundet ud af, at jeg ikke kunne forestille mig at lave noget andet end skuespillet. Jeg kan selvfølgelig godt have lyst til at lave noget andet en gang imellem, men jeg vil ikke undvære det, siger han. - Jeg synes hele tiden, at jeg lærer mere og mere, at det jeg forstod om mig selv, det kan jeg godt udvide på flere områder. Man tror hele tiden, at man forstår sig selv, men så opdager man pludselig noget helt nyt. Jeg har lært både gode og dårlige ting. Der er nogle sider af min personlighed, det har taget lang tid for mig at forstå, og som jeg har måttet kigge på og sige \"hvad er det her for noget? Hvor kommer det fra?\", siger han. Lars Bom er lige nu aktuel i musicalen \"Dig & Mig for Altid\" på Aveny-T i København. Den 1. april har musicalen premiere på Aarhus Teater. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-skuespiller-sluttede-fred-med-publikum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/655324/12261550-dansk-skuespiller-sluttede-fred-med-publikum.jpg",
            "publication_time": "Mandag d. 08. februar 2016, kl. 07.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}