{
    "version": "1.0",
    "document": {
        "id": 10320,
        "title": "Danske forskere finder forbindelse mellem forstoppelse og kræft: Se om du er i farezonen",
        "content": "Fyld maven med fuldkorn og fiberrige grøntsager, så du sætter fart på fordøjelsen. Et nyt dansk studie viser nemlig, at jo kortere tid, maden er om at komme igennem tarmsystemet, desto færre skadelige stoffer dannes der i tyktarmen. Dermed er ’rejsetiden’ afgørende for at forebygge livsfarlige sygdomme. Det er postdoc Henrik Munch Roager ved DTU Fødevareinstituttet, der i sit ph.d.-projekt har undersøgt, hvordan madens såkaldte ’transittid’ igennem tarmen påvirker bakteriernes rolle i fordøjelsessystemet, bl.a. ved at kigge på den kost, vi indtager. »Er maden lang tid om at rejse igennem systemet, vil der potentielt dannes flere skadelige stoffer i den nederste del af tyktarmen. Og de skadelige stoffer er i andre studier sat i sammenhæng med udviklingen af bl.a. tyktarmskræft,« siger han og uddyber, at den viden kan bruges i forebyggelsen af denne og en række andre sygdomme. LOG IND PÅ B PLUS og læs meget mere om sund fordøjelse. Madens fart gennem tarmsystemet afgør, om dine bakterier danner skadelige stoffer, og om din risiko for tarmkræft dermed stiger. Du får: Madens fart gennem tarmsystemet afgør, om dine bakterier danner skadelige stoffer, og om din risiko for tarmkræft dermed stiger. Fyld maven med fuldkorn og fiberrige grøntsager, så du sætter fart på fordøjelsen. Et nyt dansk studie viser nemlig, at jo kortere tid, maden er om at komme igennem tarmsystemet, desto færre skadelige stoffer dannes der i tyktarmen. Dermed er ’rejsetiden’ afgørende for at forebygge livsfarlige sygdomme. Det er postdoc Henrik Munch Roager ved DTU Fødevareinstituttet, der i sit ph.d.-projekt har undersøgt, hvordan madens såkaldte ’transittid’ igennem tarmen påvirker bakteriernes rolle i fordøjelsessystemet, bl.a. ved at kigge på den kost, vi indtager. »Er maden lang tid om at rejse igennem systemet, vil der potentielt dannes flere skadelige stoffer i den nederste del af tyktarmen. Og de skadelige stoffer er i andre studier sat i sammenhæng med udviklingen af bl.a. tyktarmskræft,« siger han og uddyber, at den viden kan bruges i forebyggelsen af denne og en række andre sygdomme. Bakterierne i tyktarmen foretrækker nemlig at gnaske sig gennem fibre fra grøntsager og fuldkornsprodukter, men når fordøjelsen går langsomt, er der til sidst ikke flere fibre til stede i tyktarmen, og så må bakterierne finde anden føde. I stedet kaster de sig over f.eks. proteiner, som vi blandt andet får gennem kød. Og når bakterierne ’sætter tænderne’ i resterne af en rød bøf, ’prutter’ de simpelthen skadelige stoffer ud i tarmen. Forskningen viser derfor bl.a., hvor vigtigt det er at modvirke forstoppelse, som op mod 20 procent af befolkningen i perioder lider af. Opdagelsen kan nemlig være en del af forklaringen på, hvorfor forstoppelsen - hvor madens rejsetid er meget lang og fibrene dermed spist op - anses for at øge risikoen for en række sygdomme såsom Parkinsons og tarmkræft, samt ofte ses i forbindelse med de psykiske lidelser ADHD og autisme. Klaus Krogh, professor i mave-tarm-sygdomme på Aarhus Universitet, er enig i, at den nye forskning kan være en del af forklaringen på den sammenhæng, man længe har kendt til, mellem forstoppelse og tyktarmskræft. Han ser det som et led i den meget store opmærksomhed, som forskerne de senere år har rettet mod tyktarmens bakteriers betydning for vores sundhed. »Vi har jo ti gange så mange bakterier som celler i vores krop, og studiet viser én af mange detaljer om, hvordan bakterierne påvirker vores helbred. Men vi er stadig et stykke fra at kunne konkludere, at det præcis er årsagen til udviklingen af specifikke sygdomme,« siger han og understreger, at der er behov for mere forskning for endeligt at forstå, hvordan bakterier kan forebygge eller føre til sygdom. Klaus Krogh er dog ikke i tvivl om, at man så vidt muligt skal undgå en lang rejsetid i tarmen, da det giver anledning til smerter, ubehag og oppustethed. Samtidig kan det give store problemer med hård afføring. »På vej gennem tarmen suger tyktarmen hele tiden væske ud af vores mad, så jo længere tid, det er i tarmen, des mere væske suges ud, så der til sidst kun er en meget hård og knoldet afføring tilbage,« siger han. Og rejsen gennem tarmen kan ifølge professoren nedsættes, hvis man sørger for at spise fiberrigt, motionere og drikke rigeligt med væske. Det er Henrik Munch Roager enig i. »Det handler om at beskæftige vores bakterier i tyktarmen med fibre frem for proteiner. Det betyder ikke, at vi skal undlade proteiner i vores kost, men i stedet sørge for at få fibre nok,« siger han og uddyber, at vi gerne må spise bøf engang imellem, hvis vi ellers starter dagen med f.eks. havregryn og husker de 600 gram grønt.   Guide: 7 veje til en sund fordøjelse Ved at spise fiberrigt kan man hjælpe madens passage gennem tarmen og øge sin mæthedsfornemmelse. Fibre findes f.eks. i fødevarer som kartofler, gulerødder, havre og hørfrø. Hvis man øger mængden af fibre i sin kost, er det dog meget vigtigt at drikke mere væske, fordi der ellers lettere opstår forstoppelse. Vær opmærksom på, at nogle fibre kan give luft i maven.. Stress aktiverer nerver, der hæmmer fordøjelsen. Man risikerer derfor at miste appetitten, kaste op og få forstoppelse. Ro og regelmæssighed er derfor vigtige ingredienser - særligt i forbindelse med toiletbesøg og måltider, men også i hverdagen generelt. Motion har formentlig en gavnlig indflydelse på tarmens måde at bevæge sig på. Især ved forstoppelse. Selv små gåture eller gang i højt tempo kan være effektivt til at sætte gang i fordøjelsen. Drik vand. Det skyller syren i mavesækken ud og modvirker samtidig forstoppelse og luft i tarmen. Det skyldes, at det kompenserer for afføring med lavt vandindhold, som fed mad typisk resulterer i. Drik omkring to liter vand pr. dag. Selvom fed mad ofte smager godt, kan det også påvirke bevægelsen i den øverste del af mave-tarm-kanalen, så maden er længere tid om at passere gennem systemet. Desuden kan man opleve problemer med at fordøje maden på grund af manglende tilbageløb af galde. Får man ikke galdesalte til tyktarmen, kan det give diarré. Indtag derfor fed mad med måde og begræns dit indtag af junkfood, der ikke indeholder de nødvendige næringsstoffer, du har brug for, til at opdyrke sunde tarmbakterier i din mave. Den rigtige siddestilling på toilettet kan påvirke tømning af tarmen i en positiv retning. Du skal sørge for at sidde midt på toilettet og anbringe fødderne på en skammel. Hvis toilettet er for højt til, at du kan nå gulvet, skal du læne dig forover. Husk at tage dig god tid. Visse typer medicin kan medføre forstoppelse, som f.eks. morfin-præparater, antidepres-siver, vanddrivende og jernholdige midler. Få derfor enten din læge til at gennem-gå din medicin, så I evt. i fællesskab kan finde et alternativ til din nuværende medicin - eller læs selv indlægssedlerne inden brug.Stop dog ikke med at tage din medicin uden konsultation med din læge  TYPE 1Særskilte hårde klumper, som nødder (svære at komme af med). Ved denne type tager det fordøjelsesresterne omkring 100 timer at passere igennem tarmen. Det er tegn på forstoppelse. TYPE 2Pølseformede, men klumpede(tegn på forstoppelse). TYPE 3Som en pølse med revner i overfladen. En normal fordøjelse. TYPE 4Som en pølse eller slange, blød og glat. Den type afføring er den bedste, da den er kendetegnet ved et optimalt forhold mellem vand og fast stof. Den er ca. et døgn om at passere igennem tarmen. TYPE 5Bløde klatter med klare kanter.Kan medføre mavesmerter og ubehag. TYPE 6Uformelige klatter med ujævne kanter, grødlignende konsistens.Kan medføre mavesmerter og ubehag. TYPE 7Vandig, ingen stykker i fast form, helt flydendeVed denne type tager det fordøjelsesresterne omkring 10 timer (diarré) at passere igennem tarmen. Kan medføre mavesmerter og ubehag.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/danske-forskere-finder-forbindelse-mellem-forstoppelse-og-kraeft-se-om-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/113427/14001991-forstoppelse.jpg",
            "publication_time": "Onsdag d. 13. juli 2016, kl. 12.10",
            "author": "Heidi Bendtsen Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}