{
    "version": "1.0",
    "document": {
        "id": 10180,
        "title": "Dansk IT-succes rejser næsten en halv milliard",
        "content": "Det er lykkedes den danske e-faktureringsvirksomhed Tradeshift at rejse endnu næsten en halv milliard kroner i kapital, og dermed er den seks år gamle softwarevirksomhed nu 3,2 milliarder kroner værd. Det skriver den amerikanske finansavis Wall Street Journal. Tradeshift er stiftet af Christian Lanng, Mikkel Hippe Brun og Gert Sylvest, som mødtes, mens de var ansat i den daværende IT- og Telestyrelsen, hvor de så, hvordan fakturaer ofte blev sendt som e-mail eller på telefax. De var med til at indføre elektronisk fakturering i Danmark og udvikle systemet NemHandel til det offentlige. I 2010 valgte de at starte for sig selv og stiftede i 2010 selskabet, som siden 2011 har haft hovedkontoret liggende i San Francisco på den amerikanske vestkyst. I begyndelsen var Tradeshift et gratis, socialt netværk for virksomheder, men medlemmerne kunne handle med hinanden og bygge applikationer. Efter 18 måneder begyndte Tradeshift at sælge sin software, hvor man kan håndtere sine kundeforhold. I dag bruger flere end 800.000 virksomheder Tradeshifts software, og der går for milliarder af dollars gennem systemet hver måned. Tradeshift har nu rejst 75 millioner dollars i ny kapital, svarende til 490 millioner kroner. Ifølge Christian Lanng, der er administrerende direktør for selskabet, er flere banker blandt de nye investorer i selskabet. De omfatter HSBC Bank og American Express Ventures. Pengene skal bruges til at arbejde sig ind på handelsfinansiering, udlån og betalinger, samtidig med at der skal tryk på væksten i selskabet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-it-succes-rejser-naesten-en-halv-milliard",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/110257/13619005-pix-christian-lanng.jpg",
            "publication_time": "Fredag d. 10. juni 2016, kl. 12.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}