{
    "version": "1.0",
    "document": {
        "id": 13834,
        "title": "Danskere vil slettes fra Google",
        "content": "Et dumt nøgenbillede fra gymnasietiden. Slet. En artikel om at man i de unge år tilhørte et yderligtgående parti. Slet. En kritisk omtale af din frisørsalon. Slet. En artikel om, at man er dømt for ejendomsspekulation – eller pædofili. Slet, slet. Det ruller ind med anmodninger til Google om at få fjernet links hos søgemaskinen. I EU modtager Google dagligt omtrent 1.000 forespørgsler om at slette søgeresultater, og danskerne vil også have udvisket fortiden og uheldige omtaler. Den seneste måned har 627 danskere bedt Google om at fjerne i alt 2.557 adresser på internettet, viser en ny oversigt fra Google.  Muligheden for at sortere i, hvad der dukker op hos Google, når man søger på sit navn, er udløst afen afgørelse fra EU-Domstolen i majom retten til at blive glemt. Den principielle afgørelse har affødt en søgeformular hos Google, hvor man kan bede om at få fjernet udvalgte links. Sidste weekend offentliggjorde Google, at hele 70.000 EU-borgere fra slutningen af maj til slutningen af juni bad Google om at fjerne mere end 267.000 såkaldte url-adresser. Berlingske har fået en oversigt over antal anmodninger i udvalgte lande. Frankrig topper med 14.116 anmodninger, i Tyskland vil 12.700 slettes, mens 861 personer i Norge vil have links fjernet hos Google. Efterkommer Google en betydelig procentdel, kan det få vidtrækkende konsekvenser, lyder vurderingen. Ikke bare for søgemaskiner som Google, men for internettet og informationsdelingen bredt, fordi mange formentlig vil benytte muligheden for at filtrere og censurere offentlige oplysninger, advarer eksperter. Eller sagt på en anden måde: Søger man fremover på en person, vil man ikke længere få henvisninger baseret på søgemaskiners logaritmer og formler, men på hvad den udvalgte person ønsker.  »Den nye praksis er bekymrende. Den enkelte får større mulighed for at kontrollere sine egne data, men taberen bliver formentlig samfundet og offentligheden. Når søgeresultater forsvinder, vil der være artikler, man aldrig får læst, og så forsvinder der viden og information,« siger IT-ekspert Søren Sandfeld Jakobsen, professor ved Juridisk Institut, Aalborg Universitet. Muligheden for at slette søgeresultater hos Google ligner en utvetydig sejr for de overvågningskritiske stemmer, som de seneste år har argumenteret for, at Google, Facebook og andre sociale medier lagrer for mange persondata om borgerne. Afgørelsen flugter således også med EU-Domstolens underkendelse af det såkaldte logningsdirektiv i april. Men den nye praksis udløser et frontalt sammenstød mellem retten til at blive glemt på den ene side og retten til at vide på den anden side – mellem privatliv og informationsfrihed – som begge er hjørnesten i EUs værdisæt. Det er endnu uvist, hvor mange anmodninger Google vil efterleve. EU-afgørelsen om retten til at blive glemt indeholder nogle uklare formuleringer om, at borgere har krav på at få fjernet »utilstrækkelige, irrelevante eller ikke længere relevante eller overdrevne« oplysninger. Dog bør der udvises mindre hensyn til offentlige personer, står der. Men domstolen fastslår også, at korrekt information publiceret helt lovligt kan være i strid med de gældende regler. Og endnu mere markant: At retten til at blive fjernet fra søgemaskiner går forud for »offentlighedens interesse i at få adgang til nævnte oplysning.« Afgørelsen indebærer, at søgemaskiner ikke har samme krav på ytringsfrihed som medier, hvorfor originale artikler og billeder kan forblive på avisers hjemmesider, selv om Google må fjerne henvisningerne. Google har nedsat et særligt udvalg påti personer, som nu skal lægge snittet for, hvor meget der kan slettes. Og Google er tydeligvis i vildrede. Hver gang et søgeresultat bliver fjernet, bliver både klager og udbyder af originalteksten orienteret, og de første britiske medier –The Guardian og BBC– har allerede skrevet historier om, at de har fået fjernet historier, hvorefter Google har fortrudt og genaktiveret søgeresultaterne. »I virkeligheden tilkommer det slet ikke Google at skulle foretage afvejningen mellem privatliv og ytrings- og informationsfrihed,« siger professor Søren Sandfeld Jakobsen. »Afvejningen er så principiel, at afgørelsen burde ligge hos domstolene. Jeg frygter, at Google kommer til at følge stort set alle anmodninger og bare sletter for at undgå en efterfølgende syndflod af retssager.«  Jurist Jacob Mchangama, direktør i den kommende tænketank Justitia, henviser til, at de originale links stadig findes, og at man fortsat kan få bruttoresultaterne hos f.eks. Google i USA. Han mener, at man er i gang med at beskære Googles ytringsfrihed i Europa og offentlighedens informationsfrihed. »Man kan ikke længere regne med at få et komplet billede, når man søger efter oplysninger på personer. Afgørelsen lægger ganske vist vægt på, at kendte ikke kan fravælge alt, men de mest ressourcestærke vil kunne sminke mest. Det giver ikke mening,« siger Mchangama. Den oprindelige tvist handlede om, at spanierenMario Costeja González ikke ville have sit navn kædet sammen med en tvangsauktion fra 1998.Den oplysning dukkede op på en spansk avis’ hjemmeside, når man googlede ham. Sagen endte hos EU-Domstolen, som midt i maj i år tog González’ parti. EUs retskommissær, Viviane Reding, kaldte afgørelsen en sejr for europæernes datasikkerhed. IT-Politisk Forening herhjemme kæmper ligeledes for mere privatliv. »Men vi kæmper også for retten til fri information, så vi har haft svært ved at blive enige med os selv i denne sag,« siger næstformand Jesper Lund. »Det er jo ude af proportioner, at 70.000 allerede har bedt om at blive slettet. Det var slet ikke meningen. Og det er heller ikke hensigtsmæssigt, at et privat firma som Google nu skal agere domstol,« siger han. Hidtil har Google undtagelsesvist accepteret at slette links, f.eks. hvis de indeholdt injurier, ulovlige piratkopier eller børneporno, ligesom myndigheder har haft mulighed for at bede Google om at fjerne indhold. Det nye er, at enkeltpersoner kan få medbestemmelse. Det kan især få betydning for mediers nyhedssider, fordi Google omdirigerer mange læsere til medierne, og fordi medierne har tendens til at skrive artikler, som nogle personer ikke bryder sig om. I Dansk Journalistforbund er man opmærksom på, at Googles nye praksis kan påvirke informationssøgningen. Næstformand Lars Werge kalder de 627 ansøgere i Danmark for »tankevækkende mange«.  »Kommer dette til at betyde, at kilder får fjernet artikler, de ikke er interesserede i, eller at det påvirker, hvad man skriver, fordi man ikke vil fjernes fra Google, er det klart alarmerende,« siger Lars Werge. Skal man lede efter hjemlige støtter af retten til at blive slettet, kan man begynde hos en af dem, der ikke bryder sig om resultatet, når hun googler sig selv. Skriver man »Britta Thomsen« i søgefeltet, foreslår Google »kønsskifte« og »mand« som efterfølgende søgeord. Britta Thomsen har siddet i Europa-Parlamentet for Socialdemokraterne fra 2004 til 2014. Op til valget i 2009 sagde en TV 2-vært fejlagtigt for åben skærm, at Britta Thomsen tidligere havde været en mand, hvilket TV 2 har undskyldt. Og op til valget i 2014 skrev Politiken om Britta Thomsens høje fraværsprocent ved udvalgsmøderne i Europa-Parlamentet, men fokuserede kun på ét af to udvalg, hun var fuldt medlem af. Et forhold, Læsernes Redaktør hos Politiken delvis har undskyldt, og som er indbragt for Pressenævnet. Britta Thomsen blev ikke genvalgt i 2014 og er i gang med at etablere en privat konsulentvirksomhed. Efter nøje overvejelse vil hun benytte Googles nye tilbud. »Jeg er ikke en mand og har aldrig været det. Jeg vil anmode Google om at fjerne de artikler, der kæder mig sammen med at være en mand. Når jeg kommer rundt i verden, kigger folk undersøgende på mig. Om jeg nu virkelig er kønsopereret? Dette vil være en måde for mig at slå en streg over et meget kedeligt forløb,« siger Britta Thomsen. Også selv om det indebærer en vis censur? »Ja, gerne for mig. Bliver der skrevet løgne, må de slettes. Jeg har flere gange erfaret, at kun fantasien sætter grænser for, hvad nogle af dine kolleger kan finde på,« siger Britta Thomsen. Er de pågældende journalister utilfredse med den påstand, kan de anmode om at få denne artikel fjernet fra Google. Her har du mulighed for at søge om at få fjernet indhold hos Google.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danskere-vil-slettes-fra-google",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218340/7503495-12ind20140711-140249-3jpg.jpeg",
            "publication_time": "Fredag d. 11. juli 2014, kl. 22.30",
            "author": "Lars Nørgaard Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}