{
    "version": "1.0",
    "document": {
        "id": 13292,
        "title": "Danskernes netforbindelse sikret ved konkurs",
        "content": "Danskernes internetforbindelse skal sikres, uanset at en internetudbyder går konkurs. Erhvervs- og vækstminister Annette Vilhelmsen (SF) vil med et nyt lovforslag, som på forhånd har bred opbakning i Folketinget, sikre, at der altid er en nødhjælpskasse med 40 millioner kroner til rådighed, så danskere, der kommer i klemme i en konkurs, ikke får kappet deres internetforbindelse straks men får en måned til at finde en ny udbyder, inden stikket bliver trukket. 43.000 kunder reddet Lovforslaget om nøddrift kommer, efter at det jyske Skyline for et år siden gik konkurs. Dengang spændte TDC, Telenor, Telia, Global Connect, »3« og Dansk Energi sammen med Erhvervsstyrelsen, der er øverste myndighed for det danske IT- og telemarked, et sikkerhedsnet ud under de 43.000 abonnenter, som dermed vandt tid til at finde en ny internetudbyder. Skyline var ejet af Elro Erhverv, som var en del af elselskabet Elro i Randers. Teleselskaberne skød hver op til 800.000 kroner i at redde det krakkede selskabs kunder. Nøddriften bliver nu et fast beredskab, som telebranchen finansierer gennem en særlig brancheaftale, en bredbåndsgarantiordning eller en kombination af de to dele. »Ordningen sikrer, at der er 40 millioner kroner til rådighed til finansiering af nøddrift. Heraf kan staten stille garanti for finansiering op til 30 millioner kroner, så denne kan tilvejebringes på favorable vilkår. Bredbåndsudbyderne vil ikke skulle afsætte midler til nøddrift forlods men forpligtes til en umiddelbar finansiering af nøddrift, hvis behovet for nøddrift opstår,« siger Annette Vilhelmsen om lovforslaget. Bredt flertal Det er en del af aftalen om vækstplanen, som regeringen har indgået med Venstre, Liberal Alliance og De Konservative og er dermed sikret flertal. Aftalen er kommet i stand i erkendelse af, at adgang til Internet overalt i landet er af så afgørende betydning for dagligdagen, at ingen må risikere at stå uden forbindelse. Regeringen fremlagde i marts en større plan, »Bedre bredbånd og mobildækning i hele Danmark«, der skal sikre, at man overalt i landet vil kunne få ordentlige mobil- og bredbåndsforbindelser, så man kan bo og arbejde uden bekymring for, hvor man slår sig ned. Lovforslaget skal vedtages i Folketinget 28. juni.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/danskernes-netforbindelse-sikret-ved-konkurs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/291693/6472045-pix-skyline.jpg",
            "publication_time": "Mandag d. 03. juni 2013, kl. 12.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}