{
    "version": "1.0",
    "document": {
        "id": 22233,
        "title": "Dansk forsker ved eliteuniversitet: Din omgangskreds er en skjult kilde til misinformation",
        "content": "Når vi tænker på misinformation, forestiller vi os ofte mørke kræfter på internettet: trolde, bots og udenlandske aktører, der forsøger at underminere demokratiet. Men i virkeligheden er den største trussel langt tættere på. Vores sociale netværk – vores venner, familie og kollegaer – er ofte dem, der mest effektivt viderebringer misinformation uden at vide det. Med det amerikanske valg lige rundt om hjørnet og en intens debat om misinformationens magt i fuld gang er det en påmindelse om, at problemet er universelt og kan påvirke os alle, også her i Danmark. Min forskning som ph.d.-studerende ved Cambridge Universitet viser, hvordan vores tillid til dem, vi kender og holder af, også kan gøre os sårbare over for falske informationer. Gennem studier af, hvordan mennesker interagerer og påvirkes på sociale medier, har vi fundet, at folk er mere tilbøjelige til at tro på misinformation, når den deles af en person, som de stoler på, især hvis de delerpolitisk overbevisning. Denne dynamik, kendt som»social proof«, spiller en væsentlig rolle i, hvordan misinformation forankres i vores tankegang. I sociale netværk deler vi ofte holdninger og verdenssyn med folk, som vi har tillid til. Det betyder, at hvis misinformation dukker op fra vores nærmeste kreds, så har den større sandsynlighed for at blive accepteret som sandhed. Og når den kombineres med »likes«, delinger og positivekommentarer, forstærkes den yderligere. På denne måde bliver misinformation ikke blot en tilfældig løgn; den bliver en »sandhed«, der vokser gennem social bekræftelse. Det kan føre til ekkokamre, hvor vi kun hører synspunkter, der bekræfter vores eksisterende overbevisninger – og det kan være særligt skadeligt i politiske diskussioner, som vi har set eksempler på ved tidligere valg. Et centralt fund i min forskning er, at misinformationens troværdighed stiger, hvis den deles af kilder, som modtageren allerede hartillid til. Det er med andre ord ikke nødvendigvis indholdet selv, der overbeviser, men snarere hvem der deler det. Især i grupper, hvor politiske overbevisninger deles, bliver denne dynamik ekstra stærk. Vi ser, at politiskhomogene netværkofte har lettere ved at acceptere falske rygter om dem, der står uden for gruppen – en problematik, der kun bliver værre af, at sociale medier designes til at vise os det indhold, som vi mest sandsynligt interagerer med. Det betyder, at ekkokamrene styrkes, og falske historier kan udvikle sig til såkaldte »virale fakta«, som påvirker både holdninger og handlinger i den virkelige verden. Men hvad kan vi så gøre? Donald Trump har under valgkampen hævdet, at immigranter fra Haiti spiste hunde og katte. En påstand, der efterfølgende ikke er fundet dokumentation for.Fold sammenLæs mereFoto: Rebecca Blackwell/AP/Ritzau Scanpix. Først og fremmest er det vigtigt at erkende, at selv de, vi stoler på, kan tage fejl og dele misinformation. Det kræver en større grad af kritisk tænkning at stille spørgsmål ved det, vi læser, selv når det kommer fra vores nære. Vi bør heller ikke være bange for at korrigere misinformation, selvom det kan føles ubehageligt. Forskning peger på, at når vi påpeger fejl på en høflig ogkonstruktiv måde, er der større sandsynlighed for, at modtageren genovervejer sin opfattelse. Omvendt kan aggressive eller bedrevidende kommentarer føre til defensivitet og styrke misforståelserne. At holde samtalen respektfuld og åben kan være afgørende for at bryde misinformationskæder. Mens sociale medieplatforme fortsat arbejder på – eller måske ignorerer – problemet, har vi stadig magt i egne hænder til at gøre en forskel. Ved at være kritiske over for det, som vi ser og deler, kan vi alle tage små skridt mod at mindske misinformationens indflydelse. Det amerikanske valg i år viser os endnu en gang, hvor skadeligt misinformation kan være for demokratiet. Det minder os om, at problemet er globalt, og at også vores egne sociale netværk spiller en rolle. Det er måske ikke den letteste erkendelse at acceptere, men vi kan alle være med til at modarbejde misinformation. Det kræver en bevidst indsats og en konstant påmindelse om, at tillid ikke altid bør tages for givet. Vores sociale cirkler kan, uanset intentionerne, blive magtfulde kilder til misinformation. Lad os sørge for, at vi sammen bygger et stærkere, mere oplyst samfund – hvor vi tør spørge, kritisere og tænke selvstændigt. Cecilie Steenbuch Traberg er ph.d.-studerende ved Cambridge Universitet og gæsteforsker på Harvard og Princeton, hvor hun forsker i misinformation og social påvirkning ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/dansk-forsker-ved-eliteuniversitet-din-omgangskreds-er-en-skjult-kilde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1851342/24821161-harry-j-louis-of-miami-holds-up-a-sign-reading-t.jpg",
            "publication_time": "Tirsdag d. 29. oktober 2024, kl. 10.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}