{
    "version": "1.0",
    "document": {
        "id": 7114,
        "title": "Dansk hjerteapparat henter 50 millioner kroner til ny, stor satsning",
        "content": "Et danskopfundet hjertekateter, som har nedbragt antallet af dødsfald ved akut hjertestop, er blevet så stor en succes, at britiske investorer nu skyder 50 millioner kroner i den videre udvikling. Den ni år gamle virksomhed Neurescue, som er stiftet af den unge læge Habib Frost, slap for to og et halvt år sidengennem nåleøjet hos de amerikanske sundhedsmyndigheder, Food and Drug Administration (FDA), og fik grønt lys. Siden har Neurescue, der har hovedkontor på Kongens Nytorv i det centrale København, haft et tæt samarbejde med Tysklands svar på Rigshospitalet, og nu har britiske investorer så kastet deres kærlighed og penge i den danske virksomhed. »Gennem det seneste halve år har vi arbejdet på investeringsrunden og har nu har rejst 50 millioner kroner – et anseligt beløb i den danske branche for medicinsk teknologi – fra en gruppe af britiske investorer. Det betyder, at vi kan fortsætte med det næste større, kliniske studie på tværs af flere lande i Europa,« fortæller Habib Frost. Han begyndte i gymnasiet som 14-årig, startede med at læse medicin på universitetet som 17-årig og blev som 23-årig i 2014den yngste, uddannede læge i Danmark. Samme år grundlagde han Neurescue og kom allerede i 2016 med på Berlingske Business' Talent 100-liste over talentfulde, unge erhvervsfolk. Det var første gang, at han kom i pressen, og omtalen betød, at han året efter kom på det amerikanske erhvervsmagasin Forbes' liste over 30 iværksættertalenter under 30 år. Ideen til det særlige hjertekateter fik han, efter at han som medicinstuderendevar vidne til to tragiske dødsfald inden for et døgn, hvor først en lille pige og senere en yngre kvinde ikke overlevede. Neurescues hjerteapparat er et intelligent ballonkateter til behandling af blødninger og hjertestop. Apparatet, som er computerstyret, sættes ind gennem en blodåre i benet, hvorefter en blød ballon blæses op i hovedpulsåren for at omdirigere blodforsyningen til overkroppen – hjertet og hjernen – inden for et minut, efter at kateteret er sat ind. Dermed får lægerne ekstra tid til at kontrollere et blodtab eller øge blodforsyningen til hjertet og hjernen i tilfælde af et hjertestop. Indtil nu har Neurescue samarbejdet med den tyske pendant til Rigshospitalet, Charité i Berlin, som er Tysklands største universitetshospital, samt med Heidelberg Universitetshospital og har fået national godkendelse fra de tyske sundhedsmyndigheder, Bundesinstitut für Arzneimittel und Medizinprodukte (BfArM), hvor godkendelserne heller ikke hænger på træerne. »Genoplivning er den medicinske verdens Formel 1, hvert sekund tæller. Derfor er kravene til og barren for, hvad denne type udstyr skal kunne, meget særegne og mange,« forklarer Habib Frost. Neurescue har tidligere fået en bevilling fra den danske Innovationsfonden til at udvikle et supplement til det eksisterende hjerteapparat. Det nye apparat skal automatisere nåleindførslen i blodkar i forbindelse med medicinske procedurer, således at også paramedicinere og i fremtiden ikkesundhedsfaglige livreddere vil kunne placere en livreddende ballon eller andre minimalt invasive hjerte-/lungebehandlinger i blodbanen. »Vi er i gang med at udvikle det nye robotapparat, som bliver et supplement til det eksisterende FDA-godkendte produkt, og håber, at vi i løbet af 2024 kan gå i gang med at udføre test på relevante dyremodeller. Hvor hurtigt, vi kan komme videre til forsøg på mennesker, afhænger af resultaterne,« siger Habib Frost. Neurescue har ti fuldtidsansatte og dertil »en tæt familie« af leverandører og konsulenter af samme omfang. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-hjerteapparat-henter-50-millioner-kroner-til-ny-stor-satsning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1760336/24629089-habib-frost-som-er-administrerende-direktr-for-n.jpg",
            "publication_time": "Fredag d. 02. februar 2024, kl. 10.11",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}