{
    "version": "1.0",
    "document": {
        "id": 3192,
        "title": "Dansk kulturarv får nyt liv på De Vestindiske Øer",
        "content": "I begyndelsen af 2015 var en arbejdsgruppe fra Bygnings Frednings Foreningen BYFO på studietur til de tidligere Dansk Vestindiske Øer. BYFO repræsenterer ejerne af de fredede bygninger i Danmark. Bygninger, som i vidt omfang er opført for de penge, Danmark i mange år tjente på plantagedrift og slaveri på de fjerne øer, og gruppens medlemmer ville gerne ved selvsyn lære det sted at kende, pengene i sin tid kom fra. »Samtidig vidste vi, at der i de næsten 250 år, Danmark var til stede på øerne, blev skabt interessant kulturarv derovre,« siger foreningens formand, Birthe Iuel. Det blev en uforglemmelig oplevelse for gruppens medlemmer, der over alt blev mødt af mindelser fra danskertiden. »Når vi gik i gaderne, var det så bekendt – som at gå rundt i en dansk provinsby, samme vejnavne og en arkitektur præget af dansk barokarkitektur. Byplanen i Christiansted på St. Croix var som i en dansk militærby, for eksempel Fredericia,« fortæller Birthe Iuel.  Men de mødte også et rystende forfald. Træer og buske skød op gennem murene, og mange af de fine, gamle bygninger var tæt på at styrte sammen. »Vi tænkte: Den kulturarv må ikke gå tabt. Desuden gjorde tanken om, at vi i 1917 havde efterladt mennesker på øerne, der følte sig som danskere, et meget stort indtryk på os. Især da det gik op for os, at befolkningen stadig føler en meget tæt tilknytning til Danmark.« Ud af det opstod tanken om at benytte 100-året i 2017 for Danmarks salg af De Vestindiske Øer som anledning til et større kulturbevaringsprojekt, der har fået navnet »In Search of Identity«. Planen er, at to af de gamle danske bygninger, det tidligere danske militærhospital på St. Thomas og den gamle Christiansted kaserne på St. Croix, skal sættes i stand og udbygges. Den ene skal indrettes til et nationalmuseum, hvor øernes befolkning for første gang kan få et detaljeret indblik i sin egen historie både før og efter danskertiden. Og den anden skal huse et håndværksakademi, hvor lokale arkitekter og håndværkere kan uddannes i bygningsrestaurering, så øerne fremover selv kan bevare kulturarven.  Det er nu godt halvandet år siden, de første tanker om projektet blev gjort sammen med bl.a. senator Myron D. Jackson fra US Virgin Islands og kulturminister Bertel Haarder. Siden er det lykkedes at rejse foreløbig to mio. kr. til forprojektering – heraf halvdelen fra Kulturministeriet og resten fra en række fonde og arkitekttegnestuer. Der er indgået samarbejde med arkitektskolerne i København og Aarhus, og i februar i år var ni studerende fra hver af de to skoler tre uger på De Vestindiske Øer for at måle op og udarbejde projektforslag for de to bygninger. Resultatet af deres arbejde, et idékatalog med en række prospekter, blev præsenteret forleden i Bygningskulturens Hus i København under overværelse af både kulturministeren og den amerikanske minister, Gustav James. »Nu er vi kommet så langt, at vi skal i gang med den store udfordring, nemlig at samle de 10 mio. dollars ind, som er det danske bidrag til projektet,« siger Birthe Iuel. »Hele projektet kommer til at koste 20 mio. dollars, og vi har fået garanti fra US Virgin Islands om, at for hver dollar, vi skaffer, matcher de med samme beløb. De er meget optaget af at få et tættere samarbejde igen, og fra vores side har det også været vigtigt at understrege, at det her er et gensidigt projekt, det er ikke en gammel kolonination, der nu bare kommer og vil bygge noget.«  De 20 mio. dollars skal overvejende gå til det rent bygningsmæssige. Men projektledelsen er også i gang med at skaffe samarbejdspartnere, der skal være med til at fylde indhold i bygningerne, understreger Birthe Iuel. »Indtil videre har universitetet på US Virgin Islands givet udtryk for, at de gerne vil drive håndværksakademiet, men vi har også en aftale med tegnestuen Bertelsen & Scheving Arkitekter og de to arkitektskoler, som gerne vil sende medarbejdere til øerne for at undervise. Og med hensyn til nationalmuseet har vi samtaler med Smithsonian Institute i Washington om, at de skal være rådgivere på driftsiden. Vi håber også på et samarbejde med Holbæk Museum, som er meget engageret i emnet. Om også Nationalmuseet herhjemme vil bidrage er desværre endnu ikke afklaret,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-kulturarv-faar-nyt-liv-paa-de-vestindiske-oeer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/112814/15351760-07kulprospekt---vestindiskejpg.jpeg",
            "publication_time": "Søndag d. 06. november 2016, kl. 22.30",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}