{
    "version": "1.0",
    "document": {
        "id": 14886,
        "title": "Dansk luksuskoncern er i problemer: På to år er salget dykket med 130 millioner kroner",
        "content": "Den værste toplinje i fem år, dårligere indtjening end forventet og flere butikker skal frasælges for at rette op på driften. Det er den barske sandhed og status hos den danske koncern Group 88, som står for driften og forhandler en række luksus-brands såsom Marc Jacobs, Ralph Lauren, Saint Laurent, Valentino, Burberry og Balenciaga i Norden. Det skriverFinans. Group 88 har hovedkontor i København og er en familieejet virksomhed ejet af Møller-familien, og koncernen er i den grad centrum for det skandinaviske marked for luksusvarer. Men danske og nordiske forbrugere holder sig tilbage, hvilket påvirker salget af luksusprodukter. De seneste to år er salget faldet med knap 130 millioner kroner, og med koncernens egne ord er både salg og indtjening dårligere i år end forventet. Derfor har luksuskoncernen også måtte sande, at de skal tilpasse forretningen, hvilket blandt andet betyder en afvikling af flere butikker. Det er ikke kun den danske koncern Group 88, der kæmper med forbrugernes tilbageholdenhed. Den franskejede luksuskoncern Kering, som ejer det italienske luksusbrand Gucci, var for få uger siden ude med en advarsel om, at selskabets indtjening i første kvartal kan komme under pres på grund af faldende salg i Kina. Det gjorde, at Kering-aktien faldt 14 procent på børsen i Paris. Salget hos Gucci fyldte to tredjedele af koncernens driftsindtægter sidste år, og det anslås, at Gucci får mere end en tredjedel af sit salg fra Kina. Fordi Gucci markedsfører sig til yngre købere, kan de være mere sårbare over for økonomiske konjunkturer. Saint Lourent og Bottega Veneta – der også er ejet af luksuskoncernen Kering – havde også et faldende salg sidste år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-luksuskoncern-er-i-problemer-paa-to-aar-er-salget-dykket-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1783022/24677824-the-logo-of-fashion-house-valentino-is-seen-outsid.jpg",
            "publication_time": "Tirsdag d. 09. april 2024, kl. 16.55",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}