{
    "version": "1.0",
    "document": {
        "id": 12167,
        "title": "Danskerne ser ikke andet end fodbold i tv. Men en helt anden type program har sneget sig ind på ugens top ti",
        "content": "Fodbold, fodbold, fodbold. Ikke overraskende er de mest sete programmer på de hjemlige sendeflader de EM-kampe, der har grebet danskerne som en virus af rød-hvid variant. Men ét program sniger sig ind på sidste uges top ti over de populæreste tv-tilbud. Og det eneste, det har med en fodbold at gøre, er en gammel, halvpunkteret én af slagsen, som hunden løber rundt og bider i. Jeg taler naturligvis omSøren Vesters have, som tilsyneladende er noget, danskerne lige får listet ind i deres sendeflade. Jo, DR har fundet en erstatning for en anden Søren – med efternavnet Ryge. Det mangeårige naturfænomen har, i hvert fald i forhold til fjernsynet, stillet træskoene og nedlagt det liveprogram, hvor han sjoskede rundt på evig havevandring i direkte transmission fra sine djurslandske staudebede, bappede på sin snadde og serverede småfilosoferende anekdoter fra egnen. Valget af hans efterfølger siger på mange måder noget om, hvad der er sket med vores tidsforståelse siden dengang for 38 år siden, da Ryge grundlagde sit program. For hold da op, hvor er vi kommet op i tempo i det kopiprodukt, som nu skal lære danskerne lidt om havehold. Den ellers så sympatiske Søren Vester, der tidligere har udmærket sig som indretter i nogle af DRs populære boligprogrammer, ikke mindst iI hus til halsen, flyver og farer rundt i sin kæmpehave, der strækker sig rundt om den nedlagte præstegård i Thise. Før talte han en eller anden form for udefinerbart mellemjysk, som er det, man helst skal benytte sig af i brede gør.-det-selv-programmer. Det gør han ææt mere, skulle jeg hilse og sige. Nu er han slåwen over i det møj vestjyske, han åbenbart tidligere har undertrykt, for er der noget, der hører sammen, så er det muldjord og en solid dialekt, så alle kan føle sig endnu mere trygge torsdag aften klokken 20. Det var en hel lise, da Søren Vester tav og lod fuglene tale.Fold sammenLæs mereFoto: Claus Rud. Men glem alt om den adstadige jyde, selv om han i sine kommentarer bevarer jordforbindelsen og undgår at fundere og spekulere synderligt over tilværelsens øvrige aspekter, sådan som hans sindige forgængere havde for vane. Ved jorden at blive, det tjener os bedst!  Til gengæld løber han stakåndet fra det ene til det andet med et dogmekamera i ryggen, mens han snakker som en havevander. Hvem sagde i ord til halsen? I den seneste udsendelse sluttede han af med, at vi lige skulle med ud til komposten og holde øje med, om ikke en flok grævlinger også i aften bevægede sig ind på grunden i aftensolens sidste stråler. Der var han nødt til at tie stille et halvt minut, så vi til gengæld fik vederkvægende fuglesang ud i højttalerne. Det var en hel lise. Men altså: Danskerne elsker tilsyneladende denne opdatering af Søren Ryge i beskidte snedkerbukser og kropskrammende T-shirt. Endnu en DR-bonderøv på den tilforladeligt sexede måde, drengerøv og mandemand, et håndværkertilbud, der har hænderne skruet godt på, og som gør arbejdet for os, mens vi ligger på sofaen og glemmer alt om  mælkebøtterne, der gror ude i haven. Og i mellemtiden kan vi trygt lune os i et program, der hylder det nære og det kære. Her går grænsen ved skellet ud til markerne. Her er udsynet ikke længere end over til kirken og hen til efterskolen. Så mangler er vi altså bare lige det med tempoet. Har DR ikke forstået, at et program somSøren Vesters Haveikke handler om andet end at sætte tiden i stå en halv times tid? At tilbyde ro, afstresning, flugt fra alt, hvad der tynger?  Hvad er det, vi skal nå? Det er lige før, det er en sag for haverikommissionen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/danskerne-ser-ikke-andet-end-fodbold-i-tv-men-en-helt-anden-type-program",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/144/1440365/23794180-bmr.jpg",
            "publication_time": "Tirsdag d. 06. juli 2021, kl. 12.37",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}