{
    "version": "1.0",
    "document": {
        "id": 9281,
        "title": "Dansker druknet i Panama var involveret i Præstø-ulykken",
        "content": "En tragedie har ramt en dansk familie. En af de unge, der i 2011 overlevede den frygtelige Præstø-ulykke, har mistet livet i en drukneulykke i udlandet. Ulykken skete på Red Frog Beach på øen Bastimentos i Panama, hvor den unge mand ifølge lokale medier var på ferie. Ifølge bl. a. TVN Noticias var den unge dansker taget på stranden med sin kæreste og nogle venner, da han blev taget af understrømmen.  Den unge mand var angiveligt væk i vandet i 12 minutter, før andre turister nåede frem til ham. Men trods ihærdig hjælp fra bl. a. fire læger, der også ferierede på stranden, lykkedes det ikke at redde den unge mands liv. Det er ikke første gang, at badegæster mister livet i området. Alene i år er tre personer omkommet på den efterhånden berygtede strand i det mellemamerikanske land. Udenrigsministeriets Borgerservice bekræfter overfor BT, at en dansker er omkommet, men vil ikke oplyse nærmere om dødsfaldet.  Præstø-ulykken »Udenrigsministeriet kan bekræfte, at en dansk statsborger er afgået ved døden i Panama. Pårørende er underrettet.« Flere lokale medier har oplyst den dræbtes identitet, der er identisk med et af ofrene fra den frygtelige dragebådsulykke, der fandt sted i februar 2011, hvor 13 efterskoleelever og to lærere kæntrede og røg i det iskolde vand i Præstø Fjord.  Den ene af lærerne mistede livet i ulykken, mens flere af eleverne blev kølet så voldsomt ned, at de efterfølgende måtte i kunstigt koma og efterfølgende har kæmpet med alvorlige mén. Det lokale politi i Bocas del Toro i Panama bekræfter danskerens identitet over for BT. BT har været i kontakt med den afdødes nærmeste familie, der har ønsket, at den unge mands identitet bliver holdt anonym. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansker-druknet-i-panama-var-involveret-i-praestoe-ulykken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92163/16903936-arkivfoto-2011-af-redningsfolk-ved-havnen-i-prst-d11-febru.jpg",
            "publication_time": "Mandag d. 10. april 2017, kl. 06.14",
            "author": "Silla Bakalus",
            "related_links": [],
            "attachments": []
        }
    }
}