{
    "version": "1.0",
    "document": {
        "id": 13459,
        "title": "Danske soldater igen sat ind i Helmand",
        "content": "Lashkar Gah: Der er igen danske soldater i den afghanske provins Helmand, hvor 38 danske soldater i årene fra 2006 til 2014 blev dræbt, mens hundredvis blev såret. Det skriver Politiken onsdag. De første danske instruktører er efter 16 måneders pause ankommet til området ved den tidligere Nato-base Camp Bastion i Helmand-provinsen sammen med en mindre sikringsstyrke, der skal beskytte trænerne. Danskerne er en del af en Nato-forstærkning på over 500 mand, der skal komme den hårdt trængte afghanske hær og politiet til undsætning. Oberst Jens Lønborg fra Forsvarets Indsættelsesdivision understreger, at de færre end 10 udsendte danskere ikke skal indsættes i kamphandling eller bevæge sig uden for deres lejr. - De skal deltage i uddannelsen af den afghanske hærs 215. korps. Afghanerne har været - skal vi sige - presset af Taliban i hele Helmand i nogen tid. Nu vil der komme friske enheder til Helmand, siger han til Politiken. - Det er afghanerne selv, der skal uddanne dem, men danskerne skal sammen med folk fra andre Nato-lande rådgive de afghanske trænere ved genopbygningen af 215. korps. Fra 2006 til 2014 deltog en dansk kampgruppe i forsøget på at trænge Taliban og det, der viste sig at være et sammenfiltret netværk af lokale kriminelle, organiserede narkobaroner og rivaliserende klaner, tilbage fra provinsen. Under de heftigste kampe i 2007-10 blev danskerne ramt af dusinvis af primitive sprængladninger, der kostede hovedparten af de dræbte livet. Andre gange faldt danskere i baghold i den varme og fugtige bevoksning langs Helmand-floden. Tirsdag sendte også briterne soldater tilbage til området, hvor de kæmpede sammen med danske soldater under Afghanistan-krigen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/danske-soldater-igen-sat-ind-i-helmand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/203676/11777581-afghanistan-attack.jpg",
            "publication_time": "Tirsdag d. 22. december 2015, kl. 21.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}