{
    "version": "1.0",
    "document": {
        "id": 15756,
        "title": "Dansen om de »100 Likes«",
        "content": "Sikken en forrygende energi og ungdommelig vitalitet i »100 Likes« med det nye, unge og superdygtige Black Box Dance Company fra Holstebro, som netop nu gæster Københavns Musikteater. Man bliver helt høj af at være i rum med de dynamiske dansere, hvis bevægelser ligesom musikkens dunkende rytmer går lige i kroppen på én, som man sidder dér helt tæt på danserne i Københavns Musikteaters intime Lille Sal.  Bag det nye Holstebro-kompagni, der debuterede i november 2013, og nu for første gang gæster København, står den erfarne svenskfødte danser og koreograf Marie Brolin-Tani. Hun er også kvinden bag idé og koncept til »100 Likes«, der handler om Likes på Facebook og den evige higen efter at blive set og anerkendt. Men til at skabe selve koreografien har hun inviteret den unge prisbelønnede svenske koreograf Mari Carrasco, hvis prisvindende værk »Bartolomeo« snart kan ses herhjemme på den internationale Swop-dansefestival i Roskilde. Den 30-årige Mari Carrascos koreografiske talent stråler nu også i »100 Likes«, der er skabt til de seks faste dansere i Black Box Dance Company, som i denne kreation er fordelt på to hold. Søndag var det franske Antoine Audras Elysse, hollandske Jade Stenhuijs og færøske Katya R. D. Nielsen, der var på scenen. Alle tre med teknisk overskud, stærkt nærvær og en fin personlig udstråling. Imponerende er det, hvordan Mari Carras­co koreografisk udnytter det lille scenerum til yderst varierede og dynamisk skiftende bevægelser lige fra høje benspark, hop, rul og glid over gulvet til stille, poserende og indsmigrende attituder, der vil gøre sig på selfies, Facebook og Instagram. Og raffineret benyttes scenografiens bevægelige lamper til dels at skabe rum i rummet, dels at lyse op som skærmen på en mobiltelefon, tablet eller computer. Med blinkende lys indikeres, at Likes tikker ind, og i Henrik Munchs effektfulde musik- og lydkollage med både strygerklange og latinrytmer bliver elektroniske biplyde til pågående pulserende rytmer. Vi hører også pudsige citater fra Twitter og Facebook, og hele tiden står kommunikationen i cyberspace som en slående kontrast til dansernes stærke fysiske nærvær og følsomme udtryk.  Mødet med Black Box Dance Company i »100 Likes«, der er rettet mod teenagere og unge voksne, er noget af det mest glædelige og opløftende, undertegnede længe har oplevet herhjemme på den moderne dansescene. Hvad: »100 Likes« Hvem: Black Box Dance Company. Idé: Marie Brolin-Tani. Koreografi: Mari Carrasco. Musik: Henrik Munch Hvor: Københavns Musikteater, sidste dag 8. april",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/dansen-om-de-100-likes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/319875/7289292-dans.jpg",
            "publication_time": "Mandag d. 07. april 2014, kl. 17.00",
            "author": "Vibeke Wern",
            "related_links": [],
            "attachments": []
        }
    }
}