{
    "version": "1.0",
    "document": {
        "id": 14329,
        "title": "Dansk rederi afgiver kæmpeordre på ellastbiler",
        "content": "Den danske rederi- og transportgigant DFDS har bestilt 100 eldrevne lastbiler hos svenske Volvo Trucks som led i arbejdet med at nedbringe CO2-udledningen. Der er talt om den hidtil største ordre på eldrevne lastbiler, som Volvo til dato har fået, og den er samtidig en af de største i verden overhovedet. De nye lastbiler skal sættes ind på DFDS' rutenet i Europa i løbet af 2022 og 2023. De første bliver leveret i begyndelsen af fjerde kvartal 2022, oplyser Volvo. »I DFDS arbejder vi benhårdt på at blive CO2-neutrale, så vi kan tilbyde en bæredygtig leverandørkæde til vores kunder i Europa og Tyrkiet. Elektrificering er et vigtigt element på vejen mod at begrænse vores CO2-aftryk,« siger Niklas Andersson, der er DFDS' ansvarlige direktør for logistikdivisionen. Her skal man nu i gang med at oplære chaufførerne i at køre de nye lastbiler. De kraftige Volvo FM-lastbiler kan køre med op til 44 ton i totalvægt og kan tilbagelægge op til 300 kilometer på en opladning. Derfor kan de bruges til både korte og lange ture. Efterhånden som de eldrevne lastbiler sættes ind, skrottes de almindelige lastbiler med dieselmotor. Ellastbilerne kan oplades hen over natten eller på særligt højeffektive ladestandere undervejs på ruterne. Volvo Trucks topchef, Roger Alm, kalder aftalen med DFDS for »en markant milepæl« i retning mod fossilfri transport. »Tilsammen viser vi verden, at eldreven tung lastbiltransport er en farbar løsning allerede i dag. Jeg tror, at dette vil opmuntre mange kunder til trygt at tage første skridt på deres egen elektrificeringsrejse,« siger han om aftalen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-rederi-afgiver-kaempeordre-paa-ellastbiler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1472243/23884358-pix-volvo.jpg",
            "publication_time": "Onsdag d. 06. oktober 2021, kl. 07.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}