{
    "version": "1.0",
    "document": {
        "id": 15159,
        "title": "Danske pensionspenge i slave-relateret Thai-selskab",
        "content": "At slaveri ikke er udryddet på kloden, er der næppe mange, der bryder sig om at tænke på. Endnu færre, at deres pensionsopsparing er investeret i virksomheder relateret til menneskehandel - og overgreb. Ikke desto mindre er det virkeligheden for de tusinder af danskere, der er medlem i Arkitekternes Pension, Juristernes og Økonomernes Pensionskasse (JØP), MP Pension og Pensionskassen Jordbrugsakademikere og Dyrlæger og Sampension (JDP). Berlingske Business har nemlig identificeret de fem pensionskasser som aktionærer i den multinationale fødevareproducent Charoen Pokphand (CP Foods), der i sidste uge blev linket til organiseret slaveri. Her afslørede den britiske avis The Guardian nemlig, at CP Foods til sine rejefarme i Thailand benytter underleverandører, der gør brug af organiseret menneskehandel og slaveri. Et faktum, virksomheden efterfølgende har indrømmet forudgående kendskab til.  Slavearbejdet er dermed med til at sikre, at selskabet årligt kan eksportere godt 50.000 tons rejer og opnå en omsætning på over 165 milliarder kroner. Samt et udbytte til danske pensionsopsparinger. Og det ryster Thomas Meinert Larsen, der er medlem af MP Pension og blandt initiativtagerne til projektet Ansvarlig Fremtid, der blandt andet kæmper for et større etisk fokus i pensionskassernes investeringspolitik. »Hvis mine penge går til at støtte noget så forfærdeligt, synes jeg, at pensionskassen bør reagere,« siger han. »Jeg synes enten, at vi skal sælge vores aktier eller lave en bindende aftale med selskabet om, at det inden for en given horisont skal have løst problemet, for ellers flytter vi pengene. Om tidshorisonten så skal være på tre måneder eller fem år, vil jeg lade andre om at vurdere, men man kan ikke bare lukke øjnene for sådan noget. Det er ikke anstændigt.« Alle pensionskasserne har da også etiske retningslinjer for, hvilke selskaber de ønsker at investere i. Heriblandt at deres investeringer ikke bidrager til arbejds- eller ansættelsesforhold, som foregår under tvang eller til brud på menneskerettigheder. Konfronteret med afsløringen af CP Foods' slaveleverandører kalder pensionskasserne samstemmigt forholdene i Thailand for uacceptable. Fondsmæglerselskabet Unipension varetager investeringerne for MP Pension samt Arkitekternes Pensionskasse og Pensionskassen for Jordbrugsakademikere & Dyrlæger. Selskabets leder for ansvarlige investeringer, Zaiga Strautmane, skriver i en mail, at »vi har igangsat en undersøgelse af selskabet og beskyldningerne. Hvis der viser sig at være hold i beskyldningerne, vil vi igangsætte en målrettet dialog med CP Foods med henblik på at løse problemerne og stoppe overtrædelserne. Pensionskasserne under Unipension ønsker at agere som aktive ejere, hvorfor dialog til enhver tid går frem for eksklusion. At sælge aktierne i selskabet og lade andre købe dem i stedet løser ikke problemet.« Hun skriver endvidere, at Unipension via investornetværket UN PRI allerede er i dialog med fiskeindustrien i Asien for at sikre transparens og pålidelighed i underleverandørkæder. Hos JØP siger administrerende direktør Torben Visholm, at man nu retter henvendelse til CP Foods, og at »hvis der er tale om slavearbejde, vil vi påpege, at det er et forhold, vi finder uacceptabelt.« Samme svar lyder fra Sampensions investeringsdirektør, Henrik Olejasz Larsen, der er investeringsdirektør i Sampension. »På baggrund af jeres henvendelse spurgte vi Eiris, der overvåger vores investeringspolitik og aktier, om sagen, og de sagde, at de faktisk allerede havde igangsat en undersøgelse på baggrund af omtalen i The Guardian. Og når de så kommer med en rapport til os, vil vi afgøre, hvad vi gør herfra,« siger han. »Det nemmeste ville jo være at sælge vores aktier, men vi mener også, at vi kan komme videre med vores ansvarlighedspolitik ved at være i dialog med selskabet og søge indflydelse.« Han fastslår, at skulle The Guardians oplysninger blive bekræftet, vil pensionskassen via Eiris enten stille Charoen Pokphand et ultimatum om at få ændret adfærden eller trække sine aktier ud. Alle seks pensionskasser udtrykker dog tilfredshed med deres overvågningssystemer af investeringerne, til trods for at det ikke har været muligt for dem at linke CP Foods til det omfattende slaveri. De seks pensionskasser har tilsammen aktier i CP Foods til en værdi af over syv millioner kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-pensionspenge-i-slave-relateret-thai-selskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/284673/7451445-danske-pensionspenge-i-slave-relateret-thai-selskab.jpg",
            "publication_time": "Onsdag d. 18. juni 2014, kl. 17.00",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}