{
    "version": "1.0",
    "document": {
        "id": 12093,
        "title": "Danske elever læser markant dårligere",
        "content": "Da det i august 2014 ringede ind til et nyt skoleår, var det til Nordens længste skoledage og en skolereform, der skulle give danske elever et fagligt løft ind i fremtiden. Men i forhold til den afgørende evne til at læse og forstå tekster er de danske elever ikke blevet dygtigere. Tværtimod er læsekompetencerne blandt elever i 4. klasse i løbet af de sidste fem år – og efter årtiers fremgang – faldet fra femte- til 12.-pladsen på den internationale rangstige. FAKTADisse lande har de bedste læsereRuslandSingaporeHong KongIrlandFinlandPolenNordirlandNorgeKinesisk TaipeiEnglandLetlandSverigeKilde: PIRLS 2016.FOLD UD RuslandSingaporeHong KongIrlandFinlandPolenNordirlandNorgeKinesisk TaipeiEnglandLetlandSverige Kilde: PIRLS 2016.  Det viser PIRLS-undersøgelsen 2016, der offentliggøres tirsdag. Forkortelsen står for Progress in International Reading Literacy Study og udarbejdes hvert femte år af den internationale forskerorganisation IEA. Undersøgelsen er gennemført med deltagelse af flere end 340.000 elever fra 50 lande. I Danmark har 7.100 elever fra både 3. og 4. klasse fra 186 skoler medvirket. »Undersøgelsens vigtigste resultat er, at den stigning, som vi har set i danske elevers læseresultater siden 1991, ikke bare er stagneret, men er gået mærkbart tilbage,« siger Jan Mejding, lektor ved DPU på Aarhus Universitet og ansvarlig for den danske del af undersøgelsen. FAKTASådan skal læsekompetence forståsBegrebet 'læsekompetence' defineres i PIRLS-undersøgelsen som »kompetencen til at forstå og anvende de skriftsproglige udtryksformer, der kræves af samfundet og/eller værdsættes af den enkelte person.«I testen præsenteres eleverne for to forskellige teksttyper, og spørgsmålene er konstrueret sådan, at eleverne skal finde og uddrage informationer. At de skal drage følgeslutninger. At de skal fortolke og samordne centrale ideer og informationer. Og at de skal vurdere og tage kritisk stilling til indholdet.FOLD UD Begrebet 'læsekompetence' defineres i PIRLS-undersøgelsen som »kompetencen til at forstå og anvende de skriftsproglige udtryksformer, der kræves af samfundet og/eller værdsættes af den enkelte person.« I testen præsenteres eleverne for to forskellige teksttyper, og spørgsmålene er konstrueret sådan, at eleverne skal finde og uddrage informationer. At de skal drage følgeslutninger. At de skal fortolke og samordne centrale ideer og informationer. Og at de skal vurdere og tage kritisk stilling til indholdet.  Det bør ifølge ham være et wakeupcall. Forskeren forklarer også, at resultatet afspejler, at danske elever er blevet dårligere, og eleverne i andre lande er blevet bedre til at læse, f.eks. i Rusland, som indtager en overraskende førsteplads.  Undersøgelsen er designet til at tage temperaturen, men ikke til at forklare, hvorfor der er feber. »Vi havde ikke forventet, at danske elever ville blive dårligere til at læse. Alle tingene blev jo sat i gang, fordi eleverne skulle blive bedre. For eksempel skal man være længere i skolen, fordi man ville løfte de svageste elever, som ellers kom hjem til forældre, som ikke var i stand til at hjælpe dem,« siger Jan Mejding.  Til gengæld kan undersøgelsen fastslå, at færre danske elever nyder at læse. Og at færre læser i fritiden. »Det er centrale pointer,« siger Jan Mejding: »Døgnet har kun 24 timer, og skoleelever skal bruge en god del af dem til at sove. Når man samtidig går længere i skole, er der mindre tid til at læse i sin fritid. Især hvis man også skal passe fodbold, gymnastik, eller hvad det måtte være. Det er en skam, fordi intet giver gode læsere som dem, der nyder at læse.«  Samtidig vurderer han, at tablets og skærme i forskellige former er en del af forklaringen. »Billedmedierne er kommet for at blive, men vi må finde måder at modvirke den manglende læselyst. Måske kan vi eksempelvis få gode youtubere til at fortælle om litteratur,« siger Jan Mejding. Noget kan skolerne ifølge ham gøre for at rette op. F.eks. ved at gøre effektiv brug af de særligt uddannede læsevejledere, som de fleste skoler har i dag. Og ved at tage hånd om de elever, som ikke magter at læse.  Noget kan forældre gøre – selv om forskeren medgiver, at det er lettere sagt end gjort: »Forældrene kan sørge for, at deres børn kommer mætte og udhvilede i skole. Fordi elever, som føler sig trætte og sultne, allerede når de kommer i skole, klarer sig markant dårligere end deres kammerater.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danske-elever-laeser-markant-daarligere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/158851/19334728-skoleklasse.jpg",
            "publication_time": "Tirsdag d. 05. december 2017, kl. 10.30",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}