{
    "version": "1.0",
    "document": {
        "id": 16903,
        "title": "Dansk landstræner tilfreds trods nederlag til Sverige",
        "content": "Det danske ishockey-landshold tabte onsdag 2-5 til Sverige. Alligevel var det en stolt landstræner, Janne Karlsson, der tog imod de danske spillere. - Selv om jeg altid spiller for at vinde, er der også nederlag, jeg er tilfreds med, siger han. Og sådan et nederlag var dét i VM-testen mod Tre Kronor i aftes i Lindab Arena i Ängelholm. - Jeg er meget tilfreds med spillet i første og tredje periode, siger han efter 2-5 nederlaget. - Første periode er den bedste, vi har spillet i denne sæson. To individuelle fejl koster mål, men vi er fuldt på højde med de svenske spillerne de første 20 minutter. Janne Karlsson roser den danske arbejdsindsats og moral. Hvor mange af de danske spillere i aftes, der tager plads på VM-holdet, er gætterier, som Janne Karlsson vil overlade til medierne. - Jeg har et billede af, hvad der kommer til at ske, lyder hans kryptiske svar. Landsholdets manager, Kim Pedersen, har endnu ikke fået mail fra de nordamerikanske klubber, men at dømme efter de hemmelighedsfulde smil er det positive bulletiner, der komme derovre fra. Patrick Bjorkstrand åbnede scoringen efter knap tre minutter med et knaldhårdt, fladt og velplaceret skud. De danske spillere fulgte godt med i det høje svenske tempo i starten, men en fejl af unge Sonny Hertzberg, som serverede pucken på bladet af Joel Lundqvist foran det danske mål, gav 1-1, og kort efter var Phillip Bruggisser så uheldig at rage pucken i eget mål. Tre Kronor dominerede anden periode og øgede til 5-1. Det ene mål var indiskutabelt Patrick Galbraiths. De to andre var missiler fra blue line signeret Modo-backen Nichlas Torp og Linköpings Per Arlbrandt. Meget passende var det også Patrick Bjorkstrand, der satte punktum på en test, som de undertippede og hårdtarbejdende danske spillere kunne være tilfredse med. Det var den niende af 13 VM-forberedelseskampe for Janne Karlsson. Tilbage er returmatchen mod Tre Kronor Langfredag på det gamle isstadion i Malmø og tre kampe mod VM-værtsnationen Hviderusland, torsdag og lørdag i næste uge i henholdsvis Odense og Rødovre og 3. maj i Minsk. Umiddelbart efter den sidste kamp rejser det danske VM-hold hjem fra svipturen til Hviderusland for at returnere til Minsk 7. maj, tre dage inden VM-kampen mod Sverige. Efter træningen torsdag eftermiddag i Malmø afgør Janne Karlsson, om der skal ske ændringer på holdet. Målmanden Simon Nielsen dukkede onsdag op fra Finland, og måske bliver han testet i fredagskampen. Landskamp, ÄngelholmSverige-Danmark 5-2 (2-1, 3-0, 0-1)",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/dansk-landstraener-tilfreds-trods-nederlag-til-sverige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/86/868932/7310498-ihockey-world-den-swe.jpeg",
            "publication_time": "Onsdag d. 16. april 2014, kl. 22.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}