{
    "version": "1.0",
    "document": {
        "id": 3516,
        "title": "Danske statsborgere, der kæmper for Islamisk Stat, er ikke længere danskere",
        "content": "Radio 24syv havde forledenen udsendelse om en 29-årig muslimsk mand, der for fire år siden pakkede en taske og forlod Danmark for at rejse til Syrien og kæmpe for et islamisk kalifat. Han svor troskab til Islamisk Stat, som i den periode var i krig med den vestlige verden, herunder Danmark. Den pågældende mand er den 3. i rækken af unge mænd, som i den seneste tid har været i mediernes rampelys, efter at de alle angiveligt har fortrudt deres tilslutning til IS og ønsker at rejse »hjem« til Danmark. De har alle tidligere været i mediernes rampelys, da de, mens de stadigvæk var »udstationerede«, poserede med afhuggede menneskehoveder ogskød efter skydeskiver med bl.a. Naser Khader, Anders Fogh Rasmussen og Kurt Westergårdsbilleder på. Af medierne og diverse debattører omtales mændene som danskere, og det bringer manges blod i kog, hvilket er forståeligt. Hvad består danskheden af? Lad os bruge mig som eksempel. Jeg er født i Bosnien og har tilbragt de første 13 år af mit liv på Balkan, i henholdsvis Bosnien og Serbien. Min mor har en bosnisk mor, og hendes far kommer fra Serbien. Min fars familie stammer fra henholdsivs Serbien og Montenegro. Så når det kommer til min etnicitet, kan jeg umuligt være dansk.  Mine børn, derimod, har en dansk far og er, ligesom deres mor, et gadekryds. Så når det kommer til etnicitet, er der ingen indvandrere, der kan kalde sig dansk. Det er et faktum. Når det til gengæld kommer til mit borgerskab, er jeg udelukkende dansk.Jeg er flygtet fra Bosnien efter have oplevet Balkan-holocaust i 1992, og jeg har aldrig siden ønsket at vende tilbage. I 2006 frasagde jeg mig mit bosniske statsborgerskab, og kort efter blev jeg dansk statsborger. Jeg har ikke været i Bosnien i over 25 år, så når det kommer til mit borgerskab, har jeg intet med mit gamle hjemland at gøre. Ergo er jeg dansk. Men er et statsborgerskab nok til, at man kan kalde sig dansk og få lov til at nyde godt af det, der følger med? Er der forskel på mig og de tre unge mænd og deres millitantekolleger? Har jeg mere ret til danskhed, end de har? Nej, et dansk pas er i sig selv ikke tegn på danskhed. Og ja, der er gevaldig stor forskel på de mennesker, der valgte ikke blot at vende ryggen til, men også sigtekornet mod Danmark og danskerne. De afhuggede hoveder kunne have været danske, hvis vores soldater faldt i kløerne på de bestialske mordere. Mennesker, som er i stand til at dræbe mennesker, der i flere årtier har levet side om side med dem, fordi deres hellige skrifter (skrevet af en araber, der levede for 14. århundreder siden) befaler den slags. De har frasagt sig danskheden i det øjeblik, de begik landsforræderi. Så ja, jeg som lever og ånder for mit nye hjemland og mine børns fædreland, er på så mange parametre mere dansk, end de er. Mit hjem er Danmark, Dannebrog er mit flag, og Grundloven er de eneste hellige skrifter, jeg underkaster mig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/danske-statsborgere-der-kaemper-for-islamisk-stat-er-ikke-laengere-danskere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/110192/21130533-pix.jpg",
            "publication_time": "Mandag d. 04. juni 2018, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}