{
    "version": "1.0",
    "document": {
        "id": 21396,
        "title": "Dansk selskab rider på en bølge af gode nyheder. På bare tre dage er aktien steget med 21 procent",
        "content": "Midt i at Verdenssundhedsorganisationen, WHO, erklærer global sundhedskrise på grund af sygdommen mpox, brager aktien i det danske selskab Bavarian Nordic op på børsen. Eller lidt hårdere ridset op: De dårlige nyheder for Afrika kan ganske enkelt gå hen og sende rigtig mange penge i lommerne på Bavarian Nordic. Den danske vaccineproducent er nemlig det eneste selskab, som ligger inde med en godkendt vaccine mod sygdommen, som især breder sig hastigt lige nu i afrikanske lande. Torsdag morgen ved børsåbningen skød Bavarian Nordic-aktien afsted med mere end 14 procent, og ved børsluk var aktien oppe med knap 8 procent. Onsdag steg aktien også gevaldigt, og på bare tre dage er den i alt braget op med samlet set lidt over 21 procent. »Det er en situation, hvor Bavarian befinder sig som selskab i etsweet spot, selvom det selvfølgelig er på en kedelig baggrund. Som man siger: Den enes død – den andens brød,« forklarer Lars Hytting, aktiechef hos Artha Kapital til Berlingske. Han siger også, at denne uges kursudvikling for selskabet hænger sammen med »forventningens glæde« – altså hvor meget sygdommen breder sig, og hvor mange vacciner der derfor er brug for verden over. Meddelelsen fra WHO, der kom sent onsdag aften, er det, som sender Bavarians aktie op torsdag. Eksperter mødtes onsdag med WHOs topfolk for at diskutere udbruddet af mpox i Afrika. Derefter erklærede organisationen global sundhedskrise, hvilket er det højeste niveau af alarm under international lov, skriverCNN. Betegnelsen har til formål at udløse en global og koordineret respons og give adgang til finansiering af vaccine- og behandlingssamarbejde. Det er anden gang på to år, at WHO erklærer global sundhedskrise på grund af sygdommen mpox. Sygdommen hed tidligere abekopper og er en virussygdom, der nemt kan spredes mellem mennesker og fra inficerede dyr. IfølgeWHOkan man smittes gennem tæt kontakt såsom berøring, kys eller sex og via inficerede materialer såsom lagner, tøj og nåle. Sygdommen udvikler sig som oftest mildt, men kan i sjældne tilfælde være dødelig. Den giver influenzalignende symptomer, og der kan komme udslæt med blærer på huden. Bavarian Nordic er det eneste selskab med en godkendt vaccine mod mpox – sygdommen tidligere kendt som abekopper.Fold sammenLæs mereFoto: Christophe Simon/AFP/Ritzau Scanpix. Tilstanden med mpox står særligt slemt til i Afrika lige nu, ogtorsdag er det første tilfælde af sygdommen bekræftet i Sverige. Tidligere i denne uge kaldte det afrikanske center for infektionsforebyggelse og folkesundhed (CDC), udbredelsen af sygdommen for »en nødsituation« for folkesundheden i Afrika. Den melding kom nogenlunde samtidig med enfondsbørsmeddelelse, hvori selskabet fortalte om en ny stor ordre fra EU, som rummer i alt 175.420 doser af MVA-BN-vaccinen mod mpox. Det er CDC, som EU vil donere til. Oven i ordren har Bavarian Nordic selv doneret 40.000 doser. Fondsbørsmeddelelsen gjorde Bavarian Nordic-aktien blandt højdespringerne på den københavnske fondsbørs onsdag. Som investor skal man dog også huske på, at aktien i selskabet er meget præget og påvirket af nyhedsbilledet og udviklingen med mpox lige nu og »en meget risikofyldt aktie«, som Lars Hytting beskriver den. Derfor kan det gå lige hurtigt den anden vej med kursen, hvis der meldes ud, at sygdommen ikke spreder sig. Men aktieopturen kan også gå hen og fortsætte. Selvom der i denne uge lander grønne tal og gode nyheder på bordet hos selskabet, skal det dog også siges, at Bavarian Nordic-aktien de seneste par år harmødt en del modvind. Det har været et par turbulente år, hvor ikke alt er lykkedes for selskabet. Flere vacciner er blevet droppet, hvilket har udløst flere massive aktiedyk. Alene i løbet af de seneste 12 måneder har aktien været ude for mange udsving og er samlet set faldet. En periode, som Lars Hytting beskriver som »én stor skuffelse«, hvis man har været aktionær i Bavarian Nordic. »Tilliden har lidt et knæk, det kan vi ikke komme udenom,« forklarer han. Men med de nu stribevis af gode nyheder for selskabet indenfor godkendelsesprocesser og ordrer, ser det altså nu ud til, at virksomheden atter er inde i varmen hos investorerne. Men om det vil vare ved, kan kun tiden vise: »Udvikler og spreder sygdommen sig og bliver det en pandemi, så peger alle pile på Bavarian Nordic – og sådan er det bare,« lyder vurderingen fra Lars Hytting.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/dansk-selskab-rider-paa-en-boelge-af-gode-nyheder-paa-bare-tre-dage-er",
            "image_url": null,
            "publication_time": "Torsdag d. 15. august 2024, kl. 18.21",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}