{
    "version": "1.0",
    "document": {
        "id": 15837,
        "title": "Danske butikker klarer sig dårligst i Norden",
        "content": "Butikkerne i vores nordiske nabolande klarer sig markant bedre under krisen end de danske butikker. De svenske forretninger har siden 2003 øget salget med 26,2 procent, i Finland er fremgangen på 26,6 procent, og i Norge har butikkerne siden 2003 hævet salget med hele 31,5 procent. I Danmark er omsætningen blot 3,5 procent højere end i 2003. Det viser indekstal over detailomsætningen, som Danmarks Statistik på baggrund af data fra Eurostat har beregnet for Berlingske Business. »De danske forbrugere har siden krisens indtog været meget tilbageholdende. Derfor ser vi, at butikskæder nedjusterer, specialbutikker lukker, og nærmest uanset hvilken handelsby du går igennem, vil du se flere tomme butikker end tidligere,« siger Lars Esbjerg, forsker i detailhandel og forbruger-adfærd ved Aarhus Universitet. De tre skandinaviske nabolandes butikker har formået at ryste den europæiske krise af sig, og de har alle haft en positiv udvikling i salget siden 2009. Det står i skarp kontrast til udviklingen i danske butikker, hvor omsætningen har været nedadgående siden 2007, og altså nu kun er 3,5 procent fra at ramme 2003-niveauet. Krisen i danske butikker er på ingen måde på vej væk. »Nej, vi ser ikke umiddelbart udsigt til nogen voldsom økonomisk vækst. Økonomien kører i slæbegear, og debatten om de mennesker, der ryger ud af dagpengesystemet, gør folk bekymret og mere spareivrige end ellers. Selv om ikke alle danskere er direkte berørt af krisen, kender de nogen, som er, og det ser ud til at have en negativ effekt på deres forbrug,« siger Lars Esbjerg. Svenskerne blev også ramt af den internationale krise, da økonomien i USA bremsede markant op i 2008. Men det lykkedes svenske politikere at holde gang i forbruget – og dermed butikkerne. »Da krisen kom i 2008, blev det svenske bruttonationalprodukt også hårdt ramt, men detailbutikkerne har holdt skinnet på næsen,« siger Jonas Arnberg, detailanalytiker i det svenske konsulenthus HUI med base i Stockholm. Fremgangen i det svenske detailsalg skyldes blandt andet, at boligmarkedet i Sverige undgik den gigantiske nedtur, som danske boligejere blev udsat for, og som skræmte dem til at indskrænke privatforbruget. Tilmed røg de svenske renter meget hurtigt meget langt ned, og de svenske politikere uddelte skattenedsættelser i betydeligt omfang. »Den nye svenske regering kom til i 2006, og i både 2007, 2008 og 2009 sænkede den skatten. Så de svenske forbrugere læste om krisen i aviserne, men oplevede samtidig, at deres egen økonomiske situation blev forbedret ved skattelettelserne,« siger Jonas Arnberg. Danskerne har dog også fået skattelettelser, men de har ikke haft nær samme positive effekt. Svenskerne har ifølge Jonas Arnberg også på dygtig vis udnyttet, at de står uden for eurosamarbejdet. De sænkede renten betydeligt for at holde svenskernes købelyst oppe. »Renterne blev nedbragt markant. Hvis man havde lån i huset, oplevede man, at man i stedet for at betale syv procent, pludselig kun skulle betale to procent. Da svenskernes lån i deres boliger var ret store, frigav det en kæmpe sum penge, som svenskerne kunne vælge at bruge i butikkerne. Og det gjorde de i et pænt omfang,« siger Jonas Arnberg, der tilføjer, at svenskerne også i særlig grad øgede deres forbrug på rejser og restaurantbesøg. Der er både vindere og tabere i svensk detailhandel, og selv om mange butikker klarer sig godt, er mange også presset af konkurrence fra nye salgskanaler. »Fødevaresalget går okay, men non food-salget har været ganske presset de seneste år i butikkerne. Faktisk er konkursraten ganske høj, og det skyldes, at konkurrencen er ekstra hård for tiden. Salget fra store internationale e-butikker vinder frem i Sverige, og vi ser også, at store internationale kæder har valgt at investere i at åbne butikker i Sverige, fordi markedet jo har været noget mere attraktivt end eksempelvis Sydeuropa og Danmark,« siger Jonas Arnberg. Forventningen i Sverige er, at detailsalget vil fortsætte med at vokse. Det skyldes blandt andet, at den svenske industri ikke er kommet i så alvorlige problemer, som frygtet, og svenskerne kan dermed holde arbejdsløsheden nede. »Vores forventning er nu, at detailsalget vil vokse med to procent i år og med tre procent næste år,« siger Jonas Arnberg. I forsøget på at få varene til at flytte sig i butikkerne har den danske modekoncern IC Companys kørt med et højere kampagnetryk end før krisen. Også i Illum og Magasin har ledelsen følt sig tvunget til at indføre flere priskampagner end tidligere. De seneste to uger har københavnerne kunnet gå til »mid season sale« i Illum og »Super Bazaar« i Magasin med 25 procent rabat på alt fra tøj til sko, isenkram, tekstiler og lamper. Flere i detailbranchen frygter, at de mange priskampagner skader butikkernes eksklusive image og vænner danskerne til at fokusere ensidigt på pris. Men i reklamebranchen forstår man godt butikkernes valg. »Jeg mener ikke, at detailhandlerne som sådan gør noget forkert. De handler på den præmis, der er i landet, og det er, at danske forbrugere i stor udstrækning jagter tilbud,« siger Mona Juul, chef for reklamebureauet Envision. De danske butikker er i flere omgange blevet kritiseret for at være for lidt innovative, men det er en urimelig kritik, lyder det i dag fra Mona Juul. »Jeg mener, at danske butikker er dygtige til at udvikle nye koncepter, som virker. Tag og se på, hvad Jysk har skabt, og som virker ud over landets grænser. Det kan sagtens være, at du kan finde en butik i New York, som gør et eller andet, som virker meget mere overvældende end det, danske butikker gør. Men i detailhandelen i Danmark bliver man jo nødt til at tænke på, hvad ens kunder gerne vil have, og danskerne er i udpræget grad nogle tilbudsjægere,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-butikker-klarer-sig-daarligst-i-norden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/325009/6400368-dansk-nedtur-i-detailhjpg.jpeg",
            "publication_time": "Torsdag d. 09. maj 2013, kl. 22.30",
            "author": "Ole Hall",
            "related_links": [],
            "attachments": []
        }
    }
}