{
    "version": "1.0",
    "document": {
        "id": 11844,
        "title": "Dansk velstand den højeste i 35 år",
        "content": "Føler du dig rig her i begyndelsen af det nye år? I givet fald er der en grund til det. Den danske befolkning er den sjette rigeste i verden og har derved den højeste velstand i 35 år. Mere præcist har vi en gennemsnitlig indkomst på lige over 265.000 kr. pr indbygger. Blandt landene i samarbejdsorganet OECD, Organisationen for økonomisk samarbejde og udvikling, er det kun indbyggerne i Holland, USA, Schweiz, Luxembourg og Norge, der har en højere velstand.  Det viser beregninger, som Arbejder-bevægelsens Erhvervsråd, AE, har lavet. De er udarbejdet på baggrund af, at Danmarks Statistik for nylig udsendte nogle reviderede tal for, hvor godt det er gået for den danske økonomi. Med de tal i hus hoppede Danmark fra en placering som nummer syv til nummer seks. Og vi er foran både svenskerne og tyskerne. Udgangspunktet for beregningerne er begrebet bruttonationalindkomst, BNI. Det er vores samlede produktion i form af BNP (bruttonationalproduktet) korrigeret for renteindtægter eller renteudgifter. Og da vi har en nettoformue på omkring 800 mia. kr. over for udlandet, er vores BNI for tiden højere end BNP. Der er tale om 2014-tal, da de ikke findes nyere. Chefanalytiker i AE, Frederik I. Pedersen, fremhæver, at BNI pr. indbygger svarer nogenlunde til, hvad de enkelte familier har at bruge af i løbet af et år. »Hvis en person har gæld, skal der betales renter, og det begrænser vedkommendes købekraft. Omvendt, hvis vedkommende har formue, får personen renter eller udbytter, som øger købekraften,« siger Frederik I. Pedersen, der mener, at analysen slår en pæl gennem myten om, at danskerne rasler ned af de internationale ranglister, når det gælder vores velstand. »I lyset af hvor dårligt vi er kommet gennem krisen, står vi altså med et rigtig godt velstandsmæssigt udgangspunkt. Der er altså ikke nogen brændende platform for så vidt angår dansk velstand,« siger Frederik I. Pedersen.  Ser vi på samtlige lande i verden, vil Danmark ikke ligge så højt på listen. Det skyldes, at en række rige lande som blandt andet Singapore og de rige oliestater i Mellemøsten ikke er medlem af OECD. Rådet fremhæver samtidig, at blandt OECD-medlemmerne er der en række lande, som ligger utroligt tæt. Det gælder Danmark, Sverige, Østrig, Australien, Tyskland og Holland. Omvendt skiller de fire lande øverst på listen sig ud med en markant højere velstand. I Norge skyldes det en stor olieproduktion, mens der i Luxembourg og Schweiz er tale om en meget stor banksektor. Amerikanerne er rigere end os, fordi de har en udpræget kultur for materialisme, hvor vi i Europa har mere fokus på at have en lavere årlig arbejdstid. Men trods den flotte placering skal vi arbejde for sagen, hvis vi vil bide os fast blandt de mest velhavende på længere sigt, understreger AE. »Kan vi for alvor få lagt krisestemningen bag os, så der kommer mere gang i den hjemlige efterspørgsel, må vi skulle til at kigge op ad listen i stedet for ned. Vi kan se, at der de senere år har været en pæn underliggende vækst i det private forbrug. Det, vi mangler, er, at der også kommer gang i de danske investeringer og ikke mindst erhvervslivets investeringer,« siger Frederik I. Pedersen, der mener, at netop investeringerne er ekstremt vigtige, fordi de er med til at sikre fremtidens muligheder for vækst via en højere produktivitet. »Danmarks største udfordring, når vi kigger længere frem i tiden, er ikke at skaffe flere hænder. Det er at skaffe de rigtige hænder og at få løftet produktivitetsvæksten. Derfor bør et kernepunkt i trepartsforhandlingerne næste år være uddannelse, og hvordan vi sikrer, at de danske ressourcer udnyttes optimalt,« siger Frederik I. Pedersen.  Hos Dansk Industri fremhæver cheføkonom Klaus Rasmussen, at den højere BNI i Danmark kommer af, at vi har en stor opsparing i form af pensioner. De pensioner giver et afkast, og det er med til at løfte BNI, men det er nogle penge, som ikke kan omsættes her og nu. Det er en opsparing, der skal bruges senere, når folk trækker sig tilbage. »Det afgørende for os er at gøre Danmark rigere. Det er hovedmålet i vores 2025-plan. Om vi bliver rigere i forhold til udlandet, er ikke så interessant. Vi bliver rigere ved at forbedre vores konkurrenceevne, øge vores produktivitet og få flere til at deltage på arbejdsmarkedet,« siger Klaus Rasmussen, der er enig i, at øget produktivitet og uddannelse er to meget vigtige parametre for den danske økonomi.  »Men det er ikke bare et spørgsmål om uddannelse. Vores uddannelsessystem skal rettes mod arbejdsmarkedet. Vi så meget gerne en strammere styring, så der bliver skruet op, hvor beskæftigelsesmulig-hederne er gode, og ned, hvor de ikke er det,« siger Klaus Rasmussen. »Derudover kan man gøre meget ved produktiviteten via skatterne. Her er lavere topskat en effektiv måde at øge udbuddet af arbejdskraft for de veluddannede. Topskatten er en skat på uddannelse, som AE gerne vil opretholde af en eller anden grund. Det er en dårlig idé at beskatte uddannelse, og det er dybest set det, man gør med topskatten,« siger Klaus Rasmussen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/dansk-velstand-den-hoejeste-i-35-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/265045/11874033-02busmalene-birger-171001jpg.jpeg",
            "publication_time": "Lørdag d. 02. januar 2016, kl. 09.00",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}