{
    "version": "1.0",
    "document": {
        "id": 7160,
        "title": "Danske Bank gearer op til større konkurrence for de digitale investeringsprodukter",
        "content": "Danske Bank fejrer Junes etårs fødselsdag ved at fjerne loftet for brugernes indskud i bankens digitale investeringsløsning fuldstændigt. Banken har ifølge June-chefen Jakob Beck Thomsen fået forespørgsler fra mere formuende investorer, der gerne ville have mulighed for at investere mere end en mio. kroner, og nu er man klar til at tage det skridt. »June har hele tiden været en platform, som vi skulle lære af. Det var en helt ny type løsning, og vi udvikler løbende. Senest hævede vi i oktober loftet til en mio. kroner, og siden har vi testet, om vi lykkes med løsningen i forhold til det mere formuende investorsegment. De erfaringer gør, at vi nu helt fjerner loftet,« siger Jakob Beck Thomsen. Det seneste år har Danske Banks løsning med fem forskellige investeringsprofiler tiltrukket 400 mio. kr. og 17.000 kunder. Gennemsnitsinvesteringen er på 28.000 kroner, mens 13 pct. af de placerede midler ligger hos folk, der har investeret for mere end 600.000 kr. »June er kommet langsomt ud af starthullerne i forhold til andre digitale løsninger fra bankerne, men der er også tale om en større – både billedligt og bogstavelig talt – investering fra brugernes side,« lyder vurderingen fra Sydbanks bankanalytiker Mikkel Emil Jensen. Det første år har den mest aggressive af fondene med flest aktier, Opportunity, leveret et afkast på 2,7 pct., mens den mest defensive med færrest aktier, Defensive, har leveret 0,9 pct. »Markedet har været fladt, så det er udmærket. Men det er ikke noget, der sælger varen fantastisk. Så det er ikke procenten, men det, at det er nemt at investere, der skal levere,« siger Mikkel Emil Jensen. Hos June er Jakob Beck Thomsen tilfreds med det afkast, som fondene i June har leveret, når man sætter det op mod det, som banken oprettede June som alternativ til – en opsparingskonto. »Det er ikke en lotteribillet. Der er fokus på et moderat og langsigtet afkast.«  Jakob Beck Thomsen hæfter sig videre ved, at man har opfyldt den interne målsætning om at få aktiveret folk, der ellers ikke normalt investerer. »Vi ville prøve at bygge bro mellem opsparing og investering hos danskerne, så flere danskere begyndte at investere de midler, de havde stående på en opsparingskonto. Derfor er vi glade for at se, at i Danske Bank-regi er halvdelen af brugerne folk, der investerer for første gang,« siger han. Samtidig ser det ifølge June-chefen ud til, at Danske Bank er lykkedes med at tiltrække folk, som ellers ikke i samme grad bruger bankens andre løsninger. Gennemsnitsalderen er omkring en tredjedel lavere i June, og halvdelen af alle brugere er under 40 år. På ét punkt er investeringsprofilen dog ikke så anderledes end den gængse. Banken ærgrer sig således over, at færre end 20 pct. af June-investorerne er kvinder. »Det er nok vores største skuffelse, at vi ikke­ har opnået at have en ligelig kønsfordeling. Kvinderne bliver mere og mere formuende og mere højtindtjenende end mændene, så vi havde helt klart håbet, at andelen af kvinder havde været højere end de 19 pct.« Nordea har for nyligt lanceret sin digitale investeringsløsning, Nora, i Sverige og har her set opmuntrende takter i forhold til netop kvindernes deltagelse. Inden sommerferien kommer Nora så til Danmark, også Jyske Bank har sin løsning, Munnypot, mens Bank­Invest lancerede sin Darwin-løsning i februar. Mikkel Emil Jensen forventer ikke en eksplosiv udvikling i danskernes brug af de digitale investeringsprodukter. »Løsningerne skal lige vise deres værd. Der skal nok et par år til med gode afkast, hvor kunderne kan se, at pengene vokser uden den helt store indsats fra dem selv. Så vil løsningerne vokse i omfang i de kommende år,« siger han. Hos Danske Bank gør man klar til at kunne løbe lige så hurtigt som de andre deltagere i investeringsræset, og man overvejer lige nu forskellige ændringer af June. »Vi udvikler videre på løsningen, så vi også fortsat står stærkt i konkurrencen. Der har været efterspørgsel efter en løsning med etisk screening, og det regner vi med at kunne lancere inden alt for lang tid. June vil også fortsat være konkurrencedygtig på prisen.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-bank-gearer-op-til-stoerre-konkurrence-for-de-digitale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/52872/20892114-saxo-photo.jpeg",
            "publication_time": "Mandag d. 07. maj 2018, kl. 19.00",
            "author": "Stefan Singh Kailay",
            "related_links": [],
            "attachments": []
        }
    }
}