{
    "version": "1.0",
    "document": {
        "id": 13675,
        "title": "Dansk tv-legende modtager ærespris",
        "content": "København. Som blot den anden person i historien modtager tv-vært og forfatter Jakob Stegelmann Odense International Film Festivals ærespris. Det skriver festivalen i en pressemeddelelse. 60-årige Jakob Stegelmann er manden bag det populære tv-program \"Troldspejlet\", og han får æresprisen på baggrund af sit mangeårige virke. »Han modtager prisen for sin evigt ungdommelige energi og uforlignelige dedikation til animationens univers. Og for sit store engagement i festivalen både som jurymedlem og tilbagevendende gæst i programmet siden 1983,« skriver Odense International Film Festival. Jakob Stegelmann lægger igen i år vejen forbi den fynske festival. Her vil han blandt andet være vært for et filmprogram, der ifølge festivalen er fuld af evergreens fra animationsfilmens historie. Også en række markante personligheder fra den internationale filmverden gæster filmfestivalen. Stanley Kubricks faste samarbejdspartner filmproduceren Jan Harlan, der har produceret \"Barry Lyndon\" og \"Eyes Wide Shut\", besøger festivalen for at tale om producerens rolle. Også Sam Hudecki, der senest har storyboardet internationale film som \"Blade Runner 2049\" og \"Arrival\", lægger vejen forbi filmfestivalen. Her skal han deltage i en snak om storyboardets betydning. Odense International Film Festival startede i 1975, hvilket gør filmfestivalen til den ældste i Danmark. Mere end 2600 kortfilm fra 101 lande er blevet indsendt til festivalen i år. 111 kortfilm er udvalgt til at deltage i konkurrenceprogrammet. Odense International Film Festival afholdes fra den 27. august til den 2. september. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dansk-tv-legende-modtager-aerespris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/512368/21741331-jakob-stegelmann.jpg",
            "publication_time": "Torsdag d. 09. august 2018, kl. 10.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}