{
    "version": "1.0",
    "document": {
        "id": 18057,
        "title": "Dansk fedtspil om flygtningebørn",
        "content": "Jo, der er problemer i Afghanistan, men der også fremskridt, og derfor giver de danske soldaters indsats rigtig god mening. Sådan lyder det igen og igen fra de danske politikere, der står bag missionen i det krigsarrede Afghanistan. Og omkvædet gentages også i dag,hvor soldaterne hædres med en flagdag. Men det går bare ikke godt nok til, at de danske myndigheder kan hjemsende - pt 24 - afghanske børn, der har søgt tilflugt her i landet. Og sådan har det været i et par år efterhånden.  Det var således den borgerlige VK-regering, der iværksatte arbejdet med at få de afghanske myndigheder til at indgå en aftale, så flygtningebørnene kan returneres. Konkret går forhandlingerne ud på, om der kan oprettes et modtagecenter i den afghanske hovedstad Kabul, og en af udfordringerne er, om de mindreåriges sikkerhed kan garanteres ved tilbagesendelse. Arbejdet blev overtaget af den nye regering, selv om både S, R og SF i sin tid kritiserede VK for forsøget på at slippe af med afghanerbørnene. Men det er angiveligt ikke noget problem, mente justitsminister Morten Bødskov (S), daBerlingske i november sidste år afslørede, at Thornings regering arbejdede videre på hjemsendelsesplanerne, som de ellers havde været imod. Og fortsat er imod. I hvert fald hos de Radikale og i SF.  Her er man stærkt optaget af, at de internationale konventioner skal overholdes, hvis der findes en ordning, så børnene kan sendes retur. Og det kan man ikke - altså overholde konventionerne - lyder det fra flere humanitære organisationer, og derfor tror de Radikale og SF heller ikke på, at justitsministeriets anstrengelser giver pote. Morten Bødskov siger, at han også vil respektere menneskerettighederne og Danmarks internationale forpligtelser i forbindelse med en eventuel hjemsendelse. Og han sagde for et lille år siden til Berlingske, at regeringen - når der er klarhed over, om en aftale vil kunne indgås - vil tage stilling til, om Danmark skal indgå en sådan aftale. Problemet med den fremgangsmåde er, at Danmark samarbejder med Norge, Storbritannien, Holland og Sverige i forsøget på at få den afghanske regering til at indgå en sådan aftale. Og den danske regering vil jo sætte de andre lande i et noget dårligt lys, hvis den forkaster en aftale, som de andre lande er parate til at indgå. For dermed beskylder Danmark jo de andre lande for at blæse på konventionerne og menneskerettighederne. Men indtil videre holdes der blot møder og forhandles om projektet, og det har altså nu stået på i et par år.  Det langtrukne forløb har set fra regeringens perspektiv - i hvert fald dele af den - den fordel, at Danmark opretholder en usikkerhed og ikke sender det signal til potentielle afghanske flygtningebørn og til menneskesmuglerne, at de roligt kan tage til Danmark. For de bliver jo ikke sendt hjem. På den anden side viser det langvarige tovtrækkeri, hvor ustabil og uforudsigelig situationen er i Afghanistan. Og hvor umedgørlig den afghanske regering kan være på trods af, at det altså er Danmark og fire andre lande, der også bruger store ressourcer på at stabilisere Afghanistan, der vil sende landets flygtende børn tilbage.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dansk-fedtspil-om-flygtningeboern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/617965/5548551-afghanistan-social-poverty.jpg",
            "publication_time": "Onsdag d. 05. september 2012, kl. 15.07",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}