{
    "version": "1.0",
    "document": {
        "id": 11515,
        "title": "Danskere ser rødt: Nu bliver den klassiske postbudsuniform blå",
        "content": "Karl Stegger har spillet ham, generationer af danske børn har besunget ham – og for de fleste af os andre har han været et lige så dansk islæt i gadebilledet som et vajende Dannebrog. Men nu bliver den røde og historiske postuniform skrottet. Post Danmark er blevet til det overvejende svenskejede PostNord, og så må postbudene i såvel Sverige som Danmark iføre sig firmafarven, og den er blå. Ligesom halvdelen af det svenske nationalflag. Samme manøvre er postvæsenet i fuld gang med på køretøjsfronten, hvor de velkendte gule postvogne bliver udskiftet med blå af slagsen.  Som PostNord skriver på sin hjemmeside: »Vi tilpasser os ændringerne og leverer det, der er behov for. Og det bliver nordisk og blåt.« Det kommende farveskifte har allerede fået en del Berlingske-læsere op i det røde felt. »Er der mon den tanke bag, at budene nu skal bære de svenske farver? Skal de også have gule galoner på buksebenene?« spurgte Berlingske-læser B. Bune Smith fra Frederiksberg forleden med henvisning til de pyntede bånd, der ofte pryder uniformer. Samme dag understregede Jørgen Bagge fra Farum indigneret, at »Det danske flag er rødt!« Sommeren 2016: I sol er posten på vej. Jens Byskov passer sin postrute ved Roskilde – hans gule vogn er allerede blevet PostNord-blå, og snart skal også hans røde trøje på pension. Foto: Ida Marie OdgaardFold sammenLæs mere Virkeligheden er imidlertid, at den røde danske postuniform intet har med Dannebrog at gøre. Det danske post- og telegrafvæsens gamle farver, gul og rød, symboliserer det oldenburgske og nordtyske kongehus, som for mere end 300 år siden fik overdraget retten til at drive postvæsnet og i den forbindelse indførte gul og rød som postfarver. Tilmed var det først i 1979, at landpostbudene trak i den røde uniform. Indtil da havde den røde postmand været forbeholdt byområderne. Men hvorfor reagerer danskerne så stærkt på farveskiftet? Direktør for det kommende danske »ENIGMA – Museum for post, tele & kommunikation«, Jane Sandberg, har et bud: »Jeg tror, det hænger sammen med, at vi lever i en verden i hastig forandring. For bare en måned siden sagde Storbritannien, at de vil ud af EU, og vi har lige haft forsøg på militærkup i Tyrkiet. Samtidig sker der mange voldsomme forandringer med kommunikationsteknologi. Udviklingen er så hastig, at de fleste, jeg selv inklusive, har svært ved at begribe det, og derfor prøver vi lidt krampagtigt at holde fast i nogle af de ting, som vi kender, og det gælder bl.a. den røde postuniform,« siger hun.  Hun begræder dog ikke personligt farveskiftet: »Men set med æstetiske briller har det danske postvæsen haft et virkelig godt design. Den røde postuniform er vanvittig smuk og har haft en visuel genkendelighed i hele vores land. Nu får vi så noget andet, og indtil videre synes jeg, at den blå uniform ser fin ud.« Samtidig understreger direktøren for museet, der næste år slår dørene op i det gamle posthus på Trianglen i København, at der indtil videre ikke er nogen planer om at rokke ved farven på postvæsnets andet store nationale ikon: de røde postkasser. Men andre begræder i den grad farveskiftet, herunder Otto Kjærgård, der er redaktør af Dansk Posthistorisk Tidsskrift: »Nu kommer postbudene til at ligne sømænd og alle mulige andre, der går i blå uniform. Det er synd, for postvæsnet kommer både til at miste historie, autoritet og et stykke danskhed ved at skifte til blåt. Du kan næsten ikke forestille dig en Morten Korch-film uden et rødt postbud,« mener Otto Kjærgård. Men det kan man faktisk godt, for filmhistorikeren Ebbe Villadsen, der er en sand autoritet i den danske filmskat, kan ikke umiddelbart komme i tanke om en ægte Morten Korch-film med et rødt postbud. Til gengæld er der masser af andre eksempler, påpeger han. De lidt ældre husker sikkert skuespilleren Henry Nielsen, der spillede landpostbud i adskillige film, bl.a. i »Den gamle mølle på Mols« fra 1953. Senere indtog Karl Stegger rollen i den mere lumre film »I løvens tegn« fra 1976. »I de danske folkekomedier fremstår postbuddet i sin iøjnefaldende uniform som en hyldest til den hyggelige tjenestemand, der har tid til en kop kaffe, og som kommer med nyheder fra omverdenen. Dertil kommer, at postbuddet i dansk film er en person med orden i tingene. På den måde repræsenterer han tryghed, og dengang blev posten jo også bragt ud til tiden,« fortæller Ebbe Villadsen.  Spørgsmålet er bare, hvad danske børn og deres syngende forældre nu skal stille op med en af de store klassikere i »De små synger«, nemlig »Se min kjole«, hvor et af versene lyder således: »Se min kjole, den er rød som rosen. Alt hvad jeg ejer, det er rødt som den. Det er fordi, jeg elsker alt det røde, og fordi et postbud er min ven.« Men lad os vemodigt vinke farvel til vores røde postbud med disse schlagerstrofer fra 1957, oprindelig sunget af den populære sanger Grete Klitgaard: »Det røde postbud er populær. Han går sin runde i al slags vejr. For storm og byger og sne og frost/kan ikke standse den røde post.« Hvortil man kan tilføje, at en svensk-dansk postfusion i sidste ende formåede at standse ham. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danskere-ser-roedt-nu-bliver-den-klassiske-postbudsuniform-blaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/142560/14090554-22indpostbud-det-var-denganjpg.jpeg",
            "publication_time": "Torsdag d. 21. juli 2016, kl. 22.30",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}