{
    "version": "1.0",
    "document": {
        "id": 14800,
        "title": "Danske Bank afslører mulig bestikkelse i Nordirland",
        "content": "2015 er tilsyneladende skandalernes år. I sidste uge blev Nordirland rystet over anklager om korruption mod landets nyligt fratrådte regeringschef, Peter Robinson. Han skulle angiveligt have modtaget bestikkelse på over 70 mio. kroner i form af en »success fee« fra den amerikanske kapitalfond Cerberus sammen med en håndfuld andre personer. Pengene blev angiveligt indsat på en konto i en af Danske Banks filialer i Belfast, og den nordirske avis The Irish News mener at vide, at det var en yngre leder i banken, der fattede mistanke og varskoede Danske Banks hvidvask-afdeling. Danske Bank købte sig ind i Nordirland i 2004 med overtagelsen af Northern Bank. FAKTACerberus overtog milliardgæld fra Finansiel StabilitetI december sidste år overtog den amerikanske kapitalfond Cerberus gældsposter til en samlet værdi af 7,5 milliarder kroner fra statens oprydningsselskab, Finansiel Stabilitet. Gældsposterne vedrører flere hundrede virksomheder og enkeltpersoner, som nu frygter konkurs.Politiken beskrev for nylig, hvordan fremstillingsvirksomheder med flere hundrede ansatte presses, efter at Cerberus har opsagt deres eksisterende aftaler med Finansiel Stabililtet.Cerberus lever af at købe gældsposter til lave kurser i selskaber med stresset økonomi og har generelt ry for en aggressiv fremfærd. Cerberus sætter ofte selskaber under ekstremt pres for at betale gælden hurtigt tilbage. Lykkes det ikke, erklæres selskaberne konkurs, og aktiverne bliver solgt.Ifølge Børsen er gælden på i alt 7,5 mia. kr. fordelt på omkring 360 koncerner, der har haft engagementer med Roskilde Bank og Amagerbanken. En af dem er ejendomsselskabet Nordicon, som kæmper med stor gæld og kortfristede bankaftaler, som Cerberus ikke vil gå med til at forlænge.Cerberus har blandt sine seniorpartnere den tidligere amerikanske vicepræsident Dan Quayle.bgeFOLD UD Peter Robinson benægter anklagerne, som er rejst af en kontroversiel aktivist, Jamie Bryson, under parlamentarisk immunitet ved en høring i parlamentets finansudvalg. Bryson hævder at have set dokumentation for anklagerne i Storbritanniens National Crime Agency kaldet Englands FBI. Sagen drejer sig om en »success fee«, som Cerberus angiveligt har betalt til daværende regeringschef Peter Robinson og fire andre personer, herunder en tidligere partner i advokatkontoret Tughans i Belfast for at bistå ved en milliardhandel med ejendomme.  Cerberus overtog i 2014 en ejendoms-portefølje kaldet Project Eagle for omkring ti milliarder kroner fra NAMA (National Asset Management Agency), som svarer til det statslige oprydningsselskab Finansiel Stabilitet i Danmark. Transaktionen var Namas hidtil største. Flere end 70 mio. kroner blev angiveligt indbetalt på Tughans’ konto i Danske Banks filial i Donegall Square West i det centrale Belfast, og derfra blev pengene overført til en offshore-konto på Isle of Man. Danske Bank understreger dog, at denne konto ikke er bankens. Ifølge The Irish News spottede en af Danske Banks junior managers, at der blev indbetalt en stor sum på en konto i banken. Den pågældende blev mistænksom og meldte transaktionen til bankens hvidvask-afdeling, som undersøgte den nærmere. Fordi kontoen tilhørte et advokatkontor, var banken forpligtet til at alarmere The Law Society, der svarer til Advokatsamfundet i Danmark, hvilket Danske Bank ifølge The Irish News gjorde.  Allerede i juli efterforskede politiet NAMAs salg af ejendomsporteføljen samt kontoen i skattelyet Isle of Man, som blev brugt til at betale folk, som var involveret i transaktionen, og allerede på det tidspunkt hævdede et parlamentsmedlem, at pengene var øremærkede en politiker i Nordirland. Cerberus’ konkurrent i transaktionen, et amerikansk investeringsselskab ved navn Pimco, trak sig ifølge BBC fra handlen, da selskabet opdagede Cerberus’ arrangement med en »success fee«. Danske Banks kommunikationschef i Nordirland, Simon James Little, skriver i en mail: »Som andre banker kan vi ikke kommentere kundeforhold af hensyn til vores tavshedspligt. Sagen efterforskes af National Crime Agency, og det betyder yderligere, at det ikke ville være korrekt at kommentere sagen. Vi kan imidlertid bekræfte, at Danske Bank ikke har kontor på Isle of Man, ligesom vi heller ikke giver adgang til konti domicileret på Isle of Man til vores kunder.«  Cerberus nægter at have foretaget sig noget ulovligt, men afviser at forklare sig over for parlamentets finansudvalg. Ifølge Financial Times undersøges sagen nu også af det amerikanske justitsministerium.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-bank-afsloerer-mulig-bestikkelse-i-nordirland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/262138/10829087-01buspeter-robinsonjpg.jpeg",
            "publication_time": "Torsdag d. 01. oktober 2015, kl. 06.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}