{
    "version": "1.0",
    "document": {
        "id": 12171,
        "title": "Danske tegneserietegnere er fuldt på højde med de amerikanske",
        "content": "Rikke Villadsen er en af de nye danske tegneserietegnere, der meget konsekvent arbejder med sære, ustabile kombinationer af billeder og tekst, der skurrer som Lars von Triers berømte sten i skoen, uden at fornemmelsen af kunstnerisk helhed går tabt. Hun samarbejder med forfattere som Jens Blendstrup og Bjørn Rasmussen, men skriver også selv, som i den gustne skipperskrøne »Ind fra havet« fra 2011. Til daglig arbejder Rikke Villadsen som forlagsredaktør på Basilisk, men ved siden er dette, er hun sammen med Bjørn Rasmussen ved at udgive et imponerende tegneserieepos i ni bind, der hver for sig fortæller en historie om en pige »på jagt eller på flugt«, som forlaget formulerer det. Første bind fra sidste år skildrede mødet mellem en mystisk jordfødt alf, der hitchhiker med en lastbilschauffør med ildevarslende pædofile tendenser. Andet bind foregår også i et fabelland, hvor en fattig pige sælger døde smådyr til slottets prins i håb om at komme til Amerika, hvor hun gerne vil slå igennem som skuespiller. De to historier synes ikke forbundet på anden vis end, at de anslår temaer som udnyttelse og køn, men der synes ikke at være en entydig doktrin bag. Som rene tekster ville disse historier formentlig være forbeholdt et meget smalt publikum, men Rikke Villadsens dunkle, monokromt skraverede tegninger, åbner faktisk værket op.  Tegnestuen Kulkælderen huser en række relativt nye talenter inden for dansk tegneseriekunst såsom Mette Ehlers, Simon Bukhave og Karoline Stjernfelt. Forlaget Fahrenheit udgiver tegnestuens fælles antologi, der overlegent demonstrerer, at danske tegnere er kommet fuldt på højde med de amerikanske tegnere, der revitaliserede tegneserien fra 1990erne og frem. Denne tredje samling af serier fra Kulkælderen har det overordnede tema slægtshistorier og hjemstavnsfortællinger, hvilket er ganske i den moderne tegneseries ånd, der ofte tager udgangspunkt i det selvbiografiske. Simon Væth fortæller overleverede familieanekdoter fra barndomsbyen Væth, og hæfter sig ved de konkrete detaljer som da vinduesruderne revnede i 1864, da preussiske tropper sprængte det nærliggende Langås nybyggede jernbanebro i stykker. Andres familiehistorier har et drømmeagtigt præg som Thomas Mikkelsens vignet om nogle børns oplevelser ved en destruktionsanstalt, hvor døde dyr går op i røg. Simon Bukhave fortæller horrorfilmsagtigt om en dreng, der opdager en kattekirkegård, mens Karoline Stjernfelt eksperimenterer med folkesagnet om en moderne sirene, der lokker en fuglekigger ud i forræderiske tidevandsbølger. Tegnerne presser gerne serieformatet i nye retninger som Anne Munnecke, der i My Home is my castle bruger ordløse kalejdoskopiske billeder til at beskrive et tilgroet hus, der kun bebos af to skeletter og en tom barnevugge. Læg selv resten af historien til!  Forlaget Fahrenheit udgav før sommeren en stribe album til præsentation på den københavnske tegneseriefestival, heriblandt norske Steffen Kvernelands monumentale biografiske tegneserie om landsmanden Edvard Munch. Den knap 300 sider lange serie i stort format er resultatet af et syvårigt samarbejde med Munch-kenderen Lars Fiske, og er et eksempel på et værk, der udnytter mediets fulde potentiale. I et indledende kapitel er det Kverneland og Fiske, der selv er hovedpersonerne, mens de under en munch’sk sviretur i Oslo sammenbrygger deres vision for serien. Med en henvisning til den danske dogmebevægelse beslutter de, at historien udelukkende skal bestå af citater fra Munch og hans brogede følge af kunstnere og tænkere. Herefter kaster de sig med stor indlevelse ind i Munchs liv med hovedvægten placeret på hans kunstneriske virke. Munchs gennembrud er en invitation til at udstille sit samlede produktion i Berlin, hvor Munchs antinaturalistiske stil straks splitter byens toneangivende kunstnersammenslutning i indædte fortalere og modstandere. Skandaleudstillingen bliver lukket efter en uge, men Munch har fået den bedste reklame, han kan tænke sig, og Munch, der anser sig for at være verdens bedste maler, bedyrer, at han aldrig har haft det sjovere. Grunden er lagt til verdensberømmelsen, selv om det mest berømte motiv, »Skriget«, først bliver malet flere år senere. Kverneland og Fiske skildrer med stor humor og fascination de datidige kunstneres kraftfulde oprørstrang og efterligner i kommenterende passager, en slags biografi i biografien, deres forbilleders hang til sturm und drang. Hele værket fungerer som en hyldest ikke bare til Munch, men til selve kunstens mægtige livtag med omverdenen og den menneskelige tilstand. Det er sjovt og gribende, og en fantastisk præstation. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/danske-tegneserietegnere-er-fuldt-paa-hoejde-med-de-amerikanske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/161331/10218065-15bogtegneserie2jpg.jpeg",
            "publication_time": "Fredag d. 14. august 2015, kl. 22.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}