{
    "version": "1.0",
    "document": {
        "id": 14187,
        "title": "Dansk skib redder 222 migranter i Middelhavet",
        "content": "Et dansk handelsskib og et norsk udsendt redningsskib har på få døgn reddet over 1.000 bådflygtninge i Middelhavet. Torm Arawa fra det danske rederi Torm A/S tog søndag 222 flygtninge om bord fra to mindre både ud for Libyens kyst. Torm-skibet fik et nødopkald fra det italienske kystvagt søndag formiddag. Kystvagten bad om assistance til to menneskefyldte både, der drev ud for Zawiya, Libyen. Fremme ved bådene fik besætningen de i alt 222 flygtninge i sikkerhed og gav dem mad, vand og uldtæpper. Efter instruktion fra den italienske kystvagt sejlede Torm Arawa de 222 flygtninge til Port Reggio, hvor de blev sat af mandag aften. »Jeg er glad for, at vores dygtige besætning handlede i overensstemmelse med de gældende procedurer og reddede så mange liv. Det afspejler vores forpligtelse på de internationale maritime love og humanitære bestræbelser,« siger Jesper Jensen, talsmand for Torm, i en pressemeddelelse. Det norske bidrag til EU-operationen Frontex, Siem Pilot, tog natten til tirsdag i to særskilte aktioner hele 770 bådflygtninge om bord - herunder mange kvinder og børn. Til det norskemaritime.nofortæller kaptajn Svein Kvalavåg, at besætningen er trætte, men tilfredse med at kunne se ud over de mange hundrede flygtninge, som er samlet på Siem Pilots 1000 kvadratmeter store dæk. Ifølge et foreløbig overblik har de blandt andet 140 kvinder om bord, hvoraf tre er gravide, plus 45 børn. Kaptajn Svein Kvalavåg fortæller, at migranterne har fået uldtæpper uddelt og er forsynet med vand og chokolade for at stille den værste sult. Siem Pilot fik et nødopkald tidlig mandag morgen efter at have patruljeret i Middelhavet i 10 dage. Beskeden var, at skibet skulle sætte kursen mod en position nord for Tripoli. Et irsk marinefartøj var stødt på flere træbåde fyldt til randen med migranter og havde taget alle dem ombord, som de havde plads til. Men i vandet lå fortsat to både, som var mellem 35 og 40 fod lange og stoppet med over 600 mennesker i alt. »Fartøjerne så ikke ud til at være i den værste stand, men der var vældig mange folk om bord. I mine øjne er det hasard at sætte ud på havet i sådanne fartøjer. Møder man dårligt vejr, er det ikke noget at være på åbent hav med,« siger Kvalavåg til maritime.no. Redningsaktionen tog seks timer, herefter var de 671 migranter af ukendt nationalitet om bord. Videobilleder fra aktionen:  »Det er stærkt at se børn og kvinder med små børn. Det gør noget ved en. Med de så heldigvis friske og raske ud og var i god form. De var godt klædt på også.« Senere på dagen blev Siem Pilot kaldt til et andet fartøj og bedt om at overtage 99 flygtninge derfra. Derfor sejler Siem Pilot nu mod Sicilien med i alt 770 migranter på dækket. De italienske myndigheder venter ankomst tirsdag aften. Endnu en video fra aktionen:  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dansk-skib-redder-222-migranter-i-middelhavet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/233478/9405533-dfdfasdfa.jpg",
            "publication_time": "Tirsdag d. 23. juni 2015, kl. 11.19",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}