{
    "version": "1.0",
    "document": {
        "id": 9930,
        "title": "Dansk gennembrud bringer den ultimative supercomputer nærmere",
        "content": "Danske fysikere har efter års forskning fået et gennembrud, som vil få kolossal betydning for, hvor hurtigt en kvantecomputer med gigantiske hjernekræfter kan udvikles, og hvor supersikret kommunikation over internettet kan gøres. Forskere fra Niels Bohr Institutet på Københavns Universitet har sammen med kolleger fra det tyske Bochum Universitet formået stabilt at kontrollere to kvantelyskilder frem for hidtidig kun en enkelt. Dermed kan de skabe fænomenet kvantemekanisk sammenfiltring, hvor lyskilderne, som fragter data rundt i lyntempo, kan påvirke hinanden øjeblikkeligt på tværs af geografiske afstande. »Det er et af de helt afgørende skridt. Det er fint med små »byggeklodser«, men teknologien skal skaleres op, så man kan udvikle reelle kvantesystemer. Dette er en helt essentiel byggeklods til at kunne bygge kvantecomputere på lys,« forklarer professor Peter Lodahl fra Niels Bohr Institutet, som har forsket i området siden 2001. De banebrydende resultater offentliggøres nu i det ansete, videnskabelige tidsskrift Science og vil dermed hurtigt nu verden rundt i forskerkredse. Hvor en almindelig computer arbejder med bit og lagrer nuller og ettaller, arbejder kvanteteknologien med en slags superbit (kaldet kvantebit eller qubit), som både er nul og et på samme tid. Dermed kan en kvantecomputerchip udføre væsentligt flere og langt mere komplicerede beregninger, end en normal computer er i stand til.En kvantecomputer får således en slags superkræfter. Udfordringen er at fastholde denne »supertilstand« længe nok. »Det er fundamentalt anderledes hardware end den teknologi, som vi omgiver os med i dag, og denne grundlæggende hardware – byggeklodser til kvantecomputere og kvanteinternet –er Danmark rigtigt god til. Med masser af investeringer fra staten og fra fonde harDanmark og København opnået en helt særlig positioninden for kvanteområdet på grund af Niels Bohr og instituttet. Det trækker de allerbedste folk i verden til København,« siger Peter Lodahl. Når man bruger lyspartikler som mikrofartøjer til at transportere massevis af informationer lynhurtigt frem, risikerer man, at der kommer »støj« undervejs i transporten fra omverdenen, hvilket forstyrrer signalerne. Hidtil har man kun kunnet kontrollere en enkelt lyskilde. Nu har forskerne formået at lave to identiske kvantelyskilder, hvilket gør det muligt at opbygge et helt net af sammenfiltrede kvantelyskilder, som kan kommunikere sammen og dermed arbejde sammen på endnu mere kraftfuld vis. Det har krævet, at forskerne udviklede bittesmå nanochip på tykkelse med et menneskehår. Blot 100 lyspartikler eller fotoner, som sendes ud fra en kvantelyskilde, vil kunne rumme mere information, end verdens største supercomputer kan håndtere. »Det er stadig en så specialiseret, avanceret og fuldstændigt ny teknologi, så man kan ikke bare sætte en masse ingeniører i sving med at bygge kvantecomputere. Man er stadig nødt til at have langhårede fysikere som mig selv til at tænke, hvordan man gør, og hvordan man gør det smartest. Men vores verden bliver meget større nu, og vi skal i gang med at bruge teknologien i den virkelige verden for at komme det næste skridt,« siger Peter Lodahl. Det er meget dyrt for et universitet at udbygge med udstyr til at kontrollere 15-20 lyskilder. Derfor skal forskernes resultater nu ud at arbejde blandt dem, der udvikler teknologierne og kan investere store summer i det. I efteråret 2022 gennemførte forskerne verdens første, kvantekrypterede videosamtale, som ikke kunne brydes af hackere, fordi kodningen af den var så heftig.Netop kryptering – og dermed kommunikation sikret af fysikkens love– tegner til at blive et stort område for kvanteteknologi. Der bliver dog ikke tale om et pludseligt gennembrud for kvanteteknologien. »Jeg tror, at det bliver en stille revolution. Der kommer ingen pludselig fanfare. Kvantecomputereerher allerede. Man kan købe sig adgang til dem hos for eksempel IBM og prøve at bruge dem på problemer, som aldrig ville kunne afprøves på eksisterende computere. Men der er fortsat masser af udfordringer med, hvor kraftfulde computere man kan bygge, hvor meget man vil bruge dem, og hvilke typer af problemer de kan løse. Det bliverlearning by doing,« vurderer Peter Lodahl.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-gennembrud-bringer-den-ultimative-supercomputer-naermere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1639932/24328582-pix-niels-bohr-institutet.jpg",
            "publication_time": "Torsdag d. 26. januar 2023, kl. 20.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}