{
    "version": "1.0",
    "document": {
        "id": 6804,
        "title": "Dansk IT-gigant solgt til Japan",
        "content": "Danmarks største IT-leverandør til det offentlige, KMD (det tidligere Kommunedata), er torsdag morgen blevet solgt til den japanske teknologikoncern NEC for omkring otte milliarder kroner. Det er den amerikanske kapitalfond Advent International og det danske pensionsselskab Sampension, der sælger. KMD vil indgå som et selvstændigt datterselskab i NEC-koncernen, når købet ved udgangen af februar 2019 ventes gennemført oven på en godkendelse fra konkurrencemyndighederne. KMD, der siden marts 2014 har haft den tidligere TDC-direktør Eva Berneke som topchef for de omkring 3.000 ansatte, var frem til december 2008 ejet af de 98 kommuner og var deres IT-selskab. Så købte den svenske kapitalfond EQT og pensionskassen ATP selskabet for to mia. kroner og solgte det i december 2012 videre til den amerikanske kapitalfond Advent og pensionskassen Sampension, der i dag ejer KMD. Sampension betalte »et trecifret millionbeløb« for omkring ti procent af selskabet, men den samlede pris er aldrig oplyst. NEC udvikler blandt andet software inden for biometrik, IT-sikkerhed, kunstig intelligens og dataanalyse og arbejder desuden med telekommunikation og netværksteknologi. Det er navnlig KMDs fodfæste på det offentlige marked, som NEC ser muligheder i. »Danmark betragtes som europæisk rollemodel, når det handler om at forbedre offentlige services og opnå effektiviseringer gennem digitalisering. Gennem købet af KMD får NEC adgang til teknologi, kompetencer og produkter, som er i absolut verdensklasse. Vi ser et stærkt potentiale i at udbrede KMDs platforme og erfaringer fra Skandinavien til resten af Europa og også globalt,« siger Takashi Niino, administrerende direktør for NEC Corporation, i forbindelse med købet. FAKTAEn japansk gigantNEC Corporation er stiftet i 1899 i Tokyo og er bredere kendt som PC-, telefon- og IT-producent. Siden 1983 har selskabet blot været kaldt NEC.NEC omsatte i det forskudte regnskabsår, som sluttede ved udgangen af marts 2018, for 2.844,4 milliarder yen (168,5 milliarder kroner) og havde et overskud på 63,9 mia. yen (3,78 mia. kr.). Koncernen havde da 109.000 ansatte.NEC har en markedsværdi på 7,2 milliarder dollar (47,2 mia. kr.)Topchef er den 64-årige Takashi Niino, der tiltrådte i april 2016, men har arbejdet for NEC siden 1977. Frem til sin udnævnelse var han koncernstrategidirektør gennem seks år.Th.FOLD UD NEC købte i januar 2018 det britiske selskab Northgate Public Services, som også udvikler software til den offentlige sektor. NEC havde i 2017 en omsætning uden for Japan på 50 mia. yen (tre mia. kroner). Den skal i 2020 være øget til 200 mia. yen (11,8 mia. kr.), og her er købet af KMD trin to, fremgår det af NECs meldinger. KMD omsatte i 2017 for 5,6 mia. kroner mod 5,3 mia. året før. Driftsresultatet faldt til 1.077 mio. fra 1.102 mio., mens årets resultat blev et minus på 291 mio. kroner mod et underskud på 239 mio. i 2016. KMD har været i offentlig stormvind oven på problemer med at levere nye offentlige IT-systemer til tiden. De skal afløse de gamle IT-systemer, som KMD har haft monopol på, og indtil de nye kører, kan KMD fortsat kræve penge af kommunerne, som er nødt til at holde de gamle systemer i drift. Ud over solide ridser i imagelakken har KMD måttet til lommerne og har fortsat en trussel om fyring hængende over hovedet. KMDs største kundegruppe er fortsat de 98 kommuner og fem regioner. 53 procent af omsætningen – i 2017 på tre mia. kroner – kommer herfra. 19 procent – 1.083 mio. kroner – hentes i staten, mens KMDs salg til erhvervsvirksomheder nu udgør 27 procent – 1.545 mio. kroner – af den samlede omsætning. KMD har gennem flere år forsøgt at skaffe sig bedre fodfæste på erhvervsmarkedet i erkendelse af, at det kommunale område vil skrumpe, blandt andet fordi de nye kommunale IT-systemer skal skære mindst 25 procent af kommunernes årlige IT-omkostninger. Erhvervsmarkedet er dog presset, og KMDs driftsresultat på området er da også gået tilbage til 87 mio. kroner mod omkring 140 mio. kroner i 2016. KMD har de seneste år købt en række mindre virksomheder op og har i dag datterselskaber i Danmark, Norge, Sverige, Finland og Polen. Af de 1.500 kunder er over 800 danske og udenlandske virksomheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-it-gigant-solgt-til-japan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1100269/22541869-pix-kmd.jpg",
            "publication_time": "Torsdag d. 27. december 2018, kl. 08.42",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}