{
    "version": "1.0",
    "document": {
        "id": 5948,
        "title": "Dansk politikers »fuck af« til Trump går verden rundt – ville skære igennem »diplomatisk sniksnak«",
        "content": "Det er ikke hver dag, at de danske EU-parlamentarikeres taler går verden rundt. Men det er ikke desto mindre, præcis hvad der er sket, efter Dansk Folkepartis medlem af Europa-Parlamentet, Anders Vistisen, tirsdag gik på talerstolen i Strasbourg og leverede en kontant besked, direkte adresseret til USAs nye præsident, Donald Trump. »Kære præsident Trump, lyt omhyggeligt: Grønland har været dansk i 800 år. Det er en integreret del af vores land. Det er ikke til salg,« siger Vistisen, som er indpisker for sammenslutningen af europæiske højrepartier, Patrioter for Europa. »Lad mig sige det i en sætning, som du forstår: Hr. Trump, fuck af.« En lang række udenlandske medier har opdaget episoden, som førte til, at det danske parlamentsmedlem modtog en reprimande i salen for sit sprogbrug. Således har blandt andreReuters,NBS News,Huffington PostogDaily Mailomtalt Anders Vistisens verbale langfinger til Trump. Man kan altid diskutere ordvalget, forklarer Anders Vistisen nu. »Nu er Donald Trump selv en person, der ikke går i vejen for at bruge et meget direkte sprog. Så det antog jeg, han måske havde større forståelse for end alt for meget diplomatisk sniksnak,« siger han. »Hvis et andet land truer Danmarks suverænitet, truer med at indtage vores land militært eller udsætte os for økonomiske sanktioner, så er det eneste ansvarlige at sætte foden ned og sige stop.« DFerens kontante udmelding får kritik af flere af de øvrige oppositionspartier i Folketinget. Derudover står den i kontrast til, hvad politikerens egen partiformand den seneste tid har foretaget sig. I sidste uge vakte Dansk Folkepartis formand, Morten Messerschmidt, opsigt, da han pludselig befandt sig i Florida. Nærmere bestemt drog han til Trumps hovedkvarter, luksusresortet Mar-a-Lago, hvor han skulle tale på en konservativ konference. Budskabet om, at det ikke bare er USA, men hele Vesten, der skal gøresgreat again, blev positivt modtaget, har Messerschmidt efterfølgende fortaltJyllands-Posten.  I forbindelse med sit besøg havde DF-formanden trukket i alle tråde, han havde til rådighed, for at komme til at møde Trump selv og tale med ham om netop Grønland. Det lykkedes ikke. I stedet fik Messerschmidt lejlighed til at tale med blandt andet præsidentens tidligere advokat, David Friedman, og ekskone, Marla Maples, om emnet. Mandag var Messerschmidt så i Washington, D.C., hvorfra han overværede den officielle indsættelse af Trump som USAs præsident. »Wokeness er død. Længe leve sund fornuft!« skrev han i et opslag på X.  Wokeness er død. Længe leve sund fornuft!pic.twitter.com/T8Jh8JXf14 Messerschmidt har samtidig gjort det klart, at han ikke støtter Donald Trumps planer om at overtage Grønland. »Der er ikke nogen tvivl om, at det Trump har truet Danmark med, det er fuldstændig uacceptabelt. Vi kan ikke leve med, at Danmark har det forhold til vores nærmeste allierede,« sagde hani en videofra Washington, D.C., lørdag. Anders Vistisen mener ikke, der er tale om noget modsætningsforhold mellem sine egne og Messerschmidts handlinger. »Det hænger da fint sammen, fordi Mortens budskab til præsidenten ville være det samme: Rigsfællesskabet består, Grønland er dansk territorium. Det har han også sagt i adskillige interview,« siger EP-medlemmet. Hvis Morten Messerschmidt havde fået det møde med Trump, han gik efter, havde han så bedt præsidenten om at fucke af? »Jeg tror ikke, han havde sagt det sådan. Men jeg tror da klart, at han havde sagt, at Grønland er dansk. Det er også det, han har givet udtryk for ved alle de møder han har haft i USA.« Han har også sagt tilJyllands-Posten, at det selvfølgelig altid er gavnligt som partiformand at have kontakter til toppen af et regeringsparti i USA. Får man det med en tale som den, du leverede tirsdag? »Jeg tror i hvert fald, jeg får bedre møder med den her administration, når jeg tager til USA i februar, end det gennemsnitlige medlem af Socialdemokratiets EP-gruppe vil få. Jeg er ikke dybt bekymret for, at der ikke vil være en relation mellem Patrioterne (i Europa-Parlamentet,red.) og Det Republikanske Parti,« siger Anders Vistisen. »Men det kræver også, at man tør sige sandheden til amerikanerne. Jeg tror sådan set, at Trump har større respekt for, at man står op for det, man har ret til i stedet for at lægge sig ned og håbe, der kommer nogen og redder én ud af suppedasen.« Anders Vistisen er valgt som indpisker for sammenslutning af europæiske højrepartier, Patrioter for Europa.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Med sit ordvalg anlægger Anders Vistisen altså en noget mere kontant tone end sin formand – og især regeringstoppen – har brugt under de seneste ugers udenrigspolitiske krise. I regeringen har man givetvis forsøgt at undgå en hændelse lig det, der skete, da statsminister Mette Frederiksen (S) i 2019 brugte ordet »absurd« om Trumps Grønlands-drømme. Dengang tog præsidenten det ganske ilde op. Han endte med at aflyse et planlagt statsbesøg til Danmark. Alt er denne gang sat ind på at »afbøde konsekvenserne af en direkte konfrontation med USA«, siger Berlingskes politiske kommentator,Bent Winther. Der er mange hensyn, der skal balanceres, har Mette Frederiksen selv fortalt i etopslag på Facebook: »Når vi ikke udtaler os, er der altså en grund til det – og det håber jeg, I vil have forståelse for.« Statsminister Mette Frederiksen (S), forsvarsminister Troels Lund Poulsen (V) og udenrigsminister Lars Løkke Rasmussen (M) efter et ekstraordinært møde i Det Udenrigspolitiske Nævn torsdag den 16. januar 2025.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Anders Vistisen har svært ved at se, at regeringen overhovedet har haft en linje. »For ikke længe siden sagde udenrigsministeren, at derslet ikke var nogen krise. De hopper fra tue til tue og har udvist en stor mangel på lederskab,« siger han. Udenrigsminister Lars Løkke Rasmussen (M)har senere forklaret, at han netop forsøgte at undgå, at situationen skulle eskalere. Risikerer du ikke at gøre det hele meget værre med din provokation? »Det kan jeg ikke se. Der er ikke meget forskel på den besked, jeg har givet Trump, og det, man har sagt fra Canada og Panamas side, hvor der er fremsat lignende trusler,« siger Anders Vistisen. »Det er den danske regering, der står alene med det synspunkt, at hvis man bare taler Trump efter munden, så skal det hele nok gå.« »Derudover – hvis det var Løkkes intention at gøre det, han påstår, så er det i hvert fald mislykkedes på den helt store skala.« Fra to af de øvrige oppositionspartier på Christiansborg lyder der kraftig kritik af Anders Vistisens tale. Liberal Alliances udenrigsordfører, Lars-Christian Brask, går i et opslag på X i rette med DFeren. »At en dansk politiker siger »fuck off« til Trump, vil den almindelige amerikaner tolke, som om det er accepteret i Danmark,« skriver han. »Det ku' sådan set være sagt i et møde hvor som helst, opfattelsen af disrespekt vil være den samme. Vi skal alle passe på, at vi ikke fremstår som arrogante, uopdragne og bedrevidende. Det vinder vi intet på.«  At en dansk politiker siger “Fck off” til Trump vil den almindelige amerikaner tolke som om, at det er accepteret i Danmark. Den almindelige amerikaner kender ikke forskel på EU talerstolen eller Folketingstalerstolen. Det ku’ sådan set være sagt i et møde hvor som helst,…pic.twitter.com/nNZjGDv6vL Også De Radikales politiske leder, Martin Lidegaard, langer ud efter Dansk Folkeparti. »DF har egenhændigt forsøgt sig med udenrigsdiplomati på Mar-a-Largo via en ekskone til den tiltrådte præsident og nu formulerer partiets EU-parlamentariker sig på en ganske uhensigtsmæssig måde,« siger partilederentil DR. »Jeg synes ikke, det tjener hverken Danmark eller Kongeriget Danmark.« Fra Anders Vistisen lyder det, at retorikken minder ham om coronatiden. »Dengang forsøgte Mette Frederiksen meget dygtigt at bilde oppositionspartierne ind, at enten så hylder man hendes tilgang, som var famlende og forkert, eller også er man nærmest landsforræder,« siger han. »Det er da sørgeligt, at partier som Liberal Alliance og Radikale Venstre er faldet for dén pibe en gang mere. Det er en underlig kritik, der går på form frem for indhold.« Men lad os tale om formen. Synes du, det er en okay måde at tale på? »Man kan diskutere, om sprogbruget skulle have været et andet. Men at det er kontroversielt at mene, at Grønland er en del af Rigsfællesskabet, og det skal amerikanerne ikke lave om på, det synes jeg er et vildt synspunkt,« siger han. »Det tror jeg heller ikke, de mener. Jeg tror, de er desperate over, at de ikke rigtig kan finde ud af, hvad for en strategi, de skal følge, og dermed går med i Mette Frederiksens lidt kaotiske krisehåndtering.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/dansk-politikers-fuck-af-til-trump-gaar-verden-rundt-ville-skaere-igennem",
            "image_url": null,
            "publication_time": "Onsdag d. 22. januar 2025, kl. 16.52",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}