{
    "version": "1.0",
    "document": {
        "id": 8563,
        "title": "Dansk skibsværft vidste intet om nordkoreansk arbejdskraft",
        "content": "Administrerende direktør i Karstensens Skibsværft A/S Knud Degn Karstensen har ingen viden om, at nordkoreanske arbejdere skulle have været med til at bygge Forsvarets nye krigsskib. »Vi har ikke lyst til at støtte det nordkoreanske regime. Vi tager afstand fra nordkoreansk arbejdskraft, og det har vi også oplyst vores underleverandører om. Nu siger vi helt klokkeklart til dem, at vi ikke vil acceptere det.« Sagen handler om, at forsvaret i 2013 hyrede det danske firma til at bygge inspektionsfartøjet »Lauge Koch«. Det skriver Information.  Karstensens Skibsværft A/S udliciterede opgaven til et polsk firma, der hyrede udenlandsk arbejdskraft - heriblandt 45 svejsere fra et nordkoreansk firma. Det fremgår af en kontrakt mellem nordkoreanerne og det polske vikarbureau, som Information og DR er i besiddelse af. Ifølge avisen har polske medier i et årti skrevet om, at nordkoreanere arbejdede i landet under horrible vilkår, og at en stor del af deres løn skulle være gået til det nordkoreanske regime. Ifølge Information viser rapporter og vidneudsagn, at nordkoreanere i udlandet ofte arbejder op til tolv timer om dagen i seks til syv dage om ugen. Desuden får de ikke frihed til at bevæge sig alene rundt i deres fritid.  Knud Degn Karstensen forstår slet ikke, at det er blevet til en sag i medierne. Det skyldes, at der var omkring 2000 arbejdere på de ti skibe. Heraf skulle 45 være fra Nordkorea. »Jeg har svært ved at se det alvor og det omfang, som historien har fået. Ud af flere end 2000 arbejdere skulle der have været 45 nordkoreanere. Det fortæller lidt om størrelsesforholdet, og hvor lille indblanding der skulle have været fra nordkoreansk side.« Ifølge Knud Degn Karstensen er firmaet stoppet med at bruge det pågældende værft, men de benytter stadig tre-fire værfter i Polen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/dansk-skibsvaerft-vidste-intet-om-nordkoreansk-arbejdskraft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/76910/18610124-1.jpg",
            "publication_time": "Mandag d. 25. september 2017, kl. 10.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}