{
    "version": "1.0",
    "document": {
        "id": 8487,
        "title": "Danske skabelonkonger henter nye 172 millioner kroner i ekstrakapital",
        "content": "Den danske IT-virksomhed Templafy, der lever af at lave skabeloner til virksomheder verden over, har netop sikret sig ekstra 172 millioner kroner til at vokse for. Der er tale om en investering på 25 millioner dollar fra kapitalfonden Insight Partners, ogdermed har Templafy i alt rejst over 482 millioner kroner. De nye penge er hjulpet på vej af investeringsselskaberne Dawn Capital, Seed Capital ogDamgaard Company, som tidligere har investeret i det danske selskab, der er stiftet i 2014 og har hovedsæde i København. »Med den nye investering kan vi nu øge vores globale ekspansionog fortsætte vores aktiviteter med opkøb og fusioner for at styrke vores position i centrum af dokumenternes økosystem,« forklarer Jesper Theill Eriksen, der er medstifter af og administrerende direktør for Templafy. Han har en fortid som blandt andet. direktør hos TDC. Templafy lever af skabeloner til især større virksomheders dokumenter og præsentationer, så medarbejderne lynhurtigt kan oprette dem med det rigtige logo, den rigtige skrift og de rigtige billeder i alle standardprogrammer. I 2019 mere end fordoblede Templafy sin omsætning og har nu solgt over to millioner licenser globalt. I 2018 lykkedes det Templafy at rejse 100 millioner kroner internationalt, og for nylig rykkede selskabet ind i One World Trade Center i New York og udvidede sin bemanding i USA for at stå stærkere dér. USA er nemlig et af de store indsatsområder for Templafy i den kommende tid. Insight Partners er stiftet i 1995 og har indtil nu lagt penge i flere end 400 selskaber verden over inden for højteknologi og software. »Templafys software er et unikt bindeled mellem brugernes produktivitet og overholdelse af dokumentstandarder. Dette giver kunderne virkelige effektivitsgevinster på tværs af alle ansatte,« siger Jonathan Rosenbaum, direktør i Insight Parners og bestyrelsesmedlem i Templafy. Templafy har i dag kontorer i København, New York, Berlin og Eindhoven i Holland.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-skabelonkonger-henter-nye-172-millioner-kroner-i-ekstrakapital",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1287005/23407104-pix-templafy.jpg",
            "publication_time": "Mandag d. 27. april 2020, kl. 18.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}