{
    "version": "1.0",
    "document": {
        "id": 11105,
        "title": "Dansk topkvinde har fordoblet legepladsgigants omsætning",
        "content": "Erhvervskvinden Connie Astrup-Larsen blev allerede i den spæde begyndelse af sit arbejdsliv introduceret for vareindkøb og udlandsforretninger, da hun blev ansat som elev i Aktivbanken, der i dag er overtaget af Sydbank. Det var startskuddet på en international karriere med topposter. Gennem de seneste 11 år har Connie Astrup-Larsen – 60 år 10. oktober – siddet i chefstolen hos legepladskoncernen Kompan, som er en af de helt store sværvægtere i fynsk erhvervsliv. Virksomheden, der leverer legeredskaber og udstyr til legepladser verden over, omsatte i 2018 for knap to milliarder kroner. Og de solide tal, der både kan findes på virksomhedens top- og bundlinje, er i høj grad en del af Connie Astrup-Larsens fortjeneste.  Da den erfarne erhvervskvinde blev administrerende direktør for Kompan i 2008, stod hun over for at skulle løfte både omsætning og indtjening, så legepladsgiganten kunne blive solgt til den bedst mulige pris. Salget skete i 2014, hvor virksomheden blev købt af en række private investorer. Connie Astrup-Larsen kom selv til at eje ti pct. og fastholdt desuden topposten. »Vi har de seneste år arbejdet fokuseret med en række initiativer, som de kommende år vil styrke vores konkurrencekraft på globalt plan. Og med den nye ejerkreds har vi fortsat rammer for at øge væksten i Kompan,« udtalte hun dengang i en pressemeddelelse. I sin tid som topchef har Connie Astrup-Larsen tæt på fordoblet omsætningen. Selv mener hun, at god forberedelse har været væsentlig for at drive virksomheden til vækst. »Jeg kommer altid forberedt og har fokus på, at vi konstant skal forbedre os,« siger hun, når hun bliver spurgt om sin lederstil. Forberedelsen kombinerer hun med et solidt konkurrencegen. Når kollegerne med et glimt i øjet fortæller om deres leder, siger de nemlig, at hendes motto er »vind og vind med samme sind«. Det vidner om en kvinde, der ikke ser risikoen for at tabe som en mulighed. Se listen: Her er de 100 rigeste i Danmark Konkurrencemennesket Connie Astrup-Larsen har drevet Kompan til at vokse på en måde, så ingen større konkurrenter kan følge med. Det skyldes særligt udviklingen af nye produkter som indendørs legepladser og en ny fabrik, der leverer produkter af klimavenligt træ. Hendes succes som erhvervsleder har også ført til, at Berlingske gennem flere år har kåret Connie Astrup-Larsen til at væreen af Danmarks 100 topkvinder. Det skyldes hendes indflydelse, resultater og stillinger hos flere store danske og internationale virksomheder. Karrieren har blandt andet budt på arbejde med byggeklodser hos Lego, øl hos Royal Unibrew og tyggegummi hos Dandy, hvor hun var med til at sælge mærkerne Stimorol og V6 til Cadbury for 2,5 milliarder kroner. FAKTABonusinfoConnie-Astrup Larsen har haft et langt internationalt arbejdsliv hos blandt andre Lego, Royal Unibrew, Dandy, Cadbury og i dag som adm. direktør for den fynske legepladskoncern Kompan. Her har hun ansvar for mere end 1.000 ansatte på verdensplan.Erhvervskvinden er bosat i den fynske hovedstad Odense sammen med ægtefællen Claus Astrup-Larsen. De har sammen to voksne døtre.Connie Astrup-Larsen fejrer dagen i private omgivelser.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dansk-topkvinde-har-fordoblet-legepladsgigants-omsaetning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/120/1208503/23192405-connie.jpg",
            "publication_time": "Onsdag d. 09. oktober 2019, kl. 08.00",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}