{
    "version": "1.0",
    "document": {
        "id": 9623,
        "title": "Dansk film har mistet sin mest lidenskabelige forkæmper for et Danmark, der måske aldrig har eksisteret",
        "content": "I Erik Clausens sidste spillefilm som instruktør, »Aldrig mere i morgen«, dør kunstneren Thorvald, spillet af Clausen selv, af et hjerteanfald. Han vågner op igen til synet af en smuk, kvindelig engel (Bodil Jørgensen), som tager ham med på en rejse, hvor han selv kan opleve, hvordan hans liv har påvirket hans nærmeste. Hvis ellers man tror på et liv efter døden, vil jeg tro, at Erik Clausen er på samme rejse nu, da han har forladt vores jord i en alder af 82 år. Der vil være nok at se og rigeligt, der har bevæget. Erik Clausen var utroligt produktiv, 14 film har han instrueret, ofte også spillet med i, altid med en glødende forkærlighed for den socialisme og humanisme, der allerede viste sig i instruktørdebuten, »Cirkus Casablanca«, der havde premiere i 1981. Det var en film om gøglere af Guds nåde, spillet af Clausen og hans mangeårige legekammerat Leif Sylvester Petersen, der slog sig løs, mens resten af befolkningen havde forskanset sig bag »parcelhusenes røvballegardiner«, som der står i Gyldendals Filmguide. Her endte Clausen aldrig. Hans univers var for spraglet til at blive hegnet inde, hans livslyst for stor til at lade sig kue. Og han havde meget på hjerte. Erik Clausen og hans fire brødre voksede op hos en enlig mor i Sydhavnens arbejderkvarter. Faderen forsvandt tidligt, men ifølge Clausen led børnene ikke det store afsavn. I flere interview har han fortalt om en god og kærlig mor, der lod ham og hans brødre gøre alt og turde alt. Allerede som 13-årig begyndte Clausen at arbejde som bud, fordi han følte, at han måtte hjælpe til og købe sit eget tøj, men med den selvstændighed opstod også en stolthed og respekt, har han fortalt. »Når folk sidenhen har sagt, at de synes, at jeg arbejdede meget, svarede jeg altid: »Så skulle I have mødt min mor. Hun knoklede. Hun var ufaglært og stod på en fabrik for at forsørge os fire drenge,« som han fortalte til Ekstra Bladet i 2023. Udover at lave film og musik var Erik Clausen også billedkunstner og pottemager. I 2023 blev han tildelt en Æres-Bodil for sit bidrag til den danske filmskat.Fold sammenLæs mereFoto: Mads Joakim Rimer Rasmussen. Efter skolen blev Clausen uddannet maler, og da han senere begyndte at lave film, var det ofte med en kærlighed til netop de to grupper, der udgjorde hans barndom: arbejderne og kvinderne. »Problemet er, at der er mange i det moderne Danmark, som ikke bliver respekteret, fordi de kun er smed eller tømrer, hvorimod du, hvis du er IT-operatør og laver reklamer for Netto, får udelt respekt,« sagde Erik Clausen til Arbejderen i 2017. Erik Clausen var socialist, tidligere kommunist, og stolt af det, og da han blev optaget i Kraks Blå Bog, kaldte han opslagsværket for »en elitær fedterøvsbog«. I sin egen selvforståelse var Erik Clausen en mand af folket, og folket var dem, der levede det rigtige liv. Uanset om man var enig med det politiske synspunkt eller ej, må man beundre hans store kærlighed til det almindelige menneske. Måske var Clausens udgave af almindelige mennesker lidt smukkere, end virkeligheden kan holde til. Men sikkert er det, at ideen gik som en rød tråd gennem karrieren. Det hele startede i 1969, da han og vennen og tømrersvenden Leif Sylvester Petersen begyndte at arrangere omrejsende maleriudstillinger, som udviklede sig til et populært gadecirkus under navnet »Clausen & Petersen«. Op gennem 1970erne underholdt Clausen og Pedersen med deres gadecirkus. Clausen var den velsmurte og hurtigttalende sprechstallmeister, mens Sylvester var den tavse, stærke sabelsluger. (Foto udleveret af Leif Sylvester)Fold sammenLæs mereFoto: Bax Lindhardt/B.T./Ritzau Scanpix. De var også med i Røde Mors Rock-Cirkus fra 1973 og udgav de to plader »Store Sonja« og »I storbyens favn«, hvor Eva Madsen sang deres mest kendte sang, »Mormors kolonihavehus«, der hylder et Danmark og en arbejderkultur, der synes forsvundet i dag. I begyndelse af 80erne havde Clausen sit eget tv-show, »Clausens garage«, og han tog på sommerturné med Kim Larsen i showet »Cirkus Himmelblå«, mens 1990erne blandt andet blev brugt på at lave en række tv-programmer med sangeren Niels Hausgaard. Først og fremmest var Erik Clausen dog filminstruktør og skuespiller. Han spillede hovedrollen i Erik Ballings »Midt om natten« (1984), der byggede på et manuskript af Kim Larsen og handlede om en række husbesættere, der laver deres eget fristed, Haveje i Sydhavnen, hvor de lever af »måneskinsarbejde« og kærlighed. Clausens Benny er glad for Susan Himmelblå, spillet afBirgitte Raaberg. Med »Manden i Månen« fra 1986 prøvede instruktøren Erik Clausen kræfter med et mere ambitiøst filmisk sprog, mens »De frigjorte« fra 1993, som han også instruerede, var en rørende film om den midaldrende smedesvend Viggo, der bliver fyret. Hans stort anlagte filmatisering afCarl Nielsenserindringer, »Min fynske barndom«, kom i 1994. Erik Clausen og Leif Sylvester Petersen dannede kunstnerisk parløb i mange år. Her er de med Eva Madsen, der i mange år var gift med Pedersen, og som sang duoens nok mest kendte sang, »Mormors kolonihavehus«.Fold sammenLæs mereFoto: Kurt Nielsen/Ritzau Scanpix. Blandt mine favoritter er »Slip hestene løs« fra år 2000, hvori Erik Clausen spillede en frustreret vinduespudser, der møder en yngre kvinde, en enlig mor, der spilles af Marianne Frost. Clausen fik en æres-Bodil i 2023 som tak for sit store bidrag til dansk film. Med hans død har dansk film mistet et dunkende og meget rødt hjerte, der gennem et langt liv har brændt for kunsten og folket. Selv nåede jeg kun at møde Erik Clausen en enkelt gang, for cirka 10 år siden, men jeg glemmer aldrig hans indgangsreplik, sagt på den Vesterbro-dialekt, der var et af hans kendetegn. »Er du skuespillerinde? Du ligner en, der godt kunne være med i en film.« Det har jeg aldrig været, men jeg har altid tænkt, at hvis jeg skulle være med i en film, så skulle det være en film af Erik Clausen. Det var et univers, der var til at holde af. Måske fordi det aldrig fandtes andre steder end hos Clausen selv.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/dansk-film-har-mistet-sin-mest-lidenskabelige-forkaemper-for-et-danmark-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1852603/24823243-erik-clausen-p-enghave-plads-p-vesterbro-hvor-h.jpg",
            "publication_time": "Onsdag d. 30. oktober 2024, kl. 17.46",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}