{
    "version": "1.0",
    "document": {
        "id": 19734,
        "title": "Danskere skammer sig skam ikke",
        "content": "En tur i Netto med morgenhår, hullede strømper i Ecco-sandaler eller to kvinder, der holder i hånd på åben gade. Der skal meget til, før danskeren skammer sig. Vi føler ikke nogle begrænsninger, når vi vælger, hvordan vi vil leve, eller hvordan vi vil se ud. Men mens vi ikke selv skænker vores opførelse eller ydre fremtoning mange tanker, så kan øjne fra andre nationer have et helt anden syn på, hvordan vi fremstår. LÆS OGSÅ:Danskerne er mest skamløse Humorforsker og psykolog Martin Führ fra Aalborg Universitet har undersøgt, hvor angste danskerne er for andres hån, ved at måle en særlig social fobi, der kaldes gelotofobi. Hvis man er gelotofob, vil man frygte andres latterliggørelse og opfatte den som ydmygende. Men der er stort set ikke gelotofobe mennesker i Danmark. Faktisk er vi den nation, der er mindst bange for hån, spot og latterliggørelse i sammenligning med andre. »Resultaterne tyder på, at i lande, hvor følelsen af skam bruges som et socialt eller samfundsmæssigt regelsæt, findes der flere gelotofobe mennesker end i åbne samfund. Det betyder, at andre, der kommer til vores land med deres værdisæt, vil opleve en nation, der agerer skamløst,« uddyber Martin Führ og advarer mod kultursammenstød. Resultatet viser, at kun 1,67 pct. af danskerne er gelotofobe i lettere grad. Til sammenligning er mellem 11 og 13 pct. af englænderne, tyskerne og spanierne gelotofobe. Og bevæger man sig til Asien og Mellemøsten er et sted mellem hver sjette og hver tredje gelotofob, viser endnu ikke offentliggjorte resultater. Den positive udlægning af Danmark og danskerne er, at vi lever i et tolerant samfund, hvor vi har bekæmpet Janteloven og dens dogmer om, hvordan vi skulle være, og hvordan vi ikke skulle være, forklarer Martin Führ. Man ved endnu ikke med sikkerhed, hvorfor nogle landes indbyggere er mere skamfulde end andre. Men ud over danskernes opgør med Janteloven ser humorforskeren også en sammenhæng mellem hvilken rolle skam spiller i forskellige nationer, og hvor stor en rolle religionen eller en styrende stat har i et samfund. »Religion som normsæt har en større betydning i de katolske lande, hvor kirken har en helt anden position end i vores samfund. En anden forklaring kan være, at man bruger følelsen af skam som en form for regulativ i nogle stater.« Problem med verden Men uanset årsagen til den manglende skamfølelse skal vi ikke møde andre mennesker med troen på, at vi kan overføre vores værdier til andre nationer. Det siger både Abdul Wahid Pedersen og Uffe Ellemann-Jensen, der begge i sin tid advarede mod karikaturtegningerne af profeten Muhammed. »Jeg var fra begyndelsen imod tegningerne. Vi skulle med vold og magt udsætte andre for den hån, spot og latterliggørelse, som vi har i vores »stamme«. Men det er udtryk for en uforstand og ufølsomhed overfor andre, og som kun kan give os ballade, mener jeg. Det er naivt at tro, at vi kan pådutte andre vores frisprog. Sådan ser verden ikke ud i dag,« siger Ellemann-Jensen. »Når vi udsætter hinanden for hån, spot og latterliggørelse, ved vi, at man ikke skal tage det alvorligt. Men vi kommer gang på gang galt afsted, hvis vi ikke forstår, at andre ikke synes det er sjovt, for de tager os mere alvorligt. Vi risikerer at forekomme stødende, og det svækker os. For det bidrager til et billede af, at vi er et fremmedfjendsk land, og det vil give os problemer i de kommende år, hvor vi virkelig får behov for at trække på udenlandsk viden og ekspertise,« siger Uffe Ellemann-Jensen. Også Abdul Wahid Pedersen synes, at den danske humor har det svært med resten af verden. »Vi skal ikke tro, at vi er det eneste folk i verden, der har humor. Humor lever i hele verden, men den har mange forskellige former og er tit betinget af den kultur, humoren udvikler sig i. I hele den mulimske verden vil man for eksempel ikke bruge en moder som humorobjekt - hverken ens egen eller andres. Andre steder vil det være religion og politikere, man ikke joker om. I Danmark kan vi åbenbart kaste os over det hele, men det er nødvendigvis ikke sådan, det ser ud i hele verden,« siger Abdul Wahid Pedersen. Kraftigere fronter Komikeren Omar Marzouk turnerer i denne tid med sit nyeste comedyshow »Omskåret«. Når han kigger ud på sin publikumskare, ser han både etniske danskere og danskere med udenlansk baggrund som han selv. Og han kender det danske publikum som næsten umuligt at støde. »Muslimer kan også være grove, men de er det derhjemme. Lige så snart man optræder offentligt, så er der en mere officiel og pæn tone. Man kan også se forskellen på danskernes brug af ironi. Det er en form for kærlig hån, som der ikke menes noget ondt med, for man antager, at folk har et filter. Men det filter er altså ikke til stede i alle kulturer,« fortæller komikeren. Siden Muhammedkrisen har Omar Marzouk noteret sig, at den ellers så grænseløse danske humor har fået et politisk lag, der sætter sine begrænsninger. Ikke alene har han personligt oplevet, at en dansk TV-kanal i tre år har lagt en færdigproduceret og statsstøttet TV-komedie om fire talentløse terrorister på hylden. Men også danskerne går hurtigere i forsvarsposition, når man gør grin med noget så ærkedansk som eksempelvis vores juletraditioner. »Fronterne er blevet trukket stærkere op, og der er kommet en ståen fast på sin ret, både blandt muslimer og ikke muslimer,« uddyber Omar Marzouk.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danskere-skammer-sig-skam-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/816130/3297628-grin.jpg",
            "publication_time": "Mandag d. 15. november 2010, kl. 15.00",
            "author": "Mette Dahlgaard",
            "related_links": [],
            "attachments": []
        }
    }
}