{
    "version": "1.0",
    "document": {
        "id": 16282,
        "title": "Danske Fragtmænd sat til salg",
        "content": "Der er mange millioner på spil, hvis Danske Fragtmænd beslutter sig for at sælge sig selv. En af Danmarks største transportvirksomheder er blevet bejlet til af adskillige af de store udenlandske spillere på markedet, som er interesseret i at købe virksomheden. Det skriver Børsen i dag. Hvem de store konkurrenter er, vil Danske Fragtmænd ikke ud med, men virksomhedens direktør Kjeld Frederiksen fortæller, at de har hyret investeringsbanken FIH Partners til at hjælpe sig. De sender nu salgsmateriale ud, for at kortlægge interessen for firmaet. ”Vi har fået nogle henvendelser fra nogle af de store spillere i udlandet, som godt kunne tænke sig at købe Danske Fragtmænd. Det har fået os til at sondere mulighederne hos nogle af de store for at finde ud af, hvad der er op og ned i den sag,” siger direktør Kjeld Frederiksen. Danske Fragtmænd har til daglig mere end 1.600 lastbiler på vejene og godt 8 mio. årlige forsendelser. Sidste år omsatte de for godt 2,8 milliarder kroner og tjente 80 mio. kroner før af- og nedskrivninger. Børsen har fået en ekspert fra Acta Partners, ledende partner Lennart Jønsson, til at vurdere, hvad Danske Fragtmænd eventuelt ville blive solgt for. Her forlyder det, at hvis indtjeningen lander mellem 80 og 100 mio. kr. svarende til det seneste regnskabs forventninger, så er Danske Fragtmænd mellem 560 mio. kr. til 900 mio. kr. værd. Danske Fragtmænd er ejet af vognmændene, der kører for selskabet. I 2007 blev det omdannet til aktieselskab efter at have været struktureret som et andelsselskab.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danske-fragtmaend-sat-til-salg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/687488/5607144-pix-fragtmnd.jpg",
            "publication_time": "Tirsdag d. 18. september 2012, kl. 11.20",
            "author": "Eva Obelitz Rode",
            "related_links": [],
            "attachments": []
        }
    }
}