{
    "version": "1.0",
    "document": {
        "id": 10715,
        "title": "Danske virksomheder kaster millioner i mad til medarbejdernes maver",
        "content": "Lune morgenboller og småsnak med kollegerne. Varm ret med tilhørende salater til frokost. Betalt aftensmad, når overarbejdet er en realitet. Mad i maven gør medarbejderne glade og kampdygtige til arbejdsdagens strabadser. Flere og flere virksomheder investerer derfor i personalegoder, og faktisk nyder ca. en tredjedel af danske medarbejdere godt af disse investeringer. Det viser en ny opgørelse fra revisionsfirmaet Deloitte. 30 pct. spiser morgenmad på jobbet. 37 pct. får aftensmad ved overarbejde. 41 pct. spiser sig mætte i kantinens madkreationer til frokost.  Og maden betyder rigtig meget for medarbejdernes trivsel, men også for deres smalltalk, når man alligevel venter på, at kaffemaskinen får kværnet og spyttet mælk ud. »Kvaliteten af den daglige kost betyder utrolig meget for medarbejdernes trivsel. Hvis maden enten er dårlig eller, omvendt, rigtig god, kan man være sikker på, at det er noget, der bliver talt om,« skriver skatteekspert i Deloitte, Niels Sonne i pressemeddelelse. Men det er ikke kun hovedmåltiderne, arbejdspladserne sørger for. I opgørelsen siger 44 pct. af danske medarbejdere, at der er gratis frugt, og 73 pct. får gratis kaffe og te.  Men det er ikke helt gratis for medarbejderne at fylde sig med mad på arbejdspladsen, for det er ikke alle måltider, der er skattefrie. »For kantineordninger skal man selv betale en del af prisen, hvis man ikke skal beskattes, typisk en egenbetaling på 15-20 kr. pr. måltid, afhængigt af om det er med eller uden drikkevarer. Derfor bliver de fleste også opkrævet et sådan beløb pr. måltid, alternativt et fast beløb pr. måned, som giver adgang til kantinen,« siger Niels Sonne i pressemeddelelse.  Det samme gælder morgenmaden, hvis den er gratis hver dag. Men til særlige lejligheder kan der godt serveres et stykke brød eller en croissant helt skattefrit. Det samme gælder den betalte aftensmad ved overarbejde, men der er der en bagatelgrænse, som Niels Sonne kalder det. »Ved ikke-planlagt overarbejde kan man spise for op til 5.900 kr., inden skattepligten sætter ind. For de fleste rækker det rigeligt til at dække de gange, hvor man ikke når hjem til aftensmaden. Her er det altså kun de allerflittigste medarbejdere, der risikerer at skulle betale skat.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/danske-virksomheder-kaster-millioner-i-mad-til-medarbejdernes-maver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/124297/15947447-bm.jpg",
            "publication_time": "Torsdag d. 05. januar 2017, kl. 10.07",
            "author": "Malene Kruse",
            "related_links": [],
            "attachments": []
        }
    }
}