{
    "version": "1.0",
    "document": {
        "id": 20317,
        "title": "Dansk medansvar for fup-studerende",
        "content": "Det er til eftertanke, at en sædvanligvis velorienteret politiker som Eyvind Vesselbo i sin kronik i Berlingske Tidende 30. marts 2010 beskriver en gruppe udenlandske studerende, der ret beset er kommet til Danmark uden de fornødne midler (og måske også forkundskaber) som et tabu i den danske udlændingepolitik. Hvorfor oplever Eyvind Vesselbo først det 'emne' nu? Emnet er da blevet grundigt kommenteret af andre dagblade de seneste par år - for det meste med henvisninger til nepalesiske studerende, der enten føler sig snydt, eller af skolerne beskrives som ikke-tilstedeværende i undervisningen. Så hvordan kan emnet blive til et tabu i den danske udlændingepolitik? Danmark har jo udstedt indrejsevisum til de pågældende - og de skoler, der har optaget dem, må da have sikret sig, at de unge havde ikke alene relevante forkundskaber, men også økonomiske forudsætninger til at gennemføre et studieforløb. Hvis problemet er, at opgaverne ikke er blevet løst ordentligt, så er det vel det, der skal beskrives - men man kunne godt få en mistanke om, at der var andet i klemme, når Eyvind Vesselbo opfordrer til omgående at ændre den lovgivning, der er grundlaget for miseren. Kunne det tænkes, at andre grupper har fået en 'god ide', som Eyvind Vesselbo lader antyde? Med udgangspunkt i de så ofte omtalte nepalesere, så er det første spørgsmål, der melder sig: Hvordan er det gået til, at Nepal, et af verdenens fattigste lande, stor-modtager af alverdens bistand, Danmarks inklusive, inden for de seneste fem-seks år er blevet den tredje- største leverandør af studerende til det danske uddannelsesmarked (kun overgået af USA og Kina)? Det er absolut ikke uddannelsesmuligheder, der mangler i Nepal - eller i nabolandet Indien, for den sags skyld - og Nepal har i årevis været modtager af hjælp til uddannelsessektoren, bl.a. et af de dyreste læreruddannelsesprojekter i DANIDAs historie. Så hvad vil de nepalesiske studerende med et dansk handelsskoleophold? Svaret er kort og klart: de vil have en billig arbejdstilladelse. Og på det seneste, muligheden for at medtage en 'dependent' kan da også bruges. Det betyder ikke nødvendigvis, at nepaleserne ikke kunne tænke sig at 'studere'. Men den mulighed må afhænge af de økonomiske realiteter. Husk, de kommer fra et land, hvor den nuværende regering udnævner de unge til som 'human resources' at være landets bedste indtægtskilde (sammen med bistanden, naturligvis).Så på trods af vanskelighederne med at finde jobs i Danmark, betragtes det som mere attraktivt at være 'studerende' jobsøger end 'arbejdskuli' blandt millioner af retsløse nepalesere i Mellemøsten, Malaysia og Japan. Måske det er, hvad Eyvind Vesselbo glemmer at medtage i sin kronik? Og måske også det danske uddannelsessystems behov for at modtage betalende udlændinge? For det er vel den anden del af problemet - den del, der gør unge arbejdssøgende til pengeløse, udenlandske studerende i Danmark? Hvis ikke det fremgår af ovennævnte, så endnu et eksempel fra Nepal: De færreste unge kan vende tilbage til Nepal, hvor der højst sandsynligt venter en gæld (hvis ikke det lykkedes for dem at tjene penge i Danmark), og der er heller ikke noget arbejde i sigte derhjemme. På den baggrund ender drømmen/løftet om en indtægt i Danmark med at blive en personlig katastrofe for dem, der lod sig lokke. Hvis man synes, det er et problem, som er opstået, fordi de studerende kommer under falske forudsætninger, så er det vel ret beset dem, der startede den onde cirkel, der bør gå i aktion: de danske politikere, de danske skoler, og de myndigheder, som udsteder diverse tilladelser til de studerende uden at forholde sig til alle faresignalerne fra de lande, de studerende kommer fra. Der er da grunde til, at f.eks. Nepal år for år ryger længere og længere ned på listen over korrupte lande. Det ved de danske myndigheder godt - ellers kan læsning af de seneste års DANIDA-rapporter råde bod på en eventuel uvidenhed i den sammenhæng. At de lokale nepalesiske uddannelsesagenter har specialiseret sig i 'smutveje' (man gør meget for en kommission, der overgår en lærers årsløn), gør livet lettere for de nepalesiske studerende, men de er jo valgt af de danske skoler til at hyre elever - så hvordan har de det, med den del af sagen? At skifte agent, gør sjældent nogen forskel. Alt sammen standardviden i de kredse, der arbejder med det internationale uddannelsesmarked, så hvis der mangler baggrundsviden i den danske udlændingepolitik kunne man benytte de kilder, der allerede er tilgængelige. Der er ingen grund til at gøre de unge, der lader sig 'forføre' af løfter om job og studier, til syndebukke for politisk uvidenhed - eller skulle man sige: Uskyldige kan de danske interessegrupper næppe kaldes, men det gør Eyvind Vesselbo jo, indrømmet, heller ikke - men tabu? Vi får se.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dansk-medansvar-fup-studerende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/872969/2485720-dansk-medansvar-for-fup-studerende.jpg",
            "publication_time": "Onsdag d. 21. april 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}