{
    "version": "1.0",
    "document": {
        "id": 17433,
        "title": "Danske forskere: Israel intimiderer os",
        "content": "Danske mellemøstforskere oplever propaganda og intimiderende adfærd fra de israelske myndigheder. Det skriver Lars Erslev Andersen, seniorforsker ved Dansk Institut for Internationale Studier, og Leila Stockmarr, ph.d.-stipendat i globale studier ved Roskilde Universitet i en kronik i Politiken. »Det israelske militær (IDF) har en dansk talsmand. Han bor i Israel og arbejder i militærets hovedkvarter med ansvar for at brande IDF - en besættelsesmagt - positivt over for os danskere, f.eks. når Israel bomber Gaza. Det hænder også, at talsmanden bliver provokeret, når man som forsker beskriver besættelsens karakter og sætter fokus på Israels overvældende ansvar for de uhyrligheder, der foregår i de besatte områder,« skriver de. De beskriver desuden, hvordan den israelske ambassade trækker lufthavnssikkerheden i langdrag med forhør og det, der er værre. »Det hæmmer i sagens natur empirisk funderet forskning i et land, der portrætterer sig selv som Mellemøstens eneste demokrati. Man orker ikke eller er nervøs for de mere end omfattende sikkerhedstjek, som Israel udsætter ens person for i form af timelang udspørgen, mistænkeliggørelse, roden rundt i ens bagage og det, der er værre. Både ambassaden og det israelske udenrigsministerium, som udmærket kender én, behandler én som en reel sikkerhedstrussel helt udokumenteret,«skriver de. De oplever ihærdige forsøg på at få deres holdninger ændret. »Som mellemøstforskere bliver vi ofte brugt som kommentatorer. I den egenskab bliver man med varierende intensitet i perioder kontaktet af Israels ambassade i København. (…) Som regel er tonen høflig, men dog altid med en belæring om fejl og mangler i analyser, som er magtpåliggende for Israel at få med,« skriver de. De fortæller desuden, at henvendelserne ofte er propaganderende og at de oplever det som et forsøg på at øve indflydelse mere end som en venlig hjælp. Til tider oplever de det som ubehageligt og intimiderende. Politiken har desuden kontaktet yderligere fem mellemøstforskere. Alle på nær én er blevet kontaktet af Israels ambassade.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/danske-forskere-israel-intimiderer-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/475995/7123541-israel-intimiderer-forskere.jpg",
            "publication_time": "Lørdag d. 25. januar 2014, kl. 13.26",
            "author": "Karoline Spenner Kjeldberg",
            "related_links": [],
            "attachments": []
        }
    }
}