{
    "version": "1.0",
    "document": {
        "id": 7408,
        "title": "Danskerne franarres hvert år i hundredvis af millioner. Nye tiltag skal stoppe »brutal« og »kynisk« svindel",
        "content": "Flere og flere danskere er ofre for svindel og bliver franarret deres sparepenge. Det fik sidste år bankernes brancheorganisation, Finans Danmark, til at nedsætte en såkaldt taskforce, der fik til opgave at finde løsninger, der kan komme det massive problem til livs. Nu er arbejdet afsluttet, og mandag præsenteres 18 anbefalinger. Det er anbefalinger, der kommer til at gøre en forskel. Det siger it-eksperten Christiane Vejlø, der har siddet for bordenden af taskforcen. I det seneste år har hun sammen med taskforcens øvrige medlemmer dykket ned i den digitale svindel, der hvert årkoster danskerne millioner. Særligt, hvor meget det påvirker ofrene at blive svindlet, har overrasket Christiane Vejlø. »Den brutalitet og kynisme og de konsekvenser, det har, er ekstremt voldsomme. Det er også derfor, at det er vigtigt at bekæmpe,« siger hun. Her nævner hun et konkret eksempel, hvor hun under udarbejdelsen af anbefalingerne hørte om en ung mand, der blev franarret sin opsparing, som skulle være brugt som indskud til en lejlighed. »Det handler ikke bare om nogle tal,« siger hun. Problemet er kun vokset, siden taskforcen sidste år blev nedsat. Antallet af danskere, der bliver snydt, stiger, og svindlerne får lokket i hundredvis af millioner op af danskernes lommer. Sidste år lykkedes det svindlerne at slippe afsted med 464 millioner kroner – det var 30 procent mere end i 2022. Samme billede ses i år, hvor det høje niveau af svindelsager forventes at fortsætte. Det viser tal fra Danmarks Nationalbank og Finans Danmark. Samtidig udvikler svindlerne hele tiden deres metoder. De lancerede tiltag skal også ses som et forsøg på at komme et skridt foran svindlerne, lyder det. Christiane Vejlø vurderer, at anbefalingerne gør det sværere for svindlerne at franarre danskerne penge.Fold sammenLæs mereFoto: Tobias Kobborg. »Det, der er ekstremt tydeligt, er den hastighed, hvormed det udvikler sig. Det er afgørende, at vi handler hurtigt, for lige nu er det katten efter musen,« siger Christiane Vejlø. Også hos Finans Danmark understreges vigtigheden af, at der gøres noget – selvom bankerne i dag stopper omkring 60 procent af svindlen, inden pengene ender i de kriminelles lommer. »Nu om dage har de kriminelle lagt elefanthuen på hylden. I stedet foregår svindlen og røverierne ofte hjemme hos danskerne selv,« siger Ane Arnth Jensen, der er konstitueret administrerende direktør i brancheorganisationen. Hun beskriver ligeledes bekæmpelsen af svindel som et »kapløb« og understreger, at svindlerne hele tiden tager nye metoder i brug. Hvis svindlernes metoder hele tiden udvikles, kommer der så til at blive mindre digital svindel, hvis og når de her anbefalinger bliver gennemført? »Den kriminalitet, som de her anbefalinger rammer, kommer til at begrænse svindlen. Det er derfor, vi vil have anbefalingerne gennemført. Men hvad svindlerne finder på i fremtiden, ved vi ikke,« siger Ane Arnth Jensen. De 18 anbefalinger retter sig foruden bankerne også mod eksempelvis myndighederne og teleselskaberne. It-eksperten Christiane Vejlø peger på, at det har været en central del af anbefalingerne, at flere aktører skal samarbejde. For bankernes vedkommende anbefales det blandt andet, at de ved mistanke om svindel fastfryser mistænkelige overførsler, at bankkunder fremover skal kunne se navn og ikke bare kontonummer på den, de overfører penge til, samt en række tiltag rettet mod kunderne. Her vurderer Christiane Vejlø, at særligt fastfrysning af mistænkelige overførsler kommer til at gøre en markant forskel, da svindlerne ofte bruger tidspres til at lokke penge ud af deres ofre. Ane Arnth Jensen fortæller, at det er brancheorganisationens forventning, at alle de anbefalinger, der retter sig mod bankerne, bliver gennemført, og at bankerne er parate til at investere i bekæmpelsen. Derudover vil Finans Danmark »arbejde for«, at de andre parter, anbefalingerne retter sig mod, også gennemfører tiltagene. Teleselskaberne har allerede igangsat en række tiltag, der ligger i tråd med taskforcens anbefalinger. De danske teleselskaber har forud for taskforcens anbefalinger meddelt, at virksomhederne vil tage kampen op mod den tiltagende strøm af falske sms-beskeder og falske telefonopkald.Fold sammenLæs mereFoto: Mathias Svold. Branchen har fået grønt lys til at udvikle et spamfilter, der skal forhindre falske sms'er, og et værn mod såkaldte spoof-opkald, hvordanskernes telefonnumre bliver misbrugt. Derudover anbefales det, at teleselskaberne blokerer svindelhjemmesider, og at det i modsætning til i dag obligatorisk registreres, hvem der køber taletidskort. Tiltag, der kommer til at gøre en stor forskel, vurderer Christiane Vejlø. Derudover retter taskforcen en appel til de sociale medier, der ifølge taskforcen bør gøre det sværere at misbruge andres profiler og bør indrapportere såkaldt skadeligt indhold. Her anerkender Christiane Vejlø, at der »stadig er lang vej«, når det kommer til de sociale platforme.TV 2 har blandt andetbeskrevet, hvordan flere kendte bliver misbrugt i falske annoncer på sociale medier, men at de falske annoncer ikke bliver fjernet. »Vi kan kun opfordre dem til at få styr på det,« siger Christiane Vejlø. Mens bankerne vil implementere de anbefalinger, de har bestilt fra taskforcen, medgiver Ane Arnth Jensen, at når bankerne gør det sværere for svindlerne, kan det opleves mere besværligt for kunderne. »Det er selvfølgelig brandhamrende ærgerligt, men vi skal finde en balance mellem sikkerhed og brugernes oplevelse. Og det er til kundernes fordel, at vi får bekæmpet svindel og får mindsket tabene,« siger hun. Spørger man Christiane Vejlø, indgik den balance udarbejdelsen af anbefalingerne. Hun understreger dog, at tiltagene gør det mere »bøvlet« for svindlerne at få fat i pengene »Jeg tror, at de fleste bankkunder vil finde mening i et ekstra klik eller i, at en transaktion tager en smule længere tid, hvis det er det, der skal til for at forhindre, at de bliver svindlet,« siger hun. FAKTATaskforcens anbefalingerSvindeltaskforcen anbefaler blandt andet:Bedre blokering af svindelhjemmesider.Et sms-spamfilter mod svindel-sms’er.Bedre beskyttelse af fastnet- og mobilnumre mod spoofing.Styrket samarbejde og udveksling af data mellem banker og politi.Bedre deling af data mellem aktører ved svindelbekæmpelse.FOLD UD Svindeltaskforcen anbefaler blandt andet:",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/danskerne-franarres-hvert-aar-i-hundredvis-af-millioner-nye-tiltag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1860929/24838351-christiane-vejl-str-i-spidsen-for-den-taskforce.jpg",
            "publication_time": "Mandag d. 25. november 2024, kl. 06.02",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}