{
    "version": "1.0",
    "document": {
        "id": 2641,
        "title": "Danske Kåre Schultz stopper som topchef i israelsk medicinkæmpe",
        "content": "Danske Kåre Schultz stopper ved udgangen af året som administrerende direktør for det israelske medicinalselskab Teva. Det oplyser selskabet i en pressemeddelelse. Det har længe ligget i kortene, at den 61-årige dansker skulle stoppe som topchef i selskabet. Ved flere lejligheder har han luftet sine planer om at gå på pension fra næste år, og nu har Teva altså officielt fundet hans afløser. Schultz har været hos Teva siden 2017. Inden da var han topchef i den danske medicinalkoncern Lundbeck, og så har han været hos Novo Nordisk som viceadministrerende direktør. »Det har været et stort privilegium at tjene Teva som administrerende direktør siden 2017 og at arbejde sammen med vores dedikerede og talentfulde team for at forbedre patienternes liv,« siger han i meddelelsen. Det israelske selskab har sin primære forretning med at sælge kopimedicin. Da Schultz blev hyret, stod selskabet over for problemer med høj gæld og søgsmål fra USA. Derfor fik danskeren til opgave at vende skuden, lige som han også gjorde det med Lundbeck i sin tid. Blot en måned efter sin tiltrædelse i 2017 annoncerede han en spareplan, der i første omgang involverede 14.000 fyringer. Det svarede dengang til hver fjerde ansatte. »Vi har positioneret Teva som førende inden for vores generiske forretning, bygget et stærkt finansielt og operationelt fundament og forbedret vores portefølje,« siger han videre. Teva har de seneste år indgået en række forlig, som har kostet selskabet et større milliardbeløb. Sideløbende er forretningen blevet stabiliseret. Det er også noget, som formanden for selskabets bestyrelse har noteret sig. »Under Kåres ledelse har vi stabiliseret forretningen og gennemgået en væsentlig operationel transformation,« siger formand Sol. J Barer. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/danske-kaare-schultz-stopper-som-topchef-i-israelsk-medicinkaempe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1618144/24269578-teva-pharm-ind-outlook.jpg",
            "publication_time": "Mandag d. 21. november 2022, kl. 13.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}