{
    "version": "1.0",
    "document": {
        "id": 7708,
        "title": "Datatilsynet: Det er ulovligt at bruge Googles analyseværktøj uden ekstraforanstaltninger",
        "content": "Det er ikke lovligt at bruge internetgiganten Googles analyseredskab Google Analytics til at indsamle oplysninger om trafikken på en hjemmeside og de besøgende dér. Det fastslår Datatilsynet nu, mere end et halvt årefter at det østrigske datatilsyn i januar i år trak i nødbremsen. Det italienske datatilsyn gjorde det samme i juni. Årsagen er, at de indsamlede oplysninger sendes til USA, der i Europa betragtes som et ikke-datasikkert land. EU-Domstolen har flere gange slået fast, atder er alvorlig risiko for, at myndigheder og efterretningstjenester kan skaffe sig adgangtil indsamlede data, og har derfor forbudt dataoverførslen fra Europa. Google Analytics er et meget udbredt redskaber, fordi det – som det er Googles forretningskoncept – ikke umiddelbart koster penge at bruge og samtidig giver et dybere indblik i, hvem der besøger et website, og hvad de foretager sig, når de er på visit. Google Analytics har kunnet bygges ind på websites siden 2005. »Reglerne i gdpr (EUs opstrammede databeskyttelsesregler,red.) er lavet for at beskytte europæiske borgeres privatliv. Det betyder blandt andet, at man skal kunne besøge en hjemmeside, uden at ens oplysninger kan ende i de forkerte hænder. Vi har gennemgået mulighederne i Google Analytics nøje og er kommet frem til, at man ikke kan bruge værktøjet i sin nuværende form uden at træffe yderligere foranstaltninger,« siger Makar Juhl Holst, chefkonsulent i Datatilsynet. Gdpr-reglerne, som er ens i alle 27 EU-lande, blev indført 25. maj 2018. De betyder i grove træk, at alle, der vil samle data sammen, skal have oplyst tilsagn fra folk – alle skal altså sige ja til, atder må indsamles og gemmes data om dem. Samtidig har man krav på at kunne få udleveret en kopi af de personlige data, som gemmes, ligesom man kan kræve dem opdateret eller i et vist omfang slettet. Reglerne betyder også, at virksomheder og organisationer, der overtræder den skrappere beskyttelse, står til bøder på op til 20 millioner euro eller fire procent af hele årets globale omsætning. Efter afgørelsen i Østrig gjorde Google det muligt at indstille Google Analytics nærmere i forhold til, hvilke oplysninger der kan samles ind. »Men konklusionen er dog stadig, at værktøjet ikke uden videre kan bruges lovligt,« siger Makar Juhl Holst fra Datatilsynet. Den danske afgørelse betyder, at ingen – hverken privatpersoner, organisationer, virksomheder eller myndigheder – må bruge Google Analytics, som det er. Det kræver ekstra foranstaltninger. En sådan kan være såkaldt pseudonymisering, hvor indsamlede oplysninger anonymiseres, så man ikke kan identificere enkeltpersoner men fortsat kan bruge oplysningerne til analyser. »Hvis det ikke er muligt at træffe effektive supplerende foranstaltninger, skal man holde op med at bruge værktøjet og eventuelt finde et andet værktøj, der kan levere webstatistik, og som giver mulighed for at overholde databeskyttelsesreglerne, fx ved ikke at overføre oplysninger om de besøgende til usikre tredjelande,« skriver Datatilsynet. Google driver forretning på at indsamle flest mulige oplysninger om folk og deres færden på nettet. Oplysningerne bruges til at kortlægge enkeltpersoner, så der kan sælges annoncer, som målretter sig den enkelte mest muligt. I stedet for penge betaler brugerne af Googles tjenester med deres data, som selskaberne indsamler og analyserer Af Googles samlede omsætning i 2021 på 257,6 milliarder dollar (1.685,90 milliarder kroner) udgjorde annoncering de 209,50 milliarder dollar (1.371 milliarder kroner), altså 81,3 procent. Den globale digitale annoncering udgør et marked på 400 milliarder dollar (2.617 milliarder kroner). En nylig rapport fra brancheorganisationen Danske Medier viser, atFacebook og Google i 2021 sad på 64 procent af omsætningen på det danske markedfor digitale annoncer. De omsatte dermed for 1,1 milliarder kroner mere end året år. Google sad i 2021 på 47 procent, Facebook på 17 procent. Vincent F. Hendricks, der er professor i formel filosofi ved Institut for Kommunikation på Københavns Universitet, har beskrevet det på denne måde: »Så længe du ikke betaler, er du ikke kunde – så er du produktet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/datatilsynet-det-er-ulovligt-at-bruge-googles-analysevaerktoej-uden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1595154/24211639-pix-google-analytics.jpg",
            "publication_time": "Torsdag d. 22. september 2022, kl. 12.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}