{
    "version": "1.0",
    "document": {
        "id": 12282,
        "title": "David Bowie-trommeslager forsynede Jazzhouse med uforfalsket jazz",
        "content": "Mark Guiliana Jazz Quartet Jazzhouse, lørdag aften - - Også søndag kl. 21 Den 36-årige amerikanske trommeslager Mark Guiliana har skrevet sig ind i musikhistorien i kraft af sin medvirken på den britiske sanger Davis Bowies sidste album, »Blackstar«. Men faktisk er Mark Guiliana en ret så mangesidig herre, der på egne præmisser foretrækker at spille jazz, tilmed af den type, der ikke kan betegnes som andet end jazz. Så selv om Jazzhouse bliver beskyldt for at præsentere alt andet end jazz og snart fusionerer med verdensmusikken i en gymnastiksal på Nørrebro, så var der denne aften højtryk på den ægte vare i det til formålet så fortræffelige kælderlokale i Niels Hemmingsens Gade.  Her var en fuldstændig klassisk, akustisk jazzkvartet. Og stilen? Ja, både 1950ernes hardbop og 1960ernes modaljazz lå i fundamentet, og så var det alligevel noget helt andet. Det var jazz, anno 2017. Kompositioner af Mark Guiliana og bassisten Chris Morrissey var rimeligt variable og originale. Lidt skæve, men på sin vis også melodiske, og under alle omstændigheder ansporende for improvisation. Og det var jo, hvad det handlede om. Tenorsaxofonisten Jason Rigby var klart sagt ikke upåvirket af fortidens mestre, herunder John Coltrane, men han havde sin egen relativt bløde tone og fantasifulde formulering. Pianisten Fabian Almazan skulle også blive et godt bekendtskab. Med en uortodoks spillestil, ja, ofte en omkringfarende leg med tætte akkorder, satte han farver i foretagendet, og nævnes skal da også hans voluminøse og højromantiske kadence i kvartettens version af David Bowie-balladen »Where Are We Now«.  Bassisten Chris Morrissey sikrede et varmt og befordrende fundament, og så var det jo ellers Mark Guiliana, der var kapelmester. Men det var han absolut ikke på en dominerende eller opvisningspræget facon. Tværtimod. Han viste sig som en trommeslager, der uden de store armbevægelser leverede et rigt nuanceret, pulserende og velklingende trommespil, hvor der var ufravigelig fremdrift og masser af magiske slag, der vendte og drejede musikken. Dermed var og blev kvartetten en levende organisme, som havde al den energi og al den overrumplende her-og-nu-kreativitet, der skal til, når jazz skal være jazz.  Copenhagen Jazz Festival 2017. Mark Guiliana Jazz Quartet i Jazzhouse, lørdag aften, med pianisten Fabian Alamazan, bassisten Chris Morrissey, tenorsaxofonisten Jason Rigby og kapelmesteren ved trommerne. Foto: Torben ChristensenFold sammenLæs mere Copenhagen Jazz Festival 2017. Mark Guiliana Jazz Quartet i Jazzhouse, lørdag aften, med kapelmesteren ved trommerne. Foto: Torben ChristensenFold sammenLæs mere Copenhagen Jazz Festival 2017. Mark Guiliana Jazz Quartet i Jazzhouse, lørdag aften, med bassisten Chris Morrissey, tenorsaxofonisten Jason Rigby og kapelmesteren ved trommerne. Foto: Torben ChristensenFold sammenLæs mere  ",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/david-bowie-trommeslager-forsynede-jazzhouse-med-uforfalsket-jazz",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/23/230794/17809085-saxo-photo.jpeg",
            "publication_time": "Søndag d. 09. juli 2017, kl. 11.43",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}