{
    "version": "1.0",
    "document": {
        "id": 18953,
        "title": "Davis henrettet i systemets navn",
        "content": "En enig højesteret i Georgia har dømt Troy Davis skyldig i mordet på en politibetjent i Savannah tilbage i 1989, men en næsten lige så enig offentlighed har frikendt ham, og det har gjort nattens henrettelse af den 42-årige amerikaner til en af de mest omtalte i nyere tid. Menneskerettighedsorganisationer, tidligere præsidenter Jimmy Carter og Bill Clinton, pave Benedikt XVI og Desmond Tutu har blandt mange flere opfordret til Davis’ frifindelse. Også amerikanske medier taler om ’mordet’ på Troy Davis, men højesteret i Georgia lod sig ikke rokke og henrettede ham i nat, og det er der en god forklaring på, siger Arthur Stroud, der er klinisk psykolog og har forsket intensivt i dødsstraf i fire år.  - Der er jo altid postyr omkring henrettelser. Men hvis de begynder at give sig i de her sager, så tror jeg, det rammer det amerikanske retssystems akilleshæl, siger han. Troy Davis henrettelse blev udskudt fire timer, da højesteret revurderede om Davis skulle have endnu en appelsag, hvad de som bekendt afslog. Men hvis højesteret havde genoptaget Troy Davis’ sag i sidst mulige øjeblik, ville det have slået kraftige sprække i retssystemets troværdighed. - Hvis man begynder at kunne så tvivl om, at det juridiske system fungerer, begynder det at angå alle mennesker, for så er der jo risiko for, at det kan gå ud over den almindelige amerikaner, der, hvis han eller hun befinder sig på det forkerte sted på det forkerte tidspunkt, kan blive dømt uskyldigt, og dermed bliver systemet ekstremt sårbart, siger Arthur Stroud. Men er der overhovedet tale om en uskyldigt dømt mand? Siden dommen som blev afsagt i 1991 har syv ud af ni vidner i sagen ændret eller tilbagekaldt deres vidneudsagn. Man har heller aldrig fundet mordvåbenet og nogle vidneudsagn har peget på, at et andet af sagens vidner kunne være impliceret i drabet i stedet for Troy Davies. På den anden side, så udpegede sagens vidner Troy Davies som drabsmanden. To sagde, de havde set ham affyre de dræbende skud, og to andre hævdede, at han havde tilstået drabet til dem, men de tekniske beviser halter altså.  For at det hele ikke skal lugte af konspirationsteorier understreger dødsstrafseksperten Arthur Stroud, at delstaten med al sandsynlighed mener, at Troy Davis er skyldig i mordet på politibetjenten for 22 år siden, og at de med dødsstraffen udfører rettens magt og pligt. - Man mener formodentligt, at man har de juridiske detaljer på plads. Og man må formode, at når ni ud af ni dommere dømmer ham skyldig, så er den god nok, siger Arthur Stroud, der understreger, at han ser henrettelser som en inhuman og primitiv retspraksis som moderne stater bør holde sig fra.  Men uafhængigt af skyld ville man altså med en genåbning af sagen bekræfte fortællingen om, at det juridiske system bestemt er fejlbarligt. Det amerikanske retssystem kan som alle andre retssystemer ikke garantere, at der ikke er nogen uskyldige, som alligevel bliver dømt – det ved alle, påpeger forskeren. - Spørgsmålet er så, om det juridiske system vil gå ind og bekræfte det alle ved, eller om man vil lade det være uudtalt og håbe, at det går væk, siger Arthur Stroud. Og det er nok også det, der vil ske. Sagen vil gå i glemmebogen vurderer eksperten, men den kontroversielle sag kan skubbe til en udvikling mod færre dødsstraffe. - Det skubber selvfølgelig til udviklingen hen mod, at der er flere og flere stater, der afskaffer dødsstraf i praksis, siger Arthur Stroud, der ikke mener, at USA i den nærmeste fremtid vi afskaffe dødsstraffen helt som en juridisk mulighed, men blot undlade at anvende den. Troy Davis blev erklæret død klokken 5.08 i nat dansk tid. I 2011 er der foreløbigt henrettet 33 fanger i de amerikanske fængsler",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/davis-henrettet-i-systemets-navn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/711866/4524257-us-justice-execution-davis-files.jpg",
            "publication_time": "Torsdag d. 22. september 2011, kl. 16.21",
            "author": "Agnete Finnemann Scheel",
            "related_links": [],
            "attachments": []
        }
    }
}