{
    "version": "1.0",
    "document": {
        "id": 22024,
        "title": "DBU får bøde efter torsdagens kamp. Nu leder de efter danske fans",
        "content": "Danske EM-fans volder problemer. I søndags modtog Dansk Boldspil-Union (DBU) en bøde på 10.000 euro – knap 75.000 kroner – fra Det Europæiske Fodboldforbund (UEFA) for et ulovligt banner. Det skriverTV 2. På banneret står der »FUCK UEFA«, og det blev vist på de rød-hvide lægter blandt de danske fans under kampen mod England. Nu er DBU på jagt efter dem, der stod bag. »Vi betaler bøden, men det vigtigste for os, og det går vi i gang med nu, er, at vi får identificeret dem, der har haft det banner med ind, og så vil vi sende regningen videre til dem,« siger DBU-direktør Erik Brøgger Rasmussen til TV 2. Også de albanske og kroatiske fodboldforbund har ifølge tv-stationen fået bøder tilsendt fra UEFA. DBU kommer ifølge TV 2 med et klart opråb til de danske fans inden den sidste gruppekamp.Fold sammenLæs mereFoto: Søren Bidstrup. Det er ikke første gang, at danske fans gør sig uheldigt bemærket i forbindelse med dette års EM-brag. Syv danske fans blev lørdag aften tilbageholdt af det tyske politi efter at have affyret pyroteknik på en perron på hovedbanegården i München. Det skrev det tyske medieSüddeutsche Zeitungsøndag ifølge Ritzau. De syv mænd, som er i alderen 32 til 39 år, fik beslaglagt 43 pyrotekniske genstande, hvoraf nogle allerede var affyret. Desuden havde en af dem – en 35-årig – flere små poser med kokain på sig. Mændene opholdt sig ifølge det danske mediebold.dki den sydtyske by, fordi de tirsdag skal se det danske herrelandshold spille EM-kamp mod Serbien. Kampen spilles på Allianz Arena, som ligger i udkanten af München. Den 35-årige, som havde kokain på sig, skulle betale en form for foreløbig bøde på 2500 euro. Det svarer til omkring 18.000 kroner. Danskerne er alle blevet løsladt igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/dbu-faar-boede-efter-torsdagens-kamp-nu-leder-de-efter-danske-fans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1809102/24735006-denmark-fans-cheer-prior-to-the-uefa-euro-2024-gro.jpg",
            "publication_time": "Mandag d. 24. juni 2024, kl. 08.30",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}