{
    "version": "1.0",
    "document": {
        "id": 14967,
        "title": "De 50 nye sundeste madvarer: Se hvad vi alle burde have på tallerkenen",
        "content": "Ingefær, broccoli og peanut­butter er nogle af de madvarer som indeholder vitaminer, mineraler og holder sygdommene væk. For det at spise sundt burde ikke være kompliceret, og mange af de sundeste madvarer, kender du med stor sandsynlighed. Nyhedsmagasinet Times udgav tidligere på ugen i samarbejde med diætisten Alicia Romano en liste over de 50 nyeste sundeste madvarer, man burde have på sin tallerken. Ifølge ernæringsspecialisten Martin Kreutzer er der dog flere af madvarerne, som ikke burde være på listen, men er dog alligevel enig i flere af de udvalgte madvarer. Ifølge ernæringsspecialisten er mad blevet en stor del af danskernes identitet og det billede, man gerne vil vise udadtil. Log ind på B PLUS og læs hele artiklen, samt få den nye komplette liste over de 50 sundeste madvarer. Modtag det ugentlige nyhedsbrev fra B PLUS her. Ingefær, broccoli og peanut­butter er nogle af de madvarer som indeholder vitaminer, mineraler og holder sygdommene væk. For det at spise sundt burde ikke være kompliceret, og mange af de sundeste madvarer, kender du med stor sandsynlighed. Nyhedsmagasinet Times udgav tidligere på ugen i samarbejde med diætisten Alicia Romano en liste over de 50 nyeste sundeste madvarer, man burde have på sin tallerken. Ifølge ernæringsspecialisten Martin Kreutzer er der dog flere af madvarerne, som ikke burde være på listen, men er dog alligevel enig i flere af de udvalgte madvarer. Ifølge ernæringsspecialisten er mad blevet en stor del af danskernes identitet og det billede, man gerne vil vise udadtil. »Man bygger hele sit kost-univers op omkring et formål og en identitet. Så det er blevet vores måde at realisere os selv på,« siger Kreutzer, der påpeger, at man tidligere fokuserede meget på madvarer, der havde mange kalorier i sig. Flere og flere går i stedet op i at have en stærk krop i stedet for at se tynd ud og veje sig på vægten. Derfor har mad fået en endnu større betydning, end det tidligere har haft. »Man begynder at kigge på madvarer, der har en gavnlig funktion for kroppens styrke og velbefindende, som tilsammen resulterer i en attraktiv udstråling,« siger Martin Kreutzer. Han påpeger samtidig, at han oplever, at flere dropper »pilleslugeriet« og i stedet vælger naturens kræfter. »Der er en større gruppe, der interesserer sig for, hvad de selv kan gøre fremfor at tage til lægen og blive ordineret medicin. Det synes jeg er fantastisk,« siger han. I bybilledet opleves det, hvordan cafeer som 42Raw og Palæo er blevet utrolig populære, fordi det er sunde råvarer, de serverer, uden hysteri om at det skal være low-fat og uden kalorier. »Tidligere trænede man for at brænde kalorier, nu træner man for at blive flot og sund. Og derfor er mad blevet endnu vigtigere. I dag er der mere fokus på ’what’s in it for me’ rent sundhedsmæssigt,« siger ernæringsspecialisten. Markedet er blevet et helt andet, og særlig sådan noget som juice har vundet stort indpas hos danskerne. »Tidligere var der slet ikke et marked for eksempelvis juicer med frugt og grøntsager, som vi ser i dag. Folk køber det gladeligt ud fra den tanke, at når de drikker det, så føler de sig sundere. Der er blevet en meget større selvdyrkelse,« fortæller Martin, der sammen med sin familie har indført et sundhedsritual med ingefærshots. Han føler sig automatisk sundere, når han drikker et ingefærshot hver morgen. Det er dog vigtigt at huske på ikke at overdrive forbruget af en madvare. Det er vigtigt at huske på stadig at variere sin kost. Fordi sundheden afhænger af, hvem der spiser råvarerne, hvordan de spises og til hvad. Hvis man overdriver sit forbrug af en madvare, kan man godt forskyde kroppens naturlige balance, så andre vigtige stoffer ikke længere optages ordentligt,« forklarer ernæringsspecialisten Morten Kreutzer.       1 Østers:En mager proteinbombe, som desuden forsyner dig med antiinflammatoriske omega-3-fedtsyrer. 2 Brombær:De er fyldt med anthocyanier, der holder hjernen sund og samtidig booster immunforsvaret. 3 Laks:En fantastisk kilde til omega-3-fedtsyrer, der holder kroppen stærk. Desuden rig på D-vitamin, som gavner overskuddet og knogle­styrken. 4 Sauerkraut:Fermenteret kål, der indeholder mavevenlige probiotika ligesom vi kender dem fra A-38 og Cultura. 5 Blomkål:Et festfyrværkeri af immunforsvarsstyrkende plantestoffer, C-vitamin og fordøjelsesfremmende fibre. 6 Ærter:De er en god proteinkilde og har samtidig en masse vitaminer og mineraler i sig. 7 Boghvede:Et fiberrigt fuldkorn, der samtidig er mere mavevenligt end de fleste andre kornsorter. 8 Ingefær:Dens æteriske olier og særegne gingeroler slår bakterier og betændelser ned. 9 Peanutbutter:En god kilde til enkeltmættede fedtsyrer, som er gode til at holde kroppen fri for sygdomme. 10 Oliven:Har enkeltmættede fedtsyrer, der er særlig hjertevenlige. ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/de-50-nye-sundeste-madvarer-se-hvad-vi-alle-burde-have-paa-tallerkenen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/27/270547/11563632-sters.jpg",
            "publication_time": "Torsdag d. 17. december 2015, kl. 06.00",
            "author": "Siska Simone Bengtsson",
            "related_links": [],
            "attachments": []
        }
    }
}