{
    "version": "1.0",
    "document": {
        "id": 3122,
        "title": "De britiske biltyverier er »ude af kontrol.« Og her forsvinder endnu en hundedyr Mercedes",
        "content": "Mark Perring kører Range Rover. Men her er et problem. Det gør biltyvene også. Så da han i sidste måned skulle forsikre en ny bil, fik han sig et chok, som hanhar fortalt til Daily Mail. De fleste forsikringsselskaber ville ikke forsikre luksuskøretøjet, og de eneste to tilbud lød på henholdsvis 8.000 og 10.100 kroner. Om måneden. Perring gik til Range Rovers eget forsikringsselskab for at få et tilbud, og de ville heller ikke forsikre den bil, som de selv havde produceret. »De skulle skamme sig,« sagde han til Daily Mail. Men dermed var Mark Perrings historie ikke slut. Den skulle blive meget værre, som vi skal se. For i Storbritannien er biltyverier »tæt på at være ude af kontrol«, som bilejernesorganisation AA har fastslået. I det seneste år var der 104.000 biltyverier, og det er en stigning på 48 procent,oplyser Office for National Statistics. Det er et biltyveri hvert femte minut, og tallet er reelt større. For tallene omfatter kun England og Wales og mangler input fra et par politikredse. »Det er en epidemi,« somen af de storetabloidaviser konstaterer. »Det har aldrig været værre,«konstaterer en anden. Herunder: En overvågningsvideo med endnu et tyveri af en Range Rover  Og de har ret. Det er slemt, og det er så slemt, at en lederne i bilindustrien tidligere på måneden vendte sig mod skattelettelser med en særegen begrundelse. »Jeg så hellere, at pengene blev brugt på at bekæmpe biltyverier,« sagde Adrian Mardell fraJaguar Land Rover til The Guardian. I Europaoplever kun deleaf Syditalien og Sverige højere tal, og de britiske tal går kun i den gale retning – og bliver formentlig ved med at gøre det, for i den kriminelle underverden er efterspørgslen på stjålne biler større end udbuddet, og de kan dårligt følge med, somen ekspert har forklaret. »De arbejder 24/7 for at skaffe biler,« sagde han, og politiet gør ikke meget for at hindre dem, viserspritnye tal fra detbritiske indenrigsministerium. Tallene afslører, at kun 2,12 procent af alle biltyve bliver dømt. Herunder: Biltyvene går ikke kun efter dyre biler. Her er det en Ford Fiesta.  Men hvordan kan det være så nemt? Forklaringen er først og fremmest en af de moderne bekvemmeligheder, som de fleste bilister elsker: Den nøglefri betjening, hvor bilen låser sig selv op, når den opfanger signalet fra bilnøglerne. Biltyvene elsker den samme bekvemmelighed og bruger i grove træk tre forskellige måder til at få nøglefri adgang til bilen, og vi gør rede for metoderne i en faktaboks efter artiklen. Bundlinjen er nemheden i det hele, og »Gone in 60 Seconds« er ikke bare en filmtitel, men også en sløj gennemsnitstid for et elektronisk biltyveri. Biltyvene leverer byttet til organiserede netværk, der sender bilerne ud af landet i skibscontainere eller skiller dem ad og sælger dem som stumper, og begge dele erbig businessog en af grundene til, at så mange briter i dag er karrierekriminelle. 59.000 briter er nu tilknyttet organiseret kriminalitet, oplyser NCA – det britiske FBI –til The Daily Telegraph. Herunder: Her går det ud over en Mercedes C63 i Birmingham  Så massiv en kriminalitet forgrener sig selvsagt til hele samfundet. »Det angriber selve strukturen i samfundet,« som chefen for Jaguar Land Rover tidligere på månedensagde til The Guardian. Det gør det også meget dyrere at være bilejer. I de seneste måneder har britiske medier myldret med historier med bilejere, der klager over deres astronomiske regninger på bilforsikringer. Tim Coenfortalte til Bloomberg, athan elskede sin Range Rover Sport, som han for to år siden købte for 103.000 pund. Eller omkring 900.000 kroner. Sidste år meddelte forsikringsselskabet imidlertid, at de ikke ville genforsikre bilen, og han måtte ud at lede efter et nyt selskab. Det billigste tilbud lød på 400.000 kroner om året. I stedet besluttede han at sælge bilen, men det var også nemmere sagt end gjort. Range Rovertegner sig forseks ud af de ti mest stjålne bilmodeller i 2023, og derfor er de så svære at forsikre, og derfor er de heller ikke nemme at sælge, som Coen fandt ud af. Hans bil var 650.000 kroner værd på papiret, men han kunne kun få 390.000 kroner for den, og dermed var han teknisk insolvent. Han skyldte mere på bilen, end han kunne få for den. Herunder: Tyvene løber med en BMW X5  Mark Perring, som vi mødte i begyndelsen af artiklen, havde også forsikringsproblemer med sin Range Rover. Han havde imidlertid kun leaset bilen og valgte ikke at forny den. Så i begyndelsen af måneden dukkede leasingselskabet op for at hente bilen, og to dage senere fik Perring en opringning fra politiet, som han harfortalt til Daily Mail. Politiet meddelte ham, at bilen dagen forinden var blevet stjålet, og at de havde anholdt en af tyvene. Perring forklarede, at han ikke ejede bilen længere, men som han siger til Daily Mail: »De er så nemme at stjæle, at det er helt latterligt.« Range Rover siger, at de har opgraderet deres tyverisikring i alle nye modeller, og at de også tilbyder samme sikring til ældre modeller. Og problemetermeget større end Range Rover. Problemet er de fleste biler med nøglefri betjening, som den tyske bilejerorganisation ADAC påviste i 2022. De testede 500 biler og brugte det samme elektroniske værktøj, som biltyvene bruger,som FDM har beskrevet. Og de kunne åbne 95 procent af bilerne og køre dem fra stedet. Så nemt er det. FAKTAHer er de tre simple metoder, som biltyvene brugerBiltyvene skaffer sig adgang gennem bilernes nøglefri – eller keyless – betjening.Her er ifølge Auto Express de tre metoder, som de bruger:1. Den ældste af metoderne er enrelay-boks,hvor biltyvene med en scanner opfanger signalet fra bilnøglerne inde i ejerens hus og transmitterer det til bilen, som åbner dørene.2. Nye biler er sikrede mod relay, og tyvene kan i stedet finde et stykke af ledningsnettet og påclipse en såkaldtCAN-mekanisme.Den sender signal til dørene om at åbne og kan ifølge eksperter købes på dark webfor omkring 5.000 euro.3. Den mest sofistikerede metode er en såkaldtemulator, der opfanger signaler fra bilens åbningsmekanisme og afkoder det signal, som bilen leder efter, og sender det.Mange dyre biler har indbygget tracking, men professionelle biltyve opererer med enjammer, som er lovlig at købe, og som gør bilens signaler umulige at opfange.FOLD UD Biltyvene skaffer sig adgang gennem bilernes nøglefri – eller keyless – betjening. Her er ifølge Auto Express de tre metoder, som de bruger: 1. Den ældste af metoderne er enrelay-boks,hvor biltyvene med en scanner opfanger signalet fra bilnøglerne inde i ejerens hus og transmitterer det til bilen, som åbner dørene. 2. Nye biler er sikrede mod relay, og tyvene kan i stedet finde et stykke af ledningsnettet og påclipse en såkaldtCAN-mekanisme.Den sender signal til dørene om at åbne og kan ifølge eksperter købes på dark webfor omkring 5.000 euro. 3. Den mest sofistikerede metode er en såkaldtemulator, der opfanger signaler fra bilens åbningsmekanisme og afkoder det signal, som bilen leder efter, og sender det. Mange dyre biler har indbygget tracking, men professionelle biltyve opererer med enjammer, som er lovlig at købe, og som gør bilens signaler umulige at opfange. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-britiske-biltyverier-er-ude-af-kontrol-og-her-forsvinder-endnu",
            "image_url": null,
            "publication_time": "Tirsdag d. 27. februar 2024, kl. 21.18",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}