{
    "version": "1.0",
    "document": {
        "id": 21701,
        "title": "De blev beskyldt for kønsaktivisme i børnehøjde og mistede tilskud – nu vil politiker have undervisning tilbage",
        "content": "Mens kritikken haglede ned, underviste de københavnske skolebørn »i normer for køn og seksualitet«. Den 17. september sidste år stod det klart, at det var slut: Normstormernes kontrakt med Københavns Kommune blev ikke forlænget ved årsskiftet. Men nu skal der igen være normkritisk undervisning på skoleskemaet. I hvert fald hvis det står til Alternativets børne- og ungdomsordfører på Københavns Rådhus, Emil Sloth Andersen. Han mener, at den massive kritik af Normstormerne har ført til berøringsangst. »Efter sagen om organisationen Normstormerne så er pendulet svinget i en retning, hvor der er for meget politisk berøringsangst i forhold til kønsidentitetsspørgsmålet,« siger han i en udtalelse til fagbladet Folkeskolen. »Normstormerne som organisation har fortjent kritik på mange punkter, og de får jo heller ikke flere penge pr. 1. januar. Men selve ideen om normkritisk pædagogik fejler ikke noget.« På et møde i Børne- og Ungdomsudvalget 7. februar er der derfor et forslag fra Alternativet på bordet om, at der igen skal være normkritisk undervisning i klasserne. »Det er vigtigt, at vi også politisk sender et signal om, at vi vil have eleverne til at reflektere over den mobbekultur, der findes i skolen mange steder omkring andre kønsidentiteter,« siger Emil Sloth Andersen til lokalavisen Havnefronten. »Vi vil samtidig have en hel nødpakke for LGBT+-mindretallet. Den kunne eksempelvis inkludere flere kønsneutrale toiletter eller oplysningskampagner.« Fra 2020 til 2023 modtog Normstormerne cirka syv millioner kroner i støtte fra Københavns Kommune for at tilbyde undervisning til folkeskoleklasser i »normkritik og LGBTQ+-vilkår«. Normstormerne ersom beskrevet i Berlingskeblevet kritiseret for at praktiserekønsaktivisme i børnehøjdeog for ikke at ville lægge sit undervisningsmateriale offentligt frem. Senere viste det sig, at Normstormernes undervisningsmateriale havde ligget offentligt tilgængeligt på Københavns Kommunes hjemmeside, og at det tilsyneladende havde gjort det i længere tid. Undervisningsmaterialeter en manual til, hvordan Normstormernes frivillige undervisere skal gribe undervisningen an, når de står ude i klasselokalerne. Manualen beskriver, hvordan man forbereder lærere og elever på undervisningens karakter, og anbefaler derefter diverse pointer om normer, mobning, seksualitet og diskrimination, som klassen kan tale om. I sommeren 2022 kunne Berlingske så afsløre, at bevillingen til Normstormerne i Københavns Kommune var blevet tildelt på en sådan måde, at de ikke skulle gennem et udbud. Det skete ved at splitte bevillingen op i to, så de to poser penge ikke oversteg kommunens grænse på 5,6 millioner kroner. I april 2023 kunne Berlingske fortælle, at Normstormerne har fåetfor mange penge udbetalt. I september samme år oplyste Københavns Kommune så, at man fra 2024 ikke længere ville give økonomisk tilskud til Normstormerne. Det var »fint«, at kontrakten udløb, sagde Jakob Næsager (K), København Kommunes børne- og ungdomsborgmester, til Kristeligt Dagblad. Selv mener Normstormerne, at detvil få konsekvenserfor Københavns unge. »Beslutningen om at afslutte støtten truer inklusion og mangfoldighed i folkeskolen og modsiger samtidig kommunens eget ønske om at forbedre seksualundervisningen for eleverne,« sagde sekretariatsleder Violeta Ligrayen Yañez i en pressemeddelelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/de-blev-beskyldt-for-koensaktivisme-i-boernehoejde-og-mistede-tilskud-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1757388/24622286-normstormerne-i-en-undervisningssituation-p-korsa.jpg",
            "publication_time": "Onsdag d. 24. januar 2024, kl. 08.07",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}