{
    "version": "1.0",
    "document": {
        "id": 20374,
        "title": "De bytter blyanten ud med en bærbar",
        "content": "»Hva’ er Microsoft?«, spørger en lille dreng, der sidder på gulvet, sin sidekammerat. Viceskolelederen på Hellerup Skole, Liselotte Nylander, har lige fortalt de omkring 75 forventningsfulde elever fra 0. til 3. klasse, at der i dag er fornemt besøg. Både af borgmesteren og »ham, der bestemmer i Microsoft.« Og selvom spørgsmålet måske ikke er lige til at besvare for en dreng i 0. klasse, er der ingen tvivl om, at det er lidt af en festdag. Der er både juicebrikker, saltstænger og frugt linet op i det store mødelokale, der om få minutter bliver forvandlet til et computerværksted, når eleverne får udleveret hver deres lille netbook. »I dag har I fået en gave. Så må vi se, om I kan lære noget mere,« siger Liselotte Nylander til børnene, inden de får deres personlige computere udleveret med et lille klistermærke med navn og klasse. Selvom skærmene på de små PCer ikke er meget større end ti tommer, er de rygraden i et toårigt forskningsprojekt, der er blevet til i et samarbejde mellem Hellerup Skole i Gentofte, Lindehøjskolen i Herlev, Gentofte Kommune, Danmarks Pædagogiske Universitetsskole (DPU) og Microsoft. »Idéen er at se, hvordan man bruger computeren, når man er seks til ni år. Vi vil se på, hvad der sker med de sociale relationer, og hvordan tilgængeligheden kan fremme læringen,« siger projektleder Karina Willumsen, der selv underviser skolens elever i blandt andet matematik og kristendom. Hun forklarer, at der ikke er lagt særlige planer for, hvordan lærerne skal bruge computerne i undervisningen, men hun er begejstret for, at hun nu har mulighed for f.eks. at forklare eleverne begrebet »rumfang« ved hjælp af computeren i stedet for at skulle illustrere det ved at hælde vand i en beholder. Og at eleverne nu kan downloade podcasts med bibelhistorier, som de også kan høre derhjemme. Også Karin Levinsen, der er lektor ved DPU ved Aarhus Universitet er optimistisk omkring projektet. »Vi forventer at se en øget faglig læring hos alle de elever, som er med. Børnene får lov at bruge nogle af de kompetencer, de har fra deres computerbrug i fritiden, i en faglig sammenhæng. Det, håber vi, både vil fremme deres lyst til og understøtte deres faglige læring,« siger Karin Levinsen, der modsat også håber, at eleverne vil tage nogle af de faglige redskaber til sig og bruge dem i fritidssammenhæng. Forskningsprojektet koster omkring en million kroner, hvoraf Microsoft har lagt ca. 700.000 i projektet til PCer, standardprogrammer, licenser og forskning. Det er der to grunde til, forklarer direktør i Microsoft Jørgen Bardenfleth. »Vi har selvfølgelig et mål om at sælge en masse software, men det endelige mål er, at der bliver bedre faglig og social læring ude på skolerne.« Han håber på sigt, at initiativet kan udbredes til folkeskoler over hele landet, selvom en bærbar er noget dyrere end en blyant. »Skal vi bruge pengene til at renovere toiletterne? Skal vi bruge dem til skolebøger, eller skal vi bruge dem til PCer? Den diskussion er der altid, specielt i den økonomiske situation, kommunerne er i i dag. Så det bliver nok ikke lige i morgen, men på sigt tror jeg helt sikkert på det. Især hvis man kan bevise, at undervisningen foregår nemmere, hurtigere og bedre,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/de-bytter-blyanten-ud-med-en-baerbar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/878812/2432537-skole.jpg",
            "publication_time": "Torsdag d. 08. april 2010, kl. 08.43",
            "author": "Trine Birk",
            "related_links": [],
            "attachments": []
        }
    }
}