{
    "version": "1.0",
    "document": {
        "id": 16314,
        "title": "De bliver sendt i stormangreb på krykker og med kun ét øje. Rusland mangler desperat soldater",
        "content": "40-årige Aleksej Abramov har humpet rundt på krykker i to år i Ukraine. Men i slutningen af august fik han pludselig et skud stærkt smertestillende medicin og en envejsbillet til fronten. Nu kæmper han i Donetsk-regionen i en hel enhed af sårede russiske soldater, der mangler et øje eller humper rundt med jernstativer på arme og ben,fortæller hans kone til BBCs russiske nyhedstjeneste. Eksemplet er langtfra enestående. Både undersøgende medier og russiske militærbloggere har de seneste måneder afdækket, hvordan den russiske hær systematisk er begyndt at sende hårdtsårede soldater tilbage i kamp. Der ertusindvis af tilfælde, skriver den russiske militærblogger Anastasia Kasjevarova i et rasende indlæg på Telegram. »Man skal nærmest have mistet en arm eller et ben for at blive sendt på rehabilitering i det her land,« skriver hun. De mange invalide ved fronten er bare ét symptom på, at Rusland hårdt mangler soldater. Lige nu lider Rusland nemlig underdet højeste antal dræbte og såredesiden krigens start.  Og selvom det ser flot ud på papiret, hvor mange nye soldater Rusland rekrutterer i den anden ende, er det ikke nok til at lukke hullerne ved fronten, sigertre kilder tæt på Kreml og det russiske forsvarsministeriumtil Bloomberg. Rusland begyndte officielt sin nye praksis med at sende sårede tilbage til fronten i februar sidste år. Her erklærede det russiske forsvarsministerium, at detkun var syge og sårede i »G-kategorien«, der ville få ret til orlov. Og efter endt orlov skulle det så revurderes, om de kunne sendes tilbage til fronten. Men i praksis bliver selv hårdtsårede soldater nægtet sygeorlov, selvom de har ret til det, skriver militærbloggeren Anastasia Kasjevarova. De ukrainske droner udgør i øjeblikket en af de største årsager til russiske tab. Selvom de har svært ved at beskytte sig mod dem, skubber de russiske kommandører blot på.Fold sammenLæs mereFoto: Maria Senovilla/EPA/Ritzau Scanpix. »I de fleste tilfælde kommer soldaten aldrig hjem –deres chef nægter bare at underskrive papirerne. I bedste fald ryger soldaten så i bagtroppen, i værste fald bliver de sendt til angrebsstyrken. Det er i de tilfælde, de sårede på krykker dukker op ved fronten,« skriver hun på Telegram. Aleksej Abramov er ét eksempel. En andet er 30-årige Stanislav Vitort fra Moskva, der blev rekrutteret fra et russisk fængsel i januar 2024. Han blev såret under sit første angreb, og på grund af en lægefejl kan han kun gå med krykker nu. Derfor havde lægerne egentlig erklæret ham uegnet. Men hans chef ville det anderledes og sendte ham tilbage til angreb i Luhansk-regionen. Efter at hanlagde en video på de sociale medier af sig selvpå krykker ved fronten, er han blevet anholdt, skriver mediet Astra Press. Et tredje eksempel er 49-årige Mikhail, der blev mobiliseret til krigen i oktober 2022. I april 2023 blev han såret af en drone og fik revet hul i benet af et fragment. Men efter at have haltet rundt med stok i et år i et regiment for rekonvalescenter er han nu blevet sendt til fronten. Nu har han ogsåmistet næsten alle sine tænder, siger hans kone, Irina, til mediet IStories: »Han har fem tandstumper tilbage, og han kan jo ikke tage en blender med sig til fronten. Da jeg spurgte enheden, hvordan han skal spise noget, svarede de: 'Intet problem, gryderetterne der er linde.'« Udefra set har Rusland længe virket til at have overhånden i Ukraine. Siden årsskiftet er de rykket langsomt, men sikkert frem. Men prisen har været ufattelig store tab. Første gang Rusland begyndte at miste flere end 1.000 soldater om dagen i gennemsnit, var, da landet indledte en ny offensiv mod Kharkiv i maj. Og den seneste måned har russerne så sat alt ind på at erobre den strategisk vigtige by Pokrovsk i Donetsk-regionen, hvor Ukraine pludselig virkede på hælene. De nye offensiver har været godt hjulpet på vej af, at Rusland har formået at rekruttere flere hundrede tusinde nye soldater til krigen.  Men rekrutteringen er langtfra gået lige så godt, som forsvarsministeriet har hævdet, så en stor del af soldaterne findes kun på papiret. Derfor er de angribende enheder nu ved at nået kritisk lavt niveauaf både udstyr og soldater, og der er ikke nogen reserver tilbage, advarer den russiske militærblogger Filolog v Zasade. »Det er baseret på en farlig illusion, når man går efter et totalt kollaps af fjendens forsvar i den her retning uden at have øje for vores egne tab,« skriver han. Fra efteråret 2022 til april 2024 hævdede det russiske forsvarsministerium at have rekrutteret 640.000 nye frivillige soldater til krigen. Men når man ser på, hvor mange bonusser der faktisk er blevet udbetalt til folk for at skrive kontrakt, er tallet nærmere 426.000 –godt en tredjedel lavere, skriver IStories på baggrund af data fra det føderale budget. Samtidig har en del af de nye kontrakter ikke givet flere soldater ved fronten, for det tæller også med, når mobiliserede soldater eller frivillige fra andre enheder skriver kontrakt. I øjeblikket når de regionale hvervekontorer kunto tredjedele af deres måltal, siger kilder med kendskab til situationen til både Bloomberg og IStories. For at tiltrække flere er regionerne begyndt at skrue markant op for den bonus, man får for at skrive kontrakt. Siden efteråret 2022 har Rusland haft frivillige nok til erstatte sine tab i Ukraine. Men på trods af gigantiske økonomiske gulerødder bliver det sværere og sværere at lokke nye rekrutter til.Fold sammenLæs mereFoto: Yuri Kochetkov/EPA/Ritzau Scanpix. I Sankt Petersborg kan man nu få 1,6 millioner rubler (118.000 kroner) i hånden for at melde sig frivilligt, mens de i Moskva reklamerer med, at man kan tjene 5,2 millioner rubler (383.000 kroner) det første år i krig, hvis ellers man overlever. Til sammenligning fik man højst 300.000 rubler (22.000 kroner) i bonus i begyndelsen af sidste år. Alt sammen peger det i retning af, at Rusland får sværere og sværere ved at rekruttere nye soldater, samtidig med at de lider enorme tab ved fronten. Men indtil videre tøver præsident Vladimir Putin med at tvangsudskrive nye soldater til krigen – formentlig af frygt for, hvad det kan udløse af uro i befolkningen. Senest tilsommer næste år bliver han nødt til at træffe en beslutning, forudser chefen for Ukraines militære efterretningstjeneste, HUR, Kyrylo Budanov. »I denne periode vil de stå over for et dilemma: Enten erklærer de mobilisering, eller også skruer de lidt ned for intensiteten i deres militære aktioner, hvilket kan vise sig at blive kritisk for dem,« siger Kyrylo Budanov ifølge nyhedsbureauet Interfax-Ukraine. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-bliver-sendt-i-stormangreb-paa-krykker-og-med-kun-et-oeje",
            "image_url": null,
            "publication_time": "Tirsdag d. 17. september 2024, kl. 06.58",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}