{
    "version": "1.0",
    "document": {
        "id": 10292,
        "title": "De ekstraordinære blev fejret til Byens Bedste 2019: Master Fatman er Årets Københavner",
        "content": "En lilla ballon blev kastet rundt i vinden. Midt på den stod »Byens Bedste 2019«. En dreng i børnehavealderen holdt et fast greb i ballonens snor, mens han snurrede rundt om sig selv. Han dansede – og det var der god grund til. Lørdag aften var nemlig en festdag. Her blev ekstraordinære københavnere fejret, da gården ved Kunsthal Charlottenborg lagde plads til kåringen af »Byens Bedste 2019«. Midt i gården var borde og bænke stillet op, mens en scene og boder med mad og drikke havde fundet deres plads i hjørnerne. Især køen til ølboden var lang. Musikken i højtalerne blandede sig med snak fra københavnerne, der fyldte bordene. Til trods for at mørke skyer truede, var også strandstolene besat. Flere end 100 har været nomineret, men lørdag aften blev spændingen endelig udløst, da vindere i 20 forskellige kategorier kunne løfte det lilla Byens Bedste-trofæ. Det er 19. gang, at AOK kårer Byens Bedste. »Vi er her i dag for at fejre alle jer, der gør København til noget helt særligt. København er i virkeligheden ikke en stor by, men takket være jer er det en ekstraordinær by. København en af de fedeste byer at leve, elske, feste, spise og drikke i. Det vil Berlingske gerne takke jer for,« sagde Anne Sophia Hermansen, kulturredaktør på Berlingske, fra scenen. »København er i virkeligheden ikke en stor by, men takket være jer er det en ekstraordinær by,« sagde Anne Sophia Hermansen, kulturredaktør på Berlingske.Fold sammenLæs mereFoto: Celina Dahl. Flere end 1.500 Berlingske-læsere indstillede i april deres favoritter i bl.a. kategorierne Byens Bedste byggeri, service, åndehul, initiativ, streetfood og kulturoplevelse, og mange tusinde læsere har været med til at kåre vinderne. I Kunsthal Charlottenborgs gård blev også den prestigefyldte pris som Årets Københavner uddelt. Denne gang til en københavner, som ikke længere er iblandt os. »Denne pris går til et menneske, der altid spurgte folk: Hvad er det fineste ved dig? Prisen går til et menneske, hvis musik vi har danset til i 90erne, hvis ord vi har læst i 00erne og hvis stemme, vi har lyttet til i 10erne. Prisen går også til et menneske, der sluttede sit sidste radioprogram på 24syv med at sige: Husk, at livet er en gave, og at du skal leve det lige nu,« sagde Anna Sophia Hermansen og fortsatte: »Prisen som Årets Københavner går til Morten Lindberg, også kaldet Master Fatman.« På vegne afMorten Lindberg, der døde tidligere i år, modtog hans enke, Herminia Mabunda, det lilla trofæ. Morten Lindberg kom oprindeligt fra Fyn, men spredte igennem flere årtier glæde i hovedstaden, bl.a. som DJ, studievært og entertainer. Københavnere i alle aldre indtog bænkene i Kunsthal Charlottenborgs gård ved uddelingen af »Byens Bedste 2019«.Fold sammenLæs mereFoto: Celina Dahl. En times tid inden, vinderne skulle kåres, begyndte de nominerede at dukke op. En af dem var Nicolai Nielsen, medstifter af Oli Oli, som var nomineret i kategorien »Byens Bedste Takeaway«. »Jeg er meget spændt. Vi vandt sidste år, og det kom virkelig som et chok for os bare det, at vi var nomineret. Vi havde på det tidspunkt kun været i gang i seks måneder, så det betød virkelig meget at vinde – både personligt og forretningsmæssigt. Kort efter steg vores omsætning med næsten 100 procent,« siger han. En anden af de håbefulde nominerede var Lasse Bundgaard Christensen fra Hooked, som var nomineret i kategorien »Byens Bedste Streetfood«. »Der er ikke længe til nu. Jeg bliver mere og mere spændt, som det kommer tættere på,« sagde han og kastede et blik mod scenen. Han har været nomineret to gange tidligere. Det første år blev det ved nomineringen, men sidste år fik han trofæet med hjem. »Det gav forretningen et boost, da vi vandt. Vi forventer ikke at vinde igen, for det er et stærkt felt, vi er oppe imod, men hvis vi vinder, vil det betyde rigtig meget - det vil være et kvalitetsstempel, som viser, at vi stadig gør det godt,« sagde han. En time senere løftede han overrasket endnu et trofæ, mens Nicolai Nielsen fra Oli Oli gik hjem uden. Når du går rundt i København, hjælper de lilla Byens Bedste-klistermærker dig med at spotte årets nominerede samt årets vindere.&nbsp;Fold sammenLæs mereFoto: Celina Dahl. Som aftenen skred frem, trådte flere glade vindere op på scenen. I kategorien Byens Bedste Service vandt Søllerød Kro, fordi alle gæster føler sig genkendt, og selv uudtalte behov bliver opfyldt. Byens Bedste Initiativ gik til blomsterhandleren Bike & Bloom, fordi det er Københavns første socialøkonomiske blomsterbutik, der hjælper flygtninge- og indvandrerkvinder ind på det danske arbejdsmarked som deltidsflorister. Trofæet for Byens Bedste morgenmad gik til Nimb, da deres weekendbrunch har alt, hvad hjertet kan begære. Her, samt i søndagens AOK-sektion, kan du se, hvem der løb med trofæerne i alle 20 kategorier.",
        "metadata": {
            "source": "https://www.berlingske.dk/byens-bedste/de-ekstraordinaere-blev-fejret-til-byens-bedste-2019-master-fatman-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1163162/22917007-.jpg",
            "publication_time": "Lørdag d. 08. juni 2019, kl. 20.19",
            "author": "Karen Haaning",
            "related_links": [],
            "attachments": []
        }
    }
}