{
    "version": "1.0",
    "document": {
        "id": 8147,
        "title": "De er myndeslanke og dyster om at se tyndest ud på de sociale medier. Deres seneste våben er børnetøj",
        "content": "Ekspedienterne i Uniqlo-butikkerne havde vænnet sig til det. De unge kvinder udvalgte en bunke T-shirts, som var i børnestørrelse. Så forsvandt de ind i omklædningsrummene, knipsede løs med mobilerne og gled ud af butikkerne igen. Uden at købe et eneste stykke tøj men væbnet med friske billeder til at dyste mod hinanden i den seneste skønhedskonkurrence på det kinesiske internet. Tøjet blev ofte efterladt med stænk af makeup og strakt ud af form, mens billederne inde fra omklædningsrummet oversvømmede de sociale medier i Kina. De kom blandt andet fra influencere på det sociale medie XiaoHongShu,skriver mediet Subchina.  Women trying on Uniqlo children's clothes is a new trend in Chinahttps://t.co/INaHgHuXiQpic.twitter.com/ghopuHwiaZ Her poster unge kvinder og teenagere selfies iført børnetøj fra blandt andre de japanske Uniqlo- og de spanske Zara-butikker. Ekspedienterne fra butikker i Shanghai og Nanjing havde forsøgt at tale kvinderne fra det, men i sidste ende blev de nødt til at føje kundernes ønsker, fortæller ekspedienterne til det kinesiske medieRød Stjerne Nyheder. Det har sat gang i en ophedet debat om skønhedsidealer i Kina. Er der tale om en uskyldig trend eller er billederne med til at idealisere en sygelig tynd kvindekrop? Tina Rochelle, som er lektor i social- og adfærdspsykologi hos City Universitet i Hongkong, mener det sidste. »Det er en farlig trend, ikke bare fordi den fremmer tyndhed og lægger pres på kvinder og piger, men også på grund af den åbenlyse seksualisering af kvinder,« siger hun tilNew York Times. På det sociale medie Weibo, Kinas blanding af Twitter og Facebook, deler kritikken sig mellem de, der mener, at billederne fremmer urealistiske skønhedsidealer, og de, der bare er sure over, at kvinderne ikke køber tøjet, efter at de har trukket det ud af form i omklædningsrummene. Det er langt fra første gang, at Kinas unge kvinder dyster om at være tyndest. En anden trend var »kravebensudfordringen« i 2015, hvor kvinderne konkurrerede om at placere mønter i udhulningen ved deres fremstikkende kraveben.  New challenge in#Chinasees people#hold#coinswith#collarboneshttp://t.co/W44yodT1XVpic.twitter.com/Kryj5LJ5Tk Året efter drejede det sig om den såkaldte A4-papirsudfordring, hvor kvinderne fotograferede sig selv med et stykke A4-papir holdt på højkant foran taljen. Her gjaldt det om, at papiret skulle dække taljen.  What is China’s A4 waist challenge? – video explainerhttps://t.co/326o5gFytZpic.twitter.com/oeD4uwwJib Men også dengang væltede kritikken frem om, at trenden var med til at fremme spiseforstyrrelser og kropsudskamning. Nogle af pigerne forsvaredetendensen i BBC. Azuara Ge, som var kinesisk studerende i Boston, fortalte, at hun var stolt af at vise sine fremskridt ved at dyrke fitness frem. Hun argumenterede for, at kinesere generelt var tyndere end andre folkeslag, og at kropsidealet varierer fra kultur til kultur. Hun følte sig normalt, sagde hun. »Min mor er 50 år, og hun har to børn. Hun vil sikkert ikke passe ind i papiret, men hun har præcis den samme vægt som jeg,« sagde Azuara Ge til BBC. FAKTAHer kan du få hjælp til spiseforstyrrelserMan kan kontakte Landsforeningen mod spiseforstyrrelser og selvskade på 70 10 18 18 eller skrive til deres rådgivning påchat her.Hvis du er pige eller ung kvinde, sidder der også rådgivere klar til at hjælpe dig hos GirlTalk. Du kan findeGirlTalks chat her.FOLD UD Man kan kontakte Landsforeningen mod spiseforstyrrelser og selvskade på 70 10 18 18 eller skrive til deres rådgivning påchat her. Hvis du er pige eller ung kvinde, sidder der også rådgivere klar til at hjælpe dig hos GirlTalk. Du kan findeGirlTalks chat her. Den herboende kineser og forfatter Xinxin Ren Gudbjörnsson siger, at man helst skal være tynd i Kina. Hvis man er stor, bliver man stigmatiseret – ligegyldigt om man er kvinde eller mand. Det gælder også muskelbundter, som heller ikke bliver regnet for at være attraktive i Kina. »Det er ikke godt for en kvinde at være for tyk,« siger hun. Og da kineserne er meget direkte, får man det at vide, hvis man har taget på eller tabt sig. Men hun mener ikke, at det er udtryk for, at de kinesiske kvinder er på randen af en spiseforstyrrelse. Faktisk oplever hun, at danskerne er langt mere fokuserede på slankekure og vægt end kineserne. »Det er bare nemmere at holde sig tynd i Kina, fordi livsstilen hjælper en. Man spiser mere sundt og grønt, bevæger sig meget og er mere ude med venner.« Selv er hun en størrelse 36. Det skaber problemer, når hun shopper i Kina. »Jeg får nogle gange at vide, at der ikke er størrelser til mig,« siger hun. En mere kropspositivistisk bevægelse er slet ikke slået igennem i Kina endnu, ligesom vi har set det herhjemme. En undersøgelse fra analysebureauet Ipsosi 2019 om globale skønhedsidealer viste, at Kina lå i toppen ud af 27 lande, når det gjaldt spørgsmål om, hvorvidt kropsvægt, form og ungdom var vigtige elementer i en kvindes skønhed. Den kinesiske psykolog Ke Han fra Singapores Nanyang Technological Universitysiger til BBC, at en slank og smuk kvinde i Kina bliver anset for at have gode værdier. »Der er et populært kinesisk ordsprog, der siger, at en god kvinde ikke kan veje over 50 kilo,« siger hun. Det kan ligefrem skade ens muligheder for at blive gift, hvis man ikke lever op til idealet, mener psykologen. »Kvinder, der vejer mere, bliver regnet for at være dovne og mangle selvdisciplin, fordi de tilsyneladende ikke kan passe på sig selv,« siger hun. Men diskussionerne på de sociale medier viser også, at nye vinde blæser ind over Kina – omend de ikke er nået så langt frem endnu. Den verdensberømte kinesiske pianist Lang Langblev eksempelvis mødt med fordømmelse, efter at han gav et interview sammen med sin gravide hustru, den myndeslanke pianist Gina Alice Redlinger, i november sidste år. Hun var dengang seks måneder henne i sin graviditet, men bulen på maven kunne knap anes under kjolen. Det fik Lang Lang til stolt at udbryde: »Hendes talje har næsten ikke ændret sig«. Hustruen stemte smilende i: »Min hemmelighed er at spise små hyppige måltider,« sagde hun ifølge China Daily. Kritikerne mente, at det var et farligt signal at sende til gravide kvinder, der naturligt tager på i vægt og skal sørge for at spise sundt og rigeligt.  Det kinesiske lingerimærke Neiwai kom sidste år med en reklamekampagne, som hed »No Body is Nobody«. Her var modellerne seks kvinder med varierende kropsformer. »Jeg kalder det ikke en mave. Jeg kalder det ekstra charme,«siger en af kvinderne i reklamen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/de-er-myndeslanke-og-dyster-om-at-se-tyndest-ud-paa-de-sociale-medier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1404776/23702440-topshot-fashion-china-heaven-gaia.jpg",
            "publication_time": "Søndag d. 04. april 2021, kl. 19.08",
            "author": "Lene Winther",
            "related_links": [],
            "attachments": []
        }
    }
}