{
    "version": "1.0",
    "document": {
        "id": 2880,
        "title": "De er blandt Danmarks rigeste og ejer godser og slotte over hele landet – og du kender dem formentlig ikke",
        "content": "Du har sikkert ikke hørt om familien før. Du kender den alligevel fra oplevelser rundt om i landet. Familien Jebsen ejer nogle af vores skønneste godser overhovedet. Dyvig Badehotelpå Als,Tranekær Slotpå Langeland og HotelFrederiksmindes himmelske restaurant på Sydsjælland er bare tre af familiens talløse stoltheder. Så hvem er de mennesker? Hvor kommer deres interesse for bevaringsværdige bygninger fra? Og hvorfor ringer navnet Jebsen med den originale stavemåde ikke en klokke hos alle? Et mammutværk af to erfarne finansjournalister giver dig hele historien fra storhed til mere storhed. »Huset Jebsen« afJens Christian HansenogFlemming Højboer en godt 400 sider lang krønike om slægtens baggrund og besiddelser. Lige fra den dramatiske begyndelse for halvandet hundrede år siden: Michael Jebsen terroriserer i maj 1851 sønderjyske Aabenraa med en tysk slagsang. En ældre betjent med et stort hjerte forvandler af egen drift hans efterfølgende dom på fysisk afstraffelse til noget symbolsk. Den unge mand stikker så til søs. Han bliver siden chef i våbenkoncernen Krupps flåde. Man ser ham inden længe gøre sig somselfmadeskibsreder og endda som medlem af rigsdagen i Berlin langt væk. Alt sammen med Aabenraa som udgangspunkt. Slægtens flag er inspireret af byen Aabenraas flag med de tre makreller. Bortset fra at makrellen i midten på Jebsens version svømmer modsat de to andre. »Glem aldrig,« siger kaptajnen senere til sine sønner, »at du tilhører en familie, der er vokset op på havet.« Næste generation har så sønnen Jacob Jebsen i hovedrollen. Jacob Jebsen slår sig sammen med bysbarnet Heinrich Jessen om et rederi med internationale ambitioner. Nogle oversøiske eventyr udvikler sig til en længere affære med slægtens nuværende domicil i Hongkong som resultat. »Du skal aldrig investere med lånte penge,« lyder slægtens slagfærdige motto fra Jacob Jebsens tid – og man holder i videst mulige omfang fast ved princippet endnu. Jacob Jebsen arver også farens engagement i en omdiskuteret bygning: Knivsbjergtårnet med den syv meter høje statue af prøjseren Otto von Bismarck uden for byen. Det efterhånden noget uglesete monument sprænges i luften af modstandsfolk ved Anden Verdenskrigs slutning. Familien med den senere så ukontroversielle interesse for egnens ve og vel har nu om dage en høj stjerne på begge sider af grænsen. Arbejdet med det voksende dynasti får ved Jacob Jebsens død i 1941 sønnerne Michael og Hans Jacob Jebsen som drivkræfter. Brødrene med de meget forskellige personligheder kan blive enige om et fortsat fokus på Sønderjylland og Sydøstasien og ikke om ret meget andet. Michael Jebsen sidder som dynastiets overhoved næsten frem til årtusindskiftet og dermed som ansvarlig for store samarbejder med A.P. Møller og tyske bilfabrikanter i spidsen. Han er den store mentor for generationerne efter. En herre med patriarkalske holdninger og faste principper. Den unge Charlie Chaplin havde så også skaffet sig en billet til USA med hans hjælp. »Så længe der er luft i mine lunger,« siger han til nevøen Hans Michael Jebsen, »så er det mig, der er toneangivende her.« Hans Michael Jebsen selv har lige siden været hovedejer med Hongkong som afsæt. Skønånden med den sikre smag for tysk litteratur og god musik deler opgaverne med familien. Lederen af Jebsen-koncernen, bestyrelsesformand Hans Michael Jebsen (billedet), bor i dag i Hongkong.Fold sammenLæs mereFoto: Anat Givon/Ritzau Scanpix. En halvbror i skikkelse af Christian Jebsen er forblevet på dansk jord som ansvarlig for de danske interesser. Og de fem børn fra Hans Michael Jebsens ægteskab med Désirée Joana Jebsen – født rigsgrevinde, hvilken titel! – står i runde tal som ejer af hvert sit gods. Immanuel Jebsen med godserne Bækkeskov og Rosendal er for eksempel parrets ældste søn og generation nummer fem som leder af dynastiet til sin tid. Resten må man selv læse sig til. Slægten er »både til sovs og sauce«, som det hedder et sted. Fortællingen om dens medlemmer har ikke meget af dramaserien »Succession« over sig. Alle virker befriet for fiktionens onde blod og evindelige kamp om offentlighedens gunst. Formuen på omkring en håndfuld milliarder gør ikke i sig selv deres liv hverken lettere eller tungere. Man lever som ordentlige mennesker med respekt for både fortiden og fremtiden og med mest mulig ro omkring sig. Og en lille post på budgetterne som de vidtstrakte godser over hele landet skal – og kan vist også sommetider – kun lige løbe rundt. Forfatterne skal have fuld plade for researchen. De mange billeder af familien og af selskabernes altid så velholdte ejendomme fejler heller ikke noget. Læseren kan endda glæde sig over noget så nyttigt som en tidslinje og en liste over de mange mandspersoner med næsten samme navn. Og skønhedsfejlene – så som »Margrethe 2.« på én side og »Margrethe II« på næste – er både ganske små og imponerende få i et værk af den størrelse. Enkelte læsere vil til gengæld hurtigt køre træt i mænd. Argumentet for sådan en disposition i bøger er altid det samme: Gamle dagehavdenu engang mest aktører med kort hår på rollelisten. Det holder bare ikke længere. Man kanaltidfinde historier om de bedre halvdele. Indsatsen handler alene om fravalg og tilvalg og i sidste ende om vilje. Kvinder i »Huset Jebsen« vil uden de store undtagelser sige et par trofaste hustruer med eller uden velgørenhed som hobby. Jens Christian Hansen og Flemming Højbo kommer klogt nok selv ind på patriarkatet i bogens glimrende åbning og igen hen mod slutningen. Den lille side med undskyldningerne – at kvinderne skam har været både »afgørende« og »stærke« og »markante« – fremstår bare som nødbremser i sidste øjeblik fra en årvågen redaktørs side. Forfatterne når endelig kun halvt i mål med det mere alment historiske. Begivenhederne i det skønne Aabenraa og det vilde Hongkong er bestemt herlig læsning. Men forbindelsen mere konkret mellem slægtens tumultariske rødder i grænselandet og dens held under varmere himmelstrøg står aldrig helt klart. Forlaget Grønningen 1Fold sammenLæs mereFoto: Forlaget Grønningen 1. »Først når man kender historien om Huset Jebsen, med de op- og nedture, som slægten har været igennem,« lyder bogens allersidste ord, »først da begynder man at forstå, hvem familien Jebsen fra Løjt Land er.« Giver forfatterne ikke op med den slutning? Hansen og Højbo skulle hellere have hjulpet os til at »forstå« sammenhængen med et par sætninger mere. Næste oplag skulle helt klart udvides med en konklusion om relevansen af gamle dage for den succesfulde familie. Med en mere personlig vurdering af den røde tråd mellem grundlæggernes udfordringer for længe siden og arvtagernes handel og vandel i dag – for en kontinuitet af den slags kan åbenbart noget. Huset Jebsen Forfattere: Jens Christian Hansen og Flemming Højbo.Sider: 430.Forlag: Grønningen 1.Pris: 279,95",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/de-er-blandt-danmarks-rigeste-og-ejer-godser-og-slotte-over-hele-landet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1906049/24921772-dyvig-badehotel.jpg",
            "publication_time": "Lørdag d. 05. april 2025, kl. 15.45",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}