{
    "version": "1.0",
    "document": {
        "id": 10227,
        "title": "De er dukket op flere steder. Hemmelige skoler giver piger håb i en håbløs virkelighed",
        "content": "Det er snart fem måneder siden, at piger over 12 år skulle tilbage i skole for første gang, siden Taleban generobrede magten i Afghanistan 15. august sidste år. Glæden udviklede sig dog hurtigt til sorg, da Taleban-regimet i sidste sekund besluttede, at pigernes skoleuniformer ikke var i trit med»sharialovgivning og afghansk kultur«. Men her på etårsdagen for Kabuls fald synes der at være et glimt af lys i et ellers buldrende mørke. I oprør mod regimet har flere lærere i Afghanistan etableret et undergrundsnetværk af hemmelige skoler. De hemmelige skoler skal hjælpe piger og unge kvinder med at fortsætte deres uddannelser. En menneskeret, der ellers er blevet taget som gidsel af Taleban. Det er ikke ufarligt for de undervisere, der vælger at trodse Taleban. Ved ikke at adlyde Taleban og de militante magthavere risikerer de deres liv, skriverABC News. Også pigerne, der ikke længere har ret til at tage en uddannelse, risikerer alvorlige konsekvenser. Ifølge internationale medier kan man både findehemmelige skoler i private lejligheder og tomme bygninger, hvis skolerne har vokset sig for store. Fælles for dem alle er, at der undervises bag lukkede døre. Et netværk af lærere, forældre og engagerede personer i samfundet beskytter skolerne. De står i spidsen for at finde de piger, der gerne vil lære, og sende dem til en lærer, der har mod nok til at undervise dem i al hemmelighed. »Vi har set den negative effekt af at forbyde skolegangen (for piger over 12 år,red.). Pigerne lider af depression. Det har forårsaget psykisk sygdom og bestemt gjort livet svært for dem,« har en afghansk lærerinde sagt tilABC News. »Vi ville gerne give pigerne håb ved at starte denne skole,« afslutter hun. En anden lærerinde har også fortalt, hvordan de hemmelige skoler giver håb i en ellers håbløs virkelighed. Flere talsmænd for Taleban har hævdet,at forbuddet er midlertidigt. Det er sket med henvisning til behovet for at tilpasse sikkerheden, ændre uniformerne, finde flere lærere, finde nye bygninger eller justere undervisningsmaterialet. Men eksperter har efter hjemsendelsen af skolepigerne i marts vurderet, at talebanerne, siden deres magtovertagelse, nokaldrig har haft egentlige planerom at lukke pigerne permanent ind i undervisningssystemet.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/de-er-dukket-op-flere-steder-hemmelige-skoler-giver-piger-haab-i-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1580764/24173597-afghanistan-taliban-oneyear-schools-girls.jpg",
            "publication_time": "Mandag d. 15. august 2022, kl. 11.14",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}