{
    "version": "1.0",
    "document": {
        "id": 5047,
        "title": "De er blandt Danmarks hårdeste kriminelle. Og nye tal afslører, at mange får førtidspension",
        "content": "Man kan åbenbart både undergrave det danske samfund som rocker eller bandemedlem og være på førtidspension. Faktisk modtog godt hver 10. af de personer, som Rigspolitiet har registreret som tilknyttet en rocker- eller bandegruppering, en sådan ydelse, der er beregnet samfundets svageste. Det fremgår af etsvar, som justitsminister Peter Hummelgaard (S) denne uge gav Folketingets Beskæftigelsesudvalg efter spørgsmål fra Danmarksdemokraternes Peter Skaarup. Svaret bygger på oplysninger fra National enhed for Særlig Kriminalitet (NSK). »NSK har oplyst, at det skønnes, at 146 personer, som pr. 1. februar 2024 var registreret i Politiets Efterforskningsstøttedatabase (PED) som rocker- eller bandemedlem, modtog senior- eller førtidspension i 2023,« lyder det i ministerens svar. Ekstra Bladetomtalte tallet fredag og påpegede, at det er første gang, at antallet af rockere og bandemedlemmer på førtidspension er opgjort. Samtidig påpegede avisen, at det kommer i kølvandet på TV 2-dokumentaren »Den sorte svane«, hvor flere rockere fortæller, at de var på støtten, mens de bedrev kriminalitet. Bandidos-rockeren Jimmy Skjoldborg forklarer eksempelvis i dokumentaren, at han lever fint med sin førtidspension: »Jeg har fået min førtidspension, og jeg gider ikke at lave noget, der ikke interesserer mig.« Ekstra Bladethar også afsløret, hvordan den rockerrelaterede Fasar Abrar Raja, som optræder i dokumentaren, har rejst ind og ud af landet, til trods for at han modtager førtidspension. Men åbenbart er langt flere end de 146 rockere og bandemedlemmer på forskellig støtte. Danmarksdemokraternes Peter Skaarup har også spurgt regeringen til antallet af rockere- og bandemedlemmer, som har modtaget sociale ydelser i mindst én måned inden for det seneste år. Også detsvarer opsigtsvækkende: »NSK har oplyst, at der pr. 17. juni 2024 var registreret 1.305 personer som rockere og bandemedlemmer i Politiets Efterforskningsstøttedatabase (PED),« lyder det i justitsminister Peter Hummelgaards svar: »NSK har endvidere oplyst, at 691 rockere og bandemedlemmer modtog sociale ydelser i minimum én måned i perioden fra den 1. maj 2023 til og med april 2024.« Flere partier forlanger, at det skal stoppe helt, og at det kun kan gå for langsomt. Fredag beskrev beskæftigelsesminister Ane Halsboe-Jørgensen over forEkstra Bladettallene som »voldsomme«. »Jeg bliver provokeret af, at man på den ene side kan være på førtidspension, og på den anden side kan bedrive kriminel virksomhed i det her land,« sagde Ane Halsboe-Jørgensen. Fredag aften forklarede hunTV 2, at regeringen arbejder på en model, der skal forhindre, at nogen kan begå »svær, fornyet bandekriminalitet og hæve skatteborgerens penge«: »Det her er kompliceret juridisk arbejde, som vi skal være sikker på holder i retten og samtidig ikke rammer de forkerte.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/de-er-blandt-danmarks-haardeste-kriminelle-og-nye-tal-afsloerer-at-mange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1816795/24751462-tv-2s-dokumentarserie-den-sorte-svane-afdkker.jpg",
            "publication_time": "Søndag d. 06. oktober 2024, kl. 13.22",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}