{
    "version": "1.0",
    "document": {
        "id": 8145,
        "title": "De fik et »stik i hjertet«. »Hende kommer jeg sgu til at savne«",
        "content": "Alt var ved det gamle, da danskerne bevægede sig ud i København nytårsdag. Og så alligevel. Tømmermændene blev akkompagneret af en massiv forandring. Dronning Margrethe fortalte i sin nytårstale, at hun overlader tronen til Kronprinsparret 14. januar 2024. »Jeg har besluttet, at det er nu, der er det rigtige tidspunkt. Den 14. januar 2024 – 52 år efter jeg efterfulgte min elskede far – vil jeg træde tilbage som Danmarks dronning. Jeg overlader tronen til min søn kronprins Frederik,« sagde Dronningen. Der blev skabt danmarkshistorie i bedste sendetid. Hjemme i stuerne faldt danskerne ned af stolen. Kæber tabtes, tårer trillede. En af dem, som fik et stik i hjertet, er Allan Hansen på 37 år. »Det var et rørende øjeblik at være vidne til. Det kom virkelig som en stor overraskelse, for hun har altid givet udtryk for, at hun ville blive til enden,« siger Allan Hansen. Allan og Simone Hansen tog med deres børn ind på Amalienborg for at se vagtskiftet. De er begge overraskede over, at Dronningen har valgt at abdicere.Fold sammenLæs mereFoto: Jens Astrup/Ritzau Scanpix. Han er sammen med sin kone, Simone Hansen, og to børn, Axel og Ane, taget fra Skælskør til Amalienborg Slotsplads for at se vagtskiftet nytårsdag. Det er en tradition, som de indførte sidste år. De er enige om, at hun er et særligt menneske. »Alle skal herfra på den ene eller anden måde. Alt, der starter, vil slutte på et tidspunkt, men uagtet, at man godt vidste, at det ikke ville være for evigt, så ramte det en, at hun nu trækker sig tilbage,« siger Allan Hansen. Når dronning Margrethe træder af 14. januar 2023, har hun siddet på tronen i 52 år. Hun er den længst siddende monark i danmarkshistorien, og hun blev udråbt som dronning dagen efter sin fars død i 1972. Sådan så det ud, da statsminister Jens Otto Krag (S) i 1972 udråbte Margrethe som dronning.Fold sammenLæs mereFoto: Vagn Hansen/Nf-Nf. »Jeg gik i gymnasiet, da hun blev dronning. Dengang var jeg en glad hippie og gik ikke ind for Kongehuset. Men jeg syntes virkelig, at det var synd for hende, at hun stod på balkonen og skulle udråbes dagen efter sin fars død. Hun stod der og var helt knust. Der blev jeg også rørt,« siger Klaus Kornø Rasmussen, der er taget til Amalienborg med sin datter, Nore Kornø Rasmussen. De går ikke specielt meget op i Kongehuset. Det siger de flere gange. Alligevel betyder hun noget. Der er mange minder forbundet med Dronningen. »Hun har fulgt mig hele mit voksne liv. Hende kommer jeg sgu til at savne, fordi hun er så ærefrygtindgydende,« fortæller Klaus Kornø Rasmussen. Hvad tænker I så om, at hun bryder med traditionen og abdicerer? »Hun ved godt, hvad det er for en beslutning, som hun har taget. Det er i meget fin tråd med, hvordan hun ellers gør tingene. Og hun gør det på et tidspunkt, hvor hun stadig har overblikket og kan afgøre, hvordan det skal ske. Det, synes jeg, er ret fint,« siger Nore Kornø Rasmussen. Dronningen bryder en tradition for det danske kongehus. Det er 900 år siden, at en dansk regent har valgt at abdicere fra tronen. Klaus Kornø Rasmussen og datteren Nore takker begge dronning Margrethe for hendes tid på tronen.Fold sammenLæs mereFoto: Jens Astrup/Ritzau Scanpix. Trods de mange regndråber er folk mødt talstærkt op på Amalienborg Slotsplads. Turister med selfie-stange, unge par med små børn, ældre med paraplyer. De fleste for at se vagtskiftet, men nu også for Dronningens skyld. Et er, at Dronningen abdicerer. Noget andet er, at kronprins Frederik nu skal være konge. »Det er noget særligt, at Dronningen giver tronen videre til Frederik. Hun viser respekt og troen på, at han godt kan tage opgaven på sig,« siger Lærke Jarvig på 17 år. Hun er sammen med sin familie dukket op på Amalienborg for at drikke et glas champagne eller en sodavand. Det er en tradition, men i år er det endnu mere specielt. Lærke Jarvig var i gang med at lave mad, da Dronningen fortalte i sin nytårstale, at hun træder tilbage. Hele familien blev klistret til skærmen.Fold sammenLæs mereFoto: Jens Astrup/Ritzau Scanpix. En ny måling, som Epinion har fået lavet for DR, viser, at langt de fleste danskere er glade for kronprins Frederik og kronprinsesse Mary. Henholdsvis 84 og 85 procent svarer, at de er positivt stemt over for Kronprinsen og Kronprinsessen. Dermed er Kronprinsparrets popularitet på højde med dronning Margrethes. »Det bliver underligt, at det til næste år ikke er Dronningen, som skal holde en nytårstale, men Frederik. Jeg tror, at han nok skal klare rollen som konge flot.« Ordet tak går igen på Amalienborg Slotsplads på årets første dag. Alle, som Berlingske taler med, takker Dronningen. For tiden. For det specielle vink. For mennesket. 14. januar vil vi alle samles og tage afsked med et fast holdepunkt. Et menneske, som vi alle er på fornavn med. Hun vil stå på den balkon, som vi har set hende stå på hvert år. Denne gang bliver det for sidste gang som dronning. Og dog. Hos mange har dronning Margrethe taget permanent plads i hjertet. »Det er vores dronning. Det vil hun altid være,« siger en ældre dame, mens hun kigger op på balkonen, hvor Dronningen snart vil vinke for sidste gang som regent. Mange var mødt op til vagtskiftet på årets første dag. Det samme vil ske, når Dronningen 14. januar træder af som dronning.Fold sammenLæs mereFoto: Jens Astrup/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/de-fik-et-stik-i-hjertet-hende-kommer-jeg-sgu-til-at-savne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1750003/24604819-d-31-december-2023-skrev-dronning-margrethe-danm.jpg",
            "publication_time": "Mandag d. 01. januar 2024, kl. 17.52",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}