{
    "version": "1.0",
    "document": {
        "id": 1074,
        "title": "De falske nyheders gudfader: »Jeg skabte et par millionærer«",
        "content": "Da der i efteråret begyndte at dukke en række falske nyhedshistorier om det amerikanske valg op, kunne mange af historierne spores tilbage til den lille makedonske by Veles. Mange af de falske nyheder var skrevet af unge makedonere, der havde været på kursus hos den makedonske IT-mand Mirko Ceselkoski. Det skriver detnorske nyhedsmedie NRK, som har talt med Ceselkoski. NRK har blandt andet spurgt ham, hvad han synes om at blive kaldt »gudfaderen for dem, der producerede falske nyheder under den amerikanske valgkamp«.  »Det er positivt. Det var inspirerende for alle, som gjorde det. Jeg skabte et par millionærer. Og en del af dem tjener særdeles gode penge. Det er en god måde at stimulere den lokale økonomi på,« siger Mirko Ceselkoski til mediet. Han fortæller endvidere, at han er stolt af det. Han afholdt kurset sidste år i den makedonske hovedstad, Skopje, og underviste kursisterne i at skabe onlineindhold, som de gennem aggressiv markedsføring og deling på sociale medier kunne tjene penge på. Nogle af kursisterne vurderede, at de kunne tjene gode penge på politiske nyheder og benyttede sig af den amerikanske valgkamp.  Mirko Ceselkoski understreger over for NRK, at han ikke bad dem om at skrive falske nyheder, men om at eksperimentere. »Jeg fortalte dem, at de burde præsentere nyhederne på en sensationel måde. Historien bør være så oprivende som muligt. Det var sådan, det startede. Så begyndte de at eksperimentere med halve sandheder og sager mod Hillary Clinton. Disse nyheder blev også vældig populære – at hun var blevet arresteret, at hun samarbejdede med IS.«  Både britiske The Guardian og BBC har tidligere beskrevet, hvordan falske nyheder bliver spredt fra Makedonien. The Guardian beskriver, hvordan mange hjemmesider, der indeholder falske nyheder, er registreret i makedonske Veles. Hjemmesiderne er ofte pro-Trump, og nogle af overskrifterne har lydt: »Hillary’s Illegal Email Just Killed Its First American Spy« og »This Is Why We Need Trump in the White House«.  BBC har talt meden af de unge makedonere fra Veles, der har tjent penge på at sprede falske nyheder. Han fortæller til mediet, at han på en måned tjente 1.800 euro – det svarer til lidt over 13.000 kroner – og at han har venner, der tjener tusinder af euro hver dag på at skrive og sprede falske nyheder. Ifølge BBC er den gennemsnitlige månedsløn i Veles 350 euro svarende til cirka 2.600 kroner. Ifølge BBC er det muligt at tjene penge på falske nyheder, fordi skribenterne betaler blandt andet Facebook for at dele deres artikler. Artiklerne, som har sensationelle overskrifter, får mange til at klikke på dem og dele dem. Når det sker, kan skribenterne tjene penge på reklamer på deres hjemmesider, netop fordi mange besøger dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-falske-nyheders-gudfader-jeg-skabte-et-par-millionaerer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/2859/16834455-usa-denmark-diplomacy.jpg",
            "publication_time": "Mandag d. 03. april 2017, kl. 09.45",
            "author": "Kristine Nødgaard-Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}