{
    "version": "1.0",
    "document": {
        "id": 2739,
        "title": "De færreste superstjerner stopper på toppen, siger ekspert: De risikerer at »leve på en livsløgn«",
        "content": "Vi har alle en udløbsdato, også på jobbet, og for fodboldspillere på øverste niveau indtraf den engang omkring de 33-35 år – for målmænd lidt ældre. Så var det som regel »game over«. Men noget har ændret sig. I dag optimeres der som aldrig før: kosten, træningen, ja praktisk talt alt. Stadig flere stjernespillere er aktive i slut-30erne og endda lidt ind i 40erne. Zlatan Ibrahimovicstoppede karrieren som 41-årig efter et skadeshelvede og en nestorrolle i AC Milan. Samme år, i 2023, takkedeGianluigi Buffonaf i alder af 45 år, og i mødet mellem Portugal og Danmark på Estádio José Alvalade for to uger siden var alderspræsidenterne henholdsvisCristiano Ronaldopå 40 år og Kasper Schmeichel på 38 år – stjerner, der efterfølgende blev pisket med skorpioner, især i Ekstra Bladet for danskerens vedkommende. »Farvel,Kasper Schmeichel,« lød det lakoniske svirp i rubrikken fra redaktionschef Anders Olsen, der kaldte landsholdsmålmanden for »kvabset og tung« og blandt andet beskriver en situation i kampen, hvor Schmeichel bokser bolden væk »som et polioramt barn«. Herefter fulgte endnu en giftpil: »Måske Kasper Schmeichel vil klare sig bedre i håndbold, hvor det vist ikke er lige så vigtigt, at målvogteren kan gribe og aflevere med fødderne.« I videoklippet kan du se alderspræsidenterne i kampen mellem Danmark og Portugal 25. marts:  Spillerforeningen rettede efterfølgende en skarp kritik mod mediet i en pressemeddelelse. »EB-leder er langt over stregen,« lød overskriften, inden DBUs fodbolddirektør,Peter Møller, fulgte trop: »Kritik er fuldstændig berettiget og en del af det at være fodboldspiller i den her verden. Det er klart, at når det bliver personligt og på et meget, meget lavt niveau og med et ordvalg, der er uanstændigt, så synes jeg, at det er under al kritik,« sagde Peter Møller til TV 2 Sport. Tendensen med fodboldspillere »godt oppe i årene« er tydeligere end nogensinde, siger Morten Bruun, der er fodboldekspert på TV 2 med fortid på landsholdet og i Silkeborg IF, hvor han indstillede karrieren som 35-årig i 2001. Også selvom der er undtagelser i fodboldens historiebøger, som han påpeger: Peter Schmeichelvar 39 år, da han tilbage i 2003 trak i Manchester City-trøjen til sin afskedskamp. Få år senere gik forsvarskrumtappen Alessandro »Billy« Costacurta på fodboldpension som 41-årig. Går vi længere tilbage i tiden, støder vi på Lev Yashin. Legenden og sovjetborgeren spillede sin sidste kamp kort inden sin 41-års fødselsdag i 1970. Peter Schmeichel spillede afskedskamp på det danske landshold mod Slovenien 25. april 2001.Fold sammenLæs mereFoto: Morten Juhl (arkivfoto). »De færreste stopper på toppen. De fleste har lyst til at forlænge deres fodboldkarriere så længe som muligt. Påstår man, at man bliver bedre i slutningen af 30erne, så lever man på en livsløgn. Det er der ingen, der gør. De fysiske begrænsninger vil være af en karakter, hvor man skal kæmpe for sin plads på holdet. Og selvfølgelig mister du den, hvis du ikke stopper i tide. Det kan være svært at abdicere med værdighed,« siger Morten Bruun. I den nye SkyShowtime-dokumentar »Schmeichel« fortæller den nu 61-årige hovedperson, Peter Schmeichel, at han mest af alt fortryder den måde, han sluttede sin karriere på. Han skulle have sagt farvel i Manchester United, da klubben vandt alt tilbage i 1999. I stedet blev det til et sjasket ophold i Sporting Lissabon (familiens Waterloo), inden han vendte tilbage til De Britiske Øer, først hos Aston Villa, siden hos Uniteds bysbørn og rivaler, Manchester City. Det smukke punktum blev et tåget farvel. Tiden frem mod udløbsdatoen kan være smertefuld, siger Morten Bruun, der kender til den »enorme frustration« over, at alt, hvad man foretager sig, skal måles op mod ens alder: »Da jeg sparkede bolden ud over sidelinjen som 25-årig, sagde folk 'kom igen Morten'. Og da jeg gjorde det ti år senere, sagde de: 'Han er da færdig.' Selvom Kasper Schmeichel havde en virkelig dårlig kamp, skal han selvfølgelig have muligheden for at revanchere sig, men konkurrencen på hans plads er blevet skærpet efter Portugal-kampen. Hold øje med Mads Hermansen.« Cristiano Ronaldo på 40 år er stadig aktiv fodboldspiller på Portugals landshold.Fold sammenLæs mereFoto: Peter Powell/Reuters/Ritzau Scanpix. Den 24-årige dansker skiftede i 2023 fra Brøndby IF til Leicester City, der er tilbage i verdens stærkeste liga, den engelske Premier League. Hermansen er fast mand i startopstillingen og er gået i fodsporene på Kasper Schmeichel, der spillede i klubben i 11 år, hvor han sammen med spillere som Jamie Vardy og N'Golo Kanté vandt et af de mest sensationelle mesterskaber i nyere tid. Sådan kommer det ikke til at gå for Hermansen i denne sæson, hvor »The Foxes« er blevet skambidt og efterladt med 12 point op til Wolverhampton på den »rigtige« side af nedrykningsstregen. Men Hermansen har alligevel imponeret og er førsteudfordreren til Schmeichel på landsholdet, vurderer Morten Bruun. Han er et symbol på »ungdommen, friskheden og den mulige nyskabelse«, som Bruun formulerede det i sin klumme på tv2.dk efter Danmarks 5-2-nederlag i Lissabon. Også selvom målene er væltet ind hos Hermansen. I sine 24 kampe for Leicester City er han blevet passeret 51 gange og er blot noteret for étclean sheet. Til sammenligning er Schmeichel noteret for 46 kampe for skotske Celtic i denne sæson, heraf 44 indkasserede mål og hele 24 clean sheets. Data, der kun giver mening, hvis man husker styrkeforholdet mellem Premier League og den mere inferiøre Scottish Premiership. Portugals Gonçalo Ramos scorer til 5-2 uden chance for Kasper Schmeichel i Nations League-kampen mellem Portugal og Danmark 23. marts.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Ifølge Morten Bruun handler tendensen med aldrende fodboldstjerner om langt mere end optimering af eksempelvis træningsmetoder og sirlige kostplaner. »Alle fodboldspillere på topniveau må jo imødese en tilværelse med en anden økonomi. Så naturligvis er penge en drivkraft – de spiller en stadig større rolle inden for fodbolden. Og så er der ambitionerne, identiteten og frygten for at stoppe. Dagen kommer – det er uomgængeligt – for du bliver langsommere, dine reflekser bliver lidt dårligere, og der kan også være noget mentalt, en mæthed kan spille ind.« Men er vi for snæversynede, når vi måler og vejer fodboldspillernes præstationer uge efter uge? Ser vi tingene i et vakuum? Glemmer vi de kvaliteter, man som almægtig sofatræner ikke ser med det blotte øje – værdien af en kulturbærer, en rollemodel og lederskikkelse? Det må da også betyde noget – eller hvad? Et nærliggende eksempel er Zlatan Ibrahimovic, der i karrierens efterår i AC Milan ofte var skadet, men formåede at skabe flammer i pupillerne hos sine holdkammerater, og sammen vandt de det italienske mesterskab i sommeren 2022. Til sidst en haltende indpisker, men alligevel et fyrtårn, holdkammeraterne så op til. Zlatan er stadig i klubben, selvom den aktive karriere er slut – nu i en særlig rolle som seniorrådgiver. Zlatan Ibrahimovic stoppede karrieren som 41-årig efter et skadeshelvede og en nestorrolle i AC Milan.Fold sammenLæs mereFoto: Matteo Bazzi/EPA/Ritzau Scanpix. »Det er her, det begynder at blive interessant,« siger Morten Bruun og tygger lidt på det. »Jeg tror, at den betydning er groft overvurderet. Jeg tror nærmest, at det er en myte, som eksempelvis kan være bekvem for den landstræner, der bliver ved med at udtage aldrende spillere. Spillet omkring Kasper Schmeichel bliver interessant at følge; det samme gælder Cristiano Ronaldo. Gad vide, om den portugisiske landstræner hellere ville have været fri – at han havde foretrukket, at Ronaldo selv havde trukket stikket efter EM-slutrunden i 2024? Han ville aldrig sige det, men man kan godt have tanken.« Ifølge fodboldeksperten kan man godt have ældre spillere som mentorer, men det kan være svært at være mentor for en holdkammerat, som man også konkurrerer med. For hvad er dagsordenen så? Det kræver i hvert fald krystalklare aftaler og forventningsafstemninger, understreger Morten Bruun. Ellers risikerer man både misforståelser og en masse negativ energi i truppen. Findes det smukke farvel overhovedet – det perfekte tidspunkt at takke af? Ja, absolut, mener Morten Bruun, der var anfører og fast mand, da han selv stoppede. For ham betød det meget at få lov til selv at udpege endestationen og dermed ikke ende som marginalspiller. »Det smukke farvel kræver i de fleste tilfælde, at man foregriber begivenhedernes gang, at man trækker sig på et tidspunkt, hvor man kunne have fået nogle ekstra kampe for holdet. Husker du Gary Neville og Gerard Piqué? Det var simpelthen fra den ene dag til den anden. Neville efter en ukristeligt ringe kamp mod West Bromwich Albion. Det samme med Piqué. Han erkendte sit fald og fik sin kontrakt ophævet,« siger Morten Bruun og tøver lidt: »Hmm … måske skulle man bare gøre som Thomas Delaney. Starte inde i en EM-ottendedelsfinale og bagefter sige tak for nu.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-faerreste-superstjerner-stopper-paa-toppen-siger-ekspert-de-risikerer-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908413/24925624-danmarks-mlmand-kasper-schmeichel-falder-ned-efte.jpg",
            "publication_time": "Mandag d. 07. april 2025, kl. 21.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}