{
    "version": "1.0",
    "document": {
        "id": 17054,
        "title": "De fleste overlæger i hovedstaden har bijob",
        "content": "Det er mere reglen end undtagelsen, at landets toplæger har et andet job ved siden af deres hovedbeskæftigelse på de offentlige hospitaler. Mange cheflæger, overlæger og afdelingslæger har endda mere end ét bijob og lægger en del timer i de andre aktiviteter - uden at det dog går ud over deres primære job. Det fremgår af en ny rapport om bijobberiet blandt ca. 2.400 af de øverste læger på hospitalerne i Region Hovedstaden. 59 pct. af lægerne har således bibeskæftigelse, og halvdelen bruger mere end 15 timer om måneden på bojib, ligesom lægerne i snit har hver 1,6 bijob, hvor de f.eks. arbejder på andre offentlige sygehuse, underviser, deltager i råd og nævn og udarbejder attester. »Det er et område, der skal holdes godt øje med. Det er klart, at lægerne skal passe deres primære arbejde og ikke skal møde trætte op, fordi de har haft travlt med noget andet,« siger gruppeformand for Socialdemokraterne Laila Lindén, der er medlem af forretningsudvalget i Region Hovedstaden.  Andelen af overlæger med bijob ligger stort set på samme niveau som i en tilsvarende undersøgelse sidste år, og vurderingen er, at lægernes aktiviteter holder sig inden for de retningslinjer, som regionen har udstukket. Det har i flere år været anset for at være kontroversielt, at så mange læger har bijob. Derfor er der opstillet en række kriterier, som skal opfyldes, bl.a. at bibeskæftigelsen Ikke »hindrer eller vanskeliggør arbejdstilrettelæggelse på hovedarbejdsstedet« og heller ikke »indebærer en risiko for inhabilitet eller andre former for interessekonflikter«. Det sidste knytter bl.a. an til, at lægerne ikke må henvise egne patienter fra de offentlige hospitaler til privathospitaler, hvor de selv har bijob. Men ifølge rapporten er det påfaldende, at der i dag er flere overlæger, som har bijob på andre offentlige hospitaler end på privathospitalerne. »Det må få kritikken af lægers bijob til at forstumme helt og aldeles« siger formanden for Overlægeforeningen Anja Mitchel.  Her er man ikke i tvivl om, at det er positivt og til gavn for sundhedsvæsenet, at så mange har bijob. Ikke mindst fordi der stadig er mangel på specialister. »Sagen er jo, at det offentlige sundhedsvæsen ikke kunne fungere uden, at overlæger var parate til at arbejde væsentlig mere end en normal arbejdsuge. Overlægerne løser en vigtig samfundsopgave, når de påtager sig ekstra arbejde i form af bibeskæftigelse.« »Samtidig er det vigtigt at huske, at den største del af bibeskæftigelsen handler om uddannelse af nye læger, rådgivning af offentlige myndigheder og andre opgaver, der er helt afgørende for at holde sundhedsvæsenet kørende og up to date,« siger Anja Mitchel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/de-fleste-overlaeger-i-hovedstaden-har-bijob",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/43/430003/7350965-mling-lger-skal-tvinges-til-yderomrder.jpg",
            "publication_time": "Tirsdag d. 06. maj 2014, kl. 09.55",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}