{
    "version": "1.0",
    "document": {
        "id": 16598,
        "title": "De fik verdens største scoop, og de væltede en præsident. Hvad kan vi bruge det til i dag?",
        "content": "Selve hændelsen er ikke rigtig noget at skrive hjem om. Det blev kaldt et»tredjerangsindbrud«. Det var først, da ansatte i FBI og et par vakse journalister fandt en forbindelse til toppen af det amerikanske samfund, og indbruddet dermed voksede til en politisk skandale, at interessen tog til. Det overraskede et splittet amerikansk samfund, og det endte med, at en magtfuldkommen præsident af den gamle skole blev tvunget til at tage sit gode tøj og fordufte fra sin plads allerøverst i magtpyramiden. Resten er historie, som man siger. Men er Watergate – for det er Watergate, det handler om – stadig det, som vi journalister kalder »en god historie«, eller har tidens tand været hård ved det største af alle scoop? Og kan man drage en lige linje fra Watergates efterdønninger til dagens opgør med Donald Trumps præsidentperiode? Ja, det er der meget, der tyder på,lyder det ifølge amerikanske eksperter. Startskuddet til Nixons endeligt som præsident gik 17. juni 1972. Det er 50 år siden, men først skal vi se på, hvad der skete. Den korte historie er denne. Fem mænd brød ind i det demokratiske partis hovedkontor i Watergate-bygningen i Washington DC. De fem blev anholdt midt om natten, mens de var i gang med at opsætte aflytningsudstyr på kontoret. Watergate-komplekset består af seks bygninger i det centrale Washington DC. Der er hotel, boliger og kontorer i komplekset. Det var her, at fem mænd brød ind, men blev anholdt i færd med at placere aflytningsudstyr.Fold sammenLæs mereFoto: Ritzau Scanpix. Fire af de anholdte havde tidligere haft forbindelse til CIAs kamp mod Fidel Castros Cuba, mens den sidste var aktiv i præsident Nixons kampagne for genvalg. I tiden efter anholdelsen bragte The Washington Post artikler, hvori avisen beskrev indbrudstyvenes mulige forbindelse til ansatte i daværende præsident, Richard M. Nixons, Hvide Hus. Det var på den baggrund, at Nixons pressesekretær, Ronald Ziegler, sagde, at præsidenten ikke kommenterede et »tredjerangsindbrud«. Ronald Ziegler beskyldte i samme ombæring de to journalister fra The Washington Post, Bob Woodward og Carl Bernstein, for at bedrive »lurvet journalistik« og begå »karaktermord«. Woodward og Bernstein blev stædigt ved med at skrive om forbindelserne mellem Nixons Hvide Hus og Watergate-indbruddet. Ziegler måtte til sidst – modvilligt – undskylde sin kritik. Indbruddet og det senere forløb, der førte til Nixons afgang som præsident 9. august 1974, er velbeskrevet i bøger, film og tv-serier. Dustin Hoffman og Robert Redford i »Alle præsidentens mænd«, der omhandlede netop Watergate-skandalen.Fold sammenLæs mereFoto: Pr. Mest kendt er filmatiseringen af Woodward og Bernsteins bog, »Alle præsidentens mænd«, med Robert Redford og Dustin Hoffman som det unge journalistpar. Sidenhen er der lavet flere film, bøger, artikler og podcasts om hændelsen, end man kan forestille sig. I år hartv-serien »Gaslit«med Julia Roberts haft premiere. Tv-serien beskriver Watergate-skandalen gennem en række af skandalens mere ukendte personer. For et par uger siden afholdt The Washington Post et læserarrangement med Bob Woodward og Carl Bernstein. De er blevet et par voksne herrer – og med flotte, grå hårpragter – på 79 og 78 år, men svarede godt for sig under arrangementet og er stadig skarpe i både anekdoter og analyser. De to journalister fortalte om lykkens sammentræf. Indbruddet skete natten til en lørdag, hvor de begge havde weekendvagt. De fleste af avisens store navne havde fri, hvilket gav de to unge journalister muligheden for at gribe historien og udvikle den. De kendte ikke hinanden i forvejen, menCarl Bernstein fortalte til læserarrangementet: »Vi passede godt sammen på trods af, at vi er meget forskellige som personer.« Journalisterne Bob Woodward (tv.) og Carl Bernstein deltager i en event, der markerer 50 års dagen for indbruddet. Det skete på The Washsington Posts redaktion 17. juni 2022.Fold sammenLæs mereFoto: Joshua Melvin/AFP/Ritzau Scanpix. Carl Bernstein fortalte, at han dengang følte, at han havde et godtdrive –at han var god til at gå efter historierne – men også havde indset, at Bob Woodward havde et drive ud over det sædvanlige. Til gengæld var Carl Bernstein en bedre skribent end ham selv, svarede Bob Woodward venligt tilbage. Ifølge den danske journalist, forfatter og tidligere USA-korrespondent Lasse Jensen, var der også et bestemt forhold, der gjorde makkerparret godt: De troede på deres historie. »Der gik i hvert fald et år, inden det gik op for mig, hvor stor en historie Watergate var. Og der gik endnu længere tid, før det blev en rigtig, rigtig stor historie,« husker Lasse Jensen. I USA var The Washington Post længe alene om at skrive om Watergate. Først et lille år efter indbruddet –i forsommeren 1973– skete der noget, da en række af Nixons topfolk trak sig. Det var inden, Senatets Watergate-komité indledte en længere række tv-transmitterede høringer, der ændrede den amerikanske befolknings opfattelse af sagen. TV-høringerne blev et kæmpe trækplaster. Der blev vist 319 timers tv fra høringerne – og 85 procent af amerikanerne så på et tidspunkt med. Det var blandt andet under høringerne, at amerikanerne først blev gjort opmærksomme på, at Nixon siden 1971 havde optaget alle møder og telefonsamtaler i Det Ovale Kontor. Watergate-skandalen førte til, at præsident Richard Nixon måtte gå af. Her vinker han farvel til de ansatte i Det Hvide Hus efter at have trukket sig.Fold sammenLæs mereFoto: Unknown. Efterfølgende nægtede Nixon at udlevere de båndede samtaler til Senatets Watergate-komité eller til den uvildige undersøger, som hans egen justitsminister havde udpeget. Sagen gik i hårdknude, og i efteråret 1973 forsøgte Nixon at stoppe undersøgeren ved at fyre sin justitsminister, dennes nummer to samt den uvildige undersøger. Dette blev sidenhen kendt somSaturday Night Massacre. »Saturday Night Massacre var en kæmpestor historie – også i dansk presse. Pludselig reagerer Nixon. Der er her, at det går op for pressen, at det er noget, der kan vælte præsidenten. Det var der jo ingen, der havde troet på det første år,« lyder det i dag fra Lasse Jensen, der i denne periode ofte rejste i USA for Danmarks Radio, inden han senere blev korrespondent i New York. Selvom Nixon kæmpede videre, var det en stakket frist. Han havde ikke mange venner og allierede tilbage i Washington, og da højesteret i sommeren 1974 tvang ham til at udlevere de originale bånd, gik der kort tid, inden Nixon indså, at han var ved vejs ende. Truslen om en rigsretssag fik ham til at forlade præsidentembedet 9. august 1974. Det var 26 måneder efter indbruddet i Watergate-bygningen. Selvom Nixon måtte forlade præsidentposten – eller måske netop derfor – er offentligheden til stadighed stærkt fascineret af Watergate. Watergate er blevet en målestok for alle politiske skandaler siden midten af 1970erne,skriver David Greenberg, professor i historie og journalistik ved Rutgers University i New Jersey, i Politico. Greenbergs artikel hedder på dansk »Derfor er vi stadigvæk besatte af Watergate«, og i den forsøger han at give et svar på, hvorfor vi er så besatte af Watergate, når nu præsidentielle skandaler normalt ikke ældes med ynde. Vi har det med at glemme dem hurtigt. De bliver for ubetydelige i den store sammenhæng. Hvem kan i dag huske hvad Monicagate gik ud på? Så hvorfor bliver vi ved med at være fascinerede af Watergate? »Et svar kunne være, at vi skal se på Watergate som en klassisk roman. Som så mange klassiske romaner, har Watergate et gribende plot, figurer der erlarger than lifeog et tidløst tema. (...) Watergate kunne være skrevet i Hollywood.« Et andet bud på den kraftfulde rolle, som Watergate har haft og stadigvæk har, er den indflydelse, som skandalen har haft på det politiske og journalistiske USA. »Alle vil jo være Bob Woodward eller Carl Bernstein. Det blev lavet film om dem, og de skrev bøger. De er fremragende journalister, men de blev pludselig forbilleder og kom til at sætte dagsorden for en bestemt type journalistik,« forklarer Lasse Jensen. Ud over betydningen i amerikansk politik, mener Lasse Jensen, at Watergate fik en langvarig påvirkning på journalistikken i Danmark. »Det gik op for folk, at undersøgende og gravende journalistik kan noget. Før eksisterede det ikke herhjemme,« siger Lasse Jensen. Hvis Watergate var en øjenåbner for journalister, var den det også for politikerne og embedsmænd, som historikeren og journalisten Garrett M. Graff, skriver i bogen»Watergate. A New History«. »Watergate formede det moderne Washington. Til at begynde med hentede Nixons regering en hel generation af fremtidige kendte personer til byen,« skriver Garrett M. Graff i bogen. Graff mener, at Nixon bidrog til en meregrundlæggende strategiændringi det republikanske parti: »Samtidig satte Nixon-kampagnes sydstatsstrategi gang i et skifte i det republikanske parti, der sidenhen gjorde det muligt for Ronald Reagan og Bush-familien at vinde. Og så medbragte Nixon en særlig udgave af en kynisk partiskhed, der fortsatte langt ind i det 21. århundrede.« Hvilket bringer os tilbage til Bob Woodward og Carl Bernstein. Makkerparret trak for nylig i en større analyse i The Washington Post en linje fra Richard Nixons tid som præsident til Donald Trumps ditto. Overskriften lyder lettere lakonisk:»Woodward og Bernstein mente, at Nixon definerede korruption. Så kom Trump.« Høringerne om stormen på Kongressen kan give Donald Trump problemer. Her er han fotograferet ved et vælgermøde i Mendon i Illinois i juni.Fold sammenLæs mereFoto: Michael B. Thomas/Getty Images/Ritzau Scanpix. De to journalister beskriver i artiklen, at Nixon brugte ufine metoder til at bekæmpe modstandere. Han brugte tid, folk og masser af penge på at bekæmpe Demokraterne. Nixon fik Demokraterne til at vælge en svag modkandidat, så han nemt kunne blive genvalgt i 1972. Systemet og de indbyggede kontrolinstanser – Kongressens medlemmer fra begge partier, den amerikanske højesteret og udsigten til at blive dømt ved en rigsretssag – fik imidlertid Nixon til at trække sig. Ifølge Woodward og Bernstein er Donald Trump gået længere: »Donald Trump forsøgte ikke kun at ødelægge valgsystemet gennem falske påstande om vælgerbedrag og en hidtil uset offentlig intimidering af valgte embedsmænd. Han forsøgte også at forhindre den fredelige magtoverdragelse til sin behørigt valgte efterfølger. For første gang i amerikansk historie.« Richard Nixon er den eneste amerikanske præsident, der har forladt sin post før tid – af naturlige årsager. Han gjorde det for at undgå at tabe en rigsretssag. Donald Trump blev sat for en rigsretssag to gange. Begge gange blev han frifundet, fordi størstedelen af Kongressens medlemmer fra hans eget republikanske parti ikke vil stemme imod ham. Til gengæld er kan historien nu ramme Donald Trump i nakken. Det kan godt være, at han ikke kunne blive dømt ved en rigsretssag efter stormen på Kongressen, men de høringer, der lige nu foregår, er så absolut ikke til Trumps fordel. Tværtimod. Ifølge amerikanske medier overvejer det amerikanske justitsministerium at indlede en straffesag mod Trump på baggrund af oplysninger fra høringerne. Tirsdagsatte den 25-årige Cassidy Hutchinson– en forhenværende rådgiver for Donald Trumps stabschef – sig foran kongresudvalget og fortalte hele verden, hvad hun havde set og hørt op til angrebet på Kongressen 6. januar 2021. Cassidy Hutchinsons vidneudsagn var så voldsomt,at det fik John Dean, der var rådgiver for Richard Nixon, men valgte at fortælle om Watergate og Nixon under høringerne i 1973, til at udtale til CNN, at det, som sker i disse dage, er stort. Så hvor Nixons strategi om den kyniske partiskhed ikke virkede for ham selv, har den indtil videre virket for Trump. Spørgsmålet er bare hvor længe. »I sidste ende gjorde Watergate Washington til et ondt sted,« som historikeren Garrett M. Graff skriver. Lasse Jensen siger det på en lidt anden måde, men han ser jo også på USA udefra: »Man kan roligt sige, at det er et helt andet USA i dag end for 50 år siden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/de-fik-verdens-stoerste-scoop-og-de-vaeltede-en-praesident-hvad-kan-vi-bruge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/156/1566149/24138073-76c01lq7jpg.jpg",
            "publication_time": "Søndag d. 03. juli 2022, kl. 19.56",
            "author": "Kristian Kjærholm Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}