{
    "version": "1.0",
    "document": {
        "id": 3009,
        "title": "De flyttede ind på 66 kvadratmeter med fire børn. I dag kalder de beslutningen »en gave«",
        "content": "»Hvorfor er I egentlig blevet meget søde?« Sådan spurgte Christine og Rasmus Nordam Andersens fireårige søn med forundring tidligere på ugen. Spørgsmålet fik parret til at sende hinanden et indforstået blik. Christine Nordam Andersen griner, da hun genfortæller det i telefonen over en forbløffende pålidelig Whatsapp-forbindelse fra Thailand, hvor den seks mand store familie er på rundrejse i 11 uger. Lyden af bølgeskvulp blander sig i baggrunden, og indimellem overdøves den af legende børn. Sandheden er, at 32-årige Christine og 33-årige Rasmus ikke længere er tyngede af det samme som før. De har færre ting, færre kvadratmeter og færre udgifter, og alt sammen er en konsekvens af, at parret har skaleret kraftigt ned i de år, hvor man traditionelt skalerer kraftigt op. I dag tøver hun ikke med at kalde beslutningen »en gave«: »Tidligere har ting skullet flaske sig, før vi sprang ud i det, og vi har været langt mere låst, fordi der har været flere hensyn at tage. I dag har vi fået frigivet en kæmpestor pose penge og kan spørge os selv: Hvad vil vi? Papiret er blankt og millionerne mange,« siger Christine Nordam Andersen: »Det er en oplevelse af at have givet sig selv lov til at tegne sit liv og sine prioriteter forfra«, siger hun. Derfor er svaret på sønnens spørgsmål også simpelt: »Vi er sødere, fordi vi er gladere.« Familien Nordam Andersens historie er ikke endnu en historie om at skrue ned for sit arbejdsliv for i stedet at hellige sig fritid, børn, hobbyer og natur. Tværtimod er der fuld fart på karriereambitionerne i børnefamilien, og lige straks begynder Christine Nordam Andersen, som i dag er selvstændig konsulent inden for køb og salg af virksomheder, i en CFO-stilling, mens Rasmus Nordam Andersen er blevet færdig som statsautoriseret revisor, siden Berlingske sidst talte med parret. I stedet er det historien om en bevidst brug af tid, og hvordan de timer, dage og år, vi alle sammen har til rådighed, bedst tilgodeser det liv, man ønsker at leve. Hvordan kan vi indrette os på en måde, som favner vores ønsker og drømme for fremtiden, men hvor vi samtidig kan møde verden med muligheden for at sige nej, stå af, springe over eller betakke os? For Christine og Rasmus Nordam Andersen er svaret blevet 66 kvadratmeter bolig, hvor de bor med deres fire børn på ni, seks og fire år samt lille Astrid på seks måneder. Berlingskeinterviewede familieni begyndelsen af 2024, hvor den fortalte om beslutningen om at sælge en seksværelses lejlighed i Carlsberg Byen, som rummede to altaner og plads tilau pair, og i stedet købe en toværelses lejlighed i det Gamle Sydhavn – kontant vel at mærke. En beslutning, der betød, at parret reelt kan være uden indkomst i syv år. Artiklenvar ekstremt læstpå berlingske.dk i 2024, og parrets prioritering skriver sig ind i en stigende tendens på verdensplan, hvor især den nye generation af voksne afmaterialiserer til gengæld for frihed og »lidt merefuck youpå brystet«, som Christine Nordam Andersen formulerede det dengang. Og det har også vist sig at være tilfældet i praksis for familien: »Vi forfølger stadig vores karriereambitioner, men lysten råder langt mere end tidligere. Det er simpelthen sjovere at være i tilværelsen på den her måde,« siger Christine Nordam Andersen: »Jeg kan også mærke, at vi er mere villige til at løbe en risiko. I dag kan vi sige ja til ting, som lyder spændende, vel vidende at hvis det så alligevel ikke var drømmen, jamen, hvad så? Så kan vi forlade det, uden at det får konsekvenser for vores øvrige liv.« Familien Nordam Andersen overtog dens nye og markant mindre lejlighed i marts sidste år, og med hjælp fra en indretningsarkitekt totalrenoverede de den for at få det fulde potentiale ud af kvadratmeterne, ligesom de fik sat en væg op, så boligen reelt er treværelses i dag. I slutningen af juni flyttede de ind, og siden har lejligheden vist sig at kunne alt det, et hjem skal kunne i hverdagen. Herunder at have børnenes legekammerater på besøg og gæster forbi til middag: »Vi er ikke stoppet med at invitere, selvom vores spisebord ikke længere er stort nok, og det er tosset, men det er også fyldt med kærlighed, god stemning og overskud, og der er alligevel ingen, som sidder ned på samme tid, når man har små børn,« siger Christine Nordam Andersen. Da Berlingske sidste besøgte familien Nordam Andersen boede de på 46 kvadratmeter og sov og kokkererede i samme rum, mens de ventede på at overtage deres nye hjem i Sydhavnen. Den nye boform har blandt andet tvunget familien til at rydde op i den »overflod« af ting, man får raget til sig, hvis kvadratmeterne er mange, siger de.Fold sammenLæs mereFoto: Søren Bidstrup. Det sværeste ved beslutningen om at skalere ned, har været følelsen af at blive hæmmet af det buldrende københavnske boligmarked og misse den økonomiske gevinst, der længe har været ved at eje bolig i byen, fortæller Christine Nordam Andersen. Hun og Rasmus er mennesker med økonomisk sans, som er optagede af at øge den private formue, og det kan man som bekendt ved køb af mursten i Danmark: »Vores gamle lejlighed i Carlsberg Byen er steget halvanden millioner skattefrie kroner, siden vi solgte den, og det er superbittert og har også fået os til at sadle en smule om,« siger Christine Nordam Andersen. Hensigten med familiens boligvalg var nemlig aldrig at få flere penge mellem hænderne om måneden, og således skal dens forbrug heller ikke stige som følge af de lavere boligomkostninger: »Det blev meget tydeligt, at et år fra eller til betyder en hel masse i det nuværende marked, og derfor skal vi have investeret hele vores formue igen, for vi ønsker ikke at blive fattigere som følge af vores beslutning om at nedskalere på boligfronten,« siger Christine Nordam Andersen: »Vi gør ikke det her for at kunne forbruge mere. Vi gør det for at sætte os selv mere fri, og den følelse af frihed skal kunne vare ved hele livet – ikke kun i en periode.« Familiens igangværende rejse i Asien er også muliggjort af de nye boligrammer. Økonomisk kunne de også prioritere sådan en rejse i deres »gamle« tilværelse, men mentalt er der sket et skift som følge af, at parrets levestandard ikke længere er bundet op på, at høje summer skal indfinde sig på familiens konti hver måned, siger Christine Nordam Andersen. » Det ville have været en langt større beslutning tidligere. Jeg er ikke sikker på, at vi havde turde tage af sted på den her måde og i så lang tid,« siger hun, som har arbejdscomputeren med på rejsen, mens Rasmus er på barsel med seneste skud på stammen: »Jeg ville have været bekymret for, hvordan mine kunder ville modtage den besked, og om rygtet ville spredes, fordi jeg var så afhængig af at få pengene ind hver måned. Men i dag står og falder alt ikke med, om jeg lige får taget telefonen eller besvaret mailen, og det har givet en helt anden ro.« Til gengæld har familien nået en anden erkendelse på rejsen, som Christine og Rasmus Nordam Andersen vil drage konsekvensen af, når de igen er retur i Danmark. For mens familiens 66 kvadratmeter spiller i hverdagen, mangler de plads på mærkedage – fødselsdage, højtider og så fremdeles – og derfor vil de nu vække en gammel drøm til live. »Vi skal have et fristed, og det kommer vi til at købe. Formentlig et landsted på Møn. Vi har talt om det i årevis, og nugørvi det bare, fordi vi kan, og fordi sådan et køb virker mindre farligt i vores nye situation. En ekstra bolig vil også forlænge tiden, vi kan være i lejligheden i Sydhavn,« siger Christine Nordam Andersen. Sidst vi talte sammen, sagde du, at det var for en periode på to-tre år, at I skulle bo så småt. Hvordan ser du på det i dag? »Helt anderledes. Lige nu har vi ingen slutdato. Jeg tror, at vi bliver her længe.«",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/de-flyttede-ind-paa-66-kvadratmeter-med-fire-boern-i-dag-kalder-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1877065/24867668-christine-nordam-og-hendes-mand-har-solgt-deres-6-.jpg",
            "publication_time": "Lørdag d. 11. januar 2025, kl. 11.13",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}