{
    "version": "1.0",
    "document": {
        "id": 3770,
        "title": "De første pensionskroner har størst værdi – se fire muligheder, de giver dig senere i livet",
        "content": "Nogle kroner er mere værd end andre. Især når de spares op til pension, afhænger deres værdi nemlig af, hvornår de spares op. Pensionsopsparing foregår nemlig typisk over en lang periode, og så har de først opsparede kronertid til at yngle mereend dem, der spares op til sidst. Og det giver frihed og muligheder. »Det giver i første omgang – alt andet lige – en større pensionsordning ved pensionering. Men det kan også give større fleksibilitet i opsparingsperioden,« sammenfatter Danicas cheføkonom Mads Moberg Reumert. Han har for Berlingske beregnet økonomien, hvis man blandt andet vælger at trække sig tidligere tilbage fra arbejdsmarkedet. Og for eksempel giver en et år tidligere start på en pensionsopsparing mulighed for at lade sig pensionere fire måneder tidligere. Danskernes pensionsalder tikker opad i øjeblikket og medfører for manges vedkommende et længere arbejdsliv. Hvis du vil ændre på det, så kræver det penge. Og så er det netop en god idé at begynde tidligt på en pensionsopsparing. De først indbetalte kroner bliver nemlig mere end dobbelt så meget værd som de sidst indbetalte – og giver dermed flere muligheder senere i livet. Hvis du indbetaler 10.000 kroner til pensionsopsparing med 40 år til pensionen, vil de på grund af det forventede afkast vokse til 26.300 kroner på pensionstidspunktet opgjort i dagens priser. En tilsvarende indbetaling med kun ti år til pensionen vokser til 11.900 kroner. Det illustrerer ifølge cheføkonomen, at tidlig opsparing til pension giver muligheder senere i et langt arbejdsliv. Helt konkret peger han på en række muligheder, som en solid opsparing giver: Mads Moberg Reumert har beregnet konsekvenserne og kravene ved fire af de mest oplagte af de nævnte muligheder for at udnytte en tidlig pensionsopsparing. I øjeblikket er der stor efterspørgsel på arbejdskraft, og mange seniorer fortsætter med at arbejde efter pensionsalderen. Men pensionsalderen tikker opad og forlænger dermed arbejdslivet for mange. Det kan forøge lysten til at gå tidligere på pension, hvis økonomien hænger sammen. »Helt grundlæggende gælder, at hvis man gerne vil trække sig et år tidligere tilbage, så skal man finansiere det år,« påpeger cheføkonomen. Danica anbefaler, at man skal have80 procent af slutlønnen til rådighedtil pension inklusive pensionsopsparing og offentlige ydelser, anden opsparing og eventuel friværdi. »I kravet til opsparingen ved et års tidligere tilbagetrækning har jeg regnet med, at man skal have sit behov dækket det år, man trækker sig tidligere tilbage. Og dertil kommer, at man skal have mulighed for at spare det op, man ellers ville have sparet op det år, hvis man arbejdede,« forklarer Mads Moberg Reumert. Her er kravene til opsparinger i forskellige størrelser, hvis du vil trække dig henholdsvis et eller to år tidligere tilbage.  Hvis du har ønsker og økonomi til at trække dig endnu tidligere tilbage, så gælder der nogle regler for pensionsopsparing, der afhænger af, hvornår de er oprettet. Pensionsordninger oprettet før 1. maj 2007 giver mulighed for at starte udbetalingen, når man bliver 60 år. Pensionsordninger oprettet fra 1. maj 2007 til 31. december 2017 kan tidligst starte udbetaling fem år før folkepensionsalderen. Ordninger oprettet senere kan tidligst starte udbetaling tre år før folkepensionsalderen. En anden måde at lave regnestykket på er at slå fast, hvor meget tidligere du kan gå på pension, hvis du påbegynder pensionsopsparing et eller to år tidligere.  Jo tidligere opsparingen er begyndt, jo bedre er mulighederne for at trække sig midlertidigt fra arbejdsmarkedet for eksempel for at gå på barsel, orlov eller tage uddannelse. Bundlinjen på Mads Moberg Reumerts beregninger er, at hvis man er gået i gang med sin pensionsopsparing som 27-årig i stedet for som 30-årig, kan man indstille indbetalingerne i mere end 3,5 år, mens man er i 30erne – og vel at mærke stadig opnå samme pensionsopsparing som den person, der begyndte sin pensionsopsparing som 30-årig. Den tidligere indbetaling til pension dækker også 4,5 års fravær i 40erne.  Som en lidt mindre udgave af helt at tage en arbejdspause kan man ogsåvælge at gå ned i tid– eksempelvis mens børnene er små. Hvis der ses bort fra den øvrige økonomi og drift i husholdningen, så har Mads Moberg Reumert beregnet mulighederne og konsekvenserne for pensionsopsparingen. Hvis vi tager udgangspunkt i at gå ned i tid og indkomst til 80 procent af den tidligere indkomst, svarer det til at gå fra 37 timers arbejde til 29,6 timer om ugen. Hvis pensionsopsparingen påbegyndes som 29-årig fremfor som 30-årig, kan man i det nævnte omfang gå på deltid i næsten seks år og stadig ende med den samme pensionsopsparing, som hvis man var startet som 30-årig med at spare op. Hvis man i stedet er begyndt som 27-årig i stedet for som 30-årig, har man mulighed for 19 år med deltid og stadig have samme pensionsopsparing som en, der startede som 30-årig. Hvis du ikke bruger af din pensionsopsparing undervejs i form af eksempelvis at tage en pause i arbejdslivet, så ender du med en større formue, jo tidligere du begynder indbetalingerne. Og her slår renters renter eller afkastenes afkasts rente igennem. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/de-foerste-pensionskroner-har-stoerst-vaerdi-se-fire-muligheder-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1803496/24722598-det-giver-dig-en-lang-rkke-nye-muligheder-senere.jpg",
            "publication_time": "Søndag d. 09. juni 2024, kl. 13.11",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}