{
    "version": "1.0",
    "document": {
        "id": 8673,
        "title": "De Forenede Arabiske Emirater forbyder Disneyfilm med kvindekys",
        "content": "De Forenede Arabiske Emirater har forbudt Disneys animerede film »Lightyear«. I filmen kysser to kvinder. Myndighederne har ikke givet nogen begrundelse for at forbyde filmen, men skriver på Twitter, at filmen bryder med landets standarder for medieindhold.  The Media Regulatory Office announced that the animated film Lightyear, which is scheduled for release on 16th June, is not licensed for public screening in all cinemas in the UAE, due to its violation of the country’s media content standards.pic.twitter.com/f3iYwXqs1D Derfor må den ikke vises offentligt, skriver The Media Regulatory Office, der hører under ministeriet for kultur og ungdom. Også Malaysia har forbudt filmen, skriver nyhedsbureauet AP. »Lightyear« skulle have haft premiere 16. juni i De Forenede Arabiske Emirater. Forbuddet kommer blot seks måneder efter, at landet meldte ud, at det ville stoppe med at censurere biografudgivelser. Her lovede De Forenede Arabiske Emirater, at man i stedet ville sætte en aldersgrænse på film med indhold, der var klassificeret til et voksent publikum. Den grænse skulle gå ved 21 år. Ligesom i mange andre lande i regionen er det i De Forenede Arabiske Emirater forbudt at leve i et forhold, hvor to partnere har samme køn. I filmen »Lightyear« møder seerne en ny, lesbisk astronaut, der sammen med sin partner stifter familie. Den velkendte karakter Buzz Lightyear er omdrejningspunkt for filmen. I Golfregionen er det normalt, at film klippes eller redigeres om, hvis de indeholder scener, man anser for upassende. I nabolandet Saudi-Arabien har myndighederne ikke kommenteret, om »Lightyear« vises efter planen. Ansatte i flere biografvirksomheder fortæller dog ifølge APF, at filmen ikke er at finde på spisesedlerne. I april ønskede Saudi-Arabien at redigere såkaldte »LGBTQ-referencer« ud af filmen »Doctor Strange in the Multiverse of Madness«. Det endte med, at den blev taget af plakaten i landet. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-forenede-arabiske-emirater-forbyder-disneyfilm-med-kvindekys",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1559532/24121937-epaselect-usa-cinema.jpg",
            "publication_time": "Mandag d. 13. juni 2022, kl. 14.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}