{
    "version": "1.0",
    "document": {
        "id": 11339,
        "title": "De fleste af os har nok hørt om Fingerplanen fra 1947 – vi mangler en lignende vision i dag",
        "content": "Etårs fødselsdagen for Folketingetsplan for infrastrukturnærmer sig. Siden aftalen blev indgået, er transportministeren skiftet udefter et forløb om planens CO2-udledning, og den politiske vision bag de 160 milliarder kroner, som frem til 2035 skal investeres i bedre trafik, kunne stå skarpere. Hver generation arver det samfund, som tidligere generationer har planlagt og bygget op. Vi har i dag stor nytte af velfungerende lufthavne, jernbaner, motorveje og alle de øvrige transportløsninger, der giver borgere og virksomheder mulighed for at færdes effektivt og sikkert. Derfor skylder vi de næste generationer et kløgtigt svar på det store spørgsmål: Hvilken mobilitet vil de sætte mest pris på at arve fra os – og hvad vil man om 15-20 år være glade for, at nutidens generation har forberedt og sat i gang? Det nuværende svar på infrastruktur til fremtiden blev præsenteret af alle Folketingets partier i juni 2021, og de næste 10-15 år står primært på forbedringer af den infrastruktur, vi allerede har. Kommende generationer vil opleve kvalitet i form af kortere rejsetid og øget komfort med nogenlunde de samme forbindelser rundt i landet, som vi kender i dag. Når 2035 nærmer sig, vil der være gennemført forbedringer af veje, jernbaner, busforbindelser og cykelstier og solide opgraderinger på kritiske steder. Dermed erinfrastrukturplanengrundlæggende et udmærket politisk håndværk og en nødvendig reaktion på behovet for investeringer i både veje og kollektiv trafik. Men med respekt for planens mange gode projekter, så mangler der en samlet vision for, hvordan investeringerne i infrastruktur og mobilitet skal understøtte en økonomisk, miljømæssig og social bæredygtig udvikling i Danmark på lang sigt. Som da man tilbagei 1947 satte sig for at vedtage den såkaldte Fingerplan. Den sikrede en holdbar og sammenhængende infrastruktur og en planlagt udvikling af hovedstadsområdet med vægt på både livskvalitet, grønne områder og mobilitet. Det er ydermere vigtigt i dette århundrede at udvikle en infrastruktur, der gavner samfundet frem for at ødelægge det. FNs klimapanel advarer igen og igen om konsekvenserne af den globale opvarmning. En dekarbonisering af samfundet kalder på mod til at skifte gear og skrue på de knapper i vores eksisterende infrastruktur, som vitterlig kan gøre en forskel for klimaet – gerne inspireret af den kollektive ansvarlighed og handlekraft, der blev udvist under coronapandemien. Vi kan reducere energibehov, materialeforbrug og affaldsmængder via eksempelvis digitalisering, cirkularitet og nye vaner – det bør smitte af på vores planer for infrastrukturen. Et godt princip finder vi hos OECD, som peger på, at de mest værdiskabende infrastrukturprojekter reeltskaber nye forbindelser i byer og imellem byer. Så borgere og virksomheder får nye muligheder for at bevæge sig på arbejdsmarkedet for at samhandle og besøge familie, venner, natur og kultur i fritiden. Blandt den aktuelle infrastrukturplans knap 200 forskellige projekter er der ganske få, som reelt etablerer den slags nye forbindelser. De fleste projekter sigter mod at udvide kapaciteten på nuværende forbindelser og vil blot levere »mere af det samme«. Vi ved fraEnergistyrelsens basisprognose, at der forudses 35 procent flere biler på vejene frem mod 2035. Det vil give ekstra pres på vejnettet, som i forvejen er belastet. Medregeringens udspil »Danmark kan mere II«fra april er der udsigt til en markant udbygning af vedvarende energi. For trafikken er det positivt med tilstrækkelig grøn elektricitet til at imødekomme behovet i både elbiler, virksomheder og private husholdninger, men elbiler løser ikke trængselsproblematikken. Det peger på et absolut nødvendigt behov for at fremtidssikre en velfungerende kollektiv trafik og sikre cykeltrafikken gode vilkår i byerne og omkring kommende økonomiske kraftcentre. Tre af planens jernbaneprojekter giver DSB mulighed for at levere en helt ny køreplan med markante rejsetidsbesparelser og øget frekvens på tværs af landet. S-banen i hovedstadsområdet får med fuldautomatisering et løft, der for alvor kan tilbyde de rejsende en kvalitet som solidt alternativ til bilen. De bedst modnede projekter i den ét år gamle infrastrukturaftale udmøntes p.t. i udvidelse af motorring 3 rundt om København, motorvej til Kalundborg og ny jernbane over Vestfyn. Men infrastrukturprojekter er mange år undervejs med idémodning og planlægning, før de bliver til virkelighed. Derfor bør man allerede nu hæve blikket og tænke langsigtet igen. Fælles for tre yderligere projekter i den nuværende plan – de to faste forbindelser over Kattegat og mellem Fyn-Als og ideen om roadpricing – er nemlig, at de faktisk både er strukturgivende og åbner nye forbindelser for borgere og virksomheder. Men projekterne er hverken færdigudviklede eller centralt placerede i planen. Problemet ved ikke at tænke stort nok bliver, at de mindre modnede projektmuligheder ikke diskuteres i perspektivet af, hvad de kan gøre for Danmarks fremtid og økonomi, men fortabes i, om linjeføringerne skal gå nord eller syd om en gravhøj. Debatten springer direkte til, hvordan forbindelserne kan etableres og ikke hvorfor. Hvad betyder eksempelvis en ny økonomisk akse mellem Østjylland og hovedstaden? Hvad betyder en direkte forbindelse mellem Sønderjylland og Fyn? Og endelig: Hvad ville det betyde, hvis afgifter understøttede en mere effektiv brug af den nuværende infrastruktur? Når man ikke gør sig klart, hvorfor markante nye projekter eventuelt skal etableres, er det helt naturligt at vakle i troen, når vi ser på priser og CO2-udledninger. AleneKattegatforbindelsen er estimeret til at udlede op imod tre mio. ton CO2– næsten dobbelt så meget som hele den øvrige gennemregnede del af infrastrukturaftalen, derventes at udlede 1,6 mio. ton CO2. Men man glemmer måske også, at der sker også en rivende udvikling i mere CO2-venlige byggematerialer, som kan nedbringe udledningen fra infrastrukturprojekter. Derfor skylder vi hinanden og fremtiden at bevare hovedet koldt og fortsat drøfte de store strukturer, og hvordan borgere og erhvervsliv kan gøre brug af en helt ny ramme af transportmuligheder. Et godt sted at starte ville være en national øst-vest strategi for mobilitet, så vi tager samlet stilling til de potentielle milliardinvesteringer i transportkorridorer via Kattegat, Fyn-Als, Lillebælt og Storebælt. Dernæst visionen og byggesten i den mobilitetsplan, som bør vedtages, når Infrastrukturplan 2035 løber ud. Handler det for eksempel om en fuldautomatiseret fjernbane, om konkrete mål for rejsetider, bedre brug af hele landets geografi, eller bedre og hurtigere adgang til de største byer? Hvad med at etablere et fast fremtidsværksted for mobilitet med Transportministeriet som vært og med plads til både offentlige og private aktører? Vejmyndigheder og trafikselskaber kunne få til opgave at optimere transportsystemets samlede kapacitet og evne til sikkert og stabilt at transportere mennesker og gods. Måske er det netop den form for samarbejde, der sammen med en klar vision kan tegne en bæredygtig fremtid for mobiliteten. Lad os få en debat om den politiske vision og invitere borgere, virksomheder, interesseorganisationer og eksperter med til at drøfte, hvordan visionen bringes til live. Michael Knørr Skov er markedsdirektør, mobilitet, COWI A/S",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/de-fleste-af-os-har-nok-hoert-om-fingerplanen-fra-1947-vi-mangler-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1552726/24103871-.jpg",
            "publication_time": "Mandag d. 30. maj 2022, kl. 07.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}