{
    "version": "1.0",
    "document": {
        "id": 5170,
        "title": "De fleste har hørt hendes glade hits, men de færreste kender hendes mørke fortid",
        "content": "Hun har altid været overbevist om, at det var hende, den var gal med. For det var hende, der havde de usympatiske tanker og ønskede andre det ondt – i hvert fald noget af tiden. Det var hende, der gav andre skylden for, at hun skar i sig selv. Og det er hende, der synger om, at folk bliver skubbet ned fra en travl togperron. At de snubler ud foran hendes bil. 24-årige Ida Laurberg har altid kæmpet med at føle sig forkert. Utilpas i verden og utilpas i sin egen krop. Som en ung pige i en lille nordsjællandsk by på en kristen privatskole har hendes følelser altid været for store. Det gjorde det bestemt heller ikke lettere at have en udiagnosticeret neuropsykiatrisk udviklingsforstyrrelse som følgesvend. »Det var helt vildt svært og forvirrende at rende rundt hele sit liv med en klar følelse af, at der er noget i mig, som ikke virker, som det gør for alle andre,« siger hun. Selvom hun flere gange rakte ud efter hjælp – også i psykiatrien ad flere omgange – fik hun aldrig den hjælp, hun havde brug for. Ikke før sidste år. Musikeren Ida Laurberg er aktuel med sit debutalbum, der handler om den skam, hun har levet med i årevis.Fold sammenLæs mereFoto: Asger Ladefoged. Nu har Ida Laurberg bearbejdet sine 24 år på jorden og kogt alle følelserne ned. 13 sange er det blevet til, og med sit debutalbum, der udkom kort før påske – og en plads på Orange Scene ved årets Roskilde Festival – har hun for alvor cementeret sin position som en af Danmarks største popstjerner. »Jeg er meget ærlig i min musik, fordi jeg ikke kan finde ud af at være andet. Derfor er det de helt grimme, tunge og meget usympatiske tanker, vi nogle gange kan få som mennesker, men vi ikke tør sige højt, jeg synger om.« Det er de ting, Ida Laurberg godt kan lide at dykke ned i og skrive om. Ida Laurbergs dag begynder med et skud morgenamfetamin. Det får hun i form af sin adhd-medicin. Ellers kommer der ikke ro i hovedet. »Det er super patetisk at tænke på, at jeg ikke kan stå op om morgenen, børste mine tænder og tage opvasken, hvis ikke jeg ikke lige får et lille skudamfinden. Det lyder jo helt latterligt,« siger Ida Laurberg og griner, mens hun peger hen mod køkkenvasken i den lille lejlighed på Frederiksberg. Opvasken er taget. Sidste år fik hun diagnosticeret adhd. Endda en »galoperende« en af slagsen – en diagnose, hun ville ønske, at hun have fået for flere år siden, fortæller hun. »Jeg har egentlig altid været et ret intelligent barn. Men jeg var bare ikke intelligent på de rigtige ting. Jeg var ikke særlig god til at gå i skole. Jeg havde svært ved at koncentrere mig. Og jeg havde svært ved at få lavet mine ting til tiden.« »Der var fandeme meget online, der kunne inspirere en til at gøre nogle crazy ting. Og selvskade er stadigvæk noget, min hjerne dealer med som en afhængighed i dag,« siger Ida Laurberg.Fold sammenLæs mereFoto: Asger Ladefoged. Ida er rigtig god og dygtig, sagde lærerne altid. Og hvis hun bare lige kunne gøre sig lidt mere umage og være lidt bedre, så skulle det nok gå. Men det kunne Ida Laurberg ikke. Det var ikke kun fagligt, at hendes udiagnosticerede adhd gav problemer. »På det menneskelige plan og socialt blev jeg ved med at gå skævt af folk. Jeg mødte altid folk med gode intentioner, men jeg blev misforstået, fordi jeg fungerer anderledes. Og det er virkelig traumatiserende for et barn at opleve, at uanset hvordan man går ind i noget eller møder folk, så er der et eller andet, man gør forkert,« siger Ida Laurberg. Og hun forstod ikke hvorfor. Første gang, Ida Laurberg gjorde skade på sig selv, var i 2. klasse. »Jeg gjorde det jo, inden jeg overhovedet vidste, hvad selvskade var. Så det har tydeligvis altid været noget, som min krop og hjerne har tænkt var en måde at håndtere mine store adhd-følelser indeni,« siger hun. Herfra blev det både voldsommere og mere bevidst. Som 13-årig begyndte Ida Laurberg at skære i sig selv, primært på lårene – og der var meget inspiration at hente på internettet, særligt Tumblr. Det seneste år har Ida Laurbergs sange »Terrier« og »Jeg ka' rigtig godt li' dig« med Andreas Odbjerg siddet fast på hitlisten og i radioen.Fold sammenLæs mereFoto: Asger Ladefoged. »Der var fandeme meget online, der kunne inspirere en til at gøre noglecrazyting. Og selvskade er stadigvæk noget, min hjernedealermed som en afhængighed i dag,« siger hun. Hun gjorde det for at fjerne fokus fra alt det, der var svært. Det, der gjorde ondt. »Det føltes jo ikke godt. Men fordi mine følelser altid satte sig fysisk i min krop og føltes, som om de skulle vare for evigt, gik min hjerne i sådan enfight or flight-mode. Og når jeg gjorde det, altså skar i mig selv, så forsvandt alt andet for en stund. Der blev ligesom helt stille oppe i hovedet,« siger Ida Laurberg og tilføjer: »Jeg stoppede med det som 18-årig, fordi jeg tog beslutningen om at stoppe. Nu får jeg roen i hovedet med min lille morgenamfetamin i stedet.« Hun har egentlig aldrig skjult, at hun havde det skidt. Ida Laurberg er ikke sådan en, der kan skjule særlig meget. Kun selvskaden, når den var aktiv. »Jeg har altid haft enormt meget behov for at snakke om mine følelser, og hvordan verden ser ud inde i mit hoved,« siger hun. Verden har til tider set sort ud. Rigtig sort. »Jeg har aldrig nogensinde haft lyst til at begå selvmord. Jeg har aldrig haft lyst til at dø. Men jeg har helt sikkert haft mange tanker om, at det ville være nemmere, hvis der var en måde, hvor man bare ligesom kunne dø midlertidigt,« siger hun. Ida Laurberg tager den svære samtale om selvskade alvorligt med sangen »Det' bare sådan det ser ud«.Fold sammenLæs mereFoto: Asger Ladefoged. I dag forstår Ida Laurberg bedre, hvorfor hun gjorde, som hun gjorde – og hvorfor hun havde det svært. Endelig. »Medicin er ikke alt, men det giver en lille smule overskud til at deale med alle de ting, man nu skal deale med,« siger hun. Med en forståelse for, hvad det vil sige at have adhd, den rette medicin, psykologtimer og en værktøjskasse med redskaber, er det hele blevet lettere. Meget lettere. Og nu er der fuld fokus på det, der gør hende glad: musikken. Den skam, som Ida Laurberg har levet med i årevis, og følelsen af at være forkert, er et stort tema på hendes debutalbum. »Bænkevarmer«, hedder det. »Hvis jeg skulle vælge ét ord til at beskrive det her album, og min musik generelt, så ville det være ‘ærligt’,« siger Ida Laurberg, og hun håber, at hendes ærlighed og det at tale højt om smerte kan hjælpe nogen på den anden side med at få det bedre. At føle sig forstået og mindre alene. Politiken gav Ida Laurbergs debutalbum »Bænkevarmer« fem hjerter. Soundvenue gav fire.Fold sammenLæs mereFoto: Asger Ladefoged. På albummet finder man blandt andet sangen »Det’ bare sådan det ser ud«, der kort sagt handler om skam helt tilbage fra barndommen og ind i voksenlivet. Noget, der har fyldt og styret alt for meget alt for længe. »Sangen er så ubehagelig og grænseoverskridende ærlig, at jeg ikke var sikker på, jeg nogensinde ville udgive den. Men nu har jeg gjort det,« siger hun og tilføjer: »Jeg har altid været af den overbevisning, at hvis jeg talte lige så grimt til mig selv, som folk har talt til mig, så kunne det måske være det, der gav mig motivationen til at ændre mig. Men jeg begynder at forstå, at man ikke kan vaske skam væk med mere skam.« Engang da jeg var sytten år / og skændtes med min eksSkar jeg i mit lår og sagde / »se, det din skyld jeg har det skidt«Det ville jeg aldrig gøre i dag / og jeg skammer mig endnuFor jeg ved jo godt det’ grimt / det’ bare sådan det ser ud Sådan lyder nogle af linjerne fra sangen. »Nogle gange kan det være svært at snakke åbent om det, man synes gør ondt eller er svært. Fordi man også godt ved, at vi lever i en verden, hvor der altid er nogen, der har det værre,« siger Ida Laurberg. Ida Laurberg har været fast indslag på festivalplakater hele sidste sommer – og til sommer indtager hun Orange Scene på årets Roskilde Festival.Fold sammenLæs mereFoto: Asger Ladefoged. Men i hendes øjne har vi et ansvar. Og det handler om at hjælpe andre ud fra de erfaringer, man selv har gjort sig. Her er det ligegyldigt, om man har taget 24 runder omkring solen. Eller 68. »Hvis jeg kan snakke om min adhd og få åbnet lidt for snakken om, at der særligt er mange piger med adhd, der aldrig får det diagnosticeret, og hvor voldsomme konsekvenserne det egentlig kan få, når det ikke bliver opdaget tidligt. Se bare på mig,« siger Ida Laurberg. »Jeg ville ønske, at jeg havde fået mere støtte.« Det er efterhånden nogle år siden, at Ida Laurberg debuterede. Det var i 2016 med singlen »Puppy Dog Eyes«, og hun har siden udgivet flere singler på engelsk. For godt to år siden skiftede hun med stor succes engelsk ud med dansk og har samarbejdet med blandt andre Tobias Rahim og Andreas Odbjerg. Det var først i 2022, hun for alvor brød igennem lydmuren med singlen »Terrier«, der handler om at være 160 cm høj og ikke være den, der fylder allermest. For selvom Ida Laurberg er en af Danmarks nye, store popstjerner, har hun hverken store armbevægelser eller en gennemsyrende trang til at blive set. »Jeg synes selv, at jeg fucking grineren nu.«Fold sammenLæs mereFoto: Asger Ladefoged. »Der er jo en grund til, at mit nye album hedder ‘Bænkevarmer’. Det referer til følelsen af at være hovedpersonen i sit eget liv – uden egentlig at opføre sig som hovedperson. En atypiskmain character«, siger hun og tilføjer: »Jeg har altid tænkt, at det var dårligt at være indadvendt, og at man kun var noget, hvis man var festens midtpunkt. Men nu har jeg lært, at der faktisk ikke er noget galt med at sidde på bænken til en fest og være en lille, indadvendt mus, til tider.« Og bare fordi man sidder på bænken, betyder det ikke, at man ikke har lyst til at være der. Man vil gerne inviteres alligevel, fortæller hun. Og nok er Ida Laurberg kun 160 cm høj og lidt af en bænkevarmer, men til sommer skal hun med sine 160 cm stå på Orange Scene på Roskilde Festival. Her handler det kun om hende og hendes musik. »Det kan godt være, at jeg sætter meget fokus på de mørke og lidt ubehagelige følelser, men jeg tager hele min personlighed med til Roskilde, og det bliver ikke et depressionshul – og jeg synes selv, at jeg fucking grineren nu,« siger hun. Ida Laurberg er ikke nemlig ikke ked af det længere: »Selvom jeg godt nogle gange kan lade, som om jeg er.« FAKTASelvmordstanker eller tanker om at skade sig selvDu kan kontakte Livslinien, hvis du har selvmordstanker, er i anden alvorlig livskrise eller er pårørende til en person, der er i alvorlig livskrise.Det er muligt at få telefonrådgivning på 70 20 12 01 alle årets dage fra klokken 11 til 04 eller rådgivning via en chat med Livslinien mandag og torsdag fra klokken 17 til 21 og lørdag fra klokken 13 til 17.Det er også muligt at kontakte BørneTelefonen på telefon 11 61 11 eller ved at skrive til Børnetelefonens rådgivning på chat ved at klikkeher. Man kan også kontakte Foreningen Spiseforstyrrelser og Selvskade på 70 10 18 18 eller skrive til deres rådgivning på chat ved at klikkeher.FOLD UD Du kan kontakte Livslinien, hvis du har selvmordstanker, er i anden alvorlig livskrise eller er pårørende til en person, der er i alvorlig livskrise. Det er muligt at få telefonrådgivning på 70 20 12 01 alle årets dage fra klokken 11 til 04 eller rådgivning via en chat med Livslinien mandag og torsdag fra klokken 17 til 21 og lørdag fra klokken 13 til 17. Det er også muligt at kontakte BørneTelefonen på telefon 11 61 11 eller ved at skrive til Børnetelefonens rådgivning på chat ved at klikkeher. Man kan også kontakte Foreningen Spiseforstyrrelser og Selvskade på 70 10 18 18 eller skrive til deres rådgivning på chat ved at klikkeher. ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/de-fleste-har-hoert-hendes-glade-hits-men-de-faerreste-kender-hendes",
            "image_url": null,
            "publication_time": "Søndag d. 07. april 2024, kl. 20.24",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}