{
    "version": "1.0",
    "document": {
        "id": 13885,
        "title": "De fortæller godt om børns hverdag",
        "content": "Livets små og store flodbølger af dårlige oplevelser rammer indimellem også børn, lige meget hvor godt vi forsøger at beskytte dem og curle dem og pakke dem ind i vat og imprægneret bomuld. Ofte har de mindste imidlertid en særlig evne til at flyde ovenpå. Til ikke at kæmpe panisk imod, men at udnytte vandets vægtfylde og nå op til overfladen. Måske ikke tørskoet, men i al fald i så god behold, at de kan klatre over rælingen til den ark, der ikke er Noahs, men fantasiens og den helende fortællings ark. I den fine og finurlige »Lille Skid«, der er skrevet af Erik Barfoed og illustreret af Peter Bay Alexandersen, møder vi drengen Elias, der hverken er særlig høj eller særlig stærk. Til gengæld har han en god flydeevne i en verden fyldt med dumme drenge, der truer med tæv, skoledage der trækker tænder ud og lange ensomme eftermiddage.  Elias kan nemlig både tænke skæve tanker, tegne skøre tegninger og tale med sine fisk, og så er han så heldig at få sig en ven, den vandpiberygende Mujaffa, der måske nok er vred og voldsom, men også er en stabil redningsplanke på vejen mod overlevelse. Erik Barfod skriver mundret og morsomt, og han formår med sin lette pen at gøre det tunge og svære næsten vægtløst. Han skriver lidt som Peter Bay Alexandersen tegner: Sødt, skævt og med en skøn balance mellem fantasi og fakta. Forlaget anbefaler bogen som højtlæsning (vel for de +6-7-årige), men herhjemme er den gået rent ind som selvlæsning hos både den niårige og den 12-årige. Mette Eike Neerlins »Ham« er for de +10-årige og dermed nok tænkt som en bog, barnet læser selv. Men den er sværere i form og fortælling og ville derfor godt kunne tåle en fælleslæsning, især for de yngste i målgruppen. Selve handlingen om en psykisk syg søster og om angst, overtro og ensomhed er i sig selv så dyster, at den fordrer samtale og fælles fordøjelse, og samtidig skriver Neerlin med en sylespids pen, der skærer og kratter i overfladen, men også lader læseren meget tilbage til at tænke og tolke selv. Kikki er 12 år og temmelig mærkelig. Hun sidder ofte under bordet og er sur, og selv om mor og far til at begynde med slår det hen som begyndende teenagetosserier, tager lillebroren, Uffe, det lidt mere alvorligt og ender med både at blive inddraget i søsterens syge forestillinger og i forældrenes gradvise forglemmelse af ham. Kikki mener at høre en ukendt »ham« befale, at hun skal mishandle og slå alle dyr ihjel for ikke at blive bestrålet af strøm fra stikkontakterne, og jo sygere, hun bliver, desto mere forsvinder Uffe fra forældrenes radar og overlades til sin egen lille verden. Det gør ham både ensom og udsat, og trods bogens enkle og ligefremme tone udvikler historien sig til en dramatisk og næsten dæmonisk fortælling. Egentlig kunne den lige så vel læses som en belærende novelle for (selvoptagede) voksne som en roman for tweens og teens.  Rebecca Bach-Lauritsen bevæger sig også (og også denne gang) i grænselandet mellem børne-, ungdoms- og voksenlitteratur. Poetisk og elegant trækker hun voksenlitteraturens virkemidler ned i børnehøjde, og det gør i den grad hendes bøger læseværdige for både store og små. I »Ellens ark« mister Ellens lillebror livet, da han falder ned ad trappen derhjemme. Ellen finder ham, da hun kommer fra skole, og i korte sprogligt og indholdsmæssigt stærke tekster reflekteres over død, savn og sorg. Det er umådelig smukt, det er poesi for både børn og voksne, og det er befordrende for såvel fantasien som forståelsen af livet og døden. Store ord om en lille stor bog, hvor der blandt andet står, at »Davids blod flød i lige linjer mellem fliserne, men sorgen flyder ikke i lige linjer for Ellen.« Bach-Lauritsens bøger flyder lige ind i hjertekulen.  4/6 stjerner Titel: »Lille skid«.Forfatter: Erik Barfoed.Illustrationer: Peter Bay Alexandersen. Sider: 115.Pris: 200 kr. Forlag: Høst & Søn. 4/6 stjerner Titel: »Ham«.Forfatter: Mette Eike Neerlin.Sider: 96. Pris: 160 kr.Forlag: Høst & Søn. 5/6 stjerner Titel: »Ellens ark«.Forfatter: Rebecca Bach-Lauritsen.Sider: 68. Pris: 170 kr.Forlag: Høst & Søn.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/de-fortaeller-godt-om-boerns-hverdag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220240/7552317-lille-skid.jpg",
            "publication_time": "Fredag d. 25. juli 2014, kl. 21.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}