{
    "version": "1.0",
    "document": {
        "id": 713,
        "title": "De fortæller rædselshistorier fra grænsekontrollen i USA: »Lad være med at rejse dertil. Det er ikke sikkert«",
        "content": "Fabian Schmid er tysker, men han har boet i USA hele sit voksenliv. Han har kone og datter i USA, og han har en permanent opholdstilladelse – et såkaldt Green Card – og USA er hans liv. Så han troede ikke, at det var et problem at rejse ud og ind af USA. Men han kunne tro om igen. Den 7. marts kom han flyvende fra Luxembourg til Boston, og ifølge hans mor gik det helt galt i grænsekontrollen. Amerikanerne tog hans pas og hans telefon og tilbageholdt ham og ydmygede ham; de klædte ham nøgen, kropsvisiterede ham, oversprøjtede ham med koldt vand og smed ham i et iskoldt fængsel,siger moderentil flere tyske medier. Schmid fik influenza og blev indlagt på et sygehus, hvor han var lænket til sengen, og nu er han tilbage i det kolde fængsel i Rhode Island. Herunder: Artikel fra Bild, hvor Schmids mor appellerer til de tyske myndigheder om hjælp. Hun har offentliggjort billedet af Schmid, hans kone og hans datter.  Og han er ikke den eneste tysker, der føler, at tingene har ændret sig. Tyske medier er fyldt med hårrejsende beskrivelser af sager med tilbageholdte statsborgere, og medierne spørger nu, om det er for risikabelt at rejse til USA. »Er USA blevet til en turistfælde?«spørger Bild. »Hvor sikkert er det at rejse til USA?«spørger Stern. Det tyske udenrigsministerium har taget kontakt til de amerikanske myndigheder og til andre EU-lande, og ministeriet har nu opdateret sine rejseanvisninger til USA. Det fremgår, at man ikke kan være sikker på at komme ind i USA, selv om man har visa eller en såkaldt ESTA-autorisation til indrejse,oplyser Tagesschau.  Le Monde/AFP reporting that a French scientist, who came to Houston for scientific conference, was expelled after random search turned up electronic messages highly critical of Trump.https://t.co/YB6YokYvd0 Også andre lande oplever historier med borgere, der er blevet klemt ved indrejsen i USA. Torsdag oplystefranske Le Monde,at en fransk rumforsker tidligere på måneden fløj til Houston for at deltage i en videnskabelig konference, og i grænsekontrollen blev han trukket til side og kropsvisiteret. Betjentene undersøgte hans telefon og hans computer, og de fandt beskeder, der var stærkt kritiske over for præsident Trump, skriver avisen. Forskeren blev anklaget for »ytringer, som afspejlede et had mod Trump og kan betragtes som terrorisme«. Han blev truet med FBI-efterforskning og tilbageholdt, og hans telefon og computer blev konfiskeret. Det endte med, at sagen blev droppet, og han blev sendt tilbage til Frankrig den følgende dag, skriver Le Monde. Den franske uddannelsesminister harprotesteret højlydt over sagen. I Storbritannien har medierne blandt andet skrevet om den 28-årige Becky Burke, som i små tre uger blev tilbageholdt af grænsekontrollen under »rædselsfulde omstændigheder«. De amerikanske myndigheder tilbageholdt hende, da hun ville krydse grænsen til Canada, og hun blev tilbageholdt, fordi de mente, at hun havde arbejdet i USA og dermed overtrådt visareglerne. Hun blev sat i et propfyldt og koldt immigrationscenter, hvor hun fik udleveret et enkelt håndklæde, men myndighederne havde ingen tæpper ellerekstra tøj, skriver BBC. Hun komi denne uge hjem efter 19 dagesindespærring og efter en online-indsamling, og hendes far opfordrer alle USA-rejsende til at tænke sig om en ekstra gang. Han siger til BBC, at datteren er »traumatiseret« over sine oplevelser, og at hun blev transporteret rundt med lænker om fødderne, om livet og om hænderne »som en anden Hannibal Lecter«.  På det sociale medie Blueskyhar forskeren Cas Muddesamlet en halv snes eksempler på lignende sager, og han og andre kritikere mener, at årsagen er klar: At grænsekontrollen under Donald Trump er ved at udvikle sig til en stat i staten, der kan gøre hvad som helst ved hvem som helst. Men hvis man går mange af eksemplerne igennem, viser det sig faktisk, at grænsemyndighederne i det mindste på papiret har en sag. Tag Fabian Schmid, der i to uger har siddet tilbageholdt bag tremmer i Rhode Island. Han blev i 2015 i Californien stoppet i en bil med hash til personligt brug, og sagen blev senere droppet, men fordi han var fraflyttet staten, missede han retsmødet, hvor sagen blev droppet. Dermed står han i systemet som udeblevet fra et retsmøde i en straffesag, og det var derfor, han blev tilbageholdt ved indrejsen. Det samme med briten Becky Burke, som i en periode under sit ophold i USA boede hos en amerikansk familie og til gengæld lavede forefaldende arbejde i hjemmet. Dermed arbejdede hun, mens hun var i USA, vurderede grænsekontrollen, som derfor tilbageholdt hende. Og fordi hun ikke kunne betale for sin hjemrejse, beholdt de hende i 19 dage. Efter en online-indsamling i Storbritannien kunne hun komme hjem. Herunder: Foto i Bild, offentliggjort af Lucas Sielaffs familie for at få ham hjem – det viser Sielaff og hans amerikanske kæreste  Det er ikke Trump-regeringen, der har indført de bestemmelser, der førte til Schmids og Burkes tilbageholdelse, og bestemmelserne er ikke nye. Det nye er imidlertid, at Trump-regeringen fører en benhård grænsepolitik, og den gælder ikke kun latinamerikanske grænseoverløbere. Den gælder alle, og den betyder, at selv misforståelser og fejl bliver forfulgt, og der er ikke længere noget, der hedder god tro, som sagen med Lucas Sielaff viser. Den 25-årige tysker besøgte sin amerikanske kæreste i Las Vegas, og 18. februar kørte de en tur til Mexico. Ved tilbagerejsen til USA spurgte den amerikanske grænsebetjent tyskeren, hvor han boede, og han svarede »Las Vegas«. »Jeg korrigerede ham med det samme,« som kæresten fortalte til en lokal tv-station. »Hans engelsk er ikke så godt, og han troede, at betjenten spurgte, hvor han var på vej hen.« Men det var for sent, somBild-Zeitung har beskrevet. Grænsebetjenten vurderede, at Sielaff løj for ham, og tyskeren blev lagt i håndjern og sat bag tremmer i to uger, mens myndighederne behandlede hans sag. Lucas Sielaff er nu tilbage i Tyskland, og han har en opfordring til sine landsmænd: »Lad være med at rejse dertil. Det er ikke sikkert.« Det danske udenrigsministerium meddelte torsdag aften, at det også har opdateret sin rejsevejledning til USA, ogdet fremgår blandt andet,at man risikerer at blive nægtet indrejse eller udvist, hvis man lyver for grænsekontrollen eller tidligere har opholdt sig for længe i USA eller tidligere har fået en dom i USA. Man skal også altid have sit pas på sig, fordi myndighederne kan foretage identitetskontrol over alt i USA. Men ministeriet har ikke kendskab til danske sager. »Udenrigsministeriet har ikke modtaget henvendelser fra danske statsborger, der er blevet afvist eller tilbageholdt ved indrejse, siden den nye amerikanske administration tiltrådte i januar«, hed det i meddelelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-fortaeller-raedselshistorier-fra-graensekontrollen-i-usa-lad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1902354/24914677-her-er-tre-af-de-personer-som-i-europiske-medier.png",
            "publication_time": "Torsdag d. 20. marts 2025, kl. 16.18",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}