{
    "version": "1.0",
    "document": {
        "id": 5437,
        "title": "De første turister er hjulpet til Danmark efter italiensk uvejr",
        "content": "Den første bus med danske turister, som har fået hjælp af SOS International til at komme hjem fra Italien efter et voldsomt haglvejr, er torsdag morgen ankommet til Danmark. Det oplyser Jan Sigurdur Christensen, som er administrerende direktør i SOS International. »Vi har lige nu 11 busser i gang. Tre er kørt dernede fra, tre kører i dag, og de sidste fem er på vej derned. Det gør, at cirka 800 danskere kan komme hjem inden for de næste, jeg vil sige 36 timer,« siger han. Det er en af de tre busser, der er kørt fra Italien, som er kørt over den danske grænse torsdag morgen. De resterende to kommer torsdag eftermiddag og aften. SOS International er en organisation, der ejes af flere forsikringsselskaber og tilbyder læge- og rejseassistance. I alt regner organisationen med at skulle hjælpe mellem 1500 og 1800 danskere hjem. De resterende personer er SOS International i løbende dialog med, fortæller han. Men det er kun ganske få, som kan komme hjem med deres biler, lyder det fra direktøren. SOS International vurderer, at man har været i kontakt med alle, som har anlagt en sag hos dem. »Dem har vi talt med alle sammen, enten vis telefon, sms eller mail. Og skulle der være en enkelt, som vi ikke har talt med, vil vi meget gerne høre fra vedkommende,« siger Jan Sigurdur Christensen. Hvis man anlægger en sag hos SOS International, er der tre ting, som organisationen kigger på. »Det første handler om at sikre, at hvis der er personskade, så får de tilskadekomne den rigtige hjælp. Der har heldigvis været meget, meget få personskader,« siger han. Det næste er at koordinere hjemtransporten og sikre, at folk kan komme hjem også med deres bagage. Det tredje handler om at samle bilerne, autocampere og campingvogne sammen. »Grundlæggende er det meget store skader, der er på de køretøjer, der er dernede,« siger han. SOS International forventer ikke, at det vil være muligt at få udbedret størstedelen af skaderne i Italien. Arbejdet med at fragte køretøjer hjem vil formentligt tage nogle uger. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/de-foerste-turister-er-hjulpet-til-danmark-efter-italiensk-uvejr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1699454/24486791-italy-weather-storm.jpg",
            "publication_time": "Torsdag d. 27. juli 2023, kl. 09.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}