{
    "version": "1.0",
    "document": {
        "id": 12457,
        "title": "De gjorde poesi til en fest",
        "content": "Oppe under taget på Diakonissestiftelsen opstod i slutningen af 90erne et fællesskab, der skulle komme til at ændre dansk litteratur. Gangen, som kontorerne lå på, hed Øverste Kirurgiske, fordi kontorerne tidligere var kirurgernes hvileværelser mellem operationer. Og det blev også navnet på digterkollektivet: »Øverste Kirurgiske«. En flok digtere havde fået tiltusket sig kontorer deroppe, og en af dem havde også koder til Politikens intranet, så digterne – i det tidlige internets tider – kunne dele tekster ad den vej. Teksterne fløj på kryds og tværs, og det var naturligt at udgive dem i et tidsskrift. Samtidig startede digterne et forlag, »Biblioteket Øverste Kirurgiske«. I år 2000 havde kollektivet sin første oplæsning. »Alle havde nye tekster med, og ingen af os vidste, hvordan man gjorde,« fortæller Jens Blendstrup. »Det kunne være faldet fuldstændigt til jorden, men det eksploderede bare. Jeg mener, at jeg på et tidspunkt var ret nøgen.« Siden har »ØKs månedlige« været en fast institution i Københavns litterære miljøer. 5. november er det slut. Forlaget lever videre, men de månedlige oplæsninger stopper. Jens Blendstrup var en af de digtere, der var med tidligt. De andre var Martin Budtz, Morten Søndergaard, Tomas Thøfner, Thomas Krogsbøl og Niels Ivar Larsen. »Jeg kan huske, at oplæsningerne op gennem 90erne tit fandt sted på Glyptoteket. De havde et meget fornemt skær,« siger Thomas Krogsbøl, der havde oplevet postpunken i slut-80erne og ville gøre digtoplæsninger mere uformelle. Det måtte godt være tosset, anarkistisk og underholdende. »Det skulle minde mere om en koncert.«  Derfor var lokalet The Lab på Vesterbro perfekt. Her hang motorcykler fra loftet og bagved var – med Blendstrups ord – »en mand, der altid var i gang med at bygge en ubåd«, og når aftenen blev til nat, kom gæsterne til at tisse i ubåden, mens digterne eksperimenterede på scenen. »Oplæsningerne på Lab passede godt til en idé, vi havde, om at afmystificere litteraturen,« siger Jens Blendstrup. »Folk vidste, at det var om torsdagen, man behøvede ikke billetter, og folk brugte det som en del af deres almindelige fest. Det gav en løssluppenhed, som vi ikke havde oplevet før.« Thomas Krogsbøl var den syrede. Jens Blendstrup den gakkede. Der var plads til det hele. Samtidig var der en form for respekt i rummet. Der var ambition bag teksterne, hele tiden bakket op af tidsskriftet og forlaget. »Jeg skrev altid nye tekster til ØK-aftenerne,« fortæller Jens Blendstrup. »Jeg fik lyst til at prøve grænserne af, se, hvad vi kunne gøre med sproget. Sådan tror jeg, vi alle havde det. Det var en fantastisk oplevelse. Vi følte, vi brød med noget.« Bagefter var det ned på Märkbar, et værtshus tæt på, hvor bartenderen Buff langede øl over disken, og diskussionerne kørte op i stadigt højere volume, mens alkoholen gled ned i maven. Det, som ØK ville bryde med, var Glyptoteket, litteraturen i marmor, det pæne og højstemte. Men også det meget personlige og patetiske, der havde præget 80ernes poesi. Nogle af ØKerne var optaget af sproget som eksperiment, noget der skulle vrides i og leges med. Flere legede med pseudonymer, flere personligheder og karakterer. Andre dyrkede især det performative og blandingen med andre kunstformer.  Flere gæster var med til at definere ØK, Lars Frost og Claus Beck-Nielsen ikke mindst. Sidstnævnte er et godt eksempel på blandingen af personaer og performance. »Det var det legesyge eksperiment, gerne med en snert af humor,« siger Thomas Krogsbøl. Humor blev ikke mindst Jens Blendstrups speciale. De fleste, der har læst hans bøger fra den tid, »Dame til fornuftige priser«, »Kvinden adskilt i hoveddele« og »Gud taler ud«, har oplevet at måtte lægge bogen ned for at grine ud. Stemingen fra The Lab gled ind i sproget hos Blendstrup og ud til læserne i hele landet. »Vi var den generation, der voksede op med 70ernes paroler,« siger Blendstrup selv. »Ironien var nødvendig. Der skulle noget saltvand ind. Det var ikke nødvendigvis et opgør med Strunge-generationen, men der var en anden tone, som vi gerne ville hen til.« Ikke mindst romanen »Gud taler ud« blev et folkeligt gennembrud for Blendstrup. Her nærmede han sig et alvorligt emne med den humor, han havde tillært sig på Øverste Kirurgiske. Bogen handler om Blendstrups voldsomt dominerende far. »Jeg havde prøvet at skrive den bog før, men det var blevet alt for patetisk. nu oplevede jeg, at jeg kunne gå ind i et mørkt rum med en lampe af livsglæde,« siger han. Det var i de første år fra 1997 til 2005, Øverste Kirurgiske for alvor satte dagsordenen for dansk litteratur. De lavede radio og skød tidsskrifter og udgivelser af sted, og oplæsningerne var tilløbsstykker. Men samtidig begyndte fællesskabet at blive løsere. Nogle forlod gruppen, andre kom til. Og digterne blev smidt ud af Diakonissestiftelsen. »Det var vist noget med en indkøbsvogn,« siger Blendstrup, der ikke lægger skjul på, at både lydniveau og alkoholindtag var urimeligt højt, når man tænker på, at der var en ældreafdeling nedenunder. Samtidig blev stemningen anderledes. »Da der var gået de her to - tre år, begyndte et stampublikum at komme. De havde forventninger »Han er den sjove, og han er den skøre«,« siger Blendstrup. Han oplevede selv, at folk forventede, at han var sjov. »Oplæsningsscenen stivnede i en periode i humor. Det har jeg også selv været eksponent for,« siger han. Mange af ØKerne var også pludselig blevet anerkendte, og de fik travlt med at lave andre ting. Det månedlige tidsskrift begyndte at komme hver tredje måned. Så hver sjette. I 2006 kom Sternberg til Øverste Kirurgiske. På det tidspunkt bestod kollektivet af Niels Ivar Larsen, Thomas Krogsbøl, Martin Budtz, Jens Blendstrup, Niels Henrik Svarre Nielsen, Marie Vinter og Thomas Ahrensbøll Hansen. Sternberg har siden været tovholder på et stadigt mere polariseret kollektiv. »Jeg kom til efter højdepunkterne,« siger han selv. I 2006 flyttede oplæsningerne fra The Lab, først til Enghave, siden til Kødbyen, og det seneste par år har ØK haft sin månedlige oplæsning på Mayhem på Østerbro. »Profilen er ikke så klar længere. Folk har bevæget sig forskellige steder hen,« siger Sternberg. Alligevel er de stædigt mødt op for at læse op. Sternberg har især brugt oplæsningerne til at prøve nye tekster af. Med tiden er de blevet til digtsamlinger. Da ØK gjorde digtoplæsningen til en fest, var det uhøjtidelige nyt. I dag er det normalt. »Hvorfor gør vi det her – der er jo masser, der gør det samme?« spurgte Sternberg for nylig sig selv. Og så blev beslutningen taget. En 15 år gammel institution i København lukker. »Det er vemodigt, men det er også en lettelse,« siger Krogsbøl.  Men det er også et tegn på, at tiden har ændret sig. Da Yahya Hassan for to år siden udgav sin første digtsamling, solgte den over 100.000 eksemplarer. Stilen står i direkte modsætning til ØK. Hos Hassan er det den helt personlige historie, der er i fokus. Det samme er det i øvrigt hos andre af de mest toneangivende unge digtere i dag: Caspar Eric og Asta Olivia Nordenhof. Digtene er mere bundet op på digternes egen krop og oplevelser, og på den måde svinger pendulet mere mod noget, man kender fra 80erne. »Jeg synes, det er fedt med de her unge, vrede digtere. Yahya Hassan stiller sig op med de her store versaler, den nye litteratur er langt mere forslået. Det er en ny tid og en ny tone, og det er naturligt, at ØK lukker,« siger Jens Blendstrup. Peter-Clement Woetman er redaktør på forlaget Kronstork og selv forfatter til roste digtsamlinger og teaterstykker. Han er fra 1985 og var således kun 16 år, da han så sin første ØK-oplæsning. »Det sprængte fuldstændig min idé om, hvad en digtoplæsning kunne være,« fortæller han. »Det var et opgør med Finkultur med stort F, og det beviste, at litteratur kunne være fladpandet og stadig væsentlig, men også at det hang sammen, at der på samme aften kunne være Jens Blendstrup i trusser og en pige, der hviskede sine digte. Det var med til at revolutionere oplæsningsscenen i Danmark.« Peter-Clement Woetman begyndte selv at arrangere oplæsninger. Rollemodellerne var de 10-20 år ældre digtere fra ØK, og i dag er arven fra ØK stadig tydelig, mener han. »Hele det antiautoritære, den der med, at »vi gør det bare selv«, blomstrer. Det er jeg jo selv en del af, og for mig har det i hvert fald været vigtigt at møde ØK.« Torsdag 5. november er det så sidste gang. Der kommer til at blive stuvende fuldt af alle de forfattere og tilhørere, der vil forbi en sidste gang til tankekirurgi på Øverste Kirurgiske. Imens glæder Sternberg sig over, at litteraturscenen lever videre i København, og langt stærkere end for 15 år siden. »I dag går de unge digtere meget tættere på sig selv. Men jeg tror, de har tilgængeligheden til fælles med os, digtene må godt være i øjenhøjde, og der adskiller de unge sig fra 80er-digterne. Piedestalen er fjernet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-gjorde-poesi-til-en-fest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/170281/11223357-03tiloekjpg.jpeg",
            "publication_time": "Mandag d. 02. november 2015, kl. 22.30",
            "author": "Thorkil Jacobsen",
            "related_links": [],
            "attachments": []
        }
    }
}