{
    "version": "1.0",
    "document": {
        "id": 2483,
        "title": "De gik på gaden i raseri over krigen. Nu skal flere selv til fronten",
        "content": "De gik på gaden i protest mod deres præsident, Vladimir Putins, nye tiltag, der sender 300.000 landsmænd i krig. »Liv til vores børn,« råbte de. Flere end 1.300 personer blev på brutal vis anholdt. I arresten fik flere en enkeltbillet til helvede. Nu forsøger det russiske politi efter Putins ordre, at sende dem til fronten og kæmpe i den krig, de proteserede imod. Ruslands opposition og aktivister opfordrede onsdag til protestaktioner mod præsident Vladimir Putin, efter han gav ordre om en mobilisering af 300.000 soldater fra landets reserve. Politibetjente tilbageholder en mand i Moskva. I en tv-tale til nationen indkaldte den russiske præsident, Vladimir Putin, militærreservister til krig og understregede, at atomtruslen ikke er »bluff«.Fold sammenLæs mereFoto: Alexander Nemenov/AFP/Ritzau Scanpix. Det russiske uropoliti var mødt talstærkt op i den russiske hovedstand, Moskva, og landets næststørste by, Sankt Petersborg, hvor henholdsvis mindst502 og 524personer er blevet anholdt. Billeder og videoer fra flere russiske byer viser, hvordan kampklædt politi anholder og slår demonstranter med deres stave.Flere af de fremmødte demonstranter var allerede blevet indkaldt til militærtjeneste, skriver den uafhængigegruppe OVD-Info, som overvåger demonstrationerne. Politiet tilbageholdt demonstranterne i 38 byer i Rusland ifølge tal offentliggjort natten til torsdag af OVD-Info. Gruppens talskvinde Maria Kuznetsova fortæller tilCNN, at der er mindst fire tilfælde på politistationer i Moskva, hvor arresterede demonstranter er blevet trukket direkte ind i det russiske militær. En af de tilbageholdte er blevet truet med retsforfølgelse efter at nægte militær deltagelse i krigen, fortæller hun videre. Den russiske regering og anklagemyndigheden advarede forud for demonstrationerne onsdag om, at deltagelse i protesterne kan give op til15 års fængsel– personer, der afviser indkaldelsen, får samme straf.  Piter Gamle “hjemby”pic.twitter.com/3SI8b16Ji8 Flere tilbageholdte ved politiafdelingen i Golovinsky-distriktet i Moskva modtog kort efter deres anholdelse en indkaldelse til det russiske militær. Heriblandt journalisten Artjom Kriger, der blev anholdt onsdag aften, mens han sendte live fra antimobiliseringsdemonstrationerne. Da han ankom på politistationen fik han overrakt sin indkaldelse til de væbnede styrker. Det skriver det russiske medie SOTA påTwitter.  Задержанным в ОВД по Головинскому району начали раздавать повестки.Об этом сообщил корреспондент SOTA Артем Кригер, которого задержали во время прямой трансляции на Старом Арбате.pic.twitter.com/4OrUKqlBhy Kreml-talsmand Dmitrij Peskov har ifølgeAl Jazeerasagt, at det ikke er i uoverensstemmelse med russisk lovgivning at give tilbageholdte demonstranter en indkaldelse til militær tjeneste. I Jekaterinburg, Ruslands fjerdestørste by, slæbte politiet demonstranter ind i busser, efter de blev anholdt. Det vakte harme og frustration blandt russerne. IfølgeCBCråbte en kvinde i kørestol af politiet med en henvisning til den russiske præsident: »Forbandet skaldede, skøre mand. Han (Putin,red.) kommer til at smide en bombe over os, og vi beskytter ham stadig alle sammen.« Lidt over halvdelen af de tilbageholdte demonstranter på tværs af de russiske byer, hvis navne er blevet offentliggjort, er kvinder. Det gør antikrigsdemonstrationerne onsdag til de største målt på antallet af kvinder i nyere historie, skriver gruppenOVD-Info. Det fulde omfang af anholdelserne er stadig ukendt. Men ifølge gruppen er ni journalister og 33 mindreårige blandt de tilbageholdte. Den tilføjer, at en af de mindreårige blev »brutalt banket« af uropolitiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-gik-pa-gaden-i-raseri-over-krigen-nu-skal-flere-selv-til-fronten",
            "image_url": null,
            "publication_time": "Torsdag d. 22. september 2022, kl. 16.57",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}