{
    "version": "1.0",
    "document": {
        "id": 21762,
        "title": "De har nul erfaring med bardrift, men de kan skabe en fest. Fem venner hopper med på ny tendens",
        "content": "Han kommer triumferende ud fra baglokalet med armene over hovedet. »Jeg har fået vandet til at virke« Udsagnet fra Jeppe Buur udløser jubelbrøl oghighfivesfra de andre gutter. Der må knofedt og fingersnilde til for at få stedet bragtup to date. De nikotinbrune vægge tog flere dage at vaske ned. Den brune væske drev ned ad væggene. Årevis af tung rygning har sat sig dybe spor i det lille lokale på Gasværksvej 29.  Berlingske er på besøg på baren Tove. Her har værtshuset »Café man hygger sig hos Tove« ligget i 47 år. Men nu er det slut. En ny generation har taget over og er klar til lørdag 8. juni at genåbne værtshuset. Fem unge venner i slutningen af tyverne har overtaget det sted, hvor de selv har hængt ud. Erfaring udi bardrift har de nul af. Men de forstår at skabe en fest, mener de selv. Nu skal festen leve på Vesterbro. Og der var rift om lokalet, lige der klos op ad Kødbyen, så der var ikke meget betænkningstid, før gutterne slog til. Det er kun to måneder siden. I dag kan de kalde sig barejere. Rummet og væggene er skæve. Der ligger allerede tomme flasker og sladrer om, at de selv har testet stemningen i baren. Kun en gammel redningskrans på væggen er tilbage fra den tidligere ejer Daisy Tolstrup, der har lukket biksen efter 47 år bag baren i en tyk tåge af røg. De fem nyslåede barejere har haft travlt med at gøre stedet klar til gæster. Fra venstre er det Niklas Kjær Henriksen, Jonas Rasmussen, Frederik Ingemann, Tobias Kristiansen og Jeppe Buur.Fold sammenLæs mereFoto: Liv M Kastrup/Ritzau Scanpix. I dag er der røgfrit. Nu vil de fem venner skabe en ny version af en bodega, et brunt værtshus i nye klæder. »Nogle får barn, og andre får bar,« siger Tobias Kristiansen, med et kækt smil på læben. Han er en af de fem i flokken, der har kastet sig over baren som hobbyprojekt. Alle mand har fuldtidsjob ved siden af. Da Berlingske kigger forbi, mangler der en hel del, før de kan slå dørene op. Hver mand har sin opgave. Drømmen er at videreføre baren i en ny ånd. Enkelte elementer skal videreføres. »Tove skal være et sted for dem, der elsker at gå på de brune bodegaer. Den samme kultur og stemning må gerne følge med, uden at man nødvendigvis skal sidde på et meget tilrøget sted hele natten,« siger Jonas Rasmussen, der er den anden mand i femkløveret. Håbet er, at Tove kan »blive den der forlængede dagligstue«, som det var i gamle dage. De gamle stamkunder er mere end velkomne. Selv havde de en oplevelse af at være i hjemlige omgivelser, når de var på »det gamle Tove«. Den fornemmelse vil de gerne føre videre. Men i en moderne version. Den nye bardisk er bygget op i tjekkede keramiske fliser i en brun nuance. Skiltet i vinduet er svunget i orange neonrør og signalerer mere orangevin og hipsterøl end Arnbitter og Grøn Cecil. Drengene går ind i det som venner, og for at få sig en fælles hobby. De har kendt hinanden siden barndommen i Slagelse, og nu er motivationen der til at skabe noget sammen. »Vi elsker at have det sjovt og skabe en god stemning. Vi håber også, vi kommer styrket ud af det her som venner,« siger Tobias Kristiansen. »Vi stiller ikke op til DM i Cocktail, det er der ingen af os, der påstår. Men altså, det er no bullshit, og forhåbentlig til en pris, som beboerne også synes er fed,« lyder det fra Tobias Kristiansen.Fold sammenLæs mereFoto: Liv M Kastrup/Ritzau Scanpix. Kvintetten på Vesterbro er klar over, at de rammer et moment i tiden, ved at gå sammen om at drive en bar. De taler også om en tendens i tiden, hvor mange unge måske har brug for andet input end det, de får på jobbet. »Mange unge ser måske ikke længere sig selv som slaver af et klassisk 9-17-job. Forstået på den måde, at mange har ambitioner om at gøre andre ting i deres liv, ud over deres arbejde,« siger Jonas Rasmussen. I samme ombæring oplever de også, at flere unge gerne vil mødes i virkeligheden og måske stræber efter at være sammen på andre måder væk fra computer og telefoner. Det vil de gerne skabe et rum for. Og så vil de gerne skabe noget nært. »Rigtig mange af os har kontorjob, og nogle gange ønsker vi os lidt mere tilbage til det menneskenære. Også det lidt mere praktiske, det der med, at man har et rent fysisk arbejde,« siger Jonas Rasmussen. De fem gutters barprojekt skriver sig ind i en mindre tendens, der er opstået i det københavnske bybillede. Unge mennesker, der overtager gamle værtshuse eller åbner en bar sammen. Af andre steder i København kan blandt andre nævnes Bodega Konkylie og Dagmars Bodega. Journalist Anders Højberg Kamp er medforfatter til bogen»Stamsteder«, der detaljeret beskriver samtlige af de 220 værtshuse, der er tilbage i København. Han kalder det en tendens med de yngre generationer, der åbner bodegaer, værtshuse og barer i København. Han mener dog ikke, at man i så høj grad kan sammenligne de nye steder med de gamle. De nye steder falder uden for skiven af det, vi i gængs tale kalder en brun bodega, og han mener, at nogle bryster sig med noget, de ikke er. Det har ikke kun været let at blive enige, når man er fem personer. Der er endnu ikke opstået uvenskab. Men mange ting er blevet afgjort ved håndsoprækning.Fold sammenLæs mereFoto: Liv M Kastrup/Ritzau Scanpix. »En bodega er en mørk hule med røg og billige øl, og ikke så meget andet. En folkelig stue, hvor man taler med hinanden, med fremmede, og hvor man skal kunne tage en kommentar, man måske finder over grænsen. Der er højt til loftet. Det er også et ægte stamsted med daglige stamgæster,« siger han. Han nævner et eksempel i Nordvest, hvor Glashusets gamle stamgæster fandt et nyt værtshus, efter unge mennesker fjernede det gamle brune interiør inklusive billardbordet og stort set udelukkende billig Tuborg eller Hof. Det er det sted, der i dag hedder Bodega Konkylie. Anders Højberg Kamp finder dog flere af de nye steder inspirerende. »Man kan tale om, at de nye steder er moderne bodegaer, der måske taler til en ny generation, men de favner ikke bredt på tværs i forhold til aldersgrupper og arbejdsområder,« siger han. Men der er dog ikke tale om et decideret generationsskifte på værtshusscenen – endnu da. Gutterne fra Gasværksvejs mål er dog langt fra at skabe et klassisk, brunt værtshus. De mener, at tiden i dag er til noget helt andet. De sigter efter den moderne bodega. Bodegaen, der lå der før dem, var nok ved at »løbe lidt tør for benzin«. »Tiden ændrer sig, og historien går sin gang, men om vi kan bibeholde noget af den gamle charme, og noget af den gamle identitet, men gøre det på en tidssvarende måde, så tror jeg, vi kan lave et moderne sted,« siger Jonas Rasmussen. Baren er ikke tænkt som en finansiel businesscase, der skal gøre dem rige. Det er et fælles venneprojekt, hvor alle har spyttet lidt i kassen.»Det skader dog ikke, hvis det giver sorte tal på bundlinjen engang i fremtiden,« siger Tobias Kristiansen.Fold sammenLæs mereFoto: Liv M Kastrup/Ritzau Scanpix. Samtidig mener de, at arketyperne i dag ikke er lige så markante. Man er ikke kun længere én særlig type. Der er sket et skred. »Du går ikke bare på bodega, du går også på cocktailbar og til vinsmagninger. Så hvorfor findes der ikke et sted, hvor man prøver at imødekomme den her lidt skizofrene identitet, vi har fået tillagt os alle sammen,« siger han. Drengene tror på, de bliver en succes, netop fordi de ikke er et af de klassiske, gammeldags værtshuse. »Vi kommer til at omfatte noget af den samme sjæl, som folk elsker ved en gammel bodega. Det er jo ikke for at hænge nogen ud, men der er i hvert fald mange i vores netværk og vennegruppe, som elsker at gå ud, men som hader røg. Og man kan jo sagtens rafle terninger, uden at ens sko skal hænge fast i gulvet,« siger Tobias Kristiansen. Pludselig stikker to storsmilende mænd hovedet ind ad døren. Den ene med flere flasker kombucha i hænderne. Det er vel en bar, de er ved at åbne. »Jeg hører, I er ved at lave bar,« siger den ene. »Det er det fællesskab, vi gerne vil skabe, hvor folk bare kommer forbi,« siger Jonas Rasmussen. Og det gælder både gamle og potentielt kommende stamkunder på tværs af generationer. Tove åbner lørdag 8. juni på Gasværksvej 29. FAKTAOm ToveHvor: Gasværksvej 29, 1656 København V.Hvornår: Onsdag fra klokken 15-00. Torsdag-lørdag klokken 12-00.Hvor meget: Øl fra 30 kroner. Fem øl for 125 kroner. Vin 70 kroner pr. glas. Drinks fra 65 kroner.FOLD UD Hvor: Gasværksvej 29, 1656 København V.Hvornår: Onsdag fra klokken 15-00. Torsdag-lørdag klokken 12-00.Hvor meget: Øl fra 30 kroner. Fem øl for 125 kroner. Vin 70 kroner pr. glas. Drinks fra 65 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-har-nul-erfaring-med-bardrift-men-de-kan-skabe-en-fest-fem-venner-hopper",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1803166/24722018-fem-venner-bner-bodegabar-sammende-er-en-del-af.jpg",
            "publication_time": "Lørdag d. 08. juni 2024, kl. 14.41",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}