{
    "version": "1.0",
    "document": {
        "id": 8105,
        "title": "De hygger sig. Støjende som teenagere nu engang er. Men pludselig bryder helvede løs.",
        "content": "WASHINGTON: Så skete det igen. Det amerikanske politi blev atter fanget på en video i en situation, som ser ud til at være et brutalt racistisk angreb. I en politiaktion mod sorte teenagere, der er ude for at fejre sidste skoledag i Dallas-forstaden McKinney i Texas. Der er tale om teenagere, som møder op ved en swimmingspool, som ligger i et rigt villakvarter, og de har fået gæstekort til området fra et par af deres hvide veninder, der bor i kvarteret. De hygger sig. Støjende som teenagere nu engang er. Men pludselig bryder helvede løs. Nogle af beboerne vil angiveligt ikke se sorte i det pæne villakvarter. De ringer til politiet og beder dem om at fjerne de unge. Kort efter ankommer politiet, og i løbet af få minutter er alt kaos med teenagere, der bliver kastet rundt af politiet, som oven i købet på et tidspunkt trækker våben mod et par af drengene.    Det er den ene version. Den der risikerer at sætte gang i endnu en række af voldsomme protestaktioner mod de mange overgreb, som det amerikanske politi vitterlig har begået mod sorte. For den er enkelt og genkendelig. Sorte bliver udsat for politibrutalitet og i værste fald døden, hvis de konfronteres med politiet. Så galt gik det ikke denne gang, men det var tæt på. Men der er også en anden version, som i øvrigt også støttes af enkelte sorte journalister og øjenvidner, der var til stede i de 30 minutter, aktionen varede. De siger, at politiets optræden intet har med racisme at gøre. Det var en teenagefest, hvor alt gik galt på sådan en rigtig »teenageagtig måde«. fordi en række uvedkommende personer forsøgte at tiltvinge sig adgang til festen og til swimmingpoolen. Og politiet gjorde ifølge den forklaring hvad de kunne, for at få situationen under kontrol. Videoen varer kun ganske få minutter og viser ikke noget af det, der skete forud, lyder denne forklaring. »Ingen kan se de unge, der kom til stedet senere og forårsagede al balladen,« siger den sorte journalist Benét Embry, som selv var i kvarteret, da det skete. Men der er ingen tvivl om, at den første version er den, de fleste sorte tror på. Det lokale politi var også hurtigt ude med en suspension af den politimand, som optræder på videoen, hvor han blandt andet kaster en 14-årig ung sort pige kun iført bikini ned på jorden ved at trække hende i håret, hvorefter han trækker pistolen for at skræmme nogle af hendes drengevenner væk, da de forsøger at befri hende.  Isoleret set er videoen et soleklart eksempel på politibrutalitet over for sorte. Især hvis man ser det i sammenhæng med de mange fatale situationer, der har været de seneste to år, hvor »hvide« politifolk dræber sorte i situationer, hvor den ultimative magtanvendelse ikke burde have fundet sted. Ferguson, New York, Charleston, Baltimore og Cleveland er blot nogle af de byer, der har mejslet sig fast i amerikanernes bevidsthed som eksempler på steder, hvor der er været udvist en adfærd fra politiets side, som i bedste fald var kritisabelt og i værste fald direkte kriminelt og præget af dyb racisme med en helt uforklaring politibrutalitet med døden til følge. Senest er den politimand, der for nogle måneder siden dræbte en sort mand ved at skyde ham i ryggen i Charleston i South Carolina, blevet tiltalt. »Der blev ikke udvist nogen former for konduite. Det virkede som ét stort raseri fra politiets side,« siger et par andre vidner til den seneste episode til de amerikanske TV-stationer. Inklusiv en af de unge, hvide kvinder, der havde inviteret vennerne og veninderne til festen. Hun siger til de amerikanske medier, at politiet kun gik efter de sorte, og at de overhovedet ikke interesserede sig for de hvide, der var til stede i området. Videoen er en af dem, der er blevet delt mest på de sociale medier lige nu, og den er af en sådan karakter, at den hurtigt kan få nye protestdemonstrationer mod politibrutalitet til at flamme op. Situationen i Baltimore er f.eks. stadig spændt, efter at en sort ung mand døde i politiet varetægt den 19.april. Tusinder af mennesker protesterede på gaderne efter dødsfaldet. Seks politifolk blev efterfølgende tiltalt for at have forsømt at yde hjælp til den unge mand, der døde, fordi han ikke fik lægehjælp, selv om han klagede over stærke smerter. Men de seks betjente blev først tiltalt, efter at demonstrationerne havde udviklet sig voldeligt, og adskillige butikker var blevet brændt ned. I Ferguson, hvor en politimand blev frikendt af en storjury for drabet på en sort mand, var der demonstrationer i måneder efter kendelsen, og diskussionen om racisme i politiet har siden været tophistorier i de amerikanske medier.  Omvendt synes det som om, de amerikanske politifolk er i gang med deres egen protestdemonstrationer – ikke vendt mod deres racistiske kolleger, men rettet mod de lokale politikere og justitsmyndigheder, der vil retsforfølge politifolkene, hvis de træder ved siden af. Politiet i flere amerikanske storbyer, blandt andet i Baltimore, anklages for kun nødtvunget at rykke ud, hvis der sker noget, og manglen på politi i byen har fået Baltimores mordrate til at eksplodere. Flere retsekspeter siger, at den nye video kan få det hele til at eksplodere igen, fordi der ikke er nogen, der tager fat om problemerne. Og problemerne er mange både i politiet, men også i de ghettoer, som politiet i dag knap nok tør patruljere i af frygt for retslige konsekvenser, hvis det går galt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-hygger-sig.-stoejende-som-teenagere-nu-engang-er.-men-pludselig-bryder-helvede-l",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/67537/9224845-10udlnedjpg.jpeg",
            "publication_time": "Tirsdag d. 09. juni 2015, kl. 17.00",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}