{
    "version": "1.0",
    "document": {
        "id": 564,
        "title": "De har kørt grej fra Danmark til frysende ukrainske soldater – men nu har danskerne »glemt« krigen mod Rusland",
        "content": "Fra vi starter bilerne med støtte til Ukraine, og til vi står ved grænseovergangen mellem Polen og Ukraine, er der kun gået cirka tolv timer. Siden krigen brød ud for to år siden, har vi taget turen ni gange. Men vores seneste tur i april bliver muligvis vores sidste. For vi kan ikke længere finde nok folk, der vil hjælpe. Wool Express, som vi kalder os, består i realiteten bare af fire ildsjæle. I efteråret 2022, da vi i måneder havde fulgt krigen i dagspressen, kiggede vi på hinanden og blev enige om, at vi måtte gøre noget. Vi kunne ikke bare sidde og se på Ruslands urimelige indtrængen i Ukraine. Vi kontaktede nogle ukrainske flygtninge. Kvinder som var kommet til Danmark i månederne efter invasionen. De satte os i forbindelse med soldaterne ved fronten. Da vi spurgte dem, hvordan vi kunne hjælpe, modtog vi en mail med en ønskeliste: våben og ammunition! Det kunne vi ikke klare. Men heldigvis ønskede de også uldent undertøj til at klare vinterkulden. Og det var noget, vi kunne håndtere. Et smadret klasselokale i en skole, som blev ødelagt af to russiske bomber 17. august 2024. i landsbyen Yunakivka nær grænsen til Rusland.Fold sammenLæs mereFoto: George Ivanchenko/EPA/Ritzau Scanpix. Da vi begyndte at forhøre os hos venner og familie, var det tydeligt, at vi ikke var de eneste, der havde manglet en vej til at give en hjælpende hånd. Initiativet spredte sig, og snart stod folk fra hele Danmark klar til at donere. Og de gav meget mere end undertøj. Vi fik generatorer, pc’er, mobiltelefoner, droner, Starlinks, medicinsk udstyr, militærtøj og støvler, frysetørret mad og meget andet. De, der ikke havde udstyr at donere, gav os ting, vi kunne sælge. Eller købte nogle af de dekorerede granathylstre og tegninger, vi fik med tilbage fra fronten. En enkelt donor gav en kasse cubanske cigarer. Soldaterne havde brug for lidt godt efter en lang arbejdsdag i kamp, mente han. Oven i det hele blev der doneret penge nok til at vi kunne købe kassevogne og firehjulstrækkere, som vi kunne køre sagerne til Ukraine i og overdrage til vores kontakter. Da vi første gang mødte de ukrainske soldater på en tankstation i den vestlige by Lviv, havde de kørt i ti timer for at nå frem. De var overraskede og rørte over danskernes gavmildhed. Vi var knapt nok nået tilbage til Danmark, før vi startede en ny indsamling. »En enkelt donor gav en kasse cubanske cigarer. Soldaterne havde brug for lidt godt, efter en lang arbejdsdag i kamp, mente han.«Fold sammenLæs mereFoto: Viacheslav Ratynskyi/Reuters/Ritzau Scanpix. Wool Express havde fart på. Krigen bragede derud af i fjernsynsstuerne og på avisforsiderne på køkkenbordene, og Danmark stod klar med både penge og hjælpende hænder. Men hen over de seneste seks-ni måneder er der sket en tydelig forandring. Tiden går. Der opstår nye kriser i verden. Krigen i Gaza overtager forsiderne af aviserne. Villigheden til at strække sig ekstra for ukrainerne er forsvundet. Kreativiteten og gejsten er væk. Fokus er skiftet. Derfor beder vi nu medierne: Tab ikke krigen og den store historie om Ukraine af syne. Kun gennem jer fastholder vi danskernes opmærksomhed på det akutte behov, der stadig er i Ukraine. De har brug for hjælp på alle planer. Fra EU, den danske stat, de store hjælpeorganisationer og hele vejen ned til de små ngo’er som Wool Express. Det er nu to og et halvt år siden Ukraine blev invaderet af Rusland. Et Rusland, der, som vi kan læse, overvejer sine muligheder for at tromle videre i andre lande. Det er Europas fremtid og vores forestilling om demokrati og suveræne stater, der er på spil. Og så er det ukrainerne ved fronten, hvis barske hverdag, vi måske kan gøre en lille smule lettere. Så her er vores opråb. Glem ikke Ukraine. Svigt ikke det ukrainske folk. Det er os selv – de frie, demokratiske og suveræne stater i Europa – som vi svigter. Krigen er kun tolv timer væk. Slava Ukraina! Steen Kallestrup er formand for Wool Express ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/de-har-koert-grej-fra-danmark-til-frysende-ukrainske-soldater-men-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1827530/24775238-wool-express-havde-fart-p-krigen-bragede-derud.jpg",
            "publication_time": "Onsdag d. 21. august 2024, kl. 11.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}