{
    "version": "1.0",
    "document": {
        "id": 832,
        "title": "De kalder ham »Skorpionen«, og nu er Europas mest eftersøgte menneskesmugler afsløret. Og det får konsekvenser",
        "content": "Han udstråler en ro, som han ikke burde. Han er den mest eftersøgte menneskesmugler i Europa, og han burde have nerverne uden på tøjet, men i stedet er han bare fin i tøjet. Han sidder i cafeen i sine nye jeans, sin lyseblå skjorte og med sine manicurerede negle, og han »ligner en velhavende golfspiller,« noterer den BBC-journalist,som møder ham. Siden 2016 har Marzan Majeed smuglet tusindvis af migranter over Kanalen til Storbritannien, og han kontrollerer også ruter til Grækenland og Italien. Han tjener sine penge, selvom hans kunder dør undervejs, og der er altid nye kunder, og de kan finde ham, og politiet kan ikke. Det er godt at være Majeed eller – som han hedder i miljøet – »Skorpionen.«  The power of the podcast - days after we released our series, To Catch a Scorpion, the authorities in Iraq have arrested Barzan Majeed.A hope that justice will finally be done@BBCRadio4@BBCSounds@GrinderRob@wrobinson101@djoeclarke@joelmoorshttps://t.co/wzeiO9qoqQ Eller rettere: Detvargodt at være ham. For to BBC-medarbejdere udstillede tidligere på året europæisk politis uformåen, da de fandt Barzan Majeed. De fulgte hans spor gennem fire lande og lokaliserede ham til sidst i Sulaymaniyya i Irak. Han indvilgede i at møde dem på en café og inviterede dem hen på sit kontor, hvor en ny kunde tilfældigvis ventede med en papkasse fyldt med penge. På skiltene på væggene stod lister med telefonnumre og vejledninger på arabisk. BBC offentliggjordederes historie 10. maj, og tre dage senere slog det lokale politi til og anholdt Barzan Majeed på begæring af britisk og belgisk politi. »Skorpionen« var endelig bag tremmer.  To Catch a Scorpion review — a five-star investigation of migrant smuggling★★★★★No subject attracts more ill-informed bloviating than migration. This fascinating account of how the whole thing works is valuable indeed | ✍️ James Marriotthttps://t.co/XAI3LyzK6w BBCs afsløring har sat fokus på det, der forhindrer politiet i at ramme menneskesmuglere, og nu gør den nye britiske Labour-regering noget ved det. IfølgeThe Daily Telegraph vilpremierminister Keir Starmer i næste uge i sin såkaldte King’s Speech fremlægge en lov, som optrapper krigen mod menneskesmuglerne. Politiet kan fremover behandle mulige smuglere, som de behandler mulige terrorister, og det betyder, at de uden videre kan stoppe mistænkte og visitere dem og tjekke deres mobiltelefon. De kan også ransage boliger og biler, pålægge dem rejserestriktioner og hindre deres brug af internettet og pengeinstitutter, og de kan gøre det hele præventivt. Hvis de pågældende overtræder restriktionerne, eller andre hjælper dem med det, risikerer de op til fem års fængsel pr. forseelse. Det er alvoren i forslaget, skriver The Daily Telegraph. Et privatfoto på Barzan Majeeds Facebook-side fra 2021. Han fik afvist sin britiske asylansøgning i 2007, men fortsatte med at leve i landet og arbejdede blandt andet som mekaniker. Men mest som kriminel.Fold sammenLæs mereFoto: Privat/Facebook. Hvis politiet tidligere havde haft disse beføjelser, kunne de muligvis have forhindret Barzan Majeeds forbryderkarriere. Han blev i 2006 som 20-årig smuglet fra Irak og ind i Storbritannien bag i en lastbil, og her søgte han asyl. Et år senere fik han afvist sin asylansøgning, men fortsatte med at leve i Storbritannien og arbejdede blandt andet som en bilmekaniker iNottingham, skriver BBC. I perioder sad han i fængsel for våben- og narkoforbrydelser, og når han kom ud, fortsatte han, hvor han slap. Først i 2015 satte myndighederne ham på et fly og fløj ham hjem til Irak, og siden har han fra baser i Belgien, Grækenland, Italien og Tyrkiet smuglet tusindvis af mellemøstlige og nordafrikanske migranter til Europa. BBC spurgte ham om et nøjagtigt antal indsmuglede personer, og han trak bare på skuldrene. »Måske 10.000. Jeg aner det ikke.« En migrant skal typisk betale 10.000 dollar – omkring 70.000 kroner – for at blive smuglet ind i Europa, og »Skorpionen« har således tjent millioner og atter millioner af kroner.  The day before 27 people died trying to cross the English Channel, Rizgar Hussein's family boarded a boat headed for the UK from France - he hasn't heard from them sincehttps://t.co/PgOzeoFHk5pic.twitter.com/YtDDdlCgYO Og han kerede sig ikke det fjerneste om migranternes skæbne. BBC beskrev en irakisk familie, som Barzan Majeed smuglede til Belgien, og herfra skulle de videre til Storbritannien. Den 45-årige Kajal Hussein og hendes tre børn – Hadia på 22 år, Mobin på 16 år og Hesty på syv år – blev sammen med 27 andre mennesker sat ombord i en gummibåd, som var beregnet til langt færre mennesker, og som ikke var sødygtig. De druknede alle under overfarten. Journalisterne spurgte »Skorpionen« om hans reaktion, og han var iskold. »Det er Gud, der bestemmer, hvornår vi skal herfra. Og sommetider er det folks egen skyld. Gud tvinger dem jo ikke til at gå ombord i en båd.« Herunder: familien Hussein, som Barzan Mujeed og hans folk sendte ud i en overfyldt gummibåd.  I heard some harrowing refugee stories while writing Single Source but the story of Rizgar Hussein’s family is almost too much to bear. Having said that, if you want to know who these people are, what they endure and why they want to come here - then this is one place to startpic.twitter.com/8AjX9saiGT Nu er biddet og brodden imidlertid gået af ham. I 2022 blev 26 medlemmer af hans menneskesmuglerbande dømt ved domstole i Belgien, Frankrig og Storbritannien, og Majeed blev in absentia idømt ti års fængsel og en bøde på 7,3 millioner kroner. Belgien kræver at få ham udleveret til afsoning af den lange fængselsstraf, og det er, hvad der venter menneskesmuglere i fremtiden, siger Starmer-regeringen. Det er meningen med de føromtalte antiterrorbeføjelser over for migrantforbrydere, og det er også meningen med ansættelsen af yderligere 1.000 betjente hos grænsekontrollen, rigspolitiet og efterretningstjenesten MI5. De skal ikke bare operere i Storbritannien, men også – som journalisterne fra BBC – i felten i Europa og Mellemøsten. Pengene til optrapningen kommer fra de britiske Rwanda-planer, som Starmer-regeringen har droppet. De tidligere Konservative regeringer forsøgte i årevis at sende asylsøgere til lejre i Rwanda. Ingen asylansøgere er deporteret, men to personer er rejst frivilligt. I alt har planerne til dato kostet de britiske skatteydere 2,4 milliarder kroner, som de har betalt til regeringen i Rwanda. Plus 27.000 kroner i lommepenge til hver af de to asylsøgere, som frivilligt rejste til det østafrikanske land.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-kalder-ham-skorpionen-og-nu-er-europas-mest-eftersoegte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1814979/24747507-de-kalder-ham-skorpionen-og-han-er-europas-mest.jpg",
            "publication_time": "Onsdag d. 10. juli 2024, kl. 06.28",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}