{
    "version": "1.0",
    "document": {
        "id": 14739,
        "title": "De kendte elsker Birkin-tasken fra 1984. I dag sælger virksomheden for 100 milliarder: »Smagssansen er den eneste sans, vi ikke dækker«",
        "content": "Pierre-Alexis Dumas siger pænt goddag og undskylder, hvis hans stemme er lidt sløret. Det er få dage siden, Hermès præsenterede sin forårs-sommerkollektion 2025 for kvinder i hele verden; det sidder stadig i kroppen. Designerne i Hermès arbejdede alle døgnets timer for at blive klar til modeugen i Paris. En krævende halvårlig eksamen for alle de store franske modehuse. Pierre-Alexis Dumas er forbløffende uformelt påklædt, da han i sin høje, slanke skikkelse byder velkommen på sit kontor. Det afslappede tøj er måske ikke det, man umiddelbart forbinder med en topdirektør i en global gigantvirksomhed, men det passer perfekt til det kontor, vi står i – men også til en moderne startup, hvor formerne altid er temmelig uformelle. Pierre-Alexis Dumas er kunstnerisk direktør i Hermès og sjette generation i familievirksomheden. Her ses han på sit kontor i virksomhedens hovedsæde i rue d'Anjou i Paris. Foto: Julien Oppenheim/HermèsFold sammenLæs mere »Hermès er en gammel virksomhed. Forhåbentlig kan jeg en dag fejre 200-års jubilæet, hvis jeg stadig er her. Det er der en god chance for. Men Hermès er også en ung virksomhed på så mange måder, fordi vi på det seneste er vokset så formidabelt,« fortæller Pierre-Alexis Dumas. Det kvadratiske rum ligner mere et moderne kunstmuseum end et kontor, med et stort, enkelt skrivebord i midten forskudt mod vinduerne bagved og et hvidt kvadratisk mødebord med plads til otte. Vi er i hovedkvarteret for Hermès i denne smalle sidegade til den charmerende og eksklusive handelsgade rue Faubourg Saint-Honoré; rue d’Anjou hedder gaden i Paris. Væggene og vægskabene er fyldt med billeder og genstande fra gulv til loft. Hver genstand synes at gemme på en historie, for selvom alt ser ud til at være placeret uden nogen orden, virker intet alligevel tilfældigt. Pierre-Alexis Dumas er sjette generation i den familie, der har ejet Hermès siden 1837, og han giver ikke mange interview. »Jeg er ikke designer. Mit speciale er kulturen i Hermès,« siger Pierre-Alexis Dumas, som dog er uddannet billedkunstner ved et af USAs bedste universiteter. Virksomheden og familien bag er vævet sammen i en sjælden grad; det står hurtigt klart, når man taler med Pierre-Alexis Dumas. Det er et skæbnens tilfælde, at familien bag virksomheden ikke stadig hedder Hermès. Pierre-Alexis Dumas’ oldefar, Émile Hermès, fik fire døtre, og så forsvandt familienavnet, ikke ejerskabet. Émile Hermès´ svigersøn Robert Dumas var dygtig. Han blev gift med den næstældste datter, Jacqueline, og skabte som virksomhedens formand fra 1951 til 1978 Kelly-tasken og silketørklæderne, der stadig er nogle af de mest ikoniske og berømte symboler på Hermès. Robert Dumas, som var svigersøn af Émile Hermes, var bestyrelsesformand for Hermès i 27 år. Her ses han på toppen af huset i 24 rue Faubourg Saint-Honoré.Fold sammenLæs mereFoto: Hermès. Nu er det Émile Hermès' oldebørn, der står i spidsen for virksomheden; med Axel Dumas som topchef og fætteren Pierre-Alexis Dumas som kunstnerisk direktør. Farverne i den nye forårs-sommerkollektion for 2025, der netop er blevet præsenteret under modeugen i Paris, er elfenben, kamel, chokolade, en lys beige, en farve, som anmelderne kalder morgenfrue; en lys og stærk gul farve samt også en bougainvillea-rosa, en fuchsia-nuance, som en stærk accent i kollektionen. De anerkendte modeskribenter påThe Zoe Reportjubler over, at Hermès i sin nye kollektion igen har etableret forbindelsen til sin dybe fortid som seletøjs- og sadelmagere ved at præsentere robuste ridestøvler og korte ridejakker i de fineste læderkvaliteter. Og med de arbejdskrævendesaddle stitch-syninger, der er Hermès’ varemærke, som en del af sin nye kollektion. »Som et kalejdoskop fanger hver sæson et billede af et forskelligt stykke af et meget større puslespil, som hylder menneskets sensualitet og foranderlighed, men som også bevarer det 200 år gamle mærke, som er forankret i funktionalitet og enkelhed,« skriver modejournalist og redaktionschef Angela Melero fra The Zoe Report. Modeller præsenterer Nadège Vanhees forårs-sommerkollektion for 2025 for »womenswear« i Paris i september.Fold sammenLæs mereFoto: Johanna Geron/Reuters/Ritzau Scanpix. Netop funktionalitet og enkelhed er i øvrigt også en del af selvforståelsen i dansk design og mode; tag arkitekten Arne Jacobsen, lysmageren Poul Henningsen eller den nutidige designer Cecilie Manz. Hermès er et af verdens største modehuse. Det er måske også et de mest eksklusive med sit univers af tasker, silketørklæder, smykker, sko, tøj, parfumer og ure på tværs af de 16 metierer, som udgør alt det, Hermès skaber på sine fabrikker og værksteder. Danskerne kom helt tæt på, da Hermès for præcis tre år siden sendte nogle af deres bedste kunsthåndværkere på turneen»Hermès in the Making«på Dansk Arkitektur Center for at vise, hvordan de arbejder. Det er Hermès, der har forvandlet tasken, opkaldt efter fyrstinden og skuespilleren Grace Kelly og en anden ikonisk taske opkaldt efter skuespilleren Jane Birkin og silketørklæderne til eftertragtede symboler. Skuespillerinden Grace Kelly med en Hermès-taske i hånden i maj 1955. Tasken blev senere døbt Kelly-tasken.Fold sammenLæs mereFoto: Bridgemann Art Library/Ritzau Scanpix. Kelly-tasken blev oprindelig designet af Robert Dumas i starten af 1930erne, mens Birkin-tasken blev skabt i 1984. Hver gang Hermès skal lave et af sine tørklæder, bliver hver farve trykt på silken én farve ad gangen; helt op til 48 gange. For så mange farver arbejder Hermès med, før tørklæderne er klar til at blive sendt ud til en af virksomhedens 294 butikker over hele verden; den ene på Højbro Plads i København. Husets komplette farveskala består af en palet af tusindvis af farvenuancer. Det er samme arbejdsteknik at fremstille et Hermès-tørklæde som for en billedkunstner at trykke et stykke litografi. Et af de klassiske silketørklæder fra Hermès med et motiv fra butikken i 24 rue de Faubourg.Fold sammenLæs mereFoto: Hermès. Det er uventet, at Pierre-Alexis Dumas på sit kontor hurtigt giver sig til at tale om en dansk film, nemlig Gabriels Axels Oscar-vinder »Babettes gæstebud« fra 1987 med den franske filmstjerne Stéphane Audran i hovedrollen. »Jeg er født i 1966, så jeg er meget inspireret af 1970erne og 1980erne. Min far, som dengang var chef for Hermès, og jeg så »Babettes gæstebud« sammen. Det er en film, der vækker genklang af alt, hvad Hermès står for,« siger Pierre-Alexis Dumas. Karen Blixens fortælling, som udkom i 1950 under hendes pseudonym Isak Dinesen, foregår i en streng protestantisk menighed i et afsides norsk sogn, men er i filmen henlagt til Vestjylland, som en fransk kokkepige i eksil fra pariserkommunen i 1870erne er blevet budt velkommen til. Ingen i det lille samfund ved, at Babette er en af Frankrigs mest berømte gourmetkokke. »Babette skaber fred, forsoning og forening i landsbyen. Det, at man gennem det mest udsøgte måltid kan få mennesker til at tale sammen, spise sammen og løse deres konflikter sammen, er for mig en stor inspiration,« siger han. Når man taler med Pierre-Alexis Dumas, fornemmer man en kærlighed til det underspillede ved Babettes figur. Mens Pierre-Alexis Dumas har været kunstnerisk direktør, er Hermès vokset fra 2.000 ansatte til 23.200 med en omsætning på 100 milliarder kroner. Selskabets svulmende markedsværdi er på 1.700 milliarder kroner eller to tredjedele af Novo Nordisks, ligesom Hermès-familien ejer to tredjedele af virksomheden.  Væksten i Hermès er af den slags, man egentlig forbinder med techvirksomheder eller Novo Nordisk. Forklaringen er tosidet. Dels har Hermès formået at gøre det, som er yderst vanskeligt, nemlig at skalere sin produktion, hvilket stiller høje krav til både håndværkets kvalitet og håndværkernes dygtighed – samt deres antal. Dels har Hermès nydt godt af 20 års økonomisk fremgang, ikke mindst i Asien og Kina. Lidt under halvdelen af Hermès' omsætning stammer i dag fra Asien. Kinesiske shoppere har fyldt poserne i Tsim Sha Tui. Der er 32 Hermès-butikker i Kina.Fold sammenLæs mereFoto: Tyrone Siu/Reuters/Ritzau Scanpix. Hermès er i dag verdens næststørste luksusmærke efter konglomeratet LVMH, som har 213.000 ansatte, en markedsværdi på 2.400 milliarder kroner og 640 milliarder i omsætning. De fire bogstaver i LVMH gemmer på navnene Louis Vuitton, Möet og Hennessy. Forskellen i forhold til Hermès er blandt andet, at LVMH dækker over mere end 20 luksusmærker som Dior, Tiffany, Hublot, Hennessy, Möet & Chandon. Hermès er mest bare Hermès. Og LVMH og Hermès er bare giganterne i verden målt på markedsværdi. Den opmærksomme læser vil bemærke, at markedsværdien af LVMH kun er 50 procent større end Hermès, selvom omsætningen er seks gange større. Hermès er en værdifuld virksomhed.  »Når alt kommer til alt, er vi bare en virksomhed, som laver produkter. Men kernen er i virkeligheden, hvordan vi laver dem, hvad det er, vi står for, og hvordan vi forholder os til både os selv, hinanden og vores kunder,« siger Pierre-Alexis Dumas. »Sjovt nok er smagssansen den eneste sans, vi ikke dækker. Der var for 30 år siden en debat i familien om, hvorvidt vi skulle producere chokolade eller ej. Til slut var svaret nej. Måske debatten vil blusse op igen. Det tætteste, vi kommer i dag, er vores parfumer, men du kan altid købe en ny flaske parfume. Et måltid handler om skønheden i et øjeblik.« Når Pierre-Alexis Dumas taler om Hermès, dukker ordene »Faubourgs ånd« op igen og igen. De rimer med adressen i hjertet af Paris, den ikoniske og oprindelige butik i den charmerende handelsgade rue Faubourg Saint-Honoré, hvor luksusbutikkerne ligger side om side nogle få hundrede meter fra Élysée-palæet og Place de la Concorde. Det lyder næsten som et elfenbenstårn. Hermès præsenterede i sidste måned sin nye forårs-sommerkollektion 2025 under modeugen i Paris.Fold sammenLæs mereFoto: Johanna Geron/Reuters/Ritzau Scanpix. »Hermès er ikke et elfenbenstårn. Hermès er til i den virkelige verden. Vi kan ikke distancere os selv fra realiteterne. Når jeg hvert år skal vælge årets tema for Hermès, så er det præcis den tanke, der driver mig. Men sommetider vil året også bare bestemme temaet – ligesom i 2024,« siger Pierre-Alexis Dumas. »I Faubourgs ånd« er netop temaet for Hermès i 2024. »Adressen 24 rue Faubourg du Saint-Honoré er virkelig bare min families hjem. Så derfor gav jeg mig til at undersøge, om der var sket noget væsentligt i 1924 – for 100 år siden. Og så fandt jeg det smukke brev fra 19. januar 1924, hvor præfekturen i Paris giver min oldefar ret til at udvide bygningen på 24 rue Faubourg« – og dermed til husets nuværende udtryk. 24 rue de Faubourg Saint-Honoré, som er placeret midt mellem Élysée-palæet og Place de la Concorde, er dèr, hvor historien om Hermès for alvor begynder. Det er også her, at Émile Hermès-kollektionen, som er lukket for offentligheden, befinder sig i familiens gamle stuer.Fold sammenLæs mereFoto: Hermès. Man kan mærke begejstringen hos Pierre-Alexis Dumas. »1924 er virkelig starten, hvor vi skaber ånden fra rue Faubourg. Hvis du ser på 24 rue Faubourg – ikke som et sted, men som en karakter, så handler det om, at mennesket måske skaber værktøj, men at værktøj så omvendt igen former os. Det er derfor, min bedstefar sagde, at vi ikke sælger våben hos Hermès, for hvis vi sælger våben, vil nogen en dag bruge dem på en forkert måde.« Når man træder ind i Hermès-butikken i rue Faubourg, stopper op midt i butikken og bøjer hovedet bagover, vil man gennem to brede huller i loftet se bunden af to elegante hestevogne, som hænger udspændt over butikslokalet. Lige deroppe ligger familiens gamle stuer og Hermès’ egen hemmelige Aladdins Hule med tusindvis af genstande i familiens private og lukkede museum eller kollektion. Émile Hermès-kollektionen, som samlingen hedder, har tilmed sin egen historiker, som passer på tingene og bogstaveligt talt ved alt om hver eneste genstand. Den er ligesom på Pierre-Alexis Dumas’ eget kontor fyldt med genstande fra gulv til loft. Nu bare med talløse enestående og kostbare sadler, seletøj, alt muligt rideudstyr, malerier, parasoller, familiefotos, smykker, skrin i ædeltræ og bøger opsamlet af familien i de seneste knap 200 år og indrammet af høje smukt udførte træpaneler. Émile Hermès-kollektionen er en skattekiste, et testamente, en bankboks eller måske snarere virksomhedens Noahs Ark, fordi kollektionen opbevarer det udtryk og den håndværksmæssige kvalitet, som Hermès ønsker at stå for. Blandt genstandene er forresten også den originaltegning af kunstneren Alfred de Dreux (1810-1860), som er udgangspunktet for Hermès’ logo. »Duc attelé, groom à l'attente« af Alfred de Dreux (1810-1860). Den er grundlaget for Hermès' logo.Fold sammenLæs mereFoto: Hermès. Det kan være svært at forstå, at en så gammel familievirksomhed med en klar idé om kvaliteten af sit håndværk og sine produkter kan blive tidoblet i størrelse på 20 år. »Svaret er helt enkelt, og det vil få dig til at le. Svaret er kartoflen,« siger Pierre-Alexis Dumas og kaster sig ud i at forklare et begreb fra planteriget, som hedderrhizom. Pierre-Alexis Dumas forklarer, at når en kartoffelplante vokser, så sker det ved, at den fra det originale skud danner vandrette, underjordiske udløbere, som ender i en næringsfyldt stængelknold. Det fine ord for det er rhizom. »Når du hiver kartoflerne op, er de alle forbundet. Og det er kernen. Vi er placeret mange steder, men vi er organiseret i små enheder,« forklarer Pierre-Alexis Dumas og fortsætter: »Nogle enheder som dem, der fremstiller vores produkter, er store kartofler med mange ansatte, mens andre enheder er små kartofler. Men fra min far har vi arvet den indsigt, at ingen enhed må være større end 250 mennesker, fordi man ikke længere er på fornavn med hinanden, når man er over 250.« Pierre-Alexis Dumas siger, at det tog ham 32 år at forstå kulturen i Hermès. »Jo mere jeg tænker over det, jo mere erkender jeg, at vores forretningsmodel er universel. Det er en model, som udfordrer de dominerende forretningsmodeller i vores moderne økonomi. Mange flere burde studere vores forretningsmodel antropologisk, fordi vi på den måde skaber kollektive fællesskaber,« siger Pierre-Alexis Dumas. Han ser i forretningsmodellen en forbindelse tilbage til virksomhedens grundlægger, seletøjsmageren Thierry Hermès og påpeger, at Hermès for ham er mere end en butik og mere end et værksted. Og med en ny reference til fortiden falder tiøren, når det gælder, hvorfor Pierre-Alexis Dumas kan finde inspiration i »Babettes gæstebud« med afsæt i et mørkt protestantisk miljø i Vestjylland eller et afsides sted i Norge. Hermès-slægten stammer fra de franske huguenotter – de franske protestanter – hvoraf mange måtte forlade Frankrig i 1600- og 1700-tallet, fordi de blev forfulgt af den franske statsmagt. Nogle kom til Danmark, og andre kom til Tyskland, som familien Hermès. I Danmark er familienavne som Honoré, Dupont, Devantier og Hermann forbundet med huguenotterne. Derfor blev grundlæggeren af Hermès født i den tyske by Krefeld i nærheden af Düsseldorf. Navnet Hermès stammer fra Lorraine i Nordfrankrig og betyder en person, som bor et øde sted. Hermitage kan oversættes til eremitbolig; vi kender det fra Eremitageslottet i Dyrehaven, skabt af barokarkitekten Laurids de Thurah i 1736. Hermès-familien er ikke bange for at stå ved den protestantiske arv. »Ligesom de fleste protestanter tænker vi langsigtet, og vi kan ikke lide at have gæld,« sagde Pierre-Alexis Dumas’ fætter Axel Dumas i et interview medFinancial Timesi 2015. Den logik lyser også ud af regnskaberne fra Hermès. Topchefen i Hermès, Axel Dumas (tv.), som er fætter til Pierre-Alexis Dumas, hilste på den kinesiske præsident, Xi Jinping, da den franske præsident, Emmanuel Macron, var vært ved en statsmiddag i forbindelse med den kinesiske præsidents todages besøg i Frankrig i maj 2024.Fold sammenLæs mereFoto: Ludovic Marin/Reuters/Ritzau Scanpix. Et regnskabkan faktisk afspejle familieværdier. »Mine forældre gik bort for 15 år siden, og for nylig er jeg kommet i tanke om den sang, min far sang for mig, da jeg var tre eller fire år gammel. Jeg ville ønske, at han var her, så jeg kunne spørge ham, om den er opfundet af hans far eller mor,« siger Pierre-Alexis Dumas. »Vi byggede det Vores dyrebare hjem Og hver dag i vores liv vil vi genopbygge det henover det rullende tidevand som flyder her nedenunder Og hvis huset styrter sammen vil vi ikke svigte« I grunden er det ikke et digt, men en grundlov for familien bag Hermès – omsat til et digt. Pierre-Alexis panorerer hele tiden mellem sine dybe rødder og opgaven med at holde Hermès spillevende og moderne. Mellem nutid og fortid. Mellem sin familie og de ansatte i Hermès i dag. En af de få tilsyneladende lidt ældre genstande på væggene i Pierre-Alexis Dumas’ kontor er et rundt maleri, skabt af den nulevende franske kunstner Antoine Tzapoff (1945 –), af en indfødt nordcalifornisk kvinde. Når man betragter billedet, kan man tro, at det er gammelt, men det er fra nutiden. Pierre-Alexis Dumas peger på den blå perleørering i hendes øre og tatoveringen op ad hendes hals. »På maleriet kan man se, at handlen er ankommet til Californien, fordi hun har en blå perle i øret. Sådan en blå perle fra den tid kan kun komme fra Venedig. Den er formentlig indgået i en handel med skind. Tatoveringen er halen på en hval, som dykker ned i havet. Tatoveringen er et symbol på skønhed,« siger Pierre-Alexis Dumas. »Skønhed og handel. Det minder mig igen om min far, som altid sagde, at modsætningen til krig ikke er fred. Fred er konsekvensen af, at du ikke udkæmper en krig. Men det modsatte af krig er i virkeligheden handel, for så længe du handler, er du ikke i krig,« siger han. »Jeg har arbejdet 32 år i dette store hus. Det tog mig lang tid at indse, at man ikke ejer Hermès. Ingen ejer Hermès. Det er en levende kultur. Vi er som et rumskib, der rejser gennem tiden. Hvis du arbejder for Hermès, skal du bruge din tid på at lære og forstå.« Da hans far tog over i 1978, var der 80 kunsthåndværkere i Hermès. Nu er der 7.300 alene i Frankrig. Hermès har i dag 16 metierer, som de kalder det i virksomheden. Hver af de 16 metierer dækker over 16 forretningsområder med hver deres kreative og kommercielle idé – forankret i Hermès’s kultur og værdier. Metiererne omfatter lædervarer og seletøj, sadler, silke, kvinde- og herre ready-to-wear, sko, bælter, hatte, handsker, ure, makeup og parfumer. »Når vi introducerer en ny metier, en ny produktion, en ny teknik eller et nyt materiale, så går vi derhen, hvor folk er bedst. Derfor fremstiller vi ure i Jura i Schweiz, vi fremstiller vores sko i Norditalien, og Lyon er en central for silke i Frankrig. Men det handler ikke bare om at være uddannet som håndværker inden for noget bestemt. Det er nødvendigt at forstå de værdier, Hermès bærer på.« Pierre-Alexis Dumas taler intenst om, hvordan han af sin egen mentor, professor Richard Fishman fra Brown University – et af USAs Ivy League-universiteter, hvor Pierre-Alexis Dumas studerede, blev udfordret til hele tiden at eksperimentere. »Den røde tråd har været at eksperimentere med materialer. Du skal udnytte materialet til bristepunktet. Du skal arbejde med læder, du skal arbejde med træ, du skal arbejde med silken. Du skal tale med læderet, du skal tale med træet, du skal tale med silken, så jeg leder altid efter kunstnere og håndværkere, som eksperimenterer.« »Jeg er velsignet af at arbejde sammen med talentfulde mennesker, som er yngre end mig selv. Bare se på Nadège og hendes hold,« siger Pierre-Alexis Dumas og taler om Hermès’ anerkendte chefdesigner for hele universet af »womenswear« – det lyder lidt fladt i en dansk oversættelse – gennem de seneste ti år. Nadège Vanhée er chefdesigner for womenswear hos Hermès.Fold sammenLæs mereFoto: Hermès. Nadège Vanhée går i Jean Paul Gaultiers fodspor. Han var chefdesigner for »womenswear«, da Pierre-Alexis Dumas blev kunstnerisk direktør. »De er unge, og de er fulde af ideer. De giver Hermès et udtryk, som er nutidigt for dem. De kommer med ideer, som jeg slet ikke kan hitte på. Jeg er ikke designer, men mit job er at få designerne til at arbejde, så deres kreativitet slippes fri og giver Hermès et moderne udtryk,« forklarer Pierre-Alexis Dumas. Hermès er i hans verden bygget op af en kæde af mennesker gennem årtier og snart to århundreder. »En eller anden dag skal de sige stop og lade en ny generation komme til. Hvis du holder fast i fortiden og ikke vil forandre dig, så er det en form for sklerose i hjernen. Du kommer til at miste den menneskelige plasticitet, som er styrken ved kulturen i Hermès,« siger Pierre-Alexis Dumas. »At være moderne er at give slip.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/de-kendte-elsker-birkin-tasken-fra-1984-i-dag-saelger-virksomheden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1847214/24813716-skuespiller-og-sangerinde-jennifer-lopez-med-en-sj.jpg",
            "publication_time": "Lørdag d. 19. oktober 2024, kl. 09.27",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}