{
    "version": "1.0",
    "document": {
        "id": 21584,
        "title": "De københavnske restauranter sejrer sig ihjel: »Det er et rent blodbad«",
        "content": "Det er ikke unormalt, at året starter langsomt på byens restauranter. Men det er godt nok mange år siden, at jeg har oplevet at sidde lørdag efter lørdag på halvtomme restauranter til langt ind i marts måned. Listen af restaurantlukninger taler også sit eget tydelige sprog: Senest er restaurant Lola og søsterbageriet/cafeen Hahnemanns – begge drevet af kokken Kamilla Seidler – lukket. Hertil kan man læggeIl Buco på Islands Brygge, som måtte kaste håndklædet i ringen i november i fjor. Ligeledes velanmeldteRK Bistro på Nørrebro lukkedesamme måned. LigesomBrdr. Pricehar drejet nøglen om til deres første restaurant, den i Rosenborggade. Selv nærmest uovervindelige Madklubben har måttet lukke den store restaurant Bodega på Vesterbro Torv. Og adskillige restauranter har været tvunget til at skifte navn og koncept, for eksempel Sovino-restauranterne Camino, som har skiftet det spanske køkken ud med det franske og ændret navn til Camour. Der er med andre ord tydelige tegn på, at restaurantscenen befinder sig i en decideret krise. Hvilket erhvervsejendomsmæglerenCamilla R. Kornerup-Bang, som er specialiseret i salg af restauranter, kan bekræfte: »Det er et rent blodbad. Det er ikke sjovt at være restauratør lige nu,« siger Kornerup-Bang, som ikke kan huske at have fået så mange salgshenvendelser, som hun får i øjeblikket, i de 20 år hun har været mægler. Svarende til en stigning på omkring 30 procent. »Der er klart flere sælgere, end der er købere. Og i øjeblikket er der restaurationer til salg, som ellers aldrig ville være kommet officielt på markedet, for eksempel Bang & Jensen på Istedgade,« siger Camilla R. Kornerup-Bang. Hun handler med alt fra fast food-stande i shoppingcentre til fine dining-restauranter, og hun kan konstatere, at salgspriserne på restauranterne generelt er faldende. Kokken Yves Le Lay fra restaurant à Terre.Fold sammenLæs mereFoto: Mathias Eis. Første gang, undertegnede hørte om den aktuelle krise, var i forsommeren 2024. Her viste et møde i Kødbyens restauratørlaug, at medlemmerne gennemsnitligt lå omkring indeks 80, det vil sige med en omsætning på 80 procent af normalen. Et tal, som de branchefolk, Berlingske har talt med, kan nikke genkendende til. Restauratørerne tegner et billede, hvor forbrugerne efter et par år med coronarestriktioner væltede ud på restauranterne. Det var i 2022 og 2023: »2023 var et rent jubelår for os,« siger Jesper Marcussen, som blandt andet driver Pluto, Gorilla, Maison og Retour Steak. »Men så gik omsætningen ned fra sommeren 2024 og ind i efteråret,« siger Marcussen, der således ikke ligefrem går og spejder efter lokaler og restauranter, han kan overtage. Yves Le Lay, som driverA Terre bag det Kgl. Teater, kan nikke genkende til tendensen: Færre gæster, som bruger mindre penge, ikke mindst på dyr vin. Le Lay havde egentlig en plan om at åbne endnu en restaurant, men det har han ikke travlt med nu. Las Olsen, Danske BankFold sammenLæs mereFoto: Rune Øe. Spørger man Las Olsen, som er cheføkonom i Danske Bank, bruger danskerne dog ikke samlet set færre penge ude på restauranterne på landsplan. Las Olsen bygger sine tal på analyser af korttransaktionerne på landets cafeer, barer og spisesteder, der dækker restaurantforbruget for private spisende – fraset udenlandske turister: »Restaurantforbruget fladede ud i 2024, men det er stadig større end i 2019, før corona. Endda hele 40 procent, hvilket jo også dækker over generelle prisstigninger,« siger Las Olsen, som peger på, at man i øjeblikket ser et faldende forbrug på dagligvarer og tøj, mens forbruget er stigende på rejser og kulturoplevelser. Det sker i en sammenhæng, hvor købekraften i hvert fald for privatansatte er genoprettet oven på årene med kraftig inflation, uden at den økonomiske optimisme dog er særligt udtalt af den grund, hvilket formentlig skyldes de urolige tider. Anders Aagaard, ejer af Madklubben-gruppen, foran Bistro Royal på Store Kongensgade, København.Fold sammenLæs mereFoto: Sofie Mathiassen. Det står klart, at den danske restaurationsbranche har været gennem nogle hårde år i form af corona, voldsomme stigninger i omkostningerne på grund af inflation og mangel på arbejdskraft. Samtlige af de branchefolk, Berlingske har talt med, peger dog på, at problemet er, at der efterhånden er kommet for mange restauranter i København. Antallet af restaurantstole i byen er vokset markant de senere år, efterhånden som ikke bare tidligere bodegaer og spisesteder er blevet til restauranter, men også helt nye områder af byen som for eksempel Kødbyen og Nordhavn er blevet taget i brug. »Det står jo på side ét i enhver lærebog om økonomi, at udbud og efterspørgsel skal passe sammen,« siger Anders Aagaard, som er ejer af Madklubben-gruppen, der har 46 restauranter. »Da jeg startede for 20 år siden, var det kun Torben Olsen (nu Sovino-gruppen,red.) som havde mere end én restaurant. I dag skal Gud og hvermand jo være serierestauratør, hvilket selvfølgelig hænger sammen med, at der er en masse samdriftsfordele ved at have en forretning af en vis størrelse. Så vi er selv skyld i det store udbud. Vi er ofre for vores egen succes,« siger han videre. »Danskerne er gået meget ud at spise, og det har gjort, at vi har fået en fantastisk veludviklet og på verdensplan toneangivende madby i København. Man er som gæst i København velsignet af historisk mange muligheder for at gå ud at spise. Men vi er altså kun én million mennesker. Vi er hverken Tokyo eller Manhattan, så der er en grænse for, hvor mange økonomisk bæredygtige restauranter der er plads til. For vores eget vedkommende giver det os i Madklubben anledning til at kigge på, om det, vi har, er bæredygtigt. Giver det mening, eller skal vi lave tingene om, eller skal vi afvikle lidt? Der er to tendenser i øjeblikket: Enten går man billigbillig, eller også forsøger man at gribe i egen barm og se på, om man kan gøre det, man har, bedre,« siger Anders Aagaard. Kommer I til at gå billigbillig på Madklubben? »Nej, nu er jeg gennem de sidste 17 år blevet skudt alt muligt i skoene, som for eksempel at vi driver Ikea-restauranter, men det der billigbistro synes jeg er den helt forkerte retning. Jeg gider ikke lave en pseudobistro og servere skosål med spandebearnaise, for at det skal koste 119 kroner. Men vi synes, at det giver mening at kunne servere en god oplevelse til folk, som ikke har så mange penge. Så vi barsler med en restaurant, som gerne skal ramme det prispunkt, men det bliver med overvejende vegetarisk mad,« siger Anders Aagaard, som derudover vil se tiden an og benytte lejligheden til at få rettet op i den eksisterende portefølje i stedet for at ekspandere yderligere.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/de-koebenhavnske-restauranter-sejrer-sig-ihjel-det-er-et-rent-blodbad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902281/24914570-portrt-af-anders-aagaard-jensen-ejerleder-relev.jpg",
            "publication_time": "Søndag d. 23. marts 2025, kl. 06.47",
            "author": "Søren Frank",
            "related_links": [],
            "attachments": []
        }
    }
}