{
    "version": "1.0",
    "document": {
        "id": 8872,
        "title": "De kommer for at opleve verdensberømt dansker. I stedet finder de en gyselig mastodont",
        "content": "Et af Københavns grimmeste og mest mislykkede huse ligger på hjørnet af Strøget (Frederiksberggade) og Nytorv. En mastodontisk klods helt uden arkitektonisk kvalitet. Hverken materialerne, proportionerne, konstruktionen, detaljeringen eller sammenhængen med omgivelserne udmærker sig på nogen som helst måde. Tværtimod er huset i åben konflikt med både torvet og C.F. Hansens domhus, som er en af hovedstadens smukkeste bygninger. Huset er tegnet af arkitekten Victor Nyebølle, og det blev opført som domicil for Københavns Grundejerbank i 1908. Nyebølle regnedes for en fin arkitekt i sin samtid, så hver gang, jeg passerer den ubehagelige klump der på torvet, minder den mig om, hvordan tiderne og smagen altid skifter. Søren Kirkegaards Plads mellem Blox og Den Sorte Diamant er sådan set fin nok, men måske ville det pynte med en Kierkegaard-skulptur i stedet for den ejendommelige »Byfraktal«, der er pladsens eneste udsmykning i dag.Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN. Uheldige bygninger er der nok af i København, så det er ikke det, der gør huset på hjørnet af Strøget specielt. Det er det faktum, at hvor Nyebølles hæslige klods blev opført, der lå førhen det hus, hvori Søren Kierkegaard blev født, og hvor han boede det meste af sit korte liv. Det skal retfærdigvis siges, at der er en mindeplade på Nyebølles bankbygning, men det har altid undret mig, at man i begyndelsen af det tyvende århundrede med vidtåbne øjne rev Kierkegaards barndomshjem ned. Kierkegaardhuset fik dermed et kort liv på blot 106 år. Det blev opført af hofarkitekt Andreas Kirkerup i 1798 på en af tomterne efter den store brand, som tre år før havde raseret kvarteret omkring det gamle rådhus og dermed skabt Nytorv. Sørens far, M. P. Kierkegaard, købte det i 1808 af bygherren – for 20.000 rigsdaler. Gamle Kierkegaard var, som man ved, en holden mand. Huset var et fint og nøgternt »ildebrandshus« i hele otte fag og med kælder under. Her blev Søren Aabye Kierkegaard født som familiens syvende barn i 1813, og her boede han frem til 1837 og igen fra 1844 til 1847 – altså i alt 27 af sine kun 42 år på jorden. Han har i sin dagbog skrevet om det leben, der var på torvet, når de handlende kom ind, og selvom han ikke brød sig om at være husejer, da han arvede det i 1844, så har stedet naturligvis haft stor betydning for ham. Så stor, at det uden tvivl burde have været bevaret for eftertiden. Selveste Georg Brandes havde i 1877 udgivet sin bog om Kierkegaard, og selv om Brandes ikke var meget for Kierkegaards kristne side, så han ham som en af de allerstørste psykologiske skribenter. Altså manglede vor verdensberømte filosof ikke opmærksomhed i slutningen af 1800-tallet. Vi kunne så nemt som ingenting have haft et Kierkegaardhus på Nytorv, et sted, der ikke alene var det hus, han havde boet i, men også var et hus, hvor man kunne lære om Kierkegaards tid og om hans forfatterskab. At det ikke findes, kan kun gøre en endnu mere ærgerlig over den brovtende klods, der nu ligger på stedet. Statuen af Kierkegaard i Det Kongelige Biblioteks have er en forstørret udgave af en statuette, som billedhuggeren Louis Hasselriis lavede til Københavns Kunstforening i 1878. I 1918 blev den i en forstørret udgave opstillet her i Det Kongelige Biblioteks have.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Kierkegaard var om nogen en Københavnsk forfatter med meget stort K. Han gik dagligt rundt i den lille by inden for voldene og var i sin samtid en kendt person i gadebilledet. At byen aldrig har formået at hædre sin store søn ordentligt, har altid forekommet mig underligt. I Prag er der mindst to Kafkahuse, hvor man kan få alt at vide om Kafkas liv og forfatterskab. I Berggasse i Wien kan man stadig se Freuds lejlighed, ligesom man i Berlin kan besøge Bertolt Brechts. Kun i København har man valgt at være helt ligeglad med en ærkekøbenhavnsk filosof og forfatter, der hører til i den meget lille gruppe af ægte verdensberømte danskere. Jeg husker stadig min forbløffelse, da jeg som udvekslingsstudent i Knoxville, Tennessee, USA, ved gud ikke nogen højborg for intellektuel dannelse, gik ind i en boghandel og der fandt en hel hylde markeret »Kierkegaard« – med adskillige værker af og om min berømte landsmand. Senere opdagede jeg, at »Kierkegaardian angst« er et begreb, som enhver collegestuderende i USA kender, og netop derfor undrede det mig dobbelt, da jeg i 1980 flyttede til København, at Kierkegaard ikke var noget sted at finde. Ingen plads (den er siden kommet til), ingen vej, intet hus. Kun det triste gravsted på Assistens Kirkegård, et par mindeplader – hvoraf den ene endda var for tegneren Klæstrup, som var med til at gøre nar af Kierkegaard i »Corsaren«. Og så, indrømmet, to statuer: En i Det Kongelige Biblioteks have og en ved Marmorkirken, hvoraf især den sidste, som Knud Nellemose lavede i 1972, var og er et stykke fornemt skulpturkunst, der fanger den spadserende, sære filosof, så man ser ham for sig. Som voksen flyttede Kierkegaard meget rundt i byen, og i det mindste kunne man lave en Kierkegaardrute, der kunne knytte an til hans forfatterskab og hele hans historie. Han har boet både i Løvstræde, på Kultorvet, i Nørregade (to forskellige steder), i Rosenborggade (to forskellige lejligheder i samme hus), på Østerbrogade og i Klædeboderne (Skindergade i dag). Han endte sine dage på Frederiks Hospital, i dag Designmuseum Danmark, og en vandring langs »stadier på Kierkegaards vej« kunne jo sagtens starte her, hvis museet kunne finde et sted, der kunne fungere som udgangspunkt. Et enkelt rum, der kunne indrettes med værker og artefakter fra Kierkegaards tid og liv. Så kunne man derfra gå ud i byen og »forstå hans liv baglæns«, som et vistnok tvivlsomt citat proklamerer, at man bør. Ideen er hermed frigivet til fri afbenyttelse. Kom i gang København! Det kan ikke være rigtigt, at det kun er på kirkegården, man kan finde Kierkegaard. Denne lille, næsten usynlige mindeplade er nu det eneste vidnesbyrd om, at Søren Kierkegaards barndomshjem lå på dette sted.Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/de-kommer-for-at-opleve-verdensberoemt-dansker-i-stedet-finder-de-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1710981/24514985-.jpg",
            "publication_time": "Søndag d. 10. september 2023, kl. 18.17",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}