{
    "version": "1.0",
    "document": {
        "id": 14481,
        "title": "De kan afgøre valget: Tvivlerne tvivler til det sidste",
        "content": "Torsdag vil afgøre, hvem der skal regere Danmark de næste fire år. Stemmebokse bliver stillet op, valgkort fundet frem og partiernes sidste slutspurt sat ind. »Dødt løb«, »Uhyggeligt tæt« og »Alles kamp mod alle« bebuder overskrifter i aviser, TV og radio. Få tør spå om resultatet, for rød og blå blok deler mere eller mindre stemmerne ligeligt imellem sig i samtlige meningsmålinger.  Rundt omkring i Danmark er der dog vælgere, der stadig ikke ved, hvor krydset skal stå. Op mod 750.000 stemmeberettigede vælgere, 18,4 pct., er således i tvivl 24 timer inden stemmeafgivelsen, viser Gallups Valgbarometer for Berlingske. En andel, der kan blive tungen på vægtskålen i partiernes kamp om magten, vurderer en ekspert i vælgeradfærd: »Intet er afgjort endnu, og gruppen kan få en kæmpe betydning, fordi feltet er så tæt. De her vælgere står og vipper, og enhver, der gerne vil vælges til Folketinget, er virkelig ude nu, for tvivlere kan tippes i mødet med en politiker. Det er ikke for sjov, at Helle rejser landet rundt disse dage, og Lars ligeledes er at finde ude blandt vælgerne,« siger professor Eva Sørensen, der forsker i vælgeradfærd ved Roskilde Universitet.  Hun inddeler Danmarks vælgergruppe i tre. Der er vælgerne, der stemmer på det samme parti ved hvert valg, der er en stor midterflok med klare præferencer, som beslutter sig tidligt i valgkampen, og så er der den sidste gruppe, som har uklare præferencer og ikke nødvendigvis interesserer sig for politik, men lader sig overbevise af en stemning. Tvivlerne tilhører typisk den sidste gruppe, og det er den, partier og særligt de enkelte kandidater skal vinde nu. »Politikerne er godt klar over, at det er stemningsvælgerne, de skal have fat i på det her tidspunkt i valgkampen. De vælgere, der lader sig flytte af en TV-duel, har flyttet sig. Nu er det personlige møder, tillid og imødekommenhed i forhold til danskernes udfordringer, som partierne sætter alle kræfter ind på,« siger Eva Sørensen.  Tvivlerne er i løbet af valgkampen blevet færre – om end ikke få. Ved valgudskrivelsen 27. maj var knap hver femte vælger ifølge Gallups Valgbarometer i tvivl, og selv om en tvivler-andel på 18,4 pct. kan lyde af meget én dag før et folketingsvalg, er det meget normalt. »Sammenligner vi med tal fra det seneste folketingsvalg, er andelen af tvivlere på nuværende tidspunkt omtrent den samme og måske endda en smule lavere. Det afhænger af, hvor meget måleinstitutterne trykker tvivlerne på maven for at få et svar,« siger Asmus Leth Olsen, adjunkt ved Institut for Statskundskab på Københavns Universitet. Tvivlerne er ikke lette at pege ud og derfor svære at indfange. Kendetegnende er dog, at de typisk er unge førstegangsvælgere, der ikke har et fast politisk ståsted at støtte sig op ad, og så er tvivlere ofte ikke specielt interesserede i politik. I Gallup-målingen angiver flere end hver tredje tvivler, at de ingen eller en lille interesse har for politiske forhold. »Tvivler-gruppen er svær at definere og derfor svær at kaste sig over for partierne. Det er en bred gruppe, der tvivler i forskellig grad. Mange er i tvivl, ja, men det er få, der er blanke på partivalg og blok, og flere gør sig rigtig gode overvejelser i dagene op til valget,« siger Kasper Møller Hansen, professor og ekspert i valgdeltagelse og vælgeradfærd på Københavns Universitet. Asmus Leth Olsen er enig i, at tvivlerne sjældent er så meget i tvivl, som de fremstår. »Vi tænker ofte tvivlere som en stor gruppe af mennesker, der står på midten og enten bliver blå eller røde. Det er sjældent tilfældet, og de fleste vil, når det kommer til stykket, have besluttet sig for rød eller blå blok og kun være i tvivl om partiet,« siger Asmus Leth Olsen.  I en ny Gallup-måling foretaget i perioden 12.-15. juni blandt 604 tvivlere, angiver 46,7 pct, at det er mest sandsynligt, at de stemmer på et parti i rød blok. 35,4 pct. svarer, at det er mest sandsynligt, at de stemmer på et parti blå blok, mens 17,9 ikke kan svare på, hvad der er mest sandsynligt. Ligegyldigt hvor mange af de resterende tvivlere, partierne får indfanget og overbevist i løbet af onsdag og torsdag, vil der være vælgere, der først beslutter sig i stemmeboksen. Her kan vanens magt komme til udtryk, ligesom indtryk på valgdagen, kandidaternes rækkefølge på stemmesedlen og navne, der klinger genkendeligt fra valgplakaterne, kan det. »Vi ved, at der er en tendens til, at de vælgere, der er i tvivl ind til sidste øjeblik, ofte tyr til det, de gjorde sidst. »Plejer« fylder meget i menneskers liv, specielt når vi er i tvivl,« siger Eva Sørensen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/de-kan-afgoere-valget-tvivlerne-tvivler-til-det-sidste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/246814/9324091-terning.jpg",
            "publication_time": "Tirsdag d. 16. juni 2015, kl. 22.30",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}