{
    "version": "1.0",
    "document": {
        "id": 21911,
        "title": "De kalder det gråzonekrig: Sådan presser Kina den truede ø",
        "content": "Hvis du stadig tror, at Kina er en form for udviklingsland, tager du fejl. Kina er en ny supermagt, og nu vil kommunistpartiet ændre verden. Det sker med fredelige midler, men det sker også gennem en militær opbygning, der er blevet kaldt den størstesiden Anden Verdenskrig. For Kinas Kommunistiske Parti og Xi Jinping er færdige med at nøjes. De vil ikke længere være toer. Det skal være slut med amerikansk dominans. Verden har flere »poler«, siger Kina, og nu vil styret øge kontrollen med Kinas nærområde. Det mærker især øen Taiwan, der ligger 180 kilometer øst for Kina og får ny præsident 20. maj. Det er en begivenhed, mange ser frem til. Både med forventning og bekymring. Øen Taiwan er det mest betændte stridspunkt mellem Kina og USA, der støtter Taiwan med våben og militærtræning. Det får kommunistpartiet til at rase. De siger, at Taiwan er deres, og at indtage øen er et mål i Kinas »store genrejsning«, siger Xi Jinping. Kinas krav på øen er en »rød linje«, siger udenrigsminister Wang Yi. Det er et »internt anliggende«, lyder det. Men virkeligheden er en anden. For Taiwan har selvstyre, og 77 procent af øens befolkning er klar til at gå i krig for at forsvare deres hjem,viser de seneste undersøgelser. Kommunistpartiet kalder det en kinesisk provins, men øen er i praksis som ethvert andet land. Det stod mere klart end nogensinde, da partiet DPP for tredje gang vandt præsidentposten i januar i år. Den 20. maj tiltræder øens nye præsident, Lai Ching-te, under en stor ceremoni. For øen er det et bevis på deres internationalt hædrede demokrati, men i Kina bliver det set som en separatistisk handling. Lai Ching-te og DPP drømmer om selvstændighed, og for hvert år, der går, bliver Kinas »genforening« stadig mere urealistisk. Nu truer Kina i sidste instans med et militært indgreb, mens Xi Jinping har beordret militæret til at »være klar« til at kunne invadere Taiwan fra 2027. Nu frygter stadig flere, at truslerne ikke blot er varm luft. For Kina har øget presset på øen med metoder, der ligger på tærsklen til krig. Taiwans regering og internationale eksperter kalder det for »gråzonekrig«.  Tidligere holdt kinesiske fly sig i Kinas halvdel af Taiwanstrædet, men som du netop har set, er flyvninger nær Taiwans territorium altså blevet en ny norm. Det samme gælder overflyvninger med balloner. Begge dele er dermed eksempler på, hvad formålet er med gråzonekrigen: Kinas militær forsøger hele tiden at rykke grænserne for, hvordan de kan presse Taiwan, og de forsøger at tære på øens ressourcer.  For hver gang Kina sender fly på vingerne, skal taiwanerne i luften, og det tærer på øens luftvåben. Men faktisk er balloner og fly blot en del af billedet. Misinformation er også et stort problem, særligt når der er valg. Her forsøger kinesiske kræfter at påvirke vælgerne til at stemme på mere Kina-venlige kandidater. Men det foregår også i hverdagen. Dertil kommer et stort og kontinuerligt pres for, at ingen lande skal dyrke en relation med Taiwan. Tilsammen er der tale om en massiv indsats. Blandt analytikere vokser bekymringen for, at Kina i fremtiden kan finde på at tage nye metoder i brug. Kinas trusler mod øen er i dag så normale, at mange taiwanere trækker på skuldrene ad dem. Kina har truet i årtier, så hvad nyt er der ved landets trusler? spørger mange.Eksperter afviser også, at et angreb er på trapperne, og mange seren D-dagslignende invasionsom usandsynlig. Faktum er dog, at Kinas militær opfører sig stadig mere dristigt. Det er et mystisk indgreb mod Taiwans sårbare internetopkobling et eksempel på, ogi april 2023mener mange, Kina stod bag sabotage mod den taiwanske ø Matsu, der pludselig mistede sin internetadgang. Ser man på et kort, forstår man mistanken.  Samme logik gælder leverancer af brændstof og fødevarer. Efter seks uger vil øen løbe tør for det meste, lyder en tidligere vurdering, Berlingske har fået fra øens militære tænketank, INDSR, og nogle eksperter anser denne form for kinesisk intervention eller blokade som langt mere sandsynlig end en invasion. Netop derfor er det også interessant, at Kina i dag har placeret skibe på fire faste positioner. Det blev afsløret tidligere i år.  Der er altså ingen tvivl om, at Kina forbereder sig på at kunne handle, og i maj måned blev det fastslået, at Kina fremover forbeholder sit retten til at patruljere nær de taiwanske øer, der ligger nærmest Kina. Skridt for skridt indskrænkes Taiwans territorium. Men hvorfor er det egentlig, Kina er så besat af Taiwan? Overordnet findes der to forklaringer. Først og fremmest mener Kina, at de har et historisk krav på øen, der strækker sig tilbage til tiden før Anden Verdenskrig. Dengang var Taiwan en japansk koloni. Men i tiden før 1895 bestemte det daværende kinesiske kejserrige over øen. Derfor mener Kina, at de er arvtagere til Taiwan. Læg dertil, at taberne af Kinas borgerkrig, de såkaldte nationalister, flygtede til Taiwan, hvor de stiftede en autokratisk stat, som siden udviklede sig til det demokratiske Taiwan, vi kender i dag. Det er den første og måske vigtigste forklaring. Men der er også en anden.  For Kina ønsker at få kontrol med den såkaldte første ø-kæde, der omkranser landet og dets farvand. Har de ikke det, er frygten, at USA kan afskære Kina fra Stillehavet, både økonomisk og i tilfælde af krig. Dermed står det klart, at Kinas forsøg på at true Taiwan til underkastelse handler om to ting. En historisk krav. Og en geopolitisk virkelighed, hvor Kina og dets rival, USA, har et stadig mere anstrengt forhold. Alexander Sjöberg er Berlingskes korrespondent i Asien FAKTAOm denne artikelDenne artikel er forfattet ved brug af talrige kilder, herunder:Taiwans udenrigsministerium, Kinas udenrigsministerium, Taiwans forsvarAustralian Institute of International Affairs, INDSR, PEW ResearchNewsweek, Taiwan News, Taiwan TodayThe Guardian, ReutersUdtalelser fra eksperter i tidligere Berlingske-artikler, herunder Andreas Bøje Forsby (DIIS), Camilla Tenna Nørup Sørensen (FAK), Ragnhild E. Siedler (FFI, Norge) og Da Wei (CISS).FOLD UD Denne artikel er forfattet ved brug af talrige kilder, herunder:",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-kalder-det-graazonekrig-saadan-presser-kina-den-truede-oe",
            "image_url": null,
            "publication_time": "Søndag d. 12. maj 2024, kl. 21.34",
            "author": "Maria Thykjær Jespersen",
            "related_links": [],
            "attachments": []
        }
    }
}