{
    "version": "1.0",
    "document": {
        "id": 20314,
        "title": "De lækre og de ulækre",
        "content": "Skal man tro TV-serier, film og ungdomsromaner, er det mindst lige så vigtigt at få styr på, om kæresten er vampyr, som om lipglossen sidder ordentligt. At denne form for populærkultur ikke nødvendigvis resulterer i et fordummende tusmørke, er »Død indtil solnedgang« fra 2001 af Charlaine Harris et flot eksempel på. I »Blod« derimod er den befriende overraskelse, at Guillermo Del Toro og Chuck Hogan har udtænkt så genialt ulækre vampyrer, at ingen vil drømme om at kysse dem. Charlaine Harris skriver med en herlig jordbunden gnist af fandenivoldskhed, der får hende til at føles som den eneste værdige efterfølger til Anne Rice. Ligesom i Rices vampyrkrøniker, der indledtes med »En vampyrs bekendelser« i 1976, er Harris nærmest ude i et kultursociologisk ærinde. Men hvor Rice især brugte vampyren Lestat som en slags udødelig kulturantropolog, der rejser rundt i kulturhistorien, udnytter Harris sine vampyrer til at udlevere, hvordan vi lever her og nu. Og de underfundige toner, hun giver sydstatspigen Sookies fortælling, skal opleves i bøgerne, for de brænder ikke igennem i TV-udgaven »True Blood«, som vises på TV 2 Zulu. Klogt og morsomt Situationen i Sookies hjemby, Bon Temps, og resten af USA er den, at vampyrer er blevet en accepteret minoritetsgruppe. Velsagtens heftig lobbyisme har medført, at de kan leve som almindelige borgere, hvis de drikker syntetisk blod som True Blood eller nøjes med en tår fra villige mennesker. Den lille sydstatsby er endnu ikke overrendt af vampyrer i »Død indtil solnedgang«, men en dag træder Bill ind i den bar, hvor Sookie arbejder. Sookie kan læse tanker og betragtes derfor som en særling, selv om hun forsøger at holde det skjult. Trods sine 25 år er hun jomfru og har opgivet at date, fordi tankelæsningen spolerer alt. Men vampyrtanker kan hun ikke klare, så hun forelsker sig i Bill, der gerne vil assimileres og galant stiller op med øjenvidneberetninger fra Borgerkrigen i Sookies bedstemors forening, så gammel er han nemlig. Til gengæld kan han ikke bruge sine dragende kræfter på Sookie, og hvor skørt det end lyder, er de et jævnbyrdigt par. Vampyrtemaet sætter det moderne forhold mellem mand og kvinde på spidsen, og Harris gør det klogt, hylende morsomt og uden at spare på sexscenerne. At bogen så oven i købet er en yderst vellykket krimi, hvor hovedpersonernes særlige evner integreres i plottet som den naturligste ting i verden, sætter forventningerne i top til de næste bind, som forlaget udgiver i rap henover foråret. Kærlig hilsen til Stoker Filminstruktør Guillermo Del Toro, kendt for »Pans labyrint«, og thrillerforfatteren Chuck Hogan lader til gengæld til at have fået nok af historier, der kan beskyldes for at være en slags »Melrose Place« med hugtænder. I »Blod« fra 2009 skrotter de i alt fald de tilløb til romantiske forestillinger om vampyren, der måtte være i Bram Stokers »Dracula« fra 1897, og tager i stedet hul på et gruopvækkende vampyrepos. Det er svært ikke at komme til at tænke på det forliste skib, der bragte Dracula til England i Stokers roman, når »Blod« åbner med en pludseligt mørkelagt Boing 777, der lige er landet i JFK lufthavnen i New York. Den døde maskine, de døde ombord er en ildevarslende kærlig hilsen til Stoker. Dem er der flere af, men »Blod« er bare så meget mere ubehagelig i dens detaljerede beskrivelser af vampyrsygen, som snart griber om sig i storbyen. Det er afsindig ulækkert på en meget flot måde. Romanens svar på Van Helsing er pantelåneren Setrakian, en tidligere professor og KZ-fange. Hans ekspertise og våben kommer omsider i brug, når han bliver del af det hold, der langsomt samles her i første bind af trilogien for at tage kampen op mod vampyrerne. Holdet består af to epidemiologer, pantelåneren, en rottefanger og med tiden måske en ung gangster. Men det er ikke kun mennesker, der foruroliges over passagerflyets blodtørstige last. Sidehistorierne, der viser, hvordan vampyrvirussen spreder sig i de små hjem, rammer hver deres overraskende nerve. Comic relief kan man godt skyde en hvid pil efter, men de yderst velskrevne kampe med vampyrerne letter af og til trykket. Det er og bliver det dystre, der sejrer i »Blod«, hvor post-11. september-tristessen kulminerer, når de levende døde søger ly for solen ved Ground Zero. »Den her by!« bryder en betjent hulkende sammen på et tidspunkt. Jeg er bange for, at New York blot er første stop på rejsen.  CHARLAINE HARRIS: »Død indtil solnedgang«. Oversat af Stig W. Jørgensen. 348 s. 199,95 kr. Lindhardt og Ringhof. Få rabat på bogen i vores Læsershop  GUILLERMO DEL TORO & CHUCK HOGAN: »Blod«. Oversat af Mich Vraa. 420 s. 299 kr. Hr. Ferdinand. Få rabat på bogen i vores Læsershop",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/de-laekre-og-de-ulaekre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/872705/2489821-vampyrer-er-hotte--.jpg",
            "publication_time": "Torsdag d. 22. april 2010, kl. 23.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}