{
    "version": "1.0",
    "document": {
        "id": 4660,
        "title": "De lokale frygter den såkaldte dødsrute. Nu skal tiltag gøre strækningen mere sikker",
        "content": "På rute 16 ved Brødeskovvej i Nordsjælland lader det til, at der sker mange alvorlige ulykker. Det er en forlængelse af Hillerødmotorvejen, hvor flere personer de sidste par år har mistet livet i trafikken. Politikere og lokale har længe råbt opom faren ved ruten, og nu har Vejdirektoratet lavet flere tiltag, der netop har til hensigt at øge trafiksikkerheden. Det skriver Vejdirektoratet ien pressemeddelelse. Indsatsen indebærer flere tiltag: Tiltagene skal vare, indtil strækningen næste år bliver lavet til en tosporet motorvej. Transportminister Thomas Danielsen (V) håber på, at tiltagene vil øge trygheden blandt trafikanterne i området: »Udvidelsen af Hillerødmotorvejens forlængelse begynder næste år, og det er positivt, at Vejdirektoratet og Nordsjællands Politi nu laver en ekstra indsats på strækningen for at reducere ulykkesrisikoen indtil da,« siger han. Forlængelsen er en såkaldt 2+1-vej, hvor bilisterne i hver retning på skift har henholdsvis to spor og et enkelt spor til rådighed. Bilister skal dermed flette sammen og sørge for at eksekvere deres overhalinger, inden to spor bliver til ét. TV 2har tidligere på sommeren talt med flere lokale, som helt undgår at køre på strækningen, netop fordi der sker så mange uheld på rute 16 ved Hillerød, som kan ses nedenfor.  Ifølge Vejdirektoratets analyser sker der ikke væsentligt flere uheld på forlængelsen end andre sammenlignelige 2+1-veje. Dog er der betydeligt mere trafik på strækningen. Og trafikintensiteten overstiger strækningens kapacitetsgrænse, lyder det fra Marianne Foldberg Steffensen, der er afdelingsleder for trafiksikkerhed i Vejdirektoratet: »Udfordringen med Hillerødmotorvejens forlængelse er, at der er mere trafik, end strækningen er dimensioneret til. En nedskiltning af hastighedsgrænsen fra 90 til 80 kilometer i timen suppleret med politiets fartkontrol forventer vi reducerer de kørte hastigheder og skaber en mere glidende trafik,« siger hun. Det er ikke mere end et par måneder siden, at en række byrådspolitikere fra Gribskov, Allerød og Hillerød Kommune lavedeet fælles opråbtil Vejdirektoratet om at få gjort noget for at forbedre trafiksikkerheden på vejen. Strækningen har været under kritik i årevis efter stribevis af uheld med både tilskadekomne og døde. Som Berlingske tidligere har beskrevet, kommer flere til skade i trafikken i Hillerød Kommune end i de fleste andre kommuner. Hillerød ligger på en en 24.-plads af landets 98 kommuner over flest tilskadekomne og dræbte, viser Berlingskes rangering på baggrund af data fraVejdirektoratet. Går alt efter planen, bliver Hillerødmotorvejens forlængelse erstattet af motorvej i år 2027.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/de-lokale-frygter-den-saakaldte-doedsrute-nu-skal-tiltag-goere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1836344/24792870-p-hillerdmotorvejen-har-en-forlngelse-vret-sky.jpg",
            "publication_time": "Lørdag d. 14. september 2024, kl. 17.20",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}