{
    "version": "1.0",
    "document": {
        "id": 9598,
        "title": "De myrder, piner og ydmyger hinanden fra start til slut – og det er værd at se",
        "content": "I vore dage vælger mange teatre jo at advare om ikke så lidt, inden man overhovedet er gået ind i teatersalen. Stroboskoplys, høje lyde, stærk sprogbrug, explicit vold, sexistiske eller racistiske ytringer, der kan retraumatisere det moderne, hypersensitive publikum på stolerækkerne. Advarsel: Der kommer teater! Men ligefrem også »stærk vind«, sådan som man gør det forud for den aktuelle forestilling i Skuespilhuset? Men jo, den begynder på slagmarken med både en mindre orkan, tågeslør, kanonbuldren og stærke lysglimt, der bryder det begsorte mørke. Instruktøren, Henrik Grimbäck, vil gerne have os til at føle samme udsathed, som stort set alle figurerne i den britiske dramatiker Howard Barkers krigsspil»I tifælde af …« Så er vi ligesom i gang: En tæppehandler og hans familie invaderes af fjenden og dens bajonetter.Fold sammenLæs mereFoto: Christian Friedländer. Stykket, der består af skiftende scener, sat på forskellige steder og tidspunkter i verdenshistorien, er da også en samling sekvenser, der viser mennesker i udsatte situationer, fordi de ikke kan undslippe krig, revolution, terror eller undertrykkelse. Man har spillet det før – helt tilbage i begyndelsen af 1990erne, hvor lidt af en Howard Barker-bølge var ved at tage fart i dansk teater. Hvorfor spille det nu? Naturligvis fordi krig ikke er et overstået kapitel, hverken i Europa eller andre steder. Og det er næppe forkert at opfatte Barkers ordrige skuespil – ladet med lutter truende stemninger og mere eller mindre uforudsigelige, voldelige udfald – som noget, der trods alt er en slags antikrigsspil, selvom Barker skyer det at være moraliserende med alle midler og endda flirter med det lystfyldte i sadistisk udfoldelse. Frygt og elendighed på slagmarken: Marina Bouras og Karla Rosendahl.Fold sammenLæs mereFoto: Christian Friedländer. Hans teater, der blev kaldt katastrofisk, modsætter sig på alle måder den nytteværdi, mange ellers gerne vil trække ned over kunsten. Han ønsker ikke, at tilskuerne skal lære noget bestemt. Det må de selv ligge og rode med. Spørgsmålet er også, om Barker overhovedet mener, vi kan lære noget. Når man ser alle de lidende ansigter fra verdens brændpunkter i sine daglige nyhedsudsendelser, vil man være tilbøjelig til at give ham ret: Krig er en del af den menneskelige fejlbarlighed. Men det gør naturligvis også de mange mareridtsprægede scener, som følger hinanden i mere end halvanden time, til en udmarvende oplevelse. Til et deprimerende og depraveret, stundom væmmeligt, sørgespil over menneskelig grumhed og tilværelsens uretfærdighed, fordi ingen af figurerne kan undslippe de voldelige begivenheder. Det er den, de må reagere ud fra. »Inden i den store krig er der små krige,« som en snusfornuftig og loyal bondemand siger, inden han bliver pisket til blods som tak for at have trøstet den afmægtige kejser, der er helt uden overblik over den krig, han selv tror, han styrer. Eller sagt på en anden måde: Krigen tvinger mennesket ud i ekstreme valg. Det er en barsk forestilling, hvor de mange ord for det meste garneres af brutale afslutninger og bitter ironi. Aldrig så snart er spillet i gang, før en fredelig væver stikkes ihjel med en bajonet, da hans belejrede by falder. Fulgt af historien om kvinden, der uforvarende lukker terroristerne ind, så de kan slå hendes mand ihjel – han når at tilgive hende på falderebet, inden hans hoved slås ind. Hun forsøger så til gengæld at kvæle sit barn i en plasticpose i ren afmagt. Og så fremdeles. Howard Barkers bevidste uudgrundelighed er langt mindre ligetil at gå til herovre på den anden side af årtusindskiftet. Det er meget muligt, han modsætter sig et teater, hvor der kastes lys over alt. Hverken mennesket eller historierne om det kan sættes på formel. Sådan er den komplekse tilværelse jo slet ikke, mener han. Marina Bouras' dybtloddende smertespil er som skabt til Howard Barkers ophobning af lidelse.Fold sammenLæs mereFoto: Christian Friedländer. Forstår vi ham – alle de tilsyneladende modstridende, uforudsigelige reaktioner, de uudgrundelige bevæggrunde, som hans rædselsslagne figurer handler så ulogisk, undertiden nærmest ulovligt lystfyldt, på baggrund af – bedre nu, i en tidsalder, hvor det efterhånden er komplet umuligt at vide, hvad der er op og ned, rigtigt eller forkert? Det er lige før, man tror det. Nærmer han sig ikke ligefrem den absurde satire? Det er lige før, man synes det. Forestillingen spilles glimrende. Marina Bouras, denne smertens eminente fortolker, er som skabt til Barkers mishandlede skæbner – allerstærkest som den ordløse kvinde, hvis hævn over den bøddel, der har taget ophold i hendes pensionat, slår så grueligt fejl. Og Tom Jensen er mindst lige så god i sine mange vekslende roller: Han kan om nogen spille på en knivskarp, foruroligende blanding af vennesælhed og intimiderende brutalitet. Godt bakket op af Alexander Bryld Obazes og Karla Rosendahls afmagt i det spil, der er skåret til, så fire skuespillere kan afløse hinanden i dens mange historier. Alexander Bryld Obaze som kejseren, der foregøgler sig selv, at han har noget som helst styr på den krig, han tror sig i spidsen for.Fold sammenLæs mereFoto: Christian Friedländer. Håb er der, som sagt, ikke for meget af. Det er ikke noget, Howard Barker kan levere i en forestilling, som det kan være en prøvelse at sidde igennem for nogen, fordi gruen er for meget af det gode. Eller rettere: For meget af det onde. Så har Barker vist opnået det, han ville. Og må vi så få fred! »I tilfælde af …« af Howard Barker. Oversættelse: Jens Christian Grøndahl og Ida Mackintosh. Iscenesættelse: Henrik Grimbäck. Scenografi og kostumedesign: Christian Friedländer. Lysdesign: Mathilde Niemann Hyttel. Det Kongelige Teater, Skuespilhuset, Mellemgulvet til 2. november. Turné 11- 22. november.Se turnéoversigt her.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/de-myrder-piner-og-ydmyger-hinanden-fra-start-til-slut-og-det-er-vaerd-at-se",
            "image_url": null,
            "publication_time": "Fredag d. 27. september 2024, kl. 10.34",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}