{
    "version": "1.0",
    "document": {
        "id": 21798,
        "title": "De nye stjerner skal være mere end perfekte. Og så skal de frasige sig noget af det allermest menneskelige",
        "content": "De fleste vil gerne elske og elskes. De fleste vælger selv med hvem. Men vil du være stjerne i verdens nye popfabrik, må du give afkald på kærligheden. For du skal elske dine fans, ubetinget. Det er logikken bag en eksplosiv historie, der har spredt sig fra Østasien og til medierverdenover. Den drejer sig om noget så normalt, at det dårligt kan trække overskrifter i et dansk sladderblad. Men i Østasien er det forsidestof, og det siger en hel del om regionens frembrusende musikindustri. En industri, der også vælter frem i vores del af verden. I USA hujer og hejer fans, når popstjernen Taylor Swift kysser sin kæreste. I Sydkorea forholder tingene sig noget anderledes. Superstjernen »Karina« (nummer to fra højre) fra gruppen Aespa er blevet lagt for had, alene for at have fundet kærligheden.Fold sammenLæs mereFoto: Loic Venance/AFP/Ritzau Scanpix. Historien drejer sig om den sydkoreansk popstjerne Yu Ji-min. Hun er 23-år, går under kunstnernavnet Karina, og er frontkvinde for K-pop-gruppen Aespa. De er en absolut succes og står bag ørehængere som »Drama«, »Better Things« og »Spicy«. Fankulturen omkring gruppen er intens, og deres fans følger dem i tykt og tyndt. I sidste uge fik de sig noget af et chok. Først forlød det, at Karina havde fundet sig en kæreste. Senere indrømmede hun, at historien var god nok, og at hunhavde fundet sammenmed den kendte sydkoreanske filmstjerne, Lee Jae-wook. Det førte kort efter tilen officiel undskyldning til alle Aespas fans. Men de var rasende og iværksatte en massiv onlinekampagne vendt mod popgruppen og deres forhenværende idol. En særligt dedikeret gruppe fans gik endda sammen om at betale for en bil med en lysreklame på taget kørt hen foran Karinas pladeselskabs adresse. »Er den kærlighed, du får fra dine fans, ikke nok?«stod der. Hvad bildte hun sig egentlig ind, ville de vide. For selvom Karina havde lovet at »hele alle de sår«, hun havde forvoldt sine fans, var mange stadig rasende på hende. Og hvor utroligt det end lyder, så kunne de faktisk forvente at have hende for sig selv. K-pop var engang et nichefænomen uden for Sydkorea. Men den tid er for længst forbi, og genren forventes kun at vokse globalt,skriver musikmediet Billboard. I Danmark findes store grupper unge, der er dedikeret til genren, Belgien afholdt sidste år en festival med koreansk kultur,hvor knap 50.000 deltog, og England er et af dehurtigst voksende markederfor K-pop i verden. Kan du ikke fremkalde lyden af musikken, handler det sandsynligvis om, at du er kommet lidt op i årene, snarere end at genren er obskur. Berlingskes korrespondent skal beklage dette, og er det tilfældet, må du for dit indre øre nøjes med at forestille dig lyden. TWICE, en anden kendt K-pop-gruppe, har også været ramt af særlige regler, der har forbudt dem at date og have kærester. En anden gruppe, Blackpink, har også været ramt af kritik, efter medlemmet Jennie fik en kæreste.Fold sammenLæs mereFoto: Lee Jin-Man/AP/Ritzau Scanpix. Tænk på musikken som hyperproduceret radiopop med spøjs accent, dertil perfekt indstuderet dans. Nej, K-pop-band er ikke en forsamling af amatørmusikanter. Det er et gennemkapitaliseret foretagende, hvor pige- og drengegrupper sammensættes af mange hundrede unge, der har brugt flere år i særlige træningslejre. Det foregår også i vestlig kultur, men skalaen i Sydkorea er unik landets størrelse taget i betragtning. Det har skabt en benhård professionalisering. Konsekvensen af udviklingen er, at musikselskaberne, der går under navne somYG, HYBE og SM Entertainment, ejer stort set alle rettigheder, når en stjerne bryder igennem. Den tilgang er med til at forklare, hvorfor en popstjerne ikke må have en kæreste. For når et idol tegner kontrakt med et musikselskab, frasiger de sig som regel en lang række rettigheder, der skal øge deres fokus på det, de er ansat til. De skal danse, synge og optræde på livet løs, så pladeselskaberne kan få noget ud af sin investering. Listen over krav til stjernerne er derfor lang. Nogle må aflevere deres mobiltelefoner, mange må ikke have et normalt arbejde, indtagelse af stoffer, alkohol og tobak er ofte forbudt eller begrænset, og dertil er det en norm, at man bliver forbudt at have kærester, viser en undersøgelse fra Business Insider, somhar set nærmere på K-poppens »skyggesider«. Netop disse særlige regler lader til at have ramt Yu Ji-min. I det øjeblik, hun lod sig forvandle til »Karina«, blev hun en vare på SM Entertainments hylde. De og hendes fans forventede derfor, at hun opførte sig på en særlig måde. Hun skulle elske dem, ubetinget. Hun måtte ikke finde kærligheden. Hun skulle være for evigt »opnåelig«,skriver BBC. Centralt i kritikken af Aespa og Karina er, at hendes undskyldning til sine fans er udgivet på Instagram, og ikke på Bubble, et betalingsmedie, som K-pop-fans benytter. Det er mange stærkt utilfredse over. Der findes dog også dem, der bakker op om sangeren.Fold sammenLæs mereFoto: Anthony Wallace/AFP/Ritzau Scanpix. Og her kommer det mest slående. For det er langtfra første gang, koreanske stjerner får deres fans vrede at føle, efter de har fundet sig en kæreste. Det sker faktisk så hyppigt, at man skulle tro, kulturen med tiden ville ændre sig. Men den forandring lader ikke til at være på vej. Det er en del af grundene til, atkritikere mener, Sydkoreas stjerner bliver urimeligt udnyttet. Og mens koreansk kultur bliver hyldet i hele verden, og dens stjerner fremstår som perfekte, er det nok kun sådan på overfladen. For bag det smukke og koreograferende ydre, gemmer der sig benhårde forventninger fra både pladeselskaber og fans. Men der gemmer sig også noget andet. Mennesker. Alexander Sjöberg er Berlingskes korrespondent i Asien Herunder kan du se en af Aespas mest populære musikvideoer ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-nye-stjerner-skal-vaere-mere-end-perfekte-og-saa-skal-de-frasige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1772671/24655020-i-usa-hujer-og-hejer-fans-nr-popstjernen-taylor.jpg",
            "publication_time": "Fredag d. 08. marts 2024, kl. 20.10",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}