{
    "version": "1.0",
    "document": {
        "id": 7497,
        "title": "De plejer at skændes, så det brager. Nu poster børn billeder af deres forældre i en pinlig situation: »Det er enormt cute«",
        "content": "De ligner det, de formentlig også er: Tandlæger. Kontoransatte. Skolelærere.  Funktionærer. Fælles for dem er, at de er forældre til voksne børn. I en ny trend bliver de dog andet og mere end far og mor. De bliver levende mennesker med en historie. Det siger flere eksperter om en ny digital trend, hvor unge beder deres forældre om at danse til nummeret »Smalltown Boy« af Bronski Beat, som var de tilbage i 80erne. Videoerne bærer hashtagget #momdancechallenge, #daddancechallenge eller #80sdancechallenge. Flere af dem har fået flere millioner visninger.  Et opslag delt af @mignonettetakespictures »Det er enormtcute,«siger digital strateg May Kjærsgaard, Mayday Media, der kalder trenden meget rørende. »Ved at bede forældrene om at danse, får børnene, og vi andre, pludselig et indblik i noget, der er forsvundet. Pludselig ser du ældre forældretyper med stive ben, der kommer ud af deres skal, og det giver os et stærkt indblik i, hvad de ellers indeholder.« Ifølge May Kjærsgaard opstår de store generationskløfter netop, når vi glemmer at se hinanden som mennesker. Det er det, som denne trend går imod. De sociale medier har været under voldsom kritik de seneste par år. Især TikTok har været omdiskuteret. En femtedelaf alle danskere ogen tredjedelaf amerikanerne bruger medieplatformen, der er ejet af den kinesiske techgigant ByteDance, og dermed underlagt kinesisk lovgivning og politisk pres fra det kinesiske kommunistparti. Dertil kommer, at platformen har vist masser af indhold, der er skadeligt for især børn og unge. Det kan være videoer om selvskade eller trends som at underspise eller få tatoveret sine hornhinder. Et fænomen, der kan få fatalekonsekvenser. Af samme grund glæder det May Kjærsgaard, at der også sker noget positivt på platformen. »Jeg er håbløst optimistisk, så jeg tror også, at mikrobevægelser er vigtige. Der er så meget negativitet og så mange trends, som erskadeligepå de sociale medier. Det er også de historier, som medierne lægger vægt på, så når der opstår en positiv trend, så synes jeg, at det er vigtigt. Jeg får jo også selv lyst til at gå hjem og bede mine forældre om at danse som i 80erne,« siger May Kjærsgaard. Hun suppleres af Signe Lilja, der er kulturkommentator og flittig bruger af TikTok.  Et opslag delt af Stella Niicole (@stellaniicole) »Generationskløfter er noget, vi taler meget om, og derfor fylder det også meget på sociale medier,« siger Signe Lilja og kommer med nogle eksempler: »Især på TikTok går samtalen på, hvad man ikke kan lide ved de andre generationer. At millennials ser gamle ud, at boomerne ikke forstår de problemer, de unge har. Og så kommer denne trend, der samler os på tværs af generationerne.« Ifølge Signe Lilja skaber dansevideoerne særlig værdi, fordi der ikke findes særlig mange optagelser fra 80erne. »Unge i dag får jo aldrig mulighed for at opleve den tid, hvor man dansede omkring til 80er-musik, og de har ikke lige så meget videomateriale fra deres forældres ungdom, som der laves i dag. Det er måske første gang, de ser deres forældre danse sådan der. Måske er de ikke engang så vant til at slå sig løs på samme måde, som deres forældre gjorde.« Den sociale medieplatform TikTok har været udsat for megen kritik. I USA har den været lukningstruet flere gange. Her er det ejendomsmægleren Mari Juliette fra Florida, der oploader billeder af nogle lejligheder til platformen. Hun siger, at TikTok hjælper hendes erhverv.  Joe Raedle/Getty Images/AFP (Photo by JOE RAEDLE / GETTY IMAGES NORTH AMERICA / Getty Images via AFP)Fold sammenLæs mereFoto: Joe Raedle/AFP/Ritzau Scanpix. Ifølge Signe Lilja er den nye trend også noget nyskabende, fordi det ikke er unge, der forsøger at skabe indhold, der udstiller forældrene. Her er det faktisk de gamle, der bidrager med noget, der er cool og skægt. Og som generelt bliver mødt med ros og kærlighed i de lange kommentarspor. Samme oplevelse har May Kjærsgaard.  Hun er slet ikke i tvivl om, at den lille dansetrend kan bygge bro over nogle af tidens store generationsskel. »Når forældrene går med på legen og danser, så opstår der pludselig et ormehul, hvor universet slår folder og lader to tidspunkter, der normalt ligger langt fra hinanden, komme meget tæt. Dansen fortæller så meget om det menneske, der giver sig hen. Om hvem den person var, før han eller hun blev nogens forælder og kom til at se voksen og alvorlig ud. Det er et kig på et menneske og en tid, der ikke findes mere,« siger May Kjærsgaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/de-plejer-at-skaendes-saa-det-brager-nu-poster-boern-billeder-af-deres",
            "image_url": null,
            "publication_time": "Torsdag d. 23. maj 2024, kl. 12.14",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}