{
    "version": "1.0",
    "document": {
        "id": 2377,
        "title": "De plastrer bygninger til med kommercielle budskaber. Nu melder København lovbryderne til politiet",
        "content": "De enorme reklamer har længe prydet stilladser overalt i København. Men sidste år trådte en ny regel i kraft: Nu må kun 40 procent af beskyttelsesdugen over stilladset være dækket af reklame. De resterende 60 procent skal bestå af en fotostat med en 1:1-afbildning af facaden bag stilladset. Det har ført til en række konflikter mellem kommunen og byens reklamebureauer, og nu vil forvaltningen gå et skridtyderligere. Det skriverMagasinet KBH. For enorme reklameskilte kan stadig ses i hovedstaden, og forvaltningen vil nu begynde at politianmelde gentagne overtrædelser, skriver mediet. De henviser til et svar, som forvaltningen har givet til Astrid Aller, der sidder i Borgerrepræsentationen for SF. Hun har nemlig stillet et spørgsmål til Københavns Kommune, hvori hun har vedhæftet en række billeder af stilladsreklamer, som »lader til ikke at overholde de retningslinjer, kommunen har vedtaget«,skriver hun. I alle fire tilfælde af stilladsreklamer, som Astrid Aller har sendt, konkluderer Teknik- og Miljøforvaltningen, at stilladsreklamen er opsat uden tilladelse. Astrid Aller henviser konkret til blandt andet en Danske Spil-stilladsreklame på Nørreport og en Coop-365 discount-stilladsreklame på Nørreport. Oddset-stilladsreklame på Nørreport.Fold sammenLæs mereFoto: Astrid Aller. 365 discount-stilladsreklame på Nørreport.Fold sammenLæs mereFoto: Astrid Aller. Forvaltningen skriver tilbage, at de oplever »i vidt omfang«, at reklamebranchen udfordrer retningslinjerne. »Blandt andet ved at stilladsreklamer opsættes uden tilladelse, at reklamebranchen ikke følger forvaltningens anvisninger og ansøger og ophænger samme dag, så forvaltningen ikke kan nå at håndhæve påbud, inden reklamebureauet alligevel havde planlagt at nedtage reklamen,« skriver de og kommer til konklusionen. »Forvaltningen har derfor indført en praksis med politianmeldelse af de reklamebureauer, der ikke følger påbud eller gentagne gange hænger reklamer op uden at have fået forvaltningens tilladelse.« Jens Juul Nielsen, der er informationsdirektør for Coop-koncernen, skriver i et skriftligt svar til Berlingske, at de køber reklameplads gennem et eksternt mediebureau. »Det er deres ansvar, at der kun placeres markedsføring for os på lovlige placeringer.« Danske Spil svarer, at det er vigtigt for dem, at deres »outdoor reklamer overholder gældende retningslinjer«. »Stilladsreklamer bliver booket af vores mediebureau, og vi har på baggrund af sagen kontaktet vores bureau for at få kortlagt omstændigheder i forbindelse med den konkrete Oddset-reklame.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/de-plastrer-bygninger-til-med-kommercielle-budskaber-nu-melder-koebenhavn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1768671/24646512-i-dag-m-kun-40-af-procent-af-beskyttelsesdugen-ov.jpg",
            "publication_time": "Mandag d. 04. marts 2024, kl. 21.30",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}