{
    "version": "1.0",
    "document": {
        "id": 18061,
        "title": "De plisserede skærmes navnesøster er død",
        "content": "På lampefirmaet Le Klints fabrik i Odense sidder foldepigerne, som de kaldes, og folder de berømte hvide lampeskærme, som er en af de største succeser i dansk designhistorie. Men kvinden, der har lagt navn til lamperne, Lise Le Charlotte Klint, var i mere end en menneskealder udelukket fra at være en del af den succes. Le Klint, der nu er død 92 år gammel, var datter af Tage Klint, og hendes farfar var arkitekten bag Grundtvigs Kirken, P.V. Jensen-Klint, og farbroderen var den berømte møbelarkitekt Kaare Klint. Tage Klint opfandt teknikken bag lamperne og grundlagde firmaet, som han opkaldte efter datteren. Det fortælles, at Le Klint ikke var mere end 17 år, da hun blev sat til at folde de hvide lampeskærme, men hun fik aldrig selv nogen indflydelse på designet. Sådan folder man en Le Klint lampe Derimod ledede hun i nogle år Le Klint-butikken i Store Kirkestræde i København, som åbnede i 1943 og stadig eksisterer. Efter faderens død overtog broderen Jan Klint firmaet, og herefter blev Le fuldstændig udelukket fra familieforetagendet. Hun måtte heller ikke etablere eget firma med lampeskærme. Den tragiske historie har Le Klint beskrevet i bogen »Erindringstråde« fra 1999. Her beskriver hun sin opvækst i Klint-familien som alt andet end idyllisk, men præget af følelseskulde. For eksempel fortæller hun, at da hun bad om at få lov til at designe lamper, svarede faderen, at det var hun for dum til. I bogen fortæller hun også, hvordan hun blev lokket til at afgive sin aktiepost og spist af med 850 kroner om måneden. Se video om lampefoldning på Leklint.dk Ud over erindringsbogen udgav Le Klint i 2006 som 86-årig bogen »Mit liv som fårehyrde«, hvor hun fortæller om sine mange rejser. Selv om hun intet havde med firmaet Le Klint at gøre, blandede hun sig dog alligevel af og til i firmaets design, når hun gav interviews. En af firmaets store succeser i de senere år - Undercover - fik således hårde ord med på vejen fra den ældre dame. - Det er så grimt som overhovedet tænkeligt og har ikke noget med Le Klint-lamper at gøre, sagde hun til dagbladet Børsen. Le Klint boede i mange år i et lille bondehus i Troense, men tilbragte sine sidste år på Tåsinge Plejehjem, hvor hun ifølge flere medier døde. Ingen fra familien Klint er i dag med i ledelsen af firmaet Le Klint, som til næste år har eksisteret i 70 år. Sådan folder man en Le Klint",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/de-plisserede-skaermes-navnesoester-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/618465/5547485-le-klint.jpg",
            "publication_time": "Tirsdag d. 04. september 2012, kl. 17.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}