{
    "version": "1.0",
    "document": {
        "id": 4252,
        "title": "De repræsenterer flere hundrede vrede investorers milliardkrav mod Danske Bank: Nye afsløringer »styrker vores sag«",
        "content": "Nye afsløringer om den daværende Danske Bank-ledelses viden og ageren under hvidvasksagen er godt nyt for sagsøgerne i de igangværende erstatningssager mod banken. Det mener i hvert fald to advokater for mange hundrede investorer, der har sagsøgt banken for enorme tab på aktiekursen under skandalen. Én af dem er Thomas Ryhl, partner hos advokatfirmaet Lund Elmer Sandager. Ifølge ham kaster Berlingskes afdækning de seneste uger – blandt andet om tidligere advarsler og intern bekymring i banken – »nyt lys over sagen«. Thomas Ryhl repræsenterer over 200 sagsøgere, der som professionelle investorer ejede aktier i Danske Bank under hvidvasksagen. Og i erstatningssagerne skal sagsøgerne bevise, at bankens øverste ledelse sad med afgørende viden om problemerne i den hvidvaskplagede estiske filial, som de langt tidligere skulle have håndteret og fortalt investorerne om. Afsløringerne bidrager »med nye vinkler på, og yderligere dokumentation for, omfanget af bankledelsens viden om ulovlighederne i Estland og ikke mindst om tidspunkterne for den interne deling af denne viden,« skriver Thomas Ryhl i en e-mail. »Jeres nye afsløringer styrker derfor afgjort vores sag, der i forvejen er en stærk sag – og en vigtig og principiel sag om de krav, man som investor i børsnoterede virksomheder kan og skal stille til hver enkelt virksomheds pligt til at dele også intern viden med sine aktionærer og resten af markedet,« skriver han. Berlingske har for nylig på baggrund af interne og dybt fortrolige dokumenter fra bankens egne undersøgelser af sagen afsløret: FAKTAOverblik: Berlingskes nye afsløringer i hvidvasksagenPå baggrund af en markant længere og dybt fortrolig version af den advokatrapport, som Bruun & Hjejle udarbejdede for Danske Bank og offentliggjorde 19. september 2018, og som Berlingske er i besiddelse af, har avisen kunnet afdække nye forhold om sagen.Herunder kan du få overblik over den foreløbige dækning:1.Fortrolige dokumenter kaster nyt lys over tidligere topchefs rolle i Danske Banks hvidvasksag: »Meget væsentlige« oplysninger var udeladt i advokatrapport2.Hemmeligt materiale: Thomas Borgen bremsede ifølge chefkolleger en grundig undersøgelse af hvidvask i Danske Bank3.Afsløring af hemmelige oplysninger fra Danske Banks hvidvasksag bekymrer ordførere: Vil trække minister i samråd4.Tidligere Danske Bank-chefer uenige med advokatrapport: Topchef frygtede at tabe penge på hurtig nedlukning af lyssky forretning5.Kort efter køb af estisk filial fik Danske Bank en hidtil hemmeligholdt advarsel: Konti blev »brugt af hvidvaskere til deres vanvittige formål«6.Bankchef foreslog tidlig hvidvaskundersøgelse i fortrolig mail: »Helt vanvittige beløb« med tråde til »bestikkelse« ville give »dårlige sager«7.Mørklagt i årevis: Så hård var advokatundersøgelses kritik af Danske Bank-chefer i hvidvasksag8.Danske Bank-chefer skød hårdt tilbage mod stjerneadvokats hvidvaskrapport: Værdiladet, ensporet – og umulig at forsvare sig mod9.Professor kalder nye afsløringer om hvidvasksagen »opsigtsvækkende«: Det ligner, at Danske Bank forsøgte »at lægge låg på sagen«FOLD UD På baggrund af en markant længere og dybt fortrolig version af den advokatrapport, som Bruun & Hjejle udarbejdede for Danske Bank og offentliggjorde 19. september 2018, og som Berlingske er i besiddelse af, har avisen kunnet afdække nye forhold om sagen. Herunder kan du få overblik over den foreløbige dækning: 1.Fortrolige dokumenter kaster nyt lys over tidligere topchefs rolle i Danske Banks hvidvasksag: »Meget væsentlige« oplysninger var udeladt i advokatrapport 2.Hemmeligt materiale: Thomas Borgen bremsede ifølge chefkolleger en grundig undersøgelse af hvidvask i Danske Bank 3.Afsløring af hemmelige oplysninger fra Danske Banks hvidvasksag bekymrer ordførere: Vil trække minister i samråd 4.Tidligere Danske Bank-chefer uenige med advokatrapport: Topchef frygtede at tabe penge på hurtig nedlukning af lyssky forretning 5.Kort efter køb af estisk filial fik Danske Bank en hidtil hemmeligholdt advarsel: Konti blev »brugt af hvidvaskere til deres vanvittige formål« 6.Bankchef foreslog tidlig hvidvaskundersøgelse i fortrolig mail: »Helt vanvittige beløb« med tråde til »bestikkelse« ville give »dårlige sager« 7.Mørklagt i årevis: Så hård var advokatundersøgelses kritik af Danske Bank-chefer i hvidvasksag 8.Danske Bank-chefer skød hårdt tilbage mod stjerneadvokats hvidvaskrapport: Værdiladet, ensporet – og umulig at forsvare sig mod 9.Professor kalder nye afsløringer om hvidvasksagen »opsigtsvækkende«: Det ligner, at Danske Bank forsøgte »at lægge låg på sagen« Ifølge sagsøgerne tegner afsløringerne et billede af, at bankens øverste ledelse havde tilstrækkelig viden om problemerne i og risikoen ved bankens estiske filial til at melde ud til aktiemarkedet langt tidligere i forløbet. Dette kunne potentielt have sparet investorerne for store tab, mener de. »Vi har i sagen gjort gældende, at Danske Bank allerede i april 2014 havde tilstrækkelig viden om de ulovlige forhold i Estland og det ikke ubetydelige omfang heraf til, at banken havde pligt til at offentliggøre denne viden, og at Danske Bank bevidst manipulerede markedet ved at skjule eller fortie vigtige oplysninger om Danske Banks filial i Estland frem til jeres afdækning af historien i 2018,« skriver Thomas Ryhl med henvisning til Berlingskes tidligere afdækning af hvidvasksagen. Thomas Ryhl (th.) fra advokatfirmaet Lund Elmer Sandager repræsenterer 200 professionelle investorer i en af erstatningssagerne mod Danske Bank efter hvidvasksagen.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Advokat og partner Lotte Noer fra Punct Advokater fører en af de andre erstatningssager mod banken – også på vegne af flere hundrede investorer. Hun skriver i en e-mail, at firmaet og dets klienter »med interesse læser Berlingskes artikler«. »De sager, vi fører, handler om, hvorvidt Danske Bank burde have informeret aktiemarkedet om hvidvaskskandalen på et tidligere tidspunkt. Vi er derfor interesserede i alle oplysninger om, hvilken viden banken havde på forskellige tidspunkter, og hvordan de håndterede deres pligt til at afdække skandalen,« skriver Lotte Noer. Advokat Thomas Ryhl understreger, at kursen på en børsnoteret aktie ikke kun påvirkes af virksomhedens evne til at tjene penge, men også af en række andre forhold, som kun virksomhedens ledelse har indsigt i: »Som investor skal man derfor kunne stole på, at ledelsen nøje overholder sin pligt til at oplyse om både gode og dårlige nyheder. Ellers får investorerne ikke de oplysninger, de skal have for selv at kunne vurdere, om de vil købe eller sælge aktier i virksomheden, og hvad den rette kurs på aktien er.« Berlingskes afsløringer har blandt andet vakt opsigt, fordi banken i forbindelse med advokatundersøgelsen havde lovet, atintet ville blive fejet ind under gulvtæppet. Men de mange nye oplysninger var udeladt af den offentliggjorte advokatrapport om sagen, som Danske Banks bestyrelse havde bestilt ved Bruun & Hjejle og fremlagde i september 2018. Man lagde eksempelvis kun frem, at Bruun & Hjejle havde frikendt bestyrelsen og Thomas Borgen for ansvar i sagen, men sagde intet om den hårde kritik af de øvrige topchefer. 19. september 2018 præsenterede Danske Bank og advokatfirmaet Bruun og Hjejle konklusionerne fra advokatundersøgelsen af hvidvasksagen. Den frikendte både daværende bestyrelsesformand og daværende topchef, Ole Andersen og Thomas Borgen, de to mænd yderst til venstre.Fold sammenLæs mereFoto: Asger Ladefoged. Den meget forskellige fordeling af ansvaret helt oppe i direktionen kaldte CBS-professor Kasper Meisner Nielsen »virkelig opsigtsvækkende« over forBerlingske onsdag. At banken ikke fortalte om de fulde ansvarsvurderinger »eliminerede muligheden for en byge af væsentlige spørgsmål om topchefen og bestyrelsens viden og ansvar – og om, hvordan advokatfirmaet kunne trække en så klar streg ned gennem direktionen«, sagde han. Ifølge CBS-professoren tegner der sig et billede af, at Danske Bank i september 2018 »har forsøgt at lægge låg på sagen ved at gå ud med den del af den interne rapport, der var mest brugbar for topledelsen«. De erstatningssager, der føres af henholdsvis Thomas Ryhl og Lotte Noer, er endnu ikke kommet for retten. Ud over de to sager verserer flere andre søgsmål, herunder ét, der føres af advokat Thomas Donatzky fra Donatzky & Partnere. Han har ingen kommentarer til sagen, oplyser han til Berlingske. Kun én af erstatningssagerne er foreløbig blevet prøvet ved en domstol: Det belgiske konsulenthus Deminor tabte i 2022 erstatningssagen mod Thomas Borgen ved retten i Lyngby. Denne sag er nu anket til landsretten. Thomas Borgen blev i 2022 ved Retten i Lyngby frikendt i erstatningssagen mod ham. Da sagen blev anket og derfor er verserende, kan han ikke kommentere de nye oplysninger, Berlingske har bragt frem. Det har hans advokat, Peter Schradieck fra Plesner (tv.), oplyst.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Deminor ønsker ikke at kommentere oplysningerne i denne artikel, oplyser selskabet gennem sit danske kommunikationsbureau. I en skriftlig kommentar siger Danske Banks pressechef, Stefan Kailay Wind, at »dette er en sag, som vi både dengang og nu beklager«. »Sagens omfang og alvor er gentagne gange fremhævet af både banken og medierne, der har dækket sagen. Vi har ikke nogen kommentarer til detaljerne tilbage fra 2018 og før da. Vi mener, at de civile søgsmål er uden juridisk grundlag, og vi vil, som vi har sagt før, forsvare os kraftigt mod kravene,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/de-repraesenterer-flere-hundrede-vrede-investorers-milliardkrav-mod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909511/24928060-i-danske-banks-nu-tidligere-hovedsde-p-kongens-n.jpg",
            "publication_time": "Torsdag d. 10. april 2025, kl. 19.14",
            "author": "Michael Lund",
            "related_links": [],
            "attachments": []
        }
    }
}