{
    "version": "1.0",
    "document": {
        "id": 21842,
        "title": "De seneste år har jeg fået mange penge tilbage i skat. Fra næste år skal det være slut",
        "content": "Kære læser »Du skal have penge tilbage i skat.« Den umiddelbart glædelige besked fik undertegnede og flere millioner danskere tilbage i marts, da Skat langt om længe åbnede for, at man kunne se sin årsopgørelse. De fleste har sikkert i lighed med mig selv været i kø på Skats hjemmeside i flere timer. Men i virkeligheden havde jeg ikke behøvet det for at finde ud af,hvad jeg fik tilbage i skat. Jeg har de senere år abonneret på en app, hvor man allerede tilbage i januar kan begynde at se, hvordan det ser ud med ens skat. Det afgørende ved den app er, at det resultat, den er kommet med de seneste tre år, har passet helt ned på øre i mit tilfælde. Det kan så undre mig, at en app kan komme med resultatet for ens skat, flere uger før Skat kan gøre det, men det er en mindre ting. I den sammenhæng skal det måske siges, at min privatøkonomi er forholdsvis simpel. Men det har alligevel betydet, at jeg de senere år har betalt forkert skat. Jeg har i de seneste år fået penge tilbage i skat. I nogle tilfælde ret mange penge, men jeg har besluttet mig for, at i år vil jeg prøve at ramme lidt mere rigtigt. Det er altid meget rart at få penge tilbage i skat. Så har man nogle ekstra penge at bruge, når pengene flyder ind på ens konto i slutningen af april. Men problemet med at få pengene tilbage i skat er for mig at se to ting. For det første giver overskydende skat en meget dårlig rente. Det andet er, at de penge, jeg får tilbage i skat, jo er penge, som jeg har tjent. Sagt på en anden måde: Når vi får penge tilbage, er det reelt vores egne penge, vi får tilbage. Det leder mig til konklusionen om, hvorfor jeg gerne vil ramme lidt mere rigtigt med min skat. Hvis jeg eksempelvis får 12.000 kroner tilbage i skat. Det får jeg ikke, men beløbet er valgt for at gøre det simpelt. Hvis jeg får de mange penge tilbage i skat, kan det være, at jeg går ud og køber en ny bærbar, jeg ikke helt behøver eller tager på en lidt dyrere ferie, når pengene bliver udbetalt i april. Omvendt hvis jeg får rettet min skat til, så den passer bedre, vil jeg i det her tilfælde få 1.000 kroner ekstra om måneden i det løbende budget. Dem kan jeg så eventuelt bruge til at nedbringe noget af min gæld. Det er selvfølgelig en lidt mere kedelig model end at gå ud og købe en ny bærbar eller fladskærm, men rent økonomisk kan det helt sikkert godt betale sig. De sparede renteudgifter ved at få bragt gælden ned er helt sikkert større end den næsten usynlige rente,jeg får på restskatten. Man kan sige, at hvis det er et år, man får lidt ekstra penge tilbage i skat, er det måske ikke afgørende, men når det er sket flere år i træk, kan det være, at det er nu, der skal andre boller på suppen. Det næste spørgsmål er så naturligt nok, hvordan jeg vil gribe det an. Ifølge Skat blev der i 2024 betalt næsten 26 milliarderkroner tilbage i skat. Der er langt flere, som får penge tilbage i skat end det modsatte. Min nye strategi vil gå på at undgå alt for meget overskydende skat, men for alt i verden ikke få en restskat. Det er alt for dyrt med en alt for stor rente og nogle trælse penge at komme af med for at sige det på jysk. Det første er derfor, at jeg lige skal have rettet mine rentebetalinger til. Jeg kommer til at betale lidt mindre i rente på mit andelsboliglån i år af forskellige årsager. Det betyder, at jeg får et mindre rentefradrag, og selvom beløbene ikke er så store, ser jeg alligevel en lille restskat lure ude i horisonten, hvis jeg ikke får gjort noget ved det. I år vil jeg være mere aktiv med at tjekke og rette min forskudsopgørelse. Jeg ved allerede nu, at jeg af forskellige årsager kommer til at betale mindre i rente på mit andelsboliglån. Det vil jeg fortælle Skat hurtigst muligt.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Derfor vil jeg ind og ændre på min forskudsopgørelse, og ved at gøre det så tidligt som muligt på året kan jeg fordele det lavere rentefradrag over flere måneder. Så påvirker det ikke helt så meget den løn, jeg får udbetalt efter skat hver måned. Omvendt hvis man får en rentestigning, kan det også være en god idé at få det ændret, så man kommer til at mærke højere fradrag hver måned. Jo tidligere på året, man får det ændret, desto større fordel er det. Det næste skridt i min nye strategi er at gribe fat i en tjekliste, jeg har fået fra privatøkonom i Nykredit Jeanette Kølbek. Selvom rigtigt mange ting i forhold til ens skat er helt automatiserede og sker via automatiske indberetninger, er der alligevel en række forhold, man lige kan få styr på. Det første store punkt er ikke aktuelt for undertegnede, men det er det for flere hundrede tusinde danskere hvert år, og det er spørgsmåletom at få et nyt job. Et nyt job kan også være ensbetydende med, at man får mere i løn. Hvis man er heldig, at der følger et pænt lønhop med det nye job, kan det være en rigtig god idé at få ens forskudsopgørelse rettet til. Det afgørende er her, om ens lønstigning er så stor, at man får en højere trækprocent. Får man ikke styr på det, kan der vente en grim overraskelse med en restskat næste år. I mit tilfælde handler det ikke om, at jeg har fået nyt job eller højere løn. Men via mit job som journalist kan jeg få et honorar via det, som hedder Copydan. Det er, hvis vi skriver artikler, som bliver kopieret og brugt i undervisningen i folkeskolen eller gymnasier. Det er et honorar, der naturligt nok skal betales skat af. Det er ikke nogen særligt store beløb, jeg får, men det er en ekstra indtægt, som varierer fra år til år. Det er nogle rare penge at få, men hvis de efterfølgende udløser en restskat, er det rimeligt surt. Specielt hvis man allerede har brugt pengene, når restskatten skal betales. Der findes ikke tal for, hvor mange der har den slags ekstra indtægter med honorar. Men det er rigtigt godt også at få styr på. Det er egentlig meget enkelt. Få styr på din pension, når du skifter job. Det er vigtigt, hvis du går fra at have eksempelvis PFA Pension og til at have Danica Pension i dit nye job. I denne situation er det vigtigt, at det nye pensionsselskab får at vide, hvor meget du har indbetalt i ratepension. På den måde kan du sikre dig, at du ikke kommer til at betale mere i pension, end du kan få fradrag for. Hvis det sker, udløser det et skattesmæk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomisk-nyhedsbrev/de-seneste-aar-har-jeg-faaet-mange-penge-tilbage-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1908433/24925651-frederik-m-juel.jpg",
            "publication_time": "Mandag d. 07. april 2025, kl. 18.57",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}