{
    "version": "1.0",
    "document": {
        "id": 3921,
        "title": "De står politisk vidt forskellige steder – men er forenet i kampen for det gode børneliv: »Her bristede min illusion om verdens bedste velfærdssamfund«",
        "content": "Maj My Humaidan, Eva Selsing og Ina Lykke Schmidt har alle noget til fælles. De har taget et valg, der ikke bare er kontroversielt, men udskældt. Det endda i en grad, så de er blevet omdrejningspunktet for en ophedet strid om velfærdssamfundets fremtid. Socialdemokraternekalderdem for »velfærdssamfundets gratister«, mensfremtrædendefeminister advarer mod et tilbageskridt for ligestillingen og »privilegieblindhed«. Trods kritikken står de dog fast på deres valg, som de seneste år har sat ild til debatten om familien, moderskabet og institutionaliseringen af de helt små børn i Danmark. De befinder sig vidt forskellige steder politisk – den ene på højrefløjen, den anden på venstrefløjen, mens den tredje betegner sig selv som »politisk hjemløs«. Alligevel er de forenede i kritikken af den danske model med to fuldtidsarbejdende forældre, der afleverer børnene tidligt og henter dem sent i daginstitutionerne. Det liv ville de ikke leve – og nu fortæller de sammen om til Berlingske, hvorfor det valg ikke kun har forvandlet dem og deres familie, men også i fremtiden vil forvandle samfundet. Eva Selsing vidste instinktivt, at hendes førstefødte søn ikke skulle i vuggestue.Fold sammenLæs mereFoto: Linda Kastrup. At de tre kvinder er blevet hovedpersonerne i en debat om selve velfærdsstatens overlevelse, lå ikke i kortene for nogen af dem. Ja, faktisk fortæller de samstemmende om, hvordan deres valg om hjemmepasning ikke udspringer af en ideologisk overbevisning, men snarere en indre følelse. Det er en følelse, som for dem alle er vokset frem, efter de blev mødre. En følelse af, at de ikke kunne ignorere kroppens signaler, behovet for fysisk nærhed til deres børn og den umiddelbare intuition som mor. »Moderinstinktet«, som en af dem formulerer det. »Det var en grundlæggende, instinktiv følelse af, at min søn stadig hørte sammen med mig. At det var helt forkert, hvis jeg skulle aflevere ham i vuggestuen, når jeg stadig ammede ham flere gange hver dag,« fortæller Ina Lykke Schmidt. Hun ville ikke undertrykke den følelse, men lyttede til den. Det samme gjorde den konservative debattør Eva Selsing, da hun i sin tid besøgte vuggestuer til sin førstefødte søn. »De var sikkert blandt de bedste i landet, men jeg kunne mærke, at jeg under ingen omstændigheder ville overlade mit barn i hænderne på fremmede mennesker.« Maj My Humaidan stod af ræset for en række år siden og hjemmepassede sine børn på Ærø.Fold sammenLæs mereFoto: Rune Øe. For Maj My Humaidan var det tidspresset som arbejdende mor til helt små børn, der skulle bringes og hentes hver dag i institutionerne, som i sidste ende overmandede hende. »Jeg følte, at jeg ikke kunne følge med i den hverdag – hverken på arbejdet eller som mor. At jeg ikke kunne nå alt det, som blev forventet af mig,« siger hun. Hjemmepasning har for ingen af dem været det nemme valg. Det er et valg taget med »hjertet«, siger Eva Selsing og fortæller i stil med de to andre om økonomiske afsavn. »Det var meget, meget småt i mange år, hvor vi ikke havde bil, nærmest intet tøj købte og lavede al mad fra bunden. Men vi tvivlede aldrig på, at det var det rigtige,« siger hun. Maj My Humaidan nedfældede sammen med sin mand, hvad det værste udfald kunne være af hjemmepasning: på papiret stod der økonomisk nød og afståelse af huset. Men sådan gik det ikke – de fik det hele til at løbe rundt. Alligevel solgte de i sidste ende huset og flyttede til Ærø, hvor de udlevede deres drøm om et familieliv med mere tid. »Vores frygt for det værst tænkelige scenario blev lige pludselig forvandlet til det bedste, der kunne ske for os,« siger Maj My Humaidan, der skrev en hel bog om sin livsomvæltende beslutning med titlen »Ærø-Manifestet«. Maj My Humaidan kalder sig selv for »grundlæggende liberal«.Fold sammenLæs mereFoto: Rune Øe. De tre fremtrædende debattører er langt fra alene. Hjemmepasning vinder i disse år frem, visertalfra Danmarks Statistik. Alene i løbet af det seneste årti er antallet mere end fordoblet. Udviklingen er faldet sammen med en voksende kritik af forholdene i landets kommunale vuggestuer, som ikke mindst tog til i styrke efter den opsigtsvækkendedokumentar»Daginstitutioner bag facaden« i 2019 på TV 2. Maj My Humaidan er ikke i tvivl om, at den stigende tendens til hjemmepasning i høj grad kan tilskrives kvaliteten af daginstitutionerne. »Det kom bag på mig, hvad jeg afleverede mine børn til. Der er sket et voldsomt skred i daginstitutionernes kvalitet. Der var ikke en duft af hjemmelavet mad, de voksne manglede overskud, og der var flere medhjælpere end pædagoger. Det var det første knæk for mig. Her bristede min illusion om verdens bedste velfærdssamfund.« Se et klip fra dokumentaren her:  I Maj My Humaidan voksede en spirende erkendelse frem. Adskillelsen fra børnene havde en pris – og den forplantede sig som en sorg efter mange svære, smertefulde afleveringer. Hun fik i stigende grad blik for skyggesiderne ved daginstitutionerne og interesserede sig for tilknytningsteori, der understreger barnets behov for nærhed til forældrene de første tre år. I sidste ende besluttede hun at holde sine børn hjemme. »Vi er vidne til en modreaktion mod institutionaliseringen, som i løbet af få generationer har vendt børnelivet radikalt på hovedet og fjernet de små børn fra forældrene i hverdagene. Institutionaliseringen er pludselig blevet rygraden i barndommen i en grad, så vi omtaler børnenes alder ud fra deres institution. Det er naturligt, at vores generation reagerer på det.« Eva Selsings modvilje mod institutionerne var omvendt langt mere instinktiv. »Jeg indså på rundturen til vuggestuerne, at normeringerne var underordnede. Om der så havde været én pædagog per barn, ville jeg stadig aldrig have sendt mit barn i vuggestue. Pædagogerne kan aldrig elske mit barn på samme måde som mig.« Eva Selsing har passet alle sine fire børn hjemme – og har aldrig fortrudt det.Fold sammenLæs mereFoto: Linda Kastrup. At vælge børnene til er ikke ukontroversielt. Det har de tre hjemmepassere alle mærket på egen krop. Man trodser ikke kun velfærdsstatens økonomiske raison d'être, men også et feministisk kvindesyn. Maj My Humaidan og Ina Lykke Schmidt udtrykker begge taknemmelighed for kvindesagens frontkæmpere fra 68-generationen. De står på »skuldrene af dem«, siger de. Men de føler sig samtidig misforstået af en generation af rødstrømper, der aldrig på egen krop har mærket institutionaliseringens pris, fordi rødstrømperne selv blev hjemmepasset. At hjemmepasse er en del af et nødvendigt generationsopgør, mener de. »Jeg er selv feminist, men for mig er min feminisme tæt knyttet til mit moderskab og ikke i opposition til det. Det var også nemmere dengang at bilde sig selv ind, at børn har bedst af at være sammen med jævnaldrende og fremmede pædagoger. Det var jo helt nyt og en fuldkommen afgørende opgradering af kvinders livskvalitet, at de fik egen bankkonto, frihed og arbejdsliv. Nu står vi på skuldrene af de kvinder og kan se, at der er plads til justeringer,« siger Maj My Humaidan. For Eva Selsing førte fravalget af institutionerne til en kritik af feminismen. I hendes øjne vidner den hårde modreaktion på hjemmepasningen om, at feministerne har mistet deres »jerngreb« om kvinderne. Det, der engang var en fortryllende fortælling om frigørelse, karriere og selvstændighed, har mistet sin appel og står nu affortryllet tilbage. Når kvinderne går hjemme, er det »pisken«, der findes frem af feministerne, bemærker hun. De vil tvinge mødrene ud på arbejdsmarkedet med formanende opsange og trusler om alverdens ulykker for ligestillingen, velfærden og børnene, erklærer Eva Selsing. »Feminismen er grådig – den gør krav på kvindens krop, på hendes sjæl og hendes børns bedste år, som hun skal vie til arbejdsmarkedet. Hvis ikke hun gør det, er hun på en eller anden måde forkert. Det er så tyrannisk og intolerant, som det kan blive,« siger hun. Eva Selsings syn på moderskabet voksede intuitivt frem, da hun selv blev mor. I dag er hun blandt de mest markante kritikere af feminismen.Fold sammenLæs mereFoto: Linda Kastrup. Men har feministerne ikke ret i, at hjemmepasning kan blive et tilbageslag for ligestillingen, når det fortrinsvis er kvinder, der går hjemme? Det afviser Maj My Humaidan. »Nej, det at tage børnene hjem behøver ikke være det samme som, at kvinderne ryger tilbage til kødgryderne. Alle familier, der træffer den beslutning i dag, gør det på et meget oplyst og bevidst grundlag. Men vi skal selvfølgelig tale økonomi og fordeling, når vi ændrer ved strukturerne. I mit parforhold var det helt klart den mest markante, effektive ligeværdsstrategi, at vi tog børnene hjem – og delte den økonomiske byrde,« siger hun. Politisk er tendensen ikke gået ubemærket hen. Socialdemokratiet har i flere omgange langet hårdt ud efter hjemmepasserne, der anklages for undergravning af velfærdsstaten. Men det er en taberstrategi for venstrefløjen, lyder det samstemmende fra de tre kvinder. Uagtet prisen for velfærdssamfundet vil tendensen ikke kunne bremses, mener de. Derfor må socialdemokraterne opgive ideen om, at alle skal »gå i takt«, mener Ina Lykke Schmidt. »Vores generation af kvinder vil ikke i samme grad give afkald på tiden med vores små børn. Velfærdsstatens må tilpasses os snarere end omvendt,« siger hun. Ina Lykke Schmidt er mor til fire børn og kalder sig selv for »omsorgsfeminist«.Fold sammenLæs mereFoto: Maria Fonfara. På tværs af politiske forskelle er de tre kvinder forenede i en kritik af den socialdemokratiske velfærdsmodel. Den er i deres øjne for alt rigid, ufleksibel og utidssvarende, når den kun har én løsning til alle forældre trods vidt forskellige behov. Socialdemokraternes samfundsmodel »vakler«, fordi de unge forældre vil have fleksibilitet, individuelle løsninger og større frihed, påpeger de tre hjemmepassere samstemmende. »Vi har brug for en mere glidende overgang mellem arbejdsliv og familieliv. Der må findes en tredje vej mellem enten to fuldtidsarbejdende eller én fuldtidshjemmegående,« siger Ina Lykke Schmidt. Maj My Humaidan kalder det en »falliterklæring«, hvis velfærdsstaten ikke tilpasses borgernes ønsker for familielivet og har høje ambitioner for børnenes trivsel. »Jeg vil ikke leve det liv, som velfærdsstaten lagde ud foran mig. Hvis man har dårlig samvittighed eller ondt i maven over sin hverdag, skal man tage ansvar for det.« Mette Frederiksen og Kaare Dybvad er to af de markante socialdemokratiske toppolitikere, som har advaret mod tendensen til udmeldelse af arbejdsmarkedet.Fold sammenLæs mereFoto: Søren Bidstrup. Men har socialdemokraterne ikke ret i, at velfærdssamfundet vil krakelere, hvis alle gør det? »Det er stråmand, at det driver velfærdsstaten ud over kanten. Jeg var hjemme i en kort periode, mens mine børn var små. Nu betaler jeg topskat hvert år. Det er hverken fair eller realistisk, når det forventes, at vi bidrager med præcis det samme hele livet,« siger Maj My Humaidan. Hun kalder sig selv »grundlæggende liberal«. I stil med de to andre mener hun, at tendensen til mere hjemmepasning rummer noget borgerligt. Men den tendens har de borgerlige ikke grebet, påpeger de samstemmende. Hverken Maj My Humaidan eller Ina Lykke Schmidt føler sig fristet af blå bloks tilbud til børnefamilierne, men er samtidig desillusioneret over venstrefløjens manglende nytænkning. Eva Selsing er som konservativ imidlertid ikke i tvivl om, at venstrefløjen i sidste ende må give fortabt over for det voksende oprør mod velfærdsstatens institutionalisering af børnene. »Det er en bevægelse i retning af noget konservativt. Det er hverken socialdemokratisk, progressivt eller venstreorienteret at tænke i bløde værdier. Det bløde hører til hos os.«",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/de-staar-politisk-vidt-forskellige-steder-men-er-forenet-i-kampen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911276/24931000-eva-selsing-maj-my-humaidan-og-ina-lykke-schmidt.jpg",
            "publication_time": "Onsdag d. 16. april 2025, kl. 21.36",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}