{
    "version": "1.0",
    "document": {
        "id": 10518,
        "title": "De skriver om storetæer og blødkogte æg",
        "content": "Der er poetisk parløb i de to små digtsamlinger »Jeg sætter tingene på plads« og »Hverdag«, skrevet af henholdsvis Peter H. Olesen og Claus Ejner og udgivet af forlaget melodika. Begge forfatterne stammer fra Vejle, og i fællesskab har de undfanget kunstbogen/digtsamlingen »Atlas over Vejle«, og hvor den ene har boltret sig som sanger, sangskriver, musiker og komponist med tilknytning til grupperne Olesen-Olesen og De Efterladte, har den anden udfoldet sig som billedkunstner og blev for et par år siden tildelt Statens Kunstfonds treårige arbejdsstipendium. Den blandede kunstneriske landhandel og de grænseoverskridende aktiviteter er et fælles kendetegn, og hos begge forfatterne er håndteringen af hverdagenes almindeligheder et centralt anliggende. »Jeg har pudset mine briller i leverpostej og ser alt helt klart nu«, forkynder billedmageren Claus Ejner demonstrativt i en taleboble på forsiden af »Hverdag«, og i »Jeg sætter tingene på plads« balancerer Peter H. Olesen mellem snusfornuftig dagligdag og ydmyg forundring: »hverdagene:/du forventer/et mirakel/og får et blødkogt æg/men det kan/også være/en åbenbaring/eller i det mindste/stille din/foreløbige/sult«.  De småfilosofiske mumlerier, som helt åbenlyst vedkender sig deres lommefilosofiske gemyt, og den finurligt brummende livsvisdom bærer en stor del af Peter H. Olesens ultra-enkle eller måske ligefrem ny-enkle tekster. Når de minimalistiske digte skejer vildest ud, hengiver de sig gerne til rim af en slående og nærmest dansktop-inspireret banalitet: »jeg sidder på pinden/ser blade i vinden/alt er forsvinden«. Anførselstegnene står en stor del af tiden og blinker med indforstået skepsis og ironi omkring Peter H. Olesens »visdomsord« og »livskloge« forsøg på at sætte tingene på plads. Meget fungerer undervejs på forfatterens slentretur gennem sprog og eksistentielle hverdagsfunderinger, men faldgruben for forfatteren er en vis slaphed, når pointerne skal foldes ud. En del almindeligheder forbliver slet og ret almindeligheder.  I Claus Ejners digtsamling »Hverdag« spjætter almindeligheden anderledes heftigt og drastisk med ben og billeder: »udenfor pipper fuglene/som en låst skuffe/i en afdøds kommode/indenfor ligger et øje i en ske/en gaffel fordamper/en kniv sveder/en tallerken sukker/og bordets kusse er faldet i søvn …« Det er med dadaismens og surrealismens blik for de uventede billeddannelser, Claus Ejner træder ind i et univers, hvor fortroligheden og det velkendte inventar hele tiden konfronteres med anderledesheden og de groteske konstellationer: »Som storetå/der ligger på en tallerken/overøst med brun sovs/ser jeg anderledes/på gaflen/der stikker ned i mig/og kniven der skærer/mig i små spiselige stykker«. Velbekomme! Claus Ejner sætter sin særlige hverdagskurs med den gamle dadakæmpe Francis Picabias ord som motto: »god smag burde være det modsatte af kedsomhed«. Med den gode smag holdt ud i strakt arm styrer både Peter H. Olesen og Claus Ejner uden om kedsomheden, men begge de underfundigt gnækkende digtere kan uden risiko stramme det poetiske ambitionsniveau i deres næste udgivelser. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/de-skriver-om-storetaeer-og-bloedkogte-aeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117916/12009213-peterholesen.jpg",
            "publication_time": "Fredag d. 15. januar 2016, kl. 14.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}