{
    "version": "1.0",
    "document": {
        "id": 10906,
        "title": "De sidste telefonbokse i Tyskland smækker døren i",
        "content": "Efter 142 år er det nu slut. Tyskland lukker nu de sidste af de engang 160.000 telefonbokse, som har stået på gadehjørner og centrale pladser i hele landet. 12.000 telefonbokse er der tilbage, og de går nu på hastig pension. Mandag i denne uge var sidste dag, hvor man kunne kaste mønter ind og foretage et opkald. Ved udgangen af januar 2023 bliver telefonboksene helt uvirksomme. Da afbryder Deutsche Telekom, som er Europas største teleselskab, for muligheden for at betale med telefonkort, hvor man på forhånd har sat penge ind ligesom på et dansk rejsekort. Den første »Fernsprechkiosk« blev åbnet i hovedstaden Berlin i 1881, og den fik snart selskab af mange, mange flere. »De gule huse var en slags 142 år gammel mobiltelefon, som man kunne gå ind i,« som komikeren Dieter Nuhr har formuleret det. På højdepunktet af sin karriere kunne telefonboksen – på tysk: Telefonzelle – mønstre 160.000 kollegaer fordelt i hele landet. Det var midt i 1990erne, og det var her, at det så begyndte at gå tilbage. Allerede for otte år siden var mange af de nu lyserøde telefonbokse, som Deutsche Telekom havde sat op, blevet pillet ned igen. I maj 2014 stod omkring 3.000 af dem på lager i Michendorf nær Berlin, hvor de var klar til at blive solgt for 300-400 euro pr. styk.Fold sammenLæs mereFoto: Ralf Hirschberger/AFP/DPA/Ritzau Scanpix. For da begyndte mobiltelefonen at sprede sig. Dengang var det stadig et tungt og klodset apparat, som var endog særdeles bekosteligt at bruge. Men det ændrede sig snart, efterhånden som mobiltelefonerne blev mindre og mobilnettene mere udbygget. Samtidig kom der konkurrence, og priserne på et mobilabonnement – og på at bruge det – begyndte at falde og kunne dermed også konkurrere med telefonboksene, som man dog altid kunne ty til, hvis man ikke havde taget mobiltelefonen med sig, eller den var løbet tør for strøm. Næsten hver tredje offentlige telefonboks har ifølge Deutsche Telekom ikke omsat for en eneste euro det seneste år, og i gennemsnit bliver der kun brugt få euro i hver telefonboks samlet set. »Og det står på ingen måde i forhold til driftsomkostningerne, som overstiger omsætningen flerfoldigt. Konkret er der driftsomkostninger, standleje og rengøring. Og desværre er der også altid omkostninger som følge af skader fra vandalisme og tyveri,« lyder meldingen fra den tyske telegigant. Ydermere har hver telefonboks et årligt elforbrug på mellem 500 og 1.250 kilowatttimer. Der kan derfor spares mellem seks og 15 millioner kilowatttimer om året ved at lukke dem. Det svarer til, hvad flere tusinde boliger forbruger. De 12.000 tilbageværende telefonbokse står typisk på banegårde, i lufthavne og på messeområder. Forventeligt vil omkring en fjerdedel af de steder, hvor telefonboksene står i dag, altså omkring 3.000, fremover blive brugt af Deutsche Telekom til at forbedre mobilsignalerne ved hjælp af mindre antenner, som monteres oven på selve telefonboksen. Tysk lovgivning er allerede tidligere blevet ændret, så Deutsche Telekom ikke siden udgangen af 2021 har haft forpligtelsen til at opretholde offentlige telefoner. Skulle man have en særlig forkærlighed for de gamle telefonbokse, vil man kunne købe sin egen. Nogle af dem koster ikke mere end 400 euro. Hærværk og tyveri koster Europas største teleselskab, Deutsche Telekom, store årlige beløb. Derfor bliver de tilbageværende telefonbokse nu lukket.Fold sammenLæs mereFoto: Volkmar Heinz/DPA/AP/Ritzau Scanpix. I Storbritannien gav de britiske telemyndigheder, Ofcom, i juni landets svar på TDC, British Telecom,forbud mod at nedlægge telefonboksei områder, hvor mobilsignalet er dårligt. Det betyder, at mindst 1.400 af de karakteristiske, røde telefonbokse ikke må lukke, så man altid kan ringe efter hjælp ved ulykker eller selvmord. Anslået 21.000 telefonbokse er tilbage, hvoraf flere end 6.000 de seneste år er blevet solgt eller genbrugt, for eksempel indrettet som lokale biblioteker, fordi de oftest står på centrale steder, hvor mange kommer forbi. Den første egentlige telefonboks i Danmark blev sat op i december 1934 på hjørnet af Strandvej og Teglgårdsvej i Gentofte Kommune. I 2007 stod der stadig omkring 3.000 telefonbokse i Danmark. I 2013 var der omkring 200 mønttelefoner tilbage, og TDC overdrog allerede i 2010 opgaven til Danske Mønttelefoner i Kolding. Her holdt den sidste telefonboks stand frem til 13. december 2017. Da blev tre mønttelefoner på Banegårdspladsen, Lille Torv og Tordenskjoldsgade i Aarhus fjernet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/de-sidste-telefonbokse-i-tyskland-smaekker-doeren-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/161/1618902/24271471-germany-telekom-leipzig-illustration.jpg",
            "publication_time": "Onsdag d. 23. november 2022, kl. 10.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}