{
    "version": "1.0",
    "document": {
        "id": 21739,
        "title": "De spurgte til baseballspillere og fisk i toilettet: Elon Musks chatbot bragte i stedet teorien om »hvidt folkedrab« op",
        "content": "Har du prøvet at teste nogle af de populære chatbots som ChatGPT eller Gemini på helt almindelige spørgsmål, som en slags Google-søgning? Onsdag rapporterede en række brugere af Elon Musks ai-chatbot, Grot, at maskinen svarede specifikt i øst, selvom man spurgte i vest. Svarene handlede om den verserende diskussion og teori om »hvidt folkedrab« i Sydafrika, selvom nogle af spørgsmålene handlede om baseballspillere og videoer af fisk, der blev skyllet ud i toilettet. Det skriverCNN, der angiveligt har set nogle af de mange svar, fordi brugere efterfølgende slog dem op på det sociale medie X. Opslagene er efterfølgende blevet slettet, men hændelsen har igen sat gang i debatten om, hvilket datagrundlag ai-chatbots baseres på – og om de er farvet eller biased af dem, der har skabt dem. »XAi« er selskabet bag chatbotten, Grok, og er ejet af Elon Musk. Til en animeret video af en fisk, der bliver skyllet ud i toilettet, havde en bruger på X angiveligt spurgt Grok, om fisken kunne ende i havet. »Påstanden om hvidt folkemord i Sydafrika er splittende,« havde svaret lydt fra chatbotten Grok. En anden skrev på det sociale medie X, at vedkommende havde fået et svar om »hvidt folkemord« efter at have spurgt ind til den amerikanske baseballspiller Max Scherzers løn. Der var også en lang række brugere af Elon Musks chatbot, der havde fået helt almindelige svar på deres spørgsmål, fremhæver CNN. Teorien om og diskussionen af, hvorvidt der i øjeblikket foregår et folkedrab på hvide sydafrikanere er den seneste uge blevet aktuel, fordi USA har besluttet at give59 sydafrikanere asyli USA. Ifølge den amerikanske præsident, Donald Trump, har de mange sydafrikanere været udsat for diskrimination i Sydafrika. Adspurgt, hvorfor hvide sydafrikanere bliver prioriteret over ofre for krig og hungersnød andre steder i Afrika, lød svaret fra præsident Trumpifølge Reuters, at det er et »folkemod, der finder sted«. Elon Musk, ejeren af XAi og Trumps tidligere rådgiver, er selv født og opvokset i Sydafrika og hargentagne gange påstået, at der finder et »hvidt folkemord« sted i Sydafrika. Sydafrika har fastholdt, at den hvide del af befolkningen ikke forfølges, og at påstandene om »et hvidt folkemord« ikke er bakket op af beviser. Selv skriver CNN, at de har spurgt chatbotten om, hvorfor den blev ved med at give svar omkring »hvidt folkemord« til ikkerelaterede spørgsmål. Chatbotten Grok havde svaret, at den sommetider har svært ved at bevæge sig væk fra »forkerte emner«, når den først havde »introduceret det«. »Ai-systemer kan nogle gange »forankre« sig i en indledende fortolkning og have svært ved at korrigere kursen uden eksplicit feedback, hvilket ser ud til at være sket her,« lød det i en del af forklaringen. Det er ikke første gang, at en chatbot har givet mystiske svar, der har givet anledning til debat. Den kinesiske konkurrent til ChatGPT, Deepseek, har eksempelvis været under heftig beskydning for at være et »agilt censursystem«. Her testede en lang række medier, heriblandtBerlingske, chatbotten ved at spørge den ind til forskellige følsomme emner for den kinesiske regering, herunder demonstrationerne på Den Himmelske Freds Plads i 1989 og den kinesiske behandling af de muslimske uighurer. Også Googles ai-chatbot er blevet anklaget for atgive falske svar i forsøget på at være »woke«. I et eksempel havde Gemini genereret et billede af tyske soldater fra Anden Verdenskrig, som viste en sort mand og en asiatisk kvinde. Et internt notat fra Google viste senere, at nogle af Geminis svar har vist bias. CNN har bedt XAi om en kommentar i den seneste sag om »hvidt folkedrab« fra Elon Musks chatbot, Grok. De har umiddelbart ikke fået nogen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/de-spurgte-til-baseballspillere-og-fisk-i-toilettet-elon-musks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921735/24951645-onsdag-havde-flere-brugere-af-elon-musks-ai-chatbo.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 13.32",
            "author": "Sarah Vinten Møbius",
            "related_links": [],
            "attachments": []
        }
    }
}