{
    "version": "1.0",
    "document": {
        "id": 14366,
        "title": "De talentløses oprør",
        "content": "Er der mon nogen i verden, ud over plakat­fulde japanske forretningsmænd, der for alvor synes, at karaoke er sjovt? At det er vidunderligt morsomt, når ens favorit-sange bliver maltrakteret af et umusikalsk menneske? Nej vel? Og på den baggrund er det imponerende, at det lykkes den franske instruktør Xavier Giannoli at skabe en rørende og vedkommende film, der er inspireret af den sande historie om den talentløse operasangerinde Florence Foster Jenkins. Senere på året er der premiere på en anden amerikansk film om samme katastrofesangerinde, men Giannoli har transponeret historien til fransk med stor disharmonisk finesse.  Den velhavende baronesse Marguerite Dumont (Catherine Frot) elsker opera og optræder gerne med sin tænderskærende falske sopran for sin kreds af aristokratiske venner, der har gjort sig afhængige af hendes økonomiske generøsitet. Hun har fået adelstitlen af sin mand, George (André Marcon), der selv er ludfattig, og som derfor må sluge skammen over hendes optrædener og trøste sig med en elskerinde. Desværre for ham »opdages« Marguerite af to anarkistiske kunstnere, der hyrer hende til deres antikrigscabaret i Paris, hvor hun skal fremføre nationalsangen. For Marguerite er det et skub ind i en altopslugende vrangforestilling om sin egen status som verdensstjerne. Ligesom karaoke lyder filmens plot som en lang anstrengende vits, men der er mere kompleksitet i »Marguerite« end et første øjekast lader aner. Selv om filmen gør sig lystig på bekostning af den tonedøve Marguerite, når hun kaster sig ud i Mozarts »Der Hölle Rache kocht in meinem Herzen« og får det til at lyde som Daffy Duck, opbygger man nemlig også en slags beundring for baronessens dedikerede kamp for sin kunst. Som hendes hårdt plagede operalærer udtrykker det: »Det er vigtigere at gøre noget storslået end at gøre noget perfekt.«  Først og fremmest er filmen dog en rørende skildring af et meget umage par, Marguerite og George, der først efter et lang livs frustrationer begynder at se med kærlighed på hinandens svagheder og styrker. Endelig kan »Marguerite« ses som et alt-eller-intet-forsvar for de uperfektes ret til at folde sig ud med fynd og klem. Det er vi mange uopdagede talenter, der påskønner, uden at det dermed skal forstås som en opfordring til mere karaoke.  Hvad: »Marguerite«. Hvem: Af Xavier Giannoli. Hvor: Biografer over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/de-talentloeses-oproer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/241757/13129751-28kultur-151710jpg.jpeg",
            "publication_time": "Onsdag d. 27. april 2016, kl. 22.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}