{
    "version": "1.0",
    "document": {
        "id": 3415,
        "title": "De to børn smiler og har en god dag. Men det skulle blive det sidste billede af dem i live",
        "content": "Der er intet mærkeligt ved billedet. Tværtimod. Det viser to søskende, som omfavner hinanden og griner, og det er sådan et foto, som normalt senere i livet dukker op som et lykkeligt minde. Men ikke i dette tilfælde. Billedet er dukket op, fordi forbundspolitiet FBI har offentliggjort det, og de to børn kan ikke glæde sig over billedet. For de er døde. De er to af ofrene i øjeblikkets måske mest bizarre amerikanske kriminalsag, som hver uge byder på nye afsløringer. Hovedpersonerne er det nygifte ægtepar Chad Daybell og Lori Vallow. Han er forfatter og forlægger, hans speciale er bøger og podcasts om dommedag, mens hendes liv er kendetegnet af opløste ægteskaber. Ægteskabet med Chad Daybell er hendes femte. Rundt omkring dem er der en serie af mystiske dødsfald i tre amerikanske stater, foreløbig seks personer, og politiet vil ikke udelukke, at flere kommer til. Og motivet er i givet fald lige så bizart som sagen, viser politiets sagsfremstillinger, som Berlingske har læst. Endnu et af de billeder, som FBI har offentliggjort af Joshua og Tylee – og morbroderen, Alex Cox, i baggrunden.Fold sammenLæs mere De to børn på billedet hedder Joshua og Tylee. Joshua er syv og Tylee er 16 år gammel. De er Lori Vallows børn fra tidligere ægteskaber, og billedet er taget på, hvad der var den sidste lykkelige dag i deres liv – nemlig 8. september 2019. Her var de på en udflugt til nationalparken Yellowstone sammen med deres mor og deres morbror, Alex Cox. Det er uvist, hvad der skete, da de om aftenen kom tilbage til hjembyen Rexburg i Idaho og kørte hver til sit, men teleobservation viser, at morbroderen om natten blev kaldt over til Lori og børnenes lejlighed. Han var der i knap to timer, og det er den eneste gang, at han har været i lejligheden om natten, fremgår det af politiets sagsfremstilling. Den følgende morgen kørte han over til Chad Daybells ejendom lidt uden for Rexburg. Her viser teleobservationerne, at Alex Cox i de følgende to timer opholdt sig i den østlige del af baghaven, ved siden af bålpladsen. Den 16-årige Tylee Ryan Vallow – sidst set 8. september 2019.Fold sammenLæs mereFoto: FBI. Siden 8. september 2019 blev Tylee ikke længere set i live. Men den syvårige Joshua var stadig i live, og 22. september var en af Loris veninder på besøg. Veninden var som Lori medlem af en mormonsekt, som troede på en snarlig dommedag, hvor kun 144.000 mennesker ville overleve, og medlemmerne af sekten var blandt de udvalgte. Under besøget fortalte Lori imidlertid noget foruroligende: Hun fortalte, at syvårige Joshua var blevet til »en zombie.« Veninden spurgte, hvad det betød. En »zombie« var en person, som havde mistet sin sjæl og var blevet overtaget af den onde. Den oprindelige sjæl var i limbo, indtil den fysiske person blev dræbt, fortalte Lori. Det var noget, hun havde læst i Chad Daybells bøger, hedder det i sagsfremstillingen. Den syv-årige Joshua Vallow – sidst set 22. september 2019.Fold sammenLæs mereFoto: FBI. Men hvorfor i alverden skulle Joshua være en zombie, spurgte veninden. Fordi han pludselig havde et stort ordforråd og sad stille og så TV, fortalte Lori. Veninden overnattede hos Lori, men da hun den følgende morgen stod op, var Joshua væk. Lori fortalte, at Joshua i løbet af natten var kravlet på køkkenskabene og havde væltet en Jesus-figur, og så var morbroderen, Alex Cox, kommet og havde hentet ham. Den følgende morgen viste teleobservationerne, at Alex Cox atter opholdt sig på Chad Daybells ejendom; denne gang i den nordlige ende af baghaven. Siden 22. september 2019 blev Joshua ikke længere set i live. Lori Vallow – på sin femte ægtemand og fængslet.Fold sammenLæs mere Rexburg er et regionalt hovedsæde for den officielle mormonkirke og en af de mest konservative byer i USA, og den positive udlægning er, at politiet er vant til, at folk opfører sig ordentligt. I hvert tilfælde var betjentene ualmindeligt langmodige med Daybell og Vallow. For snart begyndte Joshuas bedstemor at ringe og undre sig over, at drengen og hans halvsøster var væk. Samtidig begyndte de mærkværdige hændelser at tårne sig op: 29. oktober 2019 døde Chad Daybells kone. Han fortalte til politiet og myndighederne, at hun var gået i seng med »en forfærdelig hoste«, og næste morgen var hun død. Han afviste en obduktion, og ligsynsmanden føjede ham, skriverIdaho State Journal. Året før var én af Lori eksmænd død under mystiske omstændigheder; i juli 2019 blev en anden eksmand skudt og dræbt; i oktober 2019 blev et tredje nært familiemedlem forsøgt dræbt med et skud fra Loris bil; og i december 2019 døde Loris bror, Alex Cox, pludselig, før han kunne afgive forklaring. Midt i det hele blev Chad Daybell og Lori Vallow gift på Hawaii. Chad Daybell – forfatter og forlægger og fængslet.Fold sammenLæs mereFoto: Rexbury Politi. Først i februar i år blev Lori Vallow fængslet, fordi hun ikke kunne gøre rede for, hvor hendes børn var henne, og i forrige måned var det Daybells tur. Politiet gravede 7. juni i den nordlige og den østlige ende af Daybells baghave og fandt her ligresterne af børnene. Tylees lig var brændt til ukendelighed, mens Joshuas var nedgravet i en plastiksæk, fremgår det af sagsfremstillingen. Nu er alle de øvrige dødsfald og hændelser i færd med at blive genefterforsket, blandt andet er liget af Tammy Daybell blevet gravet op, og alt imens sidder de to hovedpersoner tavse og fængslede. En af Loris veninder har givet, hvad der kan være et motiv: Chad og Lori var overbeviste om, at vi netop nu levede i de sidste tider, og at de to skulle lede de 144.000 udvalgte, som overlevede dommedag, hedder det i sagsfremstillingen, som fortsætter: »Indtil da var det deres mission at befri verden for zombier.«",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/de-to-boern-smiler-og-har-en-god-dag-men-det-skulle-blive-det-sidste-billede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1320642/23487976-jushua-og-tylee.jpg",
            "publication_time": "Søndag d. 09. august 2020, kl. 15.20",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}