{
    "version": "1.0",
    "document": {
        "id": 9674,
        "title": "De troede, de var detektivgenier og havde løst den makabre mordgåde. Men de gjorde mere skade end gavn",
        "content": "De fire drab på 1122 King Road var modbydelige – og dybt mystiske. Ingen mistænkte. Intet oplagt motiv. I universitetsbyen Moscow i staten Idaho blev fire unge studerende i november knivdræbt i deres senge,mens de sov. »The Moscow Murders«har været vinterens største historie iden amerikanske tabloidpresse. Det var lige en sag for den voksende gruppe af amerikanske onlinedetektiver: amatører, som hjemme foran skærmene forsøger at løse tidens største mordgåder. Uddannelsen skulle give ham »redskaber til at arbejde praktisk med forebyggelse og bekæmpelse af kriminalitet«, som det lyder. Men nu er den 28-årige mand selv anholdt i en af USAs mest makabre drabssager.Fold sammenLæs mereFoto: Instagram/Kaylee Goncalves . IFacebook-grupperogReddit-foramed flere end 200.000 medlemmer og hos populære TikTok-profiler har amatørdetektiverne delt løse teorier og digitale spor. De har nærstuderet de dræbtes Instagram-profiler, deres vennelister på Facebook og analyseret billeder fra Moscows overvågningskameraer i jagten på mulige beviser, som FBI kan have overset: »Andre, der synes, det er lidt mistænkeligt medThe Hoodie Guy?« spurgte en populær TikTok-bruger – og rettede som mange andre onlinedetektiver fokus mod en ung mand i hættetrøje, som på overvågningsbilleder kan ses tale med to af de dræbte et par timer før mordene.  Eller hvad med bofællerne i huset på King Road? Hvorfor vågnede de ikke, mens mordene blev begået? De »må vide mere, end de fortæller,« lød det iet TikTok-opslag,som er set tusindvis af gange. ​På YouTube har en populær sofadetektiv delt alle de »røde advarselslamper«, som burde gøre Jack DuCoeur – ekskæreste til en af de dræbte – til politiets hovedmistænkte.  En TikTok-bruger med 116.000 følgere delteen video, hvor hun anklagede en af universitetets professorer for at have et romantisk forhold til en af de dræbte og for at stå bag mordene. Hendes tarotkort fortalte, at det hang sådan sammen. Mordene i Moscow forvandlede sig til en folkeligtrue crime,hvor alle var velkomne til at gætte med. For hvem drømmer ikke om at være internettes Hercule Poirot? »Mordene blev en grim form for interaktiv underholdning,«skriver mediet The Atlantic om fænomenet. Lige før nytår arresterede politiet den formodede gerningsmand. En 28-årig mand, der studerede kriminologi på nabouniversitetet. Ifølge politiet brød Bryan Kohberg ind i huset nær universitetet iført maske og bevæbnet med en stor kniv.Fold sammenLæs mereFoto: Pool/Reuters/Ritzau Scanpix. Ikke én af amatørdetektiverne havde i deres tusindvis af opslag gættet, at det var ham. De havde bare spildt alles tid og stået i vejen for politiets efterforskning. Men de havde fået mange likes. Vi kan lige så godt vænne os til »tiktokificeringen« af drabsefterforskninger,skriver mediet Vanity Fair. For influencere har fundet ud af noget, som tv-stationer og aviser altid har vidst: Folket vil have drabssager. På TikTok er videoer med hashtaggene#idahocase, #idahocaseupdateog#idahokillerblevet set mere end 400 millioner gange. De er mere interessante end en krimiserie på Netflix, fordi det er blodig virkelighed. De er mere fængende end entrue crime-podcast, fordi man selv kan deltage i en digital drabsefterforskning i realtid.  Onlineefterforskningerne påvirker virkeligheden. På godt og ondt. Da den unge influencer Gabby Petito i 2021 forsvandt under etroadtripmed sin kæreste, begyndte den hidtil største digitale amatørefterforskning. Et bloggerpar, som dokumenterede alle deres køreture med et GoPro-kamera, gennemgik deres optagelser og spottede Petitos hvide varevogn parkeret i en nationalpark i Wyoming. De lagde videoklippet på YouTube og kontaktede politiet,som få timer senere fandtGabby Petito død – dræbt af sin kæreste.  »De er fantastiske. Internetdetektiverne gør et fantastisk job,« sagde Gabby Petitos mori et interview. Hvis det var onlinedetektivernes hidtidige højdepunkt, var »The Moscow Murders«deres lavpunkt. Onlinedetektiverne var »med afstand den mest frustrerende del af efterforskningen,«har chefen for Moscows politi, Roger Lanier, fortalt. De igangsatte falske rygter, som medierne tog op, og som resulterede i tusindvis af ubrugelige tip og borgerhenvendelser uden rod i virkeligheden. »Det gør det svært at forblive på sporet,« siger Roger Lanier. En politibil holder parkeret foran huset, hvor de fire 20-21 årige studerende blev dræbt.Fold sammenLæs mereFoto: Lindsey Wasson/Reuters/Ritzau Scanpix. På sin hjemmeside måtte Moscow Police Department opretteen side,der forsøgte at kvæle falske rygter. Nej, »The Hoodie Guy«er bare en ung, uskyldig mand i en hættetrøje. Nej, bofællerne er ikke mistænkte. Nej, den hund, der blev fundet dræbt og flået fem kilometer derfra, har intet med sagen at gøre. Mens amatørerne spekulerede løs bag skærmene, mærkede uskyldige mennesker konsekvenserne. Jack DuCoeur mistede sin ekskæreste og veninde i drabene – og samtidig måtte han forholde sig til at være internettets hovedmistænkte. »Halvdelen af Amerika tror, han kunne være skyldig,«sagde hans tante til New York Post. Universitetsprofessoren, som blev anklaget via tarotkort, »frygtede for sit liv,« efter TikTok-influencerens video blev set mere end to millioner gange. Professoren harnusagsøgt tiktokkeren for bagvaskelse. Onlinedetektiverne synes ofte at gå mere op i likes, følgere og visninger end i egentlig retfærdighed. I de sociale mediers benhårde opmærksomhedsøkonomi bliver ægte mennesker behandlet som karakterer i et krimishow. »Med utrolig lethed bliver nogle menneskers smerte til andre menneskers gådespil,« skriver The Atlantic. Mikkel Danielsen er Berlingskes korrespondent i USA",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/de-troede-de-var-detektivgenier-og-havde-loest-den-makabre-mordgaade-men-de",
            "image_url": null,
            "publication_time": "Torsdag d. 26. januar 2023, kl. 20.19",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}