{
    "version": "1.0",
    "document": {
        "id": 8989,
        "title": "De udødelige lever videre",
        "content": "Huckleberry Finn er igen på vild flugt ned ad Mississippifloden. Phileas Fogg og hans klodsede håndlanger, Passepartout, har genoptaget kapløbet med tiden. Robin Hood huserer atter i Sherwoodskoven med bue og pil. Med andre ord: Klassiker-serien Gyldendals Udødelige er tilbage med nye gendigtninger af »Huckleberry Finn«, »Jorden rundt i 80 dage«, »Robin Hood«, og en række andre af de fortællinger, som børn og unge i generationer har læst. Gyldendals Udødelige opstod i midten af 1950erne, og siden er klassikerne blevet genfortalt en række gange. Denne gang er det Bjarne Reuter, Astrid Heise-Fjeldgren, Lene Møller Jørgensen, Daniel Zimakoff og Kim Langer, der har stået for genskrivningerne, og bøgerne ligner sig selv. Lars Gabels Illustrationer er ganske vist nye, men bøgerne har stadig de røde rygge og det karakteristiske gule bånd med serienavnet og vikingeskibet på for- og bagside. »Lige så længe nogen i B&U-redaktionen kan huske, har rækken af røde bogrygge stået i redaktionschefens kontor,« fortæller Elin Algreen-Petersen, der er redaktionschef på Gyldendal Børn & Unge. »De Udødelige står på øverste hylde bag skrivebordet, og hver gang nye mennesker kom ind på kontoret, begyndte de spontant at tale om deres yndlings-udødelige, og den læseoplevelse, de havde haft med den som barn eller ung. Det næste, de sagde, var: Hvorfor kan man ikke få dem mere? Sådan opstod ideen til at lave en ny udgave.« Bjarne Reuter er også vokset op med den oprindelige serie. »Jeg kan faktisk huske de fleste af dem som nogle af de bedste fortællinger, jeg overhovedet har læst.« I den nye udgave af Gyldendals Udødelige har Bjarne Reuter genfortalt Jules Vernes »Jorden rundt i 80 dage«. »Det var den eneste af »de udødelige«, jeg havde lyst til at genfortælle. Det hænger sammen med, at det var min fars og min morfars yndlingsbog,« forklarer han. »De talte ofte om Phileas Fogg og om, hvor spændende verden var, dengang der var overensstemmelse mellem tid og afstand. I dag er vi hele tiden på en slags gennemrejse, hvor vi nyder, hvad vi ser, med en form for forslugenhed, som intet har med nydelse at gøre. »Jorden rundt i 80 dage« er en roman, som handler om at rejse og at leve. » Bjarne Reuter reagerede derfor prompte med begejstring over forlagets initiativ. For som han siger: »Man skal jo huske på, at nok kalder vi dem for udødelige, men ingen tekst er udødelig, medmindre nogen gør sig den ulejlighed at genfortælle den.«  Det er ikke første gang, Bjarne Reuter, der selv har en lang række meget populære børne- og ungdomsbøger bag sig, prøver at gendigte andres tekster. For et par år siden var det selveste Bibelen, han fik lov til at skrive om. »Det tiltaler mig at stille mit sprog til rådighed for fortællinger, som bærer på en større køl end andre fortællinger,« siger han og forklarer, at arbejdet med andres fortællinger også farver hans egne. »Jeg lærer noget om dramaturgi, og så får jeg ikke mindst nogle sproglige værktøjer.« Men hvordan komponerer man så en gendigtning i praksis? »Man skal finde en sproglig akkord, der retfærdiggør genfortællingen, og så loyalt som muligt bære stafetten videre til sin efterfølger.« Som Bjarne Reuter ser det, er der ikke noget som helst forkert ved at forkorte og omskrive andres fortællinger. »Ingen tekst er hævet over sin tid, og de bedste romaner fortjener, at vi fra tid til anden restaurerer dem. Jeg er sikker på, at gjorde man det ikke, var de stendøde.« Da Lene Møller Jørgensen skulle genskrive Mark Twains »Huckleberry Finn« var det dog med hjertebanken, for som hun siger:»Det er jo den første store amerikanske roman, hvor almindelige mennesker får en stemme, og hvor en 13-14-årig dreng taler om, hvordan han ser verden.« »Den er enestående for sin tid, og mange har stadig et forhold til den, så man har da hele tiden i baghovedet: »Hvor langt kan jeg gå?«. Men uanset hvordan man gør det, vil der altid være nogen, der kommer og siger: »Din amatør, du skal ikke røre min Mark Twain. Det kan man ikke undgå.« I genskrivningen har hun arbejdet meget med at gøre historien klarere. Hun har ikke forholdt sig til de tidligere gendigtninger, men læst den originale udgave utallige gange og spekuleret over, kapitel for kapitel, hvad der er den egentlige historie. »Jeg har udeladt en del af Huckleberrys og Jims eventyr på diverse bifloder og i stedet fokuseret på forholdet mellemdem. Jeg har tænkt meget over fremdriften og dialogen. For eksempel er der i begyndelsen af den originale udgave en meget lang historie, hvor Tom Sawyer en aften kommer til Huckleberry, og de aftaler, at de skal lave en bande, men den har jeg skåret ned til sokkeholderne.« Dermed er Lene Møller Jørgensens udgave af »Huckleberry Finn« helt på linje med de andre omskrivninger gennem tiden i Gyldendals Udødelige-serie, fortæller Torben Weinreich, der er professor i børnelitteratur og i en årrække har forsket i børns læsevaner. »De senere udgaver af Gyldendals Udødelige, også den nye version, har forholdt sig meget til den vigtigste omskrivning, nemlig den første. I den gjorde man op med det, der ellers tidligere prægede både børne- og voksenlitteraturen: De meget lange, brede afsnit, hvor der ikke var replikker og handling, men hvor man fik beskrevet et landskab eller indretningen af et hus eller sådan noget meget indgående. Det skar man ned til fordel for handlingsmættede afsnit og korte dialoger, og den strategi har man fulgt siden. Så hvis man skal sige det lidt provokerende, er der ikke sket en skid,« forklarer han.  Gyldendals Udødelige opstod i perioden før 1960ernes store boom i børnebogslitteraturen herhjemme. »Allerede omkring århundredskiftet begyndte man at omskrive store tunge bøger, som måske oprindeligt var skrevet til voksne, til kortere bøger til børn, men det tog for alvor fart i 1950erne med Gyldendals Udødelige. Idealet var at gøre en litteratur, som børn i forvejen havde læst – men som nu viste sig at være for svær – tilgængelig for den størst mulige gruppe af børn. Og så drejede det sig også om noget af det samme, som vi også i dag har diskuteret med kanoner: At børn skulle have noget ordentligt at læse.« Men har bøger som »Robin Hood«, »En verdensomsejling under havet«, »Skatteøen« og de andre overhovedet en berettigelse i dag? Ja, mener Torben Weinreich. »De børn, der er rigtigt læsende – det er omkring to tredjedele af børnene i dag – de læser rimelig godt og på samme niveau som tidligere, så der er ikke noget, der har ændret sig, hvad angår børns læsefærdigheder. Når det kommer til indholdet, er meget af det, klassikerne beskæftiger sig med, jo almene problemstillinger. Og så er der masser af mord og tjubang og spændende historier med masser af ydre dramatik. Det er fortællinger om store og stærke følelser. Det appeller alt sammen stadig.« Men de børn, der læser Gyldendals Udødelige, er blevet yngre. »I dag er børn fra omkring 9-13 års-alderen hovedmålgruppen, hvor de tidligere var et par år ældre. Det følger billedet af, hvornår børn i dag bliver unge,« siger Torben Weinreich, der derfor heller ikke mener, at tiden lige foreløbig løber fra Phileas Fogg og de andre klassiske helte. »Når børn først kommer i gang med at læse, er de altædende. Det gælder stadig. Så børn læser klassikere og moderne børneromaner mellem hinanden, hopper fra den ene til den anden uden at tænke over det,« siger han. På Gyldendal mener man da også, at børneklassikerne sagtens kan måle sig med moderne bestsellere. »Jeg tror, at de universer, man møder i Gyldendals Udødelige, er lige så eksotiske for børn som det, de møder i »Hunger Games« eller »Harry Potter« – og konflikterne og karakterernes egenskaber er lige så velkendte og universelle som i meget andet litteratur. Derfor tror jeg ikke, tiden er løbet fra dem,« siger redaktionschef Elin Algreen-Petersen. Og derfor er børneklassikerne heller ikke bare til for at gøre forældrene glade. For som hun siger: »Det er selvfølgelig en dejlig tanke, at nogle børn vil få lyst til også at læse de originale værker bag bøgerne i serien, men vi har ikke gang i et dannelsesprojekt med de her udgivelser. Vi har gang i et underholdningsprojekt.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-udoedelige-lever-videre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85581/10399971-29friilluhuck-finnjpg.jpeg",
            "publication_time": "Fredag d. 28. august 2015, kl. 22.30",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}