{
    "version": "1.0",
    "document": {
        "id": 20149,
        "title": "De ufuldendte",
        "content": "Forskellen på årets afgangsudstilling og dens umiddelbare forgængere er slående. Der er langt færre salgbare varer i forhold til for blot et par år siden, da flere af Akademiets afgangselever allerede havde haft opsigtsvækkende soloshows i nogle af landets højprofilerede gallerier. Nu er vi tilbage - eller fremme - ved en kunst, der er mere autonom. Søgende er det overordnede indtryk af årets afgangsudstilling. Her er 34 kunstnere, der skønt uddannede på Akademiets billedkunstskoler slet ikke er færdige. Det er først nu, det hele begynder. Herunder det store udskilningsløb, alle generationer af kunstnere har til fælles. Ingen eller få af årets afgangselever har tilsyneladende en forestilling om at blive modtaget med åbne arme af kunsthandlerne, så derfor har de fornuftigvis koncentreret sig om det, de er bedst til; nemlig at arbejde med kunstneriske problemstillinger. Igen går det søgende og uafklarede på så mange opløftende måder igen i værkerne. Både verden, men måske mest dens myter, det uafklarede, det ligefrem åndelige og metafysiske bliver gjort til genstand for historier, der fortælles på lidt kringlede, nogle ville sige nørdede, måder, der trækker på en lang tradition i billedkunsten, men på så mange måder minder om de nybrud, der karakteriserede dele af 1960ernes og 70ernes kunst. Tvetydige værker Undertiden er det omfangsrige tableauer bestående af mange værker - ved andre lejligheder ganske enkle scenografiske greb, der bliver til en stemning. En af samtidskunstens svagheder er behovet for at belyse problemstillinger, så verden bliver bedre. Det ender alt for ofte i pædagogiske fremstillinger, men det er vi langt fra her. Værkerne er ofte tvetydige, givetvis uafklarede og har denne karakter af undersøgelse, der er en kerne i kunstens væsen. Det kan være fænomener, iagttagelser, beretninger, der har været afsæt, og af dem er opstået nye historier båret af de associationer, de respektive kunstnere har fået. Om noget minder denne søgende udstilling om, at kunstens opgave ikke blot er at illustrere, men at forske i nye billeddannelser, i andre måder at undersøge verden på. Og som udstillingen viser, er en af reaktionerne at bygge egne verdener. Det lyse rum En af dem, der har klaret det store udskilningsløb, er Henrik B. Andersen. Det er snart et kvart århundrede siden, Henrik B. Andersen forlod Kunstakademiet, hvor han siden har været professor. Nu udstiller han i en del af Charlottenborg. Som tidligere arbejder Henrik B. Andersen også i denne udstilling med rum og arkitektur. Han har foretaget nogle indgreb i Charlottenborgs velkendte rum. Bygget nye vægge, skabt åbninger og korridorer. Og så har han arbejdet med lyset. I alle tilfælde synes resultatet at være nogle skulpturelle forløb, der undersøger orientering og desorientering, og en del af kvaliteten ved værkerne er oplevelserne af, hvordan lyset giver en diffus rumfornemmelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/de-ufuldendte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/856177/2740843-de-ufuldendte.jpg",
            "publication_time": "Mandag d. 21. juni 2010, kl. 23.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}