{
    "version": "1.0",
    "document": {
        "id": 21570,
        "title": "De unge ryger det mystiske stof. Og så dør de. Ingen ved, hvor det kommer fra",
        "content": "I flere vestafrikanske lande er ungdommen begyndt at indtage et mystisk stof. I folkemunde kaldes det K2 eller bare kush. Det er et mysterium, hvad stoffet egentlig indeholder, eller hvor det kommer fra. Det er dog sikkert, at flere og flere bliver afhængige, og flere og flere unge dør af det. En mand sover stående, påvirket af kush, et sted i Freetown i Sierra Leone.Fold sammenLæs mereFoto: John Wessels/AFP/Ritzau Scanpix. Stoffet bliver rullet sammen i et filter og røget på samme måde som eksempelvis cannabis. Men det ulovlige syntetiske stof bør ikke forveksles med marihuana, for et stigende forbrug af stoffet i vestafrikanske lande som Sierra Leone, Guinea og Liberia viser, at stoffet har fatale konsekvenser. På en rehabiliteringsklinik i Freetown i Sierra Leone fortæller en patient, at problemet er, at det er overalt. »Du ser kush på gader og stræder, der er flere forhandlere end brugere,« fortæller patienten til det britiske medieThe Guardian. Næsten alle indlagte på klinikken kæmper med den såkaldtekush-djævel, som er den term, der bruges til at beskrive den effekt, stoffet har på forbrugerne. Kush-afhængige på rehabiliteringsklinikken Kissy Mental Hospital i Freetown tidligere i år.Fold sammenLæs mereFoto: John Wessels/AFP/Ritzau Scanpix. Ingen ved, hvad stoffet indeholder, men læger, der behandler patienter, der er blevet syge af stoffet, formoder, at det indeholder forskellige planter og syntetiske ingredienser som fentanyl, tramadol og formalin – et kemikalie, der bruges til at bevare menneskekroppe. FN anslår, at antallet af stofmisbrugere i 2030 i Afrika vil stige med 40 procent. Kush lader til at føre an i den statistik. Inflationen er steget med 45 procent i Sierra Leone, og unge har svært ved at finde job. Det formodes at have påvirket det stigende antal narkomaner.Fold sammenLæs mereFoto: John Wessels/AFP/Ritzau Scanpix. »Når folk har taget stoffet, opfører de sig højst besynderligt. Det er eksempelvis normalt, at de går rundt midt på gaden og pludselig falder i søvn stående,« siger Nyamacoro Sarata Silla, en pensioneret sygeplejerske, tilDWog beretningerne er mange: »Jeg røg kush med en af mine venner. Senere vågnede vi op fra bevidstløshed på hospitalet,« fortæller en tidligere kush-afhængig, Alpha Barry. Vennen tyggede på sin tunge, indtil han døde på hospitalet. »Kush ødelægger dig. Det dræber og har dræbt alt for mange unge,« fortæller Alpha Barry.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-unge-ryger-det-mystiske-stof-og-saa-doer-de-ingen-ved-hvor-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/171/1715217/24525077-det-ulovlige-syntetiske-stof-koster-knap-to-kroner.jpg",
            "publication_time": "Torsdag d. 14. september 2023, kl. 17.29",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}