{
    "version": "1.0",
    "document": {
        "id": 2390,
        "title": "De var lige ved at miste deres hjem. Nu er der nyt fra den barfodede bondefamilie på Sydfyn",
        "content": "Familien Fødegård arbejderikke med en plan B, og den får heller ikke brug for en sådan. I hvert fald ikke i denne omgang. Onsdag lykkedes det således familien, som blev kendt i Søren Ryges program »Far, mor og børn« på DR for otte år siden, at afværge endnu et salg på tvangsauktion af deres hjem i Egebjerg Bakker på Sydfyn. Her bor Mikkel og Frida Fødegård med deres syv børn. Her lever de et liv, der er radikalt anderledes fra flertallets. I etinterview med Berlingske i weekendenfortalte de om at stå på mål for beslutninger og livsvalg, også når det går dårligt, og at den kompromisløshed nu risikerede at koste dem deres hjem. Et iværksættereventyr som osteproducenter var slået fejl, og det havde skudt økonomien i sænk. Dermed skulle familiens hjem have været solgt på tvangsauktion onsdag klokken 13, men kl. 11.38 viste en foreløbig løsning sig. Familien Fødegård blev landskendt for otte år siden, og deres livsvalg fik flere danskere til at sætte spørgsmålstegn ved egen livsførsel. I dag er Mikkel og Frida Fødegård forældre til syv børn mellem et og 15 år.Fold sammenLæs mereFoto: Søren Bidstrup. Det fortæller Mikkel Fødegård, som imidlertid endnu ikke kan løfte sløret for de nærmere detaljer: »Jeg kan sige, at auktionen er afværget med henblik på, at ejendommen skal sælges, men at der er et håb om, at vi kan få en fremtidig rolle her på ejendommen i forbindelse med det salg. Der pågår stadig forhandlinger, så vi ved ikke med sikkerhed, hvad der kommer til at ske, og derfor går vi på listefødder en rum tid endnu,« siger han og påpeger endvidere, at familien selv kommer til at tabe 1,5 millioner på ejendommen og står uden opsparing og reserver, hvorfor det vil blive en »ydmyg genstart«, uanset hvad det hele munder ud i. Børnene er dog meget glade for, at den umiddelbare fare er drevet over, fortæller Mikkel Fødegård, og han selv og Frida ser frem til at redefinere sig selv: »Vi skal starte forfra, og vi skal slagte nogle hellige køer. Jeg kan mærke, at jeg i for lang tid ikke har kunnet være ordentligt til stede i vores familieliv, fordi jeg har bekymret mig om gården altid. Så nu skal det hele revurderes, og det skal ske i fællesskab,« siger han: »Vi skal være mere fokuserede på, at ting skal være bæredygtige. Ikke bare i økologisk forstand, men også i forhold til, hvad vi kan holde til. Hidtil har der hele tiden været noget, som har bimlet og bamlet, og det bliver man slidt i stykker af.« Og selvom meget endnu er oppe i luften, er i dag en glædens dag, forsikrer Mikkel Fødegård: »Vi har besluttet at slagte to ænder, og så holder vi fest i aften.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-var-lige-ved-at-miste-deres-hjem-nu-er-der-nyt-fra-den-barfodede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1832843/24786098-familien-fdegrd-lever-som-en-traditionel-bondefa.jpg",
            "publication_time": "Onsdag d. 04. september 2024, kl. 18.26",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}