{
    "version": "1.0",
    "document": {
        "id": 20204,
        "title": "De vil lede »Next Labour«",
        "content": "LONDON. Blandt ministrene i den nye britiske liberalkonservative regering er det en stående vittighed, at de ikke har en opposition. Ikke blot fordi den tidligere premierminister Gordon Brown er gået af efter Labours store nederlag ved det nylige valg og er som sunket i jorden. Men også fordi hans afløser, Harriet Harman, blot midlertidigt står i spidsen for det slagne parti, indtil regeringspartiet gennem de seneste 13 år har fundet sin nye permanente leder på Labours årskonference om godt tre måneder. Den nye konservative premierminister, David Cameron, kunne da heller ikke lade være med at drille Harriet Harman under en levende debat i parlamentet for nylig, efter at Dronning Elizabeth II traditionen tro havde fremlagt den nye regerings program for de første 500 dage. »Jeg forstår ikke, hvorfor du ikke stiller op for at blive leder af Labour,« sagde David Cameron storsmilende og med lige dele humor og sarkasme, efter at Harriet Harman havde holdt en tale, som naturligvis var kritisk over for den nye regering. Men Harriet Harman er blot en overgangsfigur, og hun er på den måde blevet et symbol på Labours ledelsesmæssige og politiske vakuum. Ens kandidater Det gamle arbejderparti skal genopfinde sig selv, og den proces begyndte for alvor forleden, da de fem kandidater til posten som Labours nye leder endelig blev fundet. Fire af dem er mænd i begyndelsen af 40erne, som alle er Oxbridge-uddannede på Englands to ældste og over 800 år gamle universiteter, Oxford og Cambridge, ligesom de alle har været politiske rådgivere, før de blev valgt til det britiske parlament. Favoritten er den tidligere udenrigsminister David Miliband, outsiderne hans egen bror, tidligere klimaminister Ed Miliband, og tidligere undervisningsminister Ed Balls. Derudover formåede den tidligere minister Andy Burn­ham og den mere ukendte Diane Abbott at samle opbakning fra de nødvendige 30 Labour-medlemmer af parlamentet. Selv David Miliband viste storsind og gav sin opbakning til Diane Abbotts kandidatur, så feltet af kandidater også kom til at omfatte en enkelt kvinde, som tilmed er sort og stærkt optaget af frihedsrettigheder. Miliband og Next Labour Men valget kommer uden tvivl til at dreje sig om de to Miliband-brødre og Ed Balls. De tre er begyndt at komme med deres første forsigtige udmeldinger, som giver en lille idé om, hvordan de vil distancere sig fra hinanden. Ikke mindst fra de fraktioner af Blair-tilhængere og Brown-tilhængere, som har delt partiet siden Tony Blair vandt formandsvalget i 1994 og tre år senere førte »New Labour« til jordskredssejr over de Konservative. David Miliband er blevet associeret med Blair, der med sit New Labour gav los for de frie markedskræfter og Londons tøjlesløse finanssektor. Milibands støtter mener dog, at dette er unfair og indikerer, at han er en socialdemokrat med fokus på at hjælpe de fattigste. »New Labour er ikke nyt mere. Hvad, jeg er interesseret i, er Next Labour,« siger David Miliband, der også har talt om reformer af den private sektor og lagt distance til Irakkrigen, som kostede Tony Blair posten som premierminister. Lillebroderen Ed Miliband er populær blandt menige medlemmer af partiet og har skabt sig en platform ved at være lidt mere venstreorienteret end sin storebror. Ed Balls forventes at blive støttet af flere af fagforeningsbosserne. Til gengæld trækkes han med en tung bagage ved at have været en af Gordon Browns nærmeste rådgivere, og mange i partiet ser ham plettet af den tidligere premierministers nederlag og fejl. Umuligt samarbejde For dem er der mange af, hvis man skal tro mange af Browns gamle »venner«, som efter hans afgang ikke holder sig tilbage for at kritisere deres tidligere leder. Herunder Bob Ainsworth, som var forsvarsminister det sidste års tid af Labours 13 års regeringsperiode. »Det er ikke en hemmelighed, at Gordon og jeg ikke er hinandens største fans,« siger han nu. »Jeg fandt ham meget svær at samarbejde med. I virkeligheden umulig.« Indtil valget af den nye Labourleder 25. september vil der givetvis komme mere af samme skuffe. Labours tidligere erhversminister Peter Mandelson udkommer snart med sine erindringer, og han plejer ikke at være bleg for at være direkte. Han har også netop erklæret, at New Labour er et overstået kapitel. Peter Mandelson, Tony Blair og Gordon Brown var de tre arkitekter bag New Labour, og hans kommende bog vil komme til at omhandle det turbulente forhold mellem Blair og Brown. Men hvad siger Brown til det hele? Egentlig ikke rigtig noget. Ikke endnu i hvert fald. Han har erklæret, at han ikke officielt vil give sin opbakning til en af de fem kandidater, som nu kæmper for at blive hans afløser. Han er valgt til parlamentet, men dukkede ikke op til Dronningens tale, da hun åbnede det nye parlament. I stedet forlyder det, at han har forskanset sig i sit hus i Skotland, hvor han tamper løs på en computer. Hvad det er, han er ved at flække sammen, er uvist. Men hans gamle taleskriver skulle være tilkaldt, så verden har givetvis ikke hørt det sidste fra Gordon Brown.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-vil-lede-next-labour",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/861666/2707435-david-miliband.jpg",
            "publication_time": "Lørdag d. 12. juni 2010, kl. 23.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}