{
    "version": "1.0",
    "document": {
        "id": 11535,
        "title": "De var engang så tætte. I dag kan William og Harry ikke udstå hinanden – og de er ikke alene",
        "content": "Det iskolde forhold mellem prins William og prins Harry har igen vakt stor opsigt i Storbritannien. Ikke mindst fordi familien nu er i en situation, hvor de fleste ville rykke sammen i bussen. Deres far – kongen – har kræft. Men da prins Harry for nylig rejste til London for at besøge kong Charles, fløj han hjem igen uden at mødes med sin storebror William. Problemerne i forholdet er kun vokset de senere år. Til deres fars kroning i maj sad brødrene ikke sammen, og da de i 2021 deltog i afsløringen af en statue af deres mor, prinsesse Diana, ænsede de næsten ikke hinanden. Selvom det ikkeeksisterende forhold mellem de to prinser kan ryste og forarge mange, er det ikke så usædvanligt. Når brødre rager uklar, er det svært at finde sammen igen. Også når det gælder granvoksne mænd. »Nogle siger, at søskende er de første mennesker, vi lærer at elske og hade. Og de erfaringer, vi får som børn mellem vores søskende, tager vi med os ind i voksenlivet,« siger Martin Østergaard. Han er psykoterapeut med speciale i parterapi, som han har mere end 25 års erfaring i. Prins Harry (tv.) og prins William (th.) ses her til Dronning Elisabeth 2.'s begravelse den 9. april 2022.Fold sammenLæs mereFoto: Alkis Konstantinidis/AFP/Ritzau Scanpix. Men den seneste tid er der én gruppe mennesker, som han har oplevet en stigning af i sin praksis: søskende. »Det giver en ekstra dimension, når søskende er i konflikt. De kan jo ikke rigtigt slippe af med hinanden, om de vil det eller ej. Og når jeg ser så store og dybe konflikter mellem to mennesker, er det jo, fordi der er noget på spil, og de har haft et meget nært forhold til hinanden,« siger han og fortsætter: »Det er meget ligesom parforholdsproblemer. Det handler om relationen. Det handler om, at man slår sig på hinanden og måske har gjort det lige siden barndommen.« At bryde med en søskende er ikke noget, som brødrene har patent på, understreger han. Det sker også for søstre. Men mænd er generelt dårligere til at forholde sig til deres følelser og udfordringer. I nyere tid er eksemplerne på brødre, der går fra at være tætte til at blive hinandens ærkefjender, mange. Længe har forholdet mellem kong Frederik og prins Joachim været »kompliceret«, som prinsesse Mariekaldte det tilbage i 2022. Pseudotvillingerne har haft et tæt forhold hele livet, indtil det blev anstrengt. I dag har de – tilsyneladende i mere end én forstand – et langdistanceforhold. Prins Joachim og kong Frederik blev studenter i 1986 efter at have dimitteret fra Øregaard Gymnasium i Hellerup. Da champagnen var drukket, og vognkørslen var overstået, tog prins Joachim til Australien for at arbejde på en farm, mens kong Frederik begyndte i Den Kongelige Livgarde.Fold sammenLæs mereFoto: Bjarne Lüthcke. I rockmusikkens verden erGallagher-brødrene fra bandet Oasisdet måske mest kendte eksempel, endda i en grad, så det er på randen af det klichéfyldte. Mange følger ivrigt med i striden mellem de to spydige rockmusikere, der stadig bekriger hinanden. Endda i fuld offentlighed på de sociale medier. »Har du et spørgsmål til Noel? Skriv det nedenfor,« skrev BBC på det sociale medie X i 2023. Lillebror Liam Gallagher adlød og skrev: »Hvorfor er du sådan en kæmpe kusse?«  Why are you a massive cunt De to verdenskendte rockstjerner fra Manchester dannede i starten af 90erne britpopbandet Oasis og fik massiv succes. Men allerede kort inde i karrieren kom der revner i broderforholdet. Liam Gallagher ændrede hyppigt i storebrorens tekster og drak sig for fuld til at optræde på scenen. IfølgeManchester Evening Newsforlod Noel Gallagher til sidst bandet i 2009, fordi hans lillebror havde svunget en guitar mod ham, som var den en økse. Noel Gallagher (tv.) og Liam Gallagher (th.) dannede rockbandet Oasis i 1991 og opløste det i 2009. Brødrene var trods af deres stridigheder de eneste to faste medlemmer af bandet i dets levetid.Fold sammenLæs mereFoto: Darryl Dyck/AP/Ritzau Scanpix. Tøjmærkerne Adidas og Puma er ogsådannet oven på en søskendestrid, der fulgte begge brødre i graven. Brødrene Adolf ‘Adi’ Dassler og Rudolf Dassler kunne ikke udstå hinanden, og som tiden gik, blev de rivaler. Med hver sit skomærke. De fleste broderkonflikter bunder i noget så banalt som det, der er skyld i, at de deler samme dna: at de har samme forældre, og derfor altid vil blive sammenlignet. Jørn Nedergaard er advokat og har de seneste 15 år været mediator mellem blandt andre søskende. Han påpeger, at man ikke kan komme med nogen bestemt årsag til, hvorfor brødre bliver uvenner og skilles. Det kan skyldes alt mellem himmel og jord. »Set udefra kan man nogle gange tænke: ‘Det er godt nok utroligt, at mennesker, der står hinanden så nær, og som er knyttet af blodet, kan være adskilt i år eller årtier på grund af noget, der kan ligne en bagatel.’ Men det er forkert at karakterisere det som en bagatel, for når noget kan udløse så alvorlig en situation, er det alt andet end det,« siger han. For selvom årsagen til et brud, en konflikt eller en årelang radiotavshed mellem brødre kan virke banal, bunder den i noget mere grundlæggende. Den bunder i jalousi, misundelse, anerkendelse. At man sammenligner sig med den anden, siger Jørn Nedergaard. »Konflikterne opstår oftest, fordi vi har følelser i klemme. Det fører ofte til, at man forlader hinanden og ses med mennesker, som typisk bakker en op i ens egne synspunkter. Men så bliver kløften bare større, og så eskalerer den.« At stoppe dialogen er problematisk, siger han. For det kan resultere i, at det kan være vanskeligt at komme tilbage. Martin Østergaard supplerer: »Der, hvor gnisterne bliver størst i et broderforhold, er, når man er så tæt på hinanden. Eksempelvis ved at være tvillinger eller pseudotvillinger. Man er vokset op sammen og har fulgtes ad hele livet, og man er altid blevet sammenlignet med den anden. Både af andre og af sig selv,« siger Martin Østergaard. Det er ikke mere end få dage siden, at vi herhjemme har set den nyeste skilsmisse mellem kendte brødre. Her ses brødrene Rasmus og Nicolai Seebach i 2001, da de gik i faren Tommy Seebachs fodspor og afleverede en sang til Melodi Grand Prix. Inden de udgav albummet »Rasmus Seebach« i 2009 og fortsatte med at herske over hitlisterne herhjemme, havde de sammen skrevet sange til både danske og udenlandske kunstnere gennem deres pladeselskab Top Notch Music. Samarbejderne har gennem tiden blandt andet været med Jokeren, Natasja, B-Boys og Big Brovaz.Fold sammenLæs mereFoto: Thomas Sjørup/NF-NF/Ritzau Scanpix. Musikerne Rasmus og Nicolai Seebach skal ikke have kontakt med hinanden igen, fastslog storebror Nicolai Seebachover for Se og Hør i onsdagssom konklusionen på en længere strid, der omhandlede det, der så ofte skaber konflikter: penge. Lillebror Rasmus Seebach ville, fordi han er ansigtet og stemmen udadtil, beholde alle indtægterne selv. Det på trods af at brødrene var sammen om at skrive megahits som »Lidt i fem«, »Engel« og »Natteravn«. I 2010overtog de Kim Larsens rekordfor flest uger som nummer ét på hitlisterne: i hele 24 uger var de ikke til at slå af pinden. Men nu er kontakten brudt, og brødrene skal nok ikke have hinanden med ud på en øde ø lige foreløbig. Det ses ifølge Jørn Nedergaard ofte, at brødre strides om penge, også selvom de ikke er popstjerner. Især når søskende arver. Men forklaringen på, at brødre skilles, handler om noget dybere end mammon, påpeger Jørn Nedergaard. Rasmus Seebach ville efter sigende beholde alle indtægterne selv, hvilket Nicolai Seebach ikke var tilfreds med.Fold sammenLæs mereFoto: Søren Bidstrup. »I langt de fleste tilfælde handler det ikke om materielle ting; det handler om noget, der stikker dybere. Det handler om følelser,« siger han. Martin Østergaard fortæller, at han flere gange har haft granvoksne mænd med store firmaer siddende i sin praksis, der græder salte tårer over en broderrelation, der er kuldsejlet eller aldrig er blevet stabiliseret. I sidste ende overtrumfer følelserne fornuften. Mænd håndterer følelserne en del anderledes end kvinder. I sig selv er det nok ikke så nyt for mange. Men det kan forklare, hvorfor myten om de adskilte brødre stadig lever i bedste velgående i dag. Nogle år tilbage lavede YouGov enundersøgelse for Kristeligt Dagblad, der viste at hver femte har mistet kontakten til en eller flere søskende i deres voksne liv. 13 procent forklarer det med, at en har valgt at bryde kontakten. Undersøgelsen fortæller ikke, om det er mænd eller kvinder der har brudt kontakten. Men én ting er sikkert. »Konflikten er ikke italesat hos mange mænd. Hvis der er noget, der ikke fungerer, trækker de sig og bliver stille. Mange har svært ved at forholde sig til situationen frem for at tage tyren ved hornene og skabe en dialog,« siger Martin Østergaard. Er løsningen så at forlade hinanden som prinserne William og Harry, som Frederik og Joachim, brødrene Seebach og Gallagher-brødrene? Sommetider er det, siger Jørn Nedergaard. »Det kan godt være en lykkelig slutning, hvis man bliver enig om at skilles på et oplyst grundlag. Så sætter man hinanden fri. Men stenene fjernes aldrig fra rygsækken. De er dog til at holde ud at bære på, hvis man er enige om bruddet,« siger han. Både han og Martin Østergaard ser dog helst, at man bliver ved med at prøve. Hold fast i kontakten, selv om det er svært, lyder det. »Det kræver først og fremmest, at man tilgiver sig selv for ikke at kunne løse det. Og så skal man være indstillet på, at man gerne vil det her. Men hvis man kan mærke, at det er for usundt at være i, kan det være nødvendigt at lukke af for vedkommende,« siger Martin Østergaard og fortsætter: »Man kan heldigvis finde andre venner, der kan være brødre i ånden. Det er aldrig for sent at opleve broderkærlighed.« Og sommetider kan store familieomvæltninger som sygdom og død være med til at fjerne problemerne, fordi kriser samler os. »Det er især gældende for brødre, der er tætte på hinanden aldersmæssigt. Inderst inde har de et tæt forhold, som ofte kan genoplives,« siger Martin Østergaard. Om det kommer til at gælde for de britiske prinser, hvis far nu er syg, må tiden vise.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-var-engang-saa-taette-i-dag-kan-william-og-harry-ikke-udstaa-hinanden-og",
            "image_url": null,
            "publication_time": "Søndag d. 18. februar 2024, kl. 20.30",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}