{
    "version": "1.0",
    "document": {
        "id": 21022,
        "title": "De viser parforholdet fra den grimmeste side. Og du kan nok godt se dig selv i det",
        "content": "Betragter du dig selv som en, der manipulerer med dem, du elsker? Eller betragter din kæreste dig måske sådan? Formodentlig ikke og forhåbentlig ikke. Vi vil jo alle gerne være et menneske, der ser vores partner for alt det vidunderlige, de er, og rummer dem. Ja, og omvendt. Alligevel vil de fleste nok undervejs i serien »Skyld« stå ansigt til ansigt med den dårlige dømmekraft, de fleste har udvist under et skænderi engang. Med et uhyre simpelt koncept er det nemlig lykkedes skuespillerne Magnus Haugaard og Emma Sehested Høeg at holde et stort spejl oppe foran parforholdets skyggesider. I ganske korte sekvenser af fem til syv minutter udgør hvert afsnit en af de situationer, man i et parforhold kan komme ud for i en passagerbil. På vej til en hyggelig nytårsaften, på vej hjem fra en tur i IKEA, på vej til begravelse, på vej hjem fra gensynsfest med gymnasiet. Emma Sehested Høeg og Magnus Haugaard, som spiller det diskuterende kærestepar, har også skrevet manuskriptet til »Skyld«.Fold sammenLæs mereFoto: Mathias Arvedsen. Alt sammen situationer, som kan synes harmløse og udramatiske, men som trods alt kan frembringe frustration, voksen-skældud og ofte en altopslugende tudetur. Som i mange parforhold er der nemlig i overkanten af personlige følelser og historik i den bil, og der er et hav af faldgruber, som kan få et gammelt skænderi til at blusse op igen. Særligt irriterende bliver det, når de to elskende i bilen bliver så frustreret over hinanden, at al fornuft ryger ud af vinduet. Og det er selvfølgelig også de stunder, hvor programmet er allermest underholdende. Når gråd bliver brugt som argument eller bare som værktøj til at indgyde skyldfølelse i mennesket, som undervejs i samtalen reduceres til skænderimodstander. Når ambitionen om at vinde diskussionen for længst er blevet vigtigere end logik, sandhed og retfærdighed, som man ellers skulle tro kendetegnede en sådan relation. Så er der kun tilbage at følge de fejlslutninger, man nu engang har dedikeret sig til, til dørs, og hvis alt andet glipper, ty til gråd som argument. Selvfølgelig med skyldfølelse hos skænderimodstanderen som endemål. Altså, at indgyde skyld hos den person, man virkelig elsker, og lige nu hader. Og så selvfølgelig anklager. »Din næse bliver så underlig, når du lyver«, »Det her det er den værste dag i hele mit liv« og ikke mindst; »Du skal bare aldrig nogensinde forlade din kvinde i IKEA. Ligegyldig, hvor mange gange, jeg siger til dig 'skrid!' så skal du blive der. Du skal blive hos mig, når jeg er i IKEA!«  Der er med andre ord ingen værktøjer, der er under bæltestedet for kæresteparret i bilen. Og heldigvis for det, for det er fortræffelig underholdning. Og så er det genkendeligt på en måde, der nok er sund for os alle at indse. Enhver, der har kastet sig ud i parforholdets tosomhed, står jo konstant midt i valg mellem, at bruge sin partner som krog til alt fra selvværdsboost til eksistentiel krise eller at lade være. Og man kan jo ikke vælge rigtigt hver gang. Mediekommentaren er baseret på sæson 1 og 2 af »Skyld«. Begge sæsoner er tilgængelige påDR TV.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-viser-parforholdet-fra-den-grimmeste-side-og-du-kan-nok-godt-se-dig-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1516476/24009459-bmr.jpg",
            "publication_time": "Mandag d. 14. februar 2022, kl. 20.55",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}