{
    "version": "1.0",
    "document": {
        "id": 20815,
        "title": "De var gift i 27 år, men Melinda Gates følte sig »forrådt« af sin ultrarige mand: Epstein gav hende mareridt",
        "content": "Det var ikke bare dendyreste skilsmissei verdenshistorien. Den var også så svær, at den udløste »panikanfald og mareridt«. Det var især tanken om at skulle meddele en af de »hårdeste forhandlere i verden«, at hun ønskede en skilsmisse, der var tung – men det måtte gøres. Detfortæller Melinda French Gates,der gift med mangemilliardær og Microsoft-stifter Bill Gates i hele 27 år. Hun har netop udgivet en meget omtalt erindringsbog, »The Next Day«, som hun i øjeblikket turnerer med i amerikanske medier. Det er første gang, at hun i så direkte vendinger fortæller, hvad der skete, da hun i 2021 valgte at gå fra sin mand. Både om den angst, der gav hende mareridt om natten, og om det, hun beskriver som »visioner« af Bill Gates og deres tre børn på kanten af en klippe: »Hvor dramatisk det end lyder, vidste jeg i det øjeblik, at jeg blev nødt til at træffe en beslutning – og at jeg var nødt til at træffe den alene.« I 2021 gik parret ud i en offentlig erklæring og meddelte, at de skulle skilles efter 27 år. Nu, godt fire år efter, fortæller Melinda French Gates for første gang om baggrunden for sin beslutning.Fold sammenLæs mereFoto: Julien De Rosa/EPA/Ritzau Scanpix. Bekymringerne over de gentagne mareridt forsøgte hun i første omgang at skubbe væk. Da det ikke længere virkede, inviterede hun sin daværende ægtefælle til New Mexico på en tur, som hun egentlig havde planlagt at skulle på alene. Den sidste aften i New Mexico fik hun det endelig sagt – efter mange dages tøven. Hun ville leve for sig selv og blive boende med deres yngste datter i deres fælles hjem. »Det var en af de mest skræmmende samtaler, jeg nogensinde har haft,« skriver hun. Bill Gates blev oprevet, men accepterede beskeden. Derefter blev parret separeret og få måneder efter skilt. Bogen giver et sjældent indblik i de universelle overvejelser, som selv milliardærer gør sig.Should I stay or should I goer et af de ældste spørgsmål i historien, og bogen bekræfter, at ægteskaber bliver trætte og dør, selv med milliarderne flydende på bankkontoen. Melinda French Gates skriver blandt andet om sin mands utroskab, der i forvejen var offentligt kendt: Bill Gates havde for 20 år siden en affære, som han dengangerkendte, med en af parrets ansatte. En hændelse, som Melinda French Gates tilgav. Men der er alligevel grænser for, hvad hun deler. I bogen specificerer hun ikke, hvad der fik hende til at gå fra en af verdens rigeste mænd. I stedet skriver hun kryptisk: »Det er alene op til Bill at fortælle verden«. Mellem sig havde tech-parret flere milliarder samt verdens største velgørenhedsorganisation. Parret har i årenes løb doneret enorme mængder af penge til flere velgørenhedstiltag, herunder bekæmpelse af malaria.Fold sammenLæs mereFoto: Ludovic Marin/AFP/Ritzau Scanpix.  Melinda Gates nævner også i bogen, hvordan hun var »dybt foruroliget« over Bill Gates relation til den dømte sexforbryder Jeffrey Epstein, som han mødtes medadskillige gange. Relationen til den pædofilidømte Epstein var en kilde til konflikter mellem Gates-parret. Jeffrey Epstein endte med at begå selvmord i arresten i New York efter at være blevet fængslet i en omfattende sag om misbrug af unge piger. Jeffrey Epstein blev i 2019 anholdt for menneskehandel i USA, efter at det var kommet frem, at han havde ladet mindreårige piger blive voldtaget på sin private ø. Siden er flere prominente navne, herunder britiske prins Andrew og Bill Gates, kommet frem på listen over dem, der besøgte øen. Epstein blev fundet død i sin fængselscelle i 2019.Fold sammenLæs mereFoto: Uma Sanghvi7Ritzau Scanpix. I et interview på CBS med Gayle King (journalisten, der for nylig var med på den kritiserede tur tilrummet), har Melinda Gates tidligere berørt emnet. »Jeg brød mig ikke om, at han havde møder med Jeffrey Epstein, nej. Det gjorde jeg også tydeligt for ham,« forklarede hununder interviewetog tilføjede, at hun én enkelt gang mødtes med den nu afdøde sexforbryder: »Jeg fortrød det i det sekund, jeg trådte ind af døren. Han var afskyelig. Han var ond. Og mit hjerte bløder for de kvinder.« Selv har Bill Gates i enoffentlig erklæring erkendt, at hans omgang med Epstein var en fejl, som »han beklager dybt.« Melinda Gates mere end antyder, at Bill Gates' relation til Epstein var ødelæggende for deres ægteskab. »I oktober kulminerede alting, da The New York Times bragte en dybt foruroligende artikel, der stillede spørgsmål ved Bills adfærd. Spørgsmål, der antydede, at han ikke bare havde forrådt mit ægteskab, men mine værdier«,skriver hun i bogen. The New York Timeshar afdækket, hvordan Bill Gates blev ved med at besøge Epstein, selv efter at Epstein havde fået sin første dom for sexmisbrug og rufferi. Derefter tog mareridtene til, og til sidst sluttede ægteskabet. Forholdet mellem Melinda og Bill Gates lignede i mange år den perfekte kombination af gammel kærlighed og moderne filantropi. Det lignede et godt liv med penge og samhørighed. De forærede i fællesskab store dele af deres milliardformue væk til forskellige formål, og deres børn fik at vide, at de kun ville komme til at arve en brøkdel af den gigantiske formue. Dog nok til at kunne leve et komfortabelt liv. Det vides ikke, hvor meget Melinda French Gates tog med sig i kroner og ører efter skilsmissen, men den anses for at være den dyreste skilsmisse i verdenshistorien. Kort efter parrets brud i 2021hoppede Melinda French Gates oppå en 54.-plads påForbesliste over verdens rigeste. Her ligger hendes formue i skrivende stund på 30 milliarder dollar. Siden Melinda French Gates forlod sin rolle i verdens største velgørenhedsorganisation, har hun stiftet sin egen, der går under navnet »Pivotal«.Fold sammenLæs mereFoto: Christophe Ena/AP/Ritzau Scanpix. Mellem sig havde Gates-parret verdens største velgørenhedsorganisation, »Melinda and Bill Gates Foundation«, som hun tre år efter skilsmissen trak sig ud af. Med sig fik hun 12,5 milliarder dollar, som hun nu selv deler ud af. I dag er Melinda French Gates et andet sted, skriver hun. Hun ser positivt på sin nye tilværelse, hvilket – påpeger kritikerne – heller ikke er så svært med et milliardbeløb på kontoen. Det er alene hende, der tager beslutningerne – og det har gjort hende til en endnu større profil inden for filantropi. I 2024 donerede hunén milliard dollar af sin egen formuetil en sag, hun i årevis har kæmpet for: Kvinders og pigers rettigheder og manglen på finansiel støtte til at afhjælpe deres problemer. Det estimeres, atkun to %af alle velgørenhedsdonationer i USA går til organisationer for kvinder og piger. Dét vil Melinda French Gates forsøge at gøre op med. »Det er et hul, der har eksisteret i lang tid. Ved at sætte mine ressourcer og min stemme ind der, tror jeg, at jeg kan kaste nyt lys på området,« har hun sagt tilNPR. Længe før den enorme donation havde hun allerede doneret 400 millioner dollar til en række amerikanske organisationer. Hun donerede yderligere 235 millioner dollar i 2024 til organisationer, der fokuserer på kvinders sundhed. Melinda French Gates' selvbiografi er opsigtsvækkende af flere grunde. Ikke mindst, fordi den 60-årige kvinde ikke tidligere har gjort alverden for at tiltrække sig opmærksomhed. Under sit ægteskab med Bill Gates gik hun stille med dørene. Nu langer hun til gengæld ud, også efter USAs nye magthavere, især de techmilliardærer,der stod bagved præsident Donald Trumpunder hans indsættelse.  \"We need to make changes so that our children aren't in these situations where they're being bombarded online.\"@Emmabarnetttalks to Melinda French Gates, recent divorcée from Bill Gates, about the reach of tech billionaires and damages of the internet on adolescents.#R4Today »Jeg var skuffet. Jeg er nødt til at forsvare vores samfunds værdier, og jeg har spurgt mig selv, hvad de personers værdier er,« siger hun til BBC og tilføjer: »Vi er nødt til at forsvare det, vi mener er det rigtige, og jeg tror ikke, at jeg deler samme værdier, som mange af de personer.« Andre sætter til gengæld spørgsmålstegn ved Melinda French Gates' egne værdier. Hos det feministiske og venstreorienterede medieJezebel, er begejstringen for bogen til at overskue. Selvom Melinda French Gates de seneste dage har givet et hav af interview og modtaget positive tilbagemeldinger for sin erindringsbog, er det ikke alle, der mener, at bogens indhold er relevant.Fold sammenLæs mereFoto: Michel Euler/AP/Ritzau Scanpix. »Melinda French Gates´ erindringsbog er superrelevant … hvis du er milliardær,« lyder den ironiske overskrift på magasinets anmeldelse. Bogen er, skriver anmelderen, »ude af trit med virkeligheden« og kan ikke bruges til alverden, medmindre »din kendte mand har været dig offentligt utro, eller du er tilbøjelig til panikanfald eller har »milliarder«, du kan give væk.« Melinda French Gates skriver i sin bog, at hun er fløjtende ligeglad med, hvad andre mener om hende. Det er en af fordelene ved at fylde 60, påpeger hun. »Jeg fortjener at være der i livet, hvor jeg er«,konkluderer hun. Bogen er endnu ikke udkommet på dansk.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/de-var-gift-i-27-aar-men-melinda-gates-foelte-sig-forraadt-af-sin-ultrarige",
            "image_url": null,
            "publication_time": "Torsdag d. 17. april 2025, kl. 08.51",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}