{
    "version": "1.0",
    "document": {
        "id": 18447,
        "title": "De var hans hadeobjekt. Nu er den venstreorienterede antimilitarist forenet med højrefløjen",
        "content": "Konflikter antænder krige, men de kan også forene modstandere. Det er en af Danmarks mest kendte kunstnere blevet et slående eksempel på. Men lige nu har skulptøren Jens Galschiøt et skævt smil på læben, for det optrin, vi bevidner, er bizart. Fem vagter med glinsende hjelme er trådt ind i en stor hal, hvor en enorm statue skuer ud i rummet. Det er den kinesiske republiks landsfader, Sun Yat-sen. Skulpturen er udformet som den, man finder af Abraham Lincoln i Washington, D.C., USA. Vagterne står nu foran landsfaderen, og de svinger med deres geværer. De træder op på tæerne og smækker derefter støvlehælene sammen, så det klinger i hallen. »Hooh-ah!«, siger de, »hurh-eh!«, lyder det, og Jens Galschiøt griner sagte. Det ligner på den ene side en balletopvisning. Men det hele er også lidt robotagtigt, synes han. »Det passer ikke ind i min antimilitaristiske ånd.« De demokratiaktivister, der har bragt ham hertil, er enige, og de finder opvisningen ret »latterlig«. Jens Galschiøt var stærkt optaget af vagternes march under besøget i Taipei. Her får han sig en videooptagelse af deres optræden i Sun Yat-sen Memorial Hall.Fold sammenLæs mereFoto: Alexander Sjöberg. »I har jo slet ikke sådan noget i Danmark,« siger Panay Tsai fra foreningen New School for Democracy. De har bragt Jens Galschiøt hertil forat vise ham øens militaristiske arv, der trækker tråde til det brutale diktatur, der gik forud for Taiwans demokratisering i 80erne og 90erne. »Arh, vi har jo faktisk Livgarden, der passer på dronningen,« svarer Jens Galschiøt. Dagen efter er han inviteret til at overvære en parade i anledning af Taiwans nationaldag. En soldatermarch er i centrum, børn, unge og gamle laver danseopvisninger, mens kampfly river skyerne fra hinanden. Et højdepunkt er en sælsom opvisning, hvor soldater danser til technomusik, laver karatehug i luften og ruller rundt på jorden med rifler, flankeret af trækampvogne og maskotter. »Det er et flot udstyrsstykke,« skriver Jens Galschiøt i en sms til Berlingske, der også er til stede, men befinder sig blandt pressefolk og nysgerrige. Det er en besked, der sætter gang i en undren. Taiwan fejrede sin nationaldag 10. oktober.Fold sammenLæs mereFoto: Alexander Sjöberg. Det helt store spørgsmål er, hvad der dog har bragt den selverklæret venstreorienterede og antimilitaristiske kunstner til paraden – og endda som inviteret gæst til et sådant show? Hvad er det, han har til fælles med disse mennesker? Jens Galschiøt blev kendt for provokerende værker som »Survival of the fattest«, »Min indre svinehund« og »Hungermarchen«. Han vil »skabe fred i verden«,skrev Vejle Amts Folkeblad i 2017, og han har tidligere bakket op om demonstrationer, der er gået mod Irak-krigen og til modstand mod »nyliberalisme, racisme og fremmedhad«,skrev Fyens Stiftstidende i 2002. Men i dag er han også manden, der netop har afviklet en udstilling i samarbejde med venstrefløjens gamle arvefjende, den enorme tyske mediekoncern Axel Springer, der blandt andet er kendt for sin benhårde linje over for den venstreorienterede studenterbevægelse under Den Kolde Krig. I marts blev det afsløret, hvordan koncernens nye direktør, Mathias Döpfner, i en privat mailtråd har ytret sit udenrigspolitiske verdensbillede således: »Frit Vesten, fuck muslimer og alt det andet pak.« Det fortællerThe GuardianogFinancial Times– den skandaleramte Mathias Döpfnermåtte bringe en ydmygende undskyldning. Selvsamme mediekoncern er nu en af Jens Galschiøts samarbejdspartnere, og i maj udstillede Axel Springer Freedom Foundation et af Jens Galschiøts kunstværker – under stor fanfare – og netop dette værk rummer forklaringen på det hele. Taiwan er en ø, der i praksis fungerer som et selvstændigt, demokratisk land, men øen er også under en konstant og voksende trussel fra Kina, der vil indtage den. Om nødvendigt med magt, og sker det, vil USA med al sandsynlighed blive trukket ind i konflikten, og et mareridt vil begynde. Det har gjort øen til et symbol på vor tids globale kappestrid. Nok en gang er det vest mod øst. Nogle kalder det en ny kold krig. Det er en strid, der på forunderlig vis forbinder Ukraine og Taiwan, Galschiøt og Springer. Jens Galschiøts mest kendte værk, »Skamstøtten«. »Skamstøtten« findes i flere forskellige udgaver. Denne mindes massakren på Den Himmelske Freds Plads i Beijing i 1989 og blev opstillet i Hongkong i 1997 – samme år, som Kina overtog byen fra Storbritannien.Fold sammenLæs mereFoto: Tyrone Siu/Reuters/Ritzau Scanpix. I 1997 opsatte Jens Galschiøt en skamstøtte i Hongkong til minde om massakren på Den Himmelske Freds Plads. En begivenhed, hvor unge, frihedssøgende aktivister blev mejet ned af regeringens tropper. Det rørte kunstneren dybt. Snart tog de studerende hans skulptur til sig. Under en mindehøjtidelighed for massakren i juni samme år kom de studerende i Hongkong i karambolage med politiet, da de ville flytte skulpturen til campus på byens universitet. Det var nær ved at gå helt galt, fortæller TV 2 Fyn i et tv-portræt af kunstneren fra 1998, men til sidst gav myndighederne op, og den otte meter høje skamstøtte fik sit nye hjem.  Det var en pæl i øjet på Beijing. »Den har vel nærmest udviklet sig til en personlig sag mellem mig og Xi Jinping,« har Jens Galschiøt tidligere udtalt til Berlingskes korrespondent. Men med magtovertagelsen i Hongkong i 2019 så Kinas regering sit snit. I 2021 og i ly af natten blev skulpturen afmonteret, stoppet i en container, gemt og glemt … håbede Kinas regering. For sådan gik det ikke, snarere tværtimod. Situationen har gjort skulpturen til en skakbrik og et symbol i kampen mellem Kina og kritikerne. Jens Galschiøt har forgæves forsøgt at få skulpturen retur, men myndighederne vil ikke udlevere den, og alene denne kamp har givet ham stor omtale. Skamstøtten blev pakket ned og gemt væk i en container i 2021. Jens Galschiøt har tidligere udtalt til Berlingskes korrespondent, at han frygter, at den ikke er opbevaret forsvarligt. Han ønsker skulpturen hjem – men alle forsøg har hidtil været forgæves.Fold sammenLæs mereFoto: Tyrone Siu/Reuters/Ritzau Scanpix. »Fem transportfirmaer har sagt, at de ikke vil røre ved den. Det er mit indtryk, at de bliver angste bare for at have noget at gøre med mig,«har han fortalt. Kunstneren forklarer, at han aldrig har overdraget ejerskabet af skamstøtten til universitetet og bystyret, og at det derfor betyder, at Hongkongs myndigheder tilbageholder hans ejendom ulovligt. Jens Galschiøt bruger myndighedernes egen lov og orden mod dem, forklarer han til Berlingske. Samtidig har han frigivet copyrighten til skulpturen, og3D-printere laver nu kopier verden over. Også i Taipei har aktivister lavet en skamstøtte, og sammen med sin søn, Lasse Galschiøt, der også er administrator for kunstneren, besigtigede han kopien under besøget på øen. Han var begejstret. »Jeg har fået en meget central rolle,« siger Jens Galschiøt, der samtidig morer sig over udfaldet af forløbet, som han finder besynderligt: Tænk at være nået hertil, og det endda uden at tale kinesisk. Hvad bliver det næste? For den danske kunstner står det klart, at Taiwan har indtaget en stadig mere betydningsfuld rolle. Det er blevet en bastion. En base for Kina-kritikere verden over. Aktivister, der går op i Hongkong, Tibet-sagen eller undertrykkelsen af muslimer i Xinjiang mødes i Taiwan, der er en demokratisk udpost i den kinesiske sfære. »Her skal trækkes en streg i sandet,« siger Jens Galschiøt, øen skal være fri. Under fejringen af Taiwans nationaldag var der dømt fejring af øens militær, der bliver udvidet som aldrig før. Men under fejringen skulle det hele ikke være alvor, og et stort danseshow med soldater og trækampvogne var et af indslagene. Her gør de klar til at gå på scenen.Fold sammenLæs mereFoto: Alexander Sjöberg. Men utallige analyser peger på, at det er Taiwans stærke forsvar og i særdeleshed alliancen med USA, der gør, at øen ikke bliver indtaget af Kina. Så er det ikke en svær balance, spørger Berlingske Jens Galschiøt.Du dyrker demokratiet, friheden og kampen mod kinesisk diktatur, men samtidig siger du, at du er antimilitarist? »Tjoh,« siger Jens Galschiøt, »nu har jeg jo ikke rodet så meget rundt i militærstrategi. Men jeg er da godt klar over, at selvfølgelig er man interesseret i det militære, når man er i Taiwan. For det er måske nok derfor, man stadig er der.« »At man ikke blivergrabbetlige nu og her,« tilføjer Jens Galschiøt. En antimilitarist – men også en realist. Jens Galschiøt har talrige venner i Taiwan, hvor han var på rundtur i oktober 2023. Her er han på vej til møde med Hongkong-aktivister. Til højre ses hans søn og aktivisten Panay Tsai.Fold sammenLæs mereFoto: Alexander Sjöberg. Kunstneren føler sig i dag »suget« ind i sammenhænge, han aldrig før havde set sig selv i. Han kalder det for en kamp mellem demokrati og autokrati, hvor USA har en ledende rolle. Det er en kamp, der samler verdens demokratier om forsvaret af såvel Ukraine som Taiwan. I dag ser kunstneren sig forenet med højreorienterede politikere i både USA og Danmark, og emnet er en af de få ting, Demokraterne og Republikanerne kan enes om, siger Jens Galschiøt. I Danmark roser han særligt DFs Pia Kjærsgaard og SFs Karsten Hønge. Selv fandt han det »mærkeligt«, da han pludselig befandt sig i Axel Springers direktionslokale. »Engang var de lidt af et hadeobjekt for mig.« Og det her er et af de få emner, der kan få en gammel, venstreorienteret aktivistisk kunstner til at samarbejde med et hadeobjekt?spørger Berlingske. »Ja, det er der overhovedet ikke noget problem med,« svarer Jens Galschiøt. »Jeg er blevet et underligt bindeled mellem alle mulige mennesker.« Alexander Sjöberg er Berlingskes korrespondent i Taipei, Taiwan",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-var-hans-hadeobjekt-nu-er-den-venstreorienterede-antimilitarist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1724925/24546454-den-danske-billedkunstner-og-aktivist-jens-galschi.jpg",
            "publication_time": "Lørdag d. 14. oktober 2023, kl. 13.06",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}