{
    "version": "1.0",
    "document": {
        "id": 685,
        "title": "De vælter statuer af legendarisk leder. Det bliver sværere at vælte regimet",
        "content": "Det ligner noget, vi har set før, når autoritære regimer kollapser: Efter søndagens valg i Venezuela har vrede oppositionstilhængere væltet statuer af Hugo Chávez og kørt rundt med den tidligere præsidents »hoved« raslende efter motorcykler. Men det bliver sværere at vælte hans venstrepopulistiske styre, som 11 år efter den karismatiske leders død – på trods af en endeløs økonomisk krise – har vist sig at være forbavsende sejlivet. I hvert fald tyder intet på, at Chávez’ efterfølger, Nicolás Maduro, har tænkt at give frivilligt slip på magten. Allerede under kampagnen op til valget slog den siddende præsident fast, at han havde tænkt sig at vinde det »med det gode eller med det onde«. Nicolás Maduro (tv.) ønskes tillykke med sin angivelige sejr af chefen for de venezuelanske valgmyndigheder, Elvis Amoroso.Fold sammenLæs mereFoto: Federico Parra/AFP/Ritzau Scanpix. Oppositionens anklager om, at Maduro snød og fuskede sig til den sejr, han natten til mandag proklamerede, afvises som »et fascistisk kupforsøg«. Forsvarsministeren, general Vladimir Padrino, har på sin side advaret »nyttige idioter mod at forstyrre freden i dette land«. Et signal til oppositionens demonstranter – hvoraf mindst to allerede har mistet livet – om ikke at komme for godt i gang. Og så længe Maduro har de væbnede styrkers støtte, bliver det svært at fremprovokere et magtskifte med folkelige protester, fredelige eller ej. Ender krisen med, at regimet i Caracas igen går i pindsvinestilling, vil det være en tragedie. Først og fremmest for venezuelanerne, hvoraf7,7 millioner de seneste år er flygtetfra håbløse økonomiske forhold og politisk undertrykkelse. Men også for de internationale kræfter bag en ellers lovende dialog i det sydamerikanske land, hvis olierigdomme med krigen i Ukraine har fået ny geopolitisk betydning. I oktober sidste år lykkedes det med hjælp fra især norske mæglere at få regering og opposition til at indgå en aftale om »politiske rettigheder og valggarantier for alle venezuelanere«. Den venezuelanske oppositions reelle leder, María Corina Machado, taler ved et pressemøde mandag side om side med præsidentkandidaten, Edmundo González.Fold sammenLæs mereFoto: Federico Parra/AFP/Ritzau Scanpix. Maduro og folkene omkring syntes at have indset, at et reelt demokrati også var i deres interesse, fordi de internationale sanktioner så ville forsvinde. Samtidig slog oppositionens leder, María Corina Machado, der for år tilbage støttede et kup mod Hugo Chávez, ind på en mere forsonlig og mindre højreorienteret linje. Men efter at Machado ved et primærvalg med massiv deltagelse var blevet kåret som oppositionens præsidentkandidat, genindfandt mistroen sig. Regimet diskvalificerede hendes kandidatur, hvorefter oppositionen i stedet valgte den moderate, tidligere diplomat Edmundo González. Men heller ikke han var tilsyneladende spiselig for Maduro, da det kom til stykket, og stemmerne skulle tælles op efter søndagens valg. I hvert fald hober uregelmæssighederne sig op i forbindelse med den sejr til den siddende præsident, som valgmyndighederne har proklameret. Og ikke blot oppositionen men også det internationale samfund samt The Carter Center, der var til stede i Venezuela som valgobservatører, kræver en uafhængig kontrol af resultatet. Demonstranter slår løs på gryder og kasseroller i byen Valencia under en protest mod Maduro-regimets angivelige valgsvindel.Fold sammenLæs mereFoto: Juan Carlos Hernandez/AFP/Ritzau Scanpix. Maduro kan ganske vist regne med støtte fra såvel Kina som Rusland. Men blandt de lande, som nu lægger pres på de venezuelanske leder, er stort set samtlige hans latinamerikanske naboer. Herunder de venstreorienterede og normalt mere »forstående« regeringer i Brasilien, Colombia og Chile. Kan brasilianske Lula da Silva samt, måske især, colombianske Gustavo Petro overbevise Nicolas Maduro om at give dialog og forsoning en ny chance? De kommende dage bliver nervepirrende og livsfarlige i Venezuela. Ikke kun for statuer af Hugo Chávez men også – og i bogstavelig forstand – for oppositionens demonstranter. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/de-vaelter-statuer-af-legendarisk-leder-det-bliver-svaerere-at",
            "image_url": null,
            "publication_time": "Tirsdag d. 30. juli 2024, kl. 16.44",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}