{
    "version": "1.0",
    "document": {
        "id": 3655,
        "title": "De voldsudsatte kvinder og børn skal have bedre og langsigtet hjælp",
        "content": "Corona er forhåbentlig snart ved at være en tid, vi kan tale om i datid. For nogle førte det familien tættere sammen, men der var også familier for hvem, coronakrisen har medført mere partnervold. Stigningen af partnervold har været et globalt problem under covid-19. Udviklingen fik United Nations Women til at proklamere, at der var opstået en »skyggepandemi i pandemien«. Også i Danmark har krisecentrene, den nationale hotline og politiet oplevet flere henvendelser end normalt. Skyggepandemien har kastet lys over et trist – men ikke nyt fænomen. For antallet af kvinder, der udsættes for fysisk vold hvert år, har været stort set uændret i mange år inden coronapandemien. Vi bør derfor bruge krisen til at stoppe op og reflektere. Gør vi nok for at hjælpe voldsudsatte kvinder og deres børn – også når den akutte fase er overstået? I Danmark udsættes ca.38.000 kvinderhvert år for fysisk vold, mens72.000 kvinderer ofre for psykisk vold. Og så er der børnene, som er vidner til eller direkte udsat for volden i hjemmet. Det estimeres, athver 6. barn oplever vold i hjemmet, og dermed får ar på sjælen i barndommen. Vi ved også, at voldsudsættelse og det at vokse op med vold markant øger risikoen for, at man selv viderefører et mønster som voldsudøver eller voldsudsat i ens egne tætte relationer som voksen. Vold mod kvinderkoster årligt samfundet en halv milliard kroner, og dertil kommer omkostningerne forbørnene. Det dækker endda ikke alle omkostninger såsom de langsigtede konsekvenser af volden. Der har heldigvis været politisk bevågenhed om problemerne de senere år med blandt andet kriminalisering af psykisk vold, flere pladser på krisecentrene m.m., men der er brug for bevågenhed på tiden efter den akutte fase. Når kvinderne har forladt en voldelig partner, skal de ofte starte helt forfra økonomisk, praktisk og socialt. Fra vores arbejde med voldsudsatte kvinder og børn i Røde Kors møder vi ofte kvinder og børn, der sover på gulvet de første nætter i deres lejlighed. Mange er psykisk nedbrudte, har intet eller et spinkelt socialt netværk og står ofte økonomisk meget dårligt. Undersøgelser viser, at volden har alvorlige konsekvenser for de kvinder og børn, der har været udsat for den.Næsten halvdelen har symptomer på ptsd. Mange af kvinderne har desuden angst, mistet selvværdet, tilliden til andre mennesker og tabt hele eller dele af deres sociale netværk. Røde Kors’ frivillige støtter voldsramte kvinder og børn 28 steder i landet gennem aktiviteter, der har fokus på efterværn, i vores tilbud Qnet. Frivillige tilbud som Qnet er vigtige og har stor betydning for kvindernes trivsel. Men civilsamfundets tilbud kan og skal kun være et supplement til en fagprofessionel indsats. Skal vi undlade at efterlade kvinderne i et vadested, er der brug for mere hjælp i den svære overgang. Det kræver støtte fra det offentlige. Som det er i dag, varierer hjælpen dog meget fra kommune til kommune, og er også afhængig af, om man har været på krisecenter eller ej, og afspejler i høj grad de minimumslovgivningsmæssige forpligtigelser, somkommunerne er pålagt. Der er derfor brug for at udvide paragraffen, hvis vi skal nå den helt store målgruppe. Røde Kors ser et behov for at styrke efterværnet for voldsudsatte og deres børn. Kvinderne og børnene skal have ret til en »efterværnspakke« fra deres kommune. Rettigheden skal fremgå af lovgivningen, og der skal afsættes midler på finansloven af regeringen og Folketingets partier, så kommunerne har de fornødne ressourcer. Pakken skal være til alle, dvs. også dem der ikke har haft ophold på et krisecenter, og skal indeholde ret til gratis psykologhjælp samt økonomisk og praktisk opstartsstøtte til at finde en bolig og til selve indflytningen. Vores erfaringer viser, at det at have et velfungerende hjem har stor betydning for at skabe et nyt og trygt liv. Samtidig vil det samfundsøkonomisk være en god investering. En tilstrækkelig hjælp kan sikre, at man modvirker tilbagefald til volden, til krisecenterophold og til et liv i isolation. Det kan betale sig – både for samfundet og det enkelte menneske. Anders Ladekarl er generalsekretær for Røde Kors",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/de-voldsudsatte-kvinder-og-boern-skal-have-bedre-og-langsigtet-hjaelp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1426176/23757165-.jpg",
            "publication_time": "Mandag d. 31. maj 2021, kl. 22.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}