{
    "version": "1.0",
    "document": {
        "id": 13538,
        "title": "De var frækkere end politiet tillod - og Berlingskes anmelder kalder serien om dem »forbilledlig«",
        "content": "De var det uartigste, tipoldefar kunne forestille sig. Og var, i bogstaveligste forstand, frækkere end politiet tillod. I hvert fald blev syngepigernes »uvæsen« forsøgt tøjlet af myndighederne, der i flere omgange gjorde livet surt for de skarptungede kvinder, der i serveringsknejper sang sentimentale viser om livets gang, men som også antydede et og andet om erotikkens muligheder, hvis man lyttede ordentligt efter. De blev i det hele taget dæmoniseret og betragtet som moralsk fordærvede. Det lykkedes ganske glimrende at få dem dæmmet ind, skønt det strengt taget var nye tiders skiftende smag og nytilkomne underholdningstilbud, der tog livet af de mange sangerindepavilloner. De café chantant'er, som fra 1860erne og frem til årene lige efter år 1900 efter fransk forbillede bredte sig over hele København, ja helt ind i Tivoli og ud til forlystelsernes Frederiksberg. I dag er der som bekendt blot en enkelt af slagsen tilbage, den umistelige Bakkens Hvile, som næste måned kan blænde op for sin 147. sæson. Hele denne skønne tradition – fra svundne tider til dagens spillevende tidslomme ude på Bakken – er genstand for en dokumentarserie i fem afsnit, der klipper livgivende mellem at dykke ned i sangerindernes historie og livet i Bakkens Hvile fra premieren og sæsonen ud. Generøst i fem afsnit, så intet jappes, skønt man holder en let og flydende kurs i det hele. Historikeren Gry Jexen er hende, der på vegne af DR undersøger fortællingen om syngepigerne. Hun går på detektivisk facon i arkiverne sammen med dem, der ved mere end hende, og udlægger teksten til kameraet. Helt efter bogen. Naturligvis først og fremmest castet, fordi hun repræsenterer noget, der skal bruges i denne sammenhæng: Hun er ung, hun er hunkøn. Og hun har en feministisk profil: »Jeg arbejder med at skrive kvinderne ind i historien,« siger hun. De higer og søger: Her er Gry Jexen (th.) taget til Aarhus for at forfølge historien om hvid slavehandel med sangerinder til Rusland i tiden omkring år 1900.Fold sammenLæs mereFoto: Eddy Media. Og her beviser hun, hvorfor det absolut kan være en spændende øvelse. Kvinde, kend din historie, jo tak. Beretningen om syngepigerne et interessant stykke kvindehistorie. De frie, frække og forvorpne chanteuser repræsenterer nemlig noget helt enestående. Sangerindepavilloner var frirum af mange årsager. Dels fordi de »slemme« piger på scenen udfordrede og testede datidens stramt korsetterede seksualmoral. I en sådan grad, at samtiden frygtede, at pigerne, der sang både sentimentale og pikante viser, blev betragtet som letlevende damer, der kunne forføre borgerskabets herrer til utugt. Bakkens Hvile har været i Dot Wessmans families eje siden 1936. Her ses hun med fortidens superstjerne Dagmar Hansen i baggrunden.Fold sammenLæs mereFoto: Eddy Media. Dels fordi der her var steder, hvor kvinder faktisk kunne få en stemme i det offentlige rum: De kække bemærkninger oppe fra scenen drev jo – sådan er det også i dag – gæk med manden og satte ham på plads. Damerne var – og er – herre i eget hus, om man så må sige. Men sangerindegerningen var også en mulighed for fattige arbejderdøtre, hvis de ville tjene penge. Det var en måde at ernære sig på som et attraktivt alternativ til et liv med at skure trapper eller slide sig op på en fabrik. Og de kvikkeste og kønneste kunne stikke en formue lige ned i strømpeskaftet – som stjernen Dagmar Hansen (»Åh, Dagmar«), der forstod at udnytte sine timeglaskurver, sin sødme og spæde sangstemme og gøre sig til det, som i serien kaldes »Danmarks første sexsymbol«. Som blot 29-årig kunne Dagmar Hansen købe sig sin egen Hellerup-villa, skønt naboerne protesterede. Eller den smukke Amanda Gerlach Edith, der blev hævet op i en anden sfære via den kontroversielle relation til nationalskjalden Holger Drachmann, men som absolut kunne selv. Holger Drachmanns »Edith«, som i høj grad kunne selv.Fold sammenLæs mereFoto: Eddy Media. Begge kvinder er naturligvis blandt de mange spændende skæbner, der får særlig belysning i serien – en tredje er fænomenet Cleo, der ikke bare gled over i film, fjernsyn og teater fra scenen ude på Bakken, men som også blev en markant, snusfornuftig meningsdanner, ikke mindst via radioprogrammet »Spørg bare«. I det hele taget lykkes det at bevare det store overblik, samtidig med at man dykker ned i farverige enkeltskæbner. Og når man tager i betragtning, hvor sparsomt billedmateriale man har til rådighed, er serien glimrende illustreret. Man har gennemtrawlet DRs egne hvælvinger og endda været i gamle stumfilmarkiver for at finde dækbilleder. Men mest inspireret er den konstante sammenklipning med livet på – og ikke mindst bag - scenen i Bakkens Hvile, hvor dagens divaer stiller sig til rådighed. Dot Wessman, »enlig mor til et værtshus«, og hendes gæve kolleger i det særlige søsterskab er alle eksempler på nutidens stærke kvinder, der ved, hvad de laver, og som – ud fra deres vidt forskellige personligheder – bidrager med egne erfaringer fra moderne kvindeliv. Det er godt tænkt at bringe dem så meget i spil. Bakkens Hvile er Danmarks eneste tilbageværende sangerindepavillon.Fold sammenLæs mereFoto: Eddy Media. Og serien får også vist, hvordan man ude i »Hvilen« arbejder seriøst med at modernisere og opdatere den gammeldaws facon, de bramfri sange om spillet mellem kønnene – med en ny #metoo-tid som forudsætning. Har man ikke selv oplevet en aften i Bakkens Hvile, er der fandeme ingen pardon, som de stadig synger i sangen »I den gamle pavillon«, den, der handler om sangerinden, der ser tilbage på de gode gamle dage. Det er levende kvinde- og kulturhistorie, og DR serverer altså nu en forbilledlig opvarmning. »Fri, fræk og for meget – syngepigernes historie«. Dokumentarserie i fem afsnit. Tirsdage 21.30 på DR2. Hele serien kan ses på DRTV.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/de-var-fraekkere-end-politiet-tillod-og-berlingskes-anmelder-kalder-serien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1787966/24688180-de-er-her-stadig-p-et-hngende-hr-tina-grunwal.jpg",
            "publication_time": "Onsdag d. 24. april 2024, kl. 07.35",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}