{
    "version": "1.0",
    "document": {
        "id": 10545,
        "title": "De »tåbelige« bankregler giver mening, Berlingske",
        "content": "I Berlingskesleder 1. martsskriver erhvervsredaktør Thomas Bernt Henriksen, at man bør skrotte »de tåbelige bankregler«. Kritikken er affødt af Christian Sagilds farvel til bestyrelsen i Danske Bank. Baggrunden for Sagilds exit er ifølge ham selv begrænsningen i, hvor mange bestyrelsesposter han må have ved siden af hvervet som bestyrelsesmedlem i et SIFI (et systemisk vigtigt finansielt institut, ofte kaldet SIFI, Systemically important financial institution) som Danske Bank. Herudover kritiseres reglerne om krav til bankdirektørers kompetencer. Den finansielle regulering er meget omfattende, og det er et stort ansvar at sidde i bestyrelsen for et SIFI. Men Thomas Bernt Henriksen overser vigtige forhold i sin dom over lovgivningen. Reglerne er blevet til i et samarbejde mellem EU-landene, og Danmark er forpligtet til at følge dem. Det gælder både fit & proper-reglerne for ledelsesmedlemmer, og de konkrete begrænsninger på antallet af ledelsesposter et bestyrelsesmedlem i et SIFI må have.  En af erfaringerne fra Finanskrisen var, at der er behov for at styrke bestyrelserne i de finansielle virksomheder. Komiteen for god selskabsledelse slår fast: »Bestyrelsen udøver tilsyn med direktionen og fastlægger retningslinjer for udøvelsen af tilsynet«. På et område så regeltungt som det finansielle, er der altså, helt i tråd med principperne for god ledelse, lagt et stort ansvar på bestyrelsens skuldre. EUs fjerde kapitalkravsdirektiv dikterer antallet af ledelsesposter. Det kræver en faglig og personlig ballast at være bestyrelsesmedlem i et SIFI. Og det kræver, at medlemmet har tilstrækkelig tid til at løfte hvervet. Thomas Bernt Henriksen fremhæver en ny rapport afgivet af et fagudvalg. Fagudvalget talte flere repræsentanter med ledelseserfaring fra banksektoren. Rapporten anbefaler blandt andet, at en bankdirektør skal have mindst »ti års nylig praktisk erfaring indenfor områder relateret til det konkrete instituts forretningsmodel, hvoraf en signifikant andel er opnået i en ledelsesrolle«. Det nævnes, at dette er endnu en indgribende regel, men det bliver ikke nævnt, at dette krav alene skal gælde for den administrerende direktør i et SIFI. Det er afgørende, at finansielle virksomheder og særligt SIFIer ledes af kompetente folk, der har tid til at løse den store opgave. Vælger man at træde ind i bestyrelsen af et SIFI, begrænser det, hvor mange andre bestyrelsesposter man kan have. Det er ærgerligt, hvis kompetente folk ikke kan forene denne arbejdsbyrde med deres øvrige forpligtelser. Men for Finanstilsynet fører dette ikke til konklusionen, at man skal skrotte de »tåbelige regler«. Kommer vi igen i en krisesituation, vil alle være glade for, at bestyrelsesposterne i de store banker ikke er nedprioriteret af de enkelte medlemmer, men at de har et indgående kendskab til instituttet og kan være den vagthund i forhold til den daglige ledelse, som god governance forudsætter. Og det kræver, at man har fagligheden, evnerne og tilstrækkelig tid. Rikke-Louise Ørum Petersen er vicedirektør i Finanstilsynet, og Tobias Thygesen er kontorchef i Finanstilsynet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/de-taabelige-bankregler-giver-mening-berlingske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/139/1397390/23685160-danske-b.jpg",
            "publication_time": "Onsdag d. 10. marts 2021, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}