{
    "version": "1.0",
    "document": {
        "id": 13589,
        "title": "Dealsite politianmeldt for vildledende priser på hotelophold",
        "content": "Forbrugerombudsmanden har politianmeldt hjemmesiden Sweetdeal for vildledende markedsføring om priser på hotel- og kroophold. Forbrugerne blev på siden præsenteret for en pris, men først senere oplyst om diverse tillæg, som blev lagt oveni prisen. Det var blandt andet miljø-, sæson- og weekendtillæg. Det betød, at nogle af opholdene ikke var mulige at få til den pris, som de først stod til. Den tilgang er ikke efter bogen, lyder det fra forbrugerombudsmand Christina Toftegaard Nielsen. »Markedsføring af en pris uden at oplyse om diverse tillæg, der kommer oveni prisen, er vildledende markedsføring.« »Det er til skade for både forbrugerne og de konkurrenter, der sælger samme produkter uden at vildlede om prisen,« siger hun i en pressemeddelelse. Anmeldelsen er rettet mod Berlingske Media, der har ejet Sweetdeal. Sweetdeal blev i december solgt til Carsten Blom-Hanssen, der blandt andet er medstifter af Boozt.com. Men da perioden, hvor markedsføringen stod på, var ni måneder i 2018, er det den tidligere ejers ansvar. Hos Horesta, som repræsenterer hotel- og restaurationsbranchen, ærgrer politisk direktør Kirsten Munch Andersen sig over sager, hvor forbrugere ikke får, hvad de forventer at have betalt for, når de har købt gennem dealsites. »Det er vigtigt, at de priser og betingelser, som bliver markedsført, holder vand. Det kan kun være i alles interesse, at man får en god oplevelse.« »Vi kan kun tage afstand fra vildledende markedsføring,« siger Kirsten Munch Andersen. Hun forklarer, at hoteller og kroer typisk bruger dealsites som Sweetdeal som et markedsføringsværktøj i kortere perioder. »Det giver en mulighed for at lave et særligt fremstød og få markedsført sit produkt.« »Det er op til hver virksomhed at vurdere, om man vil bruge det værktøj, og hvis man gør, gælder det, at præmisserne skal være helt klare på de her dealsites. Både for dem, der sælger, og for dem, der køber,« siger Kirsten Munch Andersen. Horesta har ikke tal på, hvor stor en del af branchens salg der stammer fra dealsites. Hun fortæller, at oplevelsen i branchen generelt er, at salg på dealsites typisk tiltrækker kunder, som kun kommer forbi en enkelt gang. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/dealsite-politianmeldt-for-vildledende-priser-paa-hotelophold",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/117/1174400/22984111-christina-toftegaard-nielsen--.jpeg",
            "publication_time": "Mandag d. 08. juli 2019, kl. 09.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}