{
    "version": "1.0",
    "document": {
        "id": 19294,
        "title": "Debut med 56 års forsinkelse",
        "content": "Forlaget Tiderne Skifter påbegynder med oversættelsen af Cees Nootebooms »Philip og de andre« fra 1955 en serie udgivelser af store internationale forfatteres hidtil uoversatte debutromaner. Det er en vældig god idé, idet man jo her gerne ser kimene til det, der senere skal spire og blomstre i fuldt flor. Nootebooms debut er ingen undtagelse. Romanen fortælles af den unge Philip, der som barn besøger sin excentriske onkel – homoseksuel, tilbagetrukket, musikalsk og med et knust hjerte, der ikke lader sig hele. Onklen introducerer Philip til kunstens og fantasiens verden og lærer ham skønheden såvel som eskapismen at kende. Og da Philip senere rejser rundt i Europa, er det med denne sensibilitet i sig. Han jagter skønheden og den gode historie, og møder i Provence munken Marventer, som fortæller ham om en pige, der lever »i virkeligheden bag virkeligheden«. Philip fascineres af munkens historie og forelsker sig i den ukendte pige. Han drager af sted og ender med at finde hende i Danmark. De tilbringer tid sammen, men hun ender med at forlade ham for at søge friheden på ny. Det kan lyde som et ganske søgt og pseudometafysisk plot, og det er et mirakel, at romanen lykkes i sit forehavende. Men det gør den. Nootebooms lyriske side slår allerede i dette værk igennem og forlener Philip med en åben sanselighed, hvor eksistensens store spørgsmål stilles og undersøges i et stemningsmættet, søgende, nærmest fortryllet rum. Og selv om romanen i passager kan virke både prætentiøs og ung, da er det en af de læseoplevelser, man nødigt ville være foruden. Ikke blot fordi bogen jo er fundamentet for et af de store europæiske forfatterskaber. Men også fordi den i sig selv bekræfter et af sine væsentlige temaer: At kunsten og litteraturen bringer os tættere på identitetens og livets mysterier.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/debut-med-56-aars-forsinkelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/744615/4028141-debut-roman-cees.jpg",
            "publication_time": "Onsdag d. 27. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}