{
    "version": "1.0",
    "document": {
        "id": 1209,
        "title": "Demonstranter giver nyvalgt fodboldspiller det røde kort. Nu råber Lars Løkke og andre ministre op: »Der er noget galt i Georgien«",
        "content": "Den tidligere fodboldspiller Mikheil Kavelashvili aflagde søndag ed som ny præsident i Georgien. Det er på trods af, at landet siden oktober har været præget af stor uro, protester og demonstrationer, som følge af at Kavelashvilis parti »Georgiens Drøm« vandt et omdiskuteret parlamentsvalg med 54 procent af stemmerne. Udenrigsminister Lars Løkke Rasmussen (M) bifalder heller ikke den nye præsidents indsættelse. Landet har lige nu et »betydeligt demokratisk problem«, fortæller han til DR Nyheder: »Der er jo ikke noget styre, hvis det ønsker at være demokratisk, der kan sidde overhørig, at dets befolkning protesterer imod det. Vi har set brutal vold mod demonstranterne i gaden, og det er jo i sig selv også et billede på, at der er noget galt i Georgien i øjeblikket,«siger han til DR Nyheder. Udenrigsminister Lars Løkke Rasmussen (M) er foruroliget over situationen i Georgien.Fold sammenLæs mereFoto: Søren Bidstrup. Sammen med ministre fra Norden og Baltikum har han søndag forfattet en udtalelse, der udtrykker bekymring over situationen i Georgien. »Georgien må finde en vej ud af sin demokratiske krise. Den nuværende situation er uholdbar. Sammen med mine nordisk-baltiske kollegaer sender jeg nu en kraftig opfordring til de georgiske myndigheder om at handle,« lyder det fra Danmarks udenrigsministerpå X.  UM@larsloekke: “Georgien må finde en vej ud af sin demokratiske krise. Den nuværende situation er uholdbar. Sammen med mine nordisk-baltiske kollegaer sender jeg nu en kraftig opfordring til de georgiske myndigheder om at handle.”https://t.co/MtIsgjCBss I udtalelsen opfordrer de nordiske og baltiske regeringer Georgien til at foretage en undersøgelse af valgresultatet. Siden valget har flere i Georgien nægtet at anerkende valgresultatet, heriblandt den tidligere præsident Salome Zurabisjvili. Hun krævede efter valget en omtælling. Søndagnægtede hun tilmed at træde afog har erklæret sig selv som landets »eneste legitime præsident.« Demonstranterne beskylder sammen med Zurabisjvili Georgiens Drøm for valgsvindel. De mener derfor, at Kavelashvilis indsættelse er ugyldig, og at man må lave et omvalg. Omkring 2.000 EU-venlige demonstranter befandt sig ude foran Gegorgiens parlamentsbygning, efter Mikheil Kavelashvili blev indsat som præsident.Fold sammenLæs mereFoto: Giorgi Arjevanidze/AFP/Ritzau Scanpix. Regeringen beskyldes desuden for at trække Georgien i en mere russiskvenlig retning. Efter valgsejren blev det annonceret, at man indstiller forhandlinger med EU om medlemskab frem til 2028. Man ønsker i stedet en pragmatisk politik med Rusland, skriver Reuters. »Regeringspartiet, Georgisk Drøm, vil etablere Georgien som en autokratisk, oligarkisk etpartistat, hvor de vil strafforfølge oppositionen, hvis valgresultatet står ved magt,« skrev Jette F. Christensen, der erEU-analytikerved Altinget Norge, i en reportage tilbage i slut oktober. USAhar også fordømtmyndigheders brutale adfærd over for demonstranter. Antony Blinken, USAs udenrigsminister, kalder det for voldelig undertrykkelse af georgierne. Ifølge en rapport fra Amnesty International er flere end 80 anholdte demonstranter blevet indlagt på hospitalet. De har haft skader i ansigtet og knoglebrud. De har også fået slag mod hovedet, som har ført til hjernerystelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/demonstranter-giver-nyvalgt-fodboldspiller-det-roede-kort-nu-raaber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1873890/24861512-epaselect-epa11797092-supporters-of-the-georgian-o.jpg",
            "publication_time": "Mandag d. 30. december 2024, kl. 22.28",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}