{
    "version": "1.0",
    "document": {
        "id": 20446,
        "title": "Demonstranter sætter ild til præsidentpalads i Bosnien",
        "content": "BOSNIEN: En del af præsidentpaladset i Bosniens hovedstad, Sarajevo, står i flammer, efter vrede demonstranter har sat ild til bygningen. Ifølge Reuters har demonstranter knust ruder og er trængt ind i paladset, hvor de har smidt et nødblus, som har antændt branden. Fredag har demonstranter desuden stormet to regeringsbygninger i frustration over landets økonomiske situation. Bygningerne, som ligger i henholdsvis Sarajevo og i den nordøstlige by Tuzla, blev ligeledes sat i brand, og inventar blev smadret, skriver AFP. Tidligere på dagen måtte politiet desuden tage vandkanoner i brug for at forhindre folkemasserne i at trænge ind i præsidentpaladset. Bosniens 3,8 millioner store befolkning oplever en arbejdsløshed på hele 44 procent, og hver femte bosnier lever under fattigdomsgrænsen. Det er disse tilstande og regeringens manglende bud på løsninger, der har fået de voldelige demonstrationer til at vokse på nu tredje dag. I Tuzla jublede tusindvis af demonstranter, mens omkring 100 hætteklædte aktivister stormede en lokal administrationsbygning og smed TV-apparater ud af vinduerne. Kort efter stod flammer og tyk sort røg ud af vinduerne på første sal. I Sarajevo blev der smadret ruder og stukket ild til sikkerhedsposterne foran en regeringsbygning. Uropoliti omringede bygningen, men var ikke i stand til at komme ind. Heller ikke de tilkaldte brandbiler kunne komme frem. Fredag var der arrangeret demonstrationer i flere end 20 byer rundt om i Bosnien, og ifølge AFP er der tale om det største offentlige vredesudbrud siden afslutningen på krigen i Bosnien-Hercegovina i 1995. »Folk demonstrerer, fordi de er sultne, fordi de ikke har arbejde. Vi kræver, at regeringen går af,« siger demonstranten og bygningsarbejderen Nihad Karac til AFPs udsendte reporter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/demonstranter-saetter-ild-til-praesidentpalads-i-bosnien-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/89/890725/7155109-bosnia-unrest.jpg",
            "publication_time": "Fredag d. 07. februar 2014, kl. 15.55",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}