{
    "version": "1.0",
    "document": {
        "id": 5949,
        "title": "Demokratiet svigtede totalt i Coop – ønskede Skipper, men fik Løve i stedet",
        "content": "Skåret helt ind til benet skal spørgsmålet stilles, hvem der egentlig bliver eller blev valgt på weekendens historiske landsråd i Danmarks næststørste dagligvarekæde med 40 milliarder kroner i omsætning, 11.000 ansatte og 158 års historie. Den barske og enkle indsigt er, at en stemme på Pernille Skipper er en stemme på Coops nye stærke midaldrende, hvide mand, Michael Løve, som i øvrigt lørdag er officielt midaldrende, fordi han fylder 50 år. Ikke at der stemmes om Skipper på Landsrådet, for i den demokratiske virksomhed Coop er der ingen, der kunne hitte en modkandidat. Demokratiet i Coop udløste et jordskælv i januar, da baglandet pegede på den 39-årige tidligere frontfigur for Danmarks mest venstreorienterede parti som formandskandidat uden nogen indsigt i detailhandel eller regnskaber i jagten på noget nyt for den kriseramte detailgigant, hvor den hvide, midaldrende mandlige forgænger og hans forgængere har gjort det elendigt. Tre måneder senere er det Pernille Skipper, somafliver 158 års foreningseje med henvisning til, at forretningen er vigtigere end foreningen. Landsrådet er et ja eller nej til en redning af Coop – et ja eller nej til Løves redningsplan. Pernille Skipper er formand for mindretalsaktionæren i det nye Coop A/S. Nu skal der ryddes op i den kriseramte detailgigant.Fold sammenLæs mereFoto: Søren Bidstrup. »Jeg kendte selvfølgelig godt til økonomien, men jeg var ikke på det tidspunkt klar over, at der var forhandlinger med OK. Det fandt jeg så ud af, og jeg har helt ærligt vendt og drejet tanken om, hvorvidt det var det, jeg havdesigned uptil. Men det er det rigtige for foreningen,« lød den sympatiskærlige udlægning i Politiken fra Skipper selv, da den enorme redningsplan for Coop blev lanceret for godt en uge siden. Det har naturligvis sin egen ironi, at Skipper, som – hvis hun stadig støtterEnhedslistens principprogram– vil afskaffe kapitalismen og indføre et socialistisk demokrati gennem en revolution, skal stå i spidsen for at afvikle medlemmernes magt over Coop og sætte forretning over kooperativet. Hvis det var en beslutning, som skulle være truffet af Enhedslistens folketingsgruppe, havde det udløst gråd og tænders gnidsel, som da finansgiganten Goldman Sachs' indtræden som medejer af energiselskabet DONG fikSF til at udtræde af SRSF-regeringen i 2014. Sådan ser det ud, når et parti lige er revnet på uenighed om, hvorvidt en amerikansk finansgigant må eje en del af et statsligt energiselskab eller ej. Her er det pressemødet 30. januar 2014, hvor SF udtrådte af SRSF-regeringen og Anette Vilhelmsen gik af som for SF-formand.Fold sammenLæs mereFoto: Keld Navntoft/Ritzau Scanpix. Vi lever i en deprimerende tid, hvor det er, som om mange i toppen af dansk politik gerne bytter deres egne erklærede grundholdninger ud med et godt betalt job som toplobbyist. Man kan nævne Nick Hækkerups skifte til øllobbyist, Henrik Sass Larsens job som kapitalfondslobbyist, Karsten Lauritzens forvandling til transportlobbyist eller Kristian Jensens ansættelse som grøn klimalobbyist. Det er skidt for tilliden til politikerne og i værste fald demokratiet, for selvom vi i Danmark sætter pris på den demokratiske samtale og gode politiske kompromisser, må der stadig være noget grundfjeld, som skiller blå eller rød eller lilla eller grøn eller pink eller grå fra hinanden. Når der er sagt, må vi selvsagt også konkret i forhold til Coop vurdere Skipper på, hvad hun så faktisk gør som fredsvalgt formand. Det er en ældgammel kritik af Enhedslisten, at de faktisk ikke ønsker at tage ansvar, når det gælder. Pernille Skipper fortjener anerkendelse for at stå på mål for og bakke op om store, svære og langtrækkende beslutninger i Coop. Hertil vil nogle sige, at hun ikke havde noget valg. Jo, det havde hun. Hun kunne være rendt af pladsen, og hun kunne have bedt Landsrådet stemme nej til redningsplanen. Det gjorde hun ikke. Pernille Skipper skal nu være repræsentant for mindretalsaktionæren, foreningen, og Coops to millioner medlemmer. Der er næppe tvivl om, at hun desuden bliver bestyrelsesmedlem i det nye Coop A/S, hvor energihandleren OK og OKs topchef, Michael Løve, sidder på flertallet og magten. Skulle man i dag give Pernille Skipper et godt råd, så er det at tage en god bestyrelsesuddannelse, og mens hun tænker over det, kan hun fundere over tre dybe indsigter i forhold til redningen af Coop. 1. Løve og Skipper – det nye makkerpar? Coops nye reelle magthaver, Michael Løve, har nærmest ligget i en slags træningslejr til at gøre noget stort i dansk detailhandel. Han har, selvom han kun er 50 år, en lang og dyb erfaring fra detailhandlen som tidligere chef for Coop-kæden SuperBrugsen 2011-2014, driftsdirektør for alle kæder i Coop 2014-2015, chef for Storbritanniens største byggemarkedskæde 2015-2017, chef for Netto 2017-2022 og siden juni 2022 chef for OK. Nogle vil sikkert spørge, hvorfor han ikke vil være chef for det nye Coop A/S. Svaret er enkelt, nemlig at han har større magt og kontrol med den kriseramte detailgigant som direktør for OK. Hvis han tog jobbet som topchef i Coop A/S, ville han skulle referere til sin afløser som topchef i OK. Hvad så med Pernille Skipper? Michael Løve kan ikke selv skabe den nye fortælling om Coop, men måske kan Skipper netop skabe fortællingen om det moderne Coop, fordi hun troværdigt kan formidle budskabet om billige, sunde og bæredygtige valg for danskerne samt fortællingen om Brugsen med den unikke lokale forankring i hele Danmark. Coop har både brug for en løve og en skipper, hvis man tænker over det. 2. Fra foreningslogik til kommerciel logik Coop er en andelsvirksomhed, og OK er en andelsvirksomhed. Hvorfor er der så stor forskel på den forretningsmæssige logik i de to virksomheder? Den enkle årsag er, at ejerne af OK har hånden på kogepladsen. Der findes især to typer ejere af OK. Den ene er kunder, hvilket i praksis vil sige de butikker, som har et eller flere OK-tankanlæg. Den anden er forhandlere, som kan være vognmænd eller entreprenører, som køber benzin, olie og el hos OK. De har stemmer i Coop svarende til, hvor meget de køber for. De har dermed ligesom i landbrugets andelsvirksomheder en dyb interesse i et stærkt, effektivt og veldrevet OK, for så får de både de bedste priser, den højeste omsætning, udbytte fra overskuddet i virksomheden og samtidig størst mulig indflydelse på OK. Det bliver den logik, som nu kommer til at bestemme i Coop, men krisekuren bliver dyb, langvarig og hård. 3. Kollapset i Coop er advarsel til alle demokratiske virksomheder Det har været nærmest ulideligt at høre den ukritiske hyldest af demokratiske virksomheder som Coop fra store dele af venstrefløjen og deres egen tænketankDemokratisk Erhverv. I Coop har foreningsejerskabet skabt en usund, ineffektiv, bureaukratisk virksomhed, som man let kan give skylden for at misrøgte eksempelvis Irma. Virksomheder er ikke bedre, fordi de er demokratiske. Der findes vel i øvrigt ikke noget mere demokratisk end at levere de skarpeste priser til forbrugerne? Der findes demokratiske virksomheder, som er stærke. En af tidens markante succeser er foreningsejede Nykredit, somnetop har hævet indlånsrenten til alle kunder, fordi det går godt med indtjeningen. Nykredits succes afspejler, at der er skabt en effektiv og profitabel virksomhed, hvor demokratiet er placeret i en separat forening, Forenet Kredit. Også i Nykredit er en af de største trusler mod den sunde forretning, at foreningsvældet vokser ind i og ned i forretningen. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/demokratiet-svigtede-totalt-i-coop-oenskede-skipper-men-fik-loeve-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1786631/24685150-nettos-topchef-michael-lve-vil-have-forbrugerne.jpg",
            "publication_time": "Søndag d. 21. april 2024, kl. 16.10",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}