{
    "version": "1.0",
    "document": {
        "id": 19436,
        "title": "Demokratiets renhedsbetjente",
        "content": "Smudspressen For at imødegå flere gentagelser, må postulatet, der nærmest bærer præg af at være en anbefaling af smudspressen, gennemgå nærmere undersøgelse. Fx kunne man spørge, hvem der har bemyndiget smudspressen til at definere, hvad der er 'rent'? Der er god grund til at tvivle på, at det er med 'folkets' velsignelse, at smudspressen definerer 'renhed'. Således har Ekstra Bladet og B.T. længe ledet de landsdækkende, betalte avisers oplagsmæssige nedtur. Bemyndigelsen er ej heller givet fra politisk hold. Hvem har så givet den? Det eneste svar må være, at det har smudspressen selv. Og hermed støder vi på et paradoks af dimensioner: Ekstra Bladet og B.T. er de to aviser, der har sværest ved at overholde god presseskik, viser Pressenævnets opgørelse fra 2009. Så er det virkelig mod dem, at man skal rette blikket, hvis man vil finde ud af, hvad der er 'rent'? Hvor vanskeligt, de to aviser finder det at overholde god presseskik, er der også helt aktuelle eksempler på. Fx siger Pressenævnets regler, at overskrifter og spisesedler i form og indhold skal have »dækning i den pågældende artikel...« Det er nok den række ord, der har fået B.T. til at indrømme, at overskriften »Jurist ikke i tvivl. Det er strafbart« på avisens forside 29. juli var fejlagtig. Det tog bare avisen tre uger at komme med denne indrømmelse, og i mellemtiden gav overskriften næring til medieorkanen. Ekstra Bladet hævdede 19. august, at Thorning-Schmidts revisor allerede kendte Skats afgørelse. Det dementerede revisoren dog straks. Skulle den dækning være særlig 'ren'? Nok ikke. Alligevel lykkes aviserne sideløbende med at definere, at Thorning-Schmidt i hvert fald ikke er 'ren'. Men hvordan kan Ekstra Bladet og B.T. fortsætte som demokratiets renhedsbetjente, når de finder overholdelsen af pressens eneste regelsæt så svær? En af årsagerne er, at de bliver reddet af en anden af Pressenævnets regler, der siger, at kun direkte eller indirekte omtalte personer kan klage til nævnet. Ophævedes den regel, ville der formentlig tilstrømme nævnet en uoverskuelig mængde klager fra'folket'. På vegne af demokratiet ville jeg i hvert fald gøre det til min mission at klage dagligt over nævnte avisers 'politiske' dækning - jeg har nemlig ikke udnævnt smudspressen til - som demokratiets renhedsbetjente - at definere, hvad der er 'rent' og 'rent nok'. Smudset skrives ikke på mine vegne.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/demokratiets-renhedsbetjente",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/837867/2994512-magnus-harald-haslebo-journaliststuderende.jpg",
            "publication_time": "Torsdag d. 26. august 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}