{
    "version": "1.0",
    "document": {
        "id": 20749,
        "title": "Den, der vinder Istanbul, vinder Tyrkiet – og Erdogan tabte",
        "content": "Engang var Recep Tayyip Erdogan uovervindelig. Han plejede et omdømme som Tyrkiets evighedsleder, der var umulig at besejre. Nu er den fortælling med ét punkteret. For Erdogan og hans islamistiske parti, AKP, har søndag tabt kontrollen med Tyrkiets største og vigtigste by, Istanbul, i et opsigtsvækkende stort nederlag. I Istanbuls sekulære og unge områder har Erdogans modstandere festet hele natten. De håber, at de lige nu er vidne til begyndelsen på enden af Erdogans årelange kontrol med Tyrkiet, fortæller Berlingskes mellemøstkorrespondent, Carolina Kamil. »Erdogan har altid kunnet fortælle tyrkerne og hele omverdenen, at han var folkets præsident. For valg efter valg modtog han altid tyrkernes opbakning. Den legitimitet smuldrer nu,« siger hun. Med gårsdagens markante nederlag i Istanbul har Erdogan og AKP-partiet nu »tabt« tre afgørende valg på under et år. Det er uhørt for præsidenten, der har ledet Tyrkiet siden 2003. Erdogan ved om nogen, hvor vigtigt det er at kontrollere Istanbul. Det var her, han selv blev en politisk stjerne, da han i 1990erne sad på byens borgmesterpost. Man siger i Tyrkiet, at »den der vinder Istanbul, vinder Tyrkiet«. Og det er svært at undervurdere betydningen af søndagens resultat, siger Carolina Kamil. »Symbolsk betyder det enormt meget. Men det er også værd at huske, at der i Istanbul bor omtrent 15 millioner mennesker, og at byen står for omtrent en tredjedel af landets økonomi. Så AKP taber virkelig indflydelse nu.« Natten igennem har Ekrem Imamoglus støtter fejret borgmesterkandidatens valgsejr i Istanbul. Der er dog bekymring over, hvordan Erdogan vil reagere på nederlaget.Fold sammenLæs mereFoto: Kemal Aslan/Ritzau Scanpix. Med sejren i Istanbul håber oppositionen, at de har fundet en opskrift, de kan anvende til at vippe Erdogan af tronen som Tyrkiets leder. Der skal først være valg til præsidentposten om fire år, men allerede nu spekuleres der i, om storbyens nyvalgte borgmester, Ekrem Imamoglu, kan være den bredt favnende politiker, der kan slå Erdogan én gang for alle. »CHPs Imamoglu har ført en kampagne, hvor han har appelleret til alle Istanbuls indbyggere – også dem, der tidligere har støttet Erdogan og AKP,« siger Carolina Kamil. Efternavnet Imamoglu betyder »imamsøn«, og selvom CHP får mange af deres stemmer fra Tyrkiets sekulære vælgere, har Imamoglu besøgt moskeer og slået fast, at han selv er en troende muslim. Han har blandt andet forsøgt at gøre valget i Istanbul til et valg om Tyrkiets fremtid som retsstat. Gennem de seneste år er tyrkernes frihedsrettigheder gradvist blevet indskrænket, og over 100.000 af Erdogans politiske modstandere er blevet sat i fængsel siden kupforsøget i 2016. »Selve valghandlingen er nærmest det eneste, der er tilbage i Tyrkiets demokrati. Så oppositionen har virkelig været optagede af at fortælle vælgerne, at det her valg er et valg, hvor de kan bremse Erdogan på vejen mod at gøre Tyrkiet til et diktatur,« siger Carolina Kamil. Selvom CHP og oppositionen jubler over sejren, er de også nervøse. For hvordan har præsident Erdogan tænkt sig at håndtere nederlaget? Da AKP tabte i marts, blev der udskrevet omvalg. I andre byer har regeringen simpelthen bare sat borgmesteren fra bestillingen. Men denne gang er nederlaget alt for stort til, at AKP kan forhindre Imamoglu i at blive borgmester, siger Carolina Kamil. Erdogan har dog andre muligheder i værktøjskassen. Ligesom i Danmark får de tyrkiske kommuner en stor del af deres økonomiske budget fra fra statskassen. Og hvis Erdogan lukker i for Istanbuls pengetilførsel, kan det blive vanskeligt for Imamoglu at blive den populære borgmester, der kan komme til at udgøre et problem for Erdogan om fire år. »I Istanbul er mange af indbyggerne nervøse for, at de kan blive straffet økonomisk for, at de ikke valgte Erdogans kandidat,« fortæller Carolina Kamil.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-der-vinder-istanbul-vinder-tyrkiet-og-erdogan-tabte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1168852/22952154-topshot-turkey-vote.jpg",
            "publication_time": "Mandag d. 24. juni 2019, kl. 11.45",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}