{
    "version": "1.0",
    "document": {
        "id": 19648,
        "title": "Den menneskelige zoo",
        "content": "Historier om dyr har ofte været et effektivt instrument til at fortælle, hvordan mennesker er. Det er udbredt i eventyr, og det er et tilbagevendende motiv i billedkunsten. På kunstmuseet Arken udmaler Hans Scherfig, hvor paradisisk tilværelsen ville være, hvis det ikke var for kapitalismen, amerikanerne og fællesmarkedet. På Louisiana er det den amerikanske billedkunstner Walton Ford, der fortæller grumme - meget grumme - historier om, hvor dyrisk mennesket er. Ikke altid af bevidst ondskab, men undertiden også i et troskyldigt forsøg på at kortlægge og forstå verden og herunder importere vilde dyr til civilisationen med tragiske følger. Man kan komme til at tænke på en installation fra 1990erne af den danske billedkunstner Peter Holst Helckel, der skabte et slags storvildtjægertableau og med det en fortælling om jægeren og forskeren, der var så fascineret af og forelsket i dyreverdenen, at han måtte sprede død og ødelæggelse. Bedragerisk uskyld Walton Ford henter form og inspiration fra ældre tiders plancher af dyr og måske ikke mindst den amerikanske dyremaler John James Audubon, der virkede i første halvdel af 1800-tallet. Som hos ham og i de scenerier, man undertiden kan støde på i naturhistoriske museer, er der en tilsyneladende naivitet over billederne, men det er hos Ford ændret til en bedragerisk uskyld. Billederne, der er minutiøst malede, er ledsaget af tekster fra zoologer, opdagelsesrejsende og forfattere, der i sig selv er stærkt billeddannende, og Walton Fords meget store akvareller udpensler så grusomhederne. Sådan vil vi i hvert fald nok se på det i dag og fra storbyernes fremmedgjorte perspektiv langt fra den egentlige natur. Måske står moralen for tydeligt mejslet i Waltons billeder, men de fascinerer både på grund af kunstnerens tekniske håndelag og den historie, billederne fortæller om forholdet mellem dyr og mennesker. Men måske mest om mennesker som dyr.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/den-menneskelige-zoo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/808795/3375395-zoo.jpg",
            "publication_time": "Mandag d. 06. december 2010, kl. 22.30",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}