{
    "version": "1.0",
    "document": {
        "id": 18587,
        "title": "Den smarte brugtvognssælger",
        "content": "For tiden prøver regeringen i sit spin at flytte opmærksomheden væk fra sine egne fiaskoer ved at kreere en mediebølge, der går på, at Venstre og den øvrige opposition bare har lagt sig i hængekøjen og ikke vil medvirke til løsningen af landets problemer. Heldigvis har Venstres leder, Lars Løkke Rasmussen, så sent som 27. februar her i avisen i et interview klart markeret, at partiet er parat til at hjælpe løsninger igennem, der er til gavn for landet. Selvfølgelig vil Venstre ikke hjælpe regeringen med at opkræve flere penge hos det arbejdende mindretal i befolkningen, for derefter at se regeringen sammen med Enhedslisten blot bruge løs af sådanne penge på flere overførselsindkomster. Sådan må man i hvert fald forstå hans udtalelser her i avisen. Det er naturligvis en klog holdning, både for partiet Venstre, og ikke mindst for de mennesker, der i dette land skal tjene pengene til velfærdsstatens fortsatte beståen. Men mon ikke lige præcis dette forbehold for Venstres deltagelse i kommende forlig om nødvendige reformer med regeringen, vil vise si, at være den anstødssten, der gør, at flere partier i regeringen, samt dets parlamentariske støtteparti, ikke kan være med? Det er nemlig klart, at såvel SF som Enhedslisten og sikkert også mange socialdemokrater, har en politisk dagsorden, der hedder, at der skal skaffes flere penge og folk til de områder, hvor en ansvarlig økonomisk holdning netop ville anbefale nedskæringer - eller i det mindste reformer, der effektiviserer sådanne offentlige sektorer. Her tænkes på uddannelsesområdet, daginstitutionerne, sundhedsvæsnet - hvorimod på områder, hvor presserende reformer kræves, f.eks. elektrificering af jernbanenettet, genopretningen af vort nedslidte vejnet, der er et af de ringeste i Europa, nytænkning og investeringer på energiområdet, hvor undersøgelser og beregninger viser, at vindmøllevejen ikke er og ikke kan være nogen fremtidig overordnet løsning på energiforsyningen i fremtiden, vil nok hverken S, SF eller Enhedslisten være med til at aftale de nødvendige reformer. Det er indlysende, at regeringen ikke er uden ræson, når den fra tid til anden taler om, at den har arvet en dårlig økonomisk situation fra sin borgerlige forgænger. Der er vist ikke mange, der længere er i tvivl om, at den borgerlige regering ikke gjorde nok for at trimme velfærdsstaten og vort samfund til den fremtidige situation med stadigt større pres på de offentlige kasser, men med færre og færre hænder til at knokle skillingerne hjem til landet i det private erhvervsliv. Her må de borgerlige politikere virkelig stå til skideballe. Det eneste, Anders Fogh Rasmussen og efterfølger kan sige til sit forsvar, er dette: at netop de nuværende regeringspartier i de ti foregående år, som opposition, ikke forsømte nogen som helst lejlighed til at kræve endnu flere penge tilført den offentlige sektor, end den tidligere regering allerede gjorde. Der blev stereotypt op gennem 00erne fra S, SF og Enhedslistens side råbt: Social massegrav og uanstændig behandling af de fattige! Den borgerlige regerings flertal med DF gav hverken Anders Fogh eller Lars Løkke mulighed for at gennemføre den liberale og borgerlige politik overfor problemet med den offentlige sektors eksplosionsagtige vækst i andel af BNP, beskæftigelse og øvrige omfang, med stadigt forhøjet skattetryk til følge. Men hvor var og er Det Radikale Venstre i alt dette? Ja, svaret på dette spørgsmål er en sag, der efter min mening hurtigt kan vise sig at være temmelig ødelæggende for dette partis nuværende så succesfulde omgang med meningsmålingerne. For i ti år sad dette parti med korslagte arme og ønskede ikke at hjælpe en borgerlig regering med noget som helst. Formentlig var det personlig animositet hos de ledende politikere i partiet over for Venstre, der var årsagen til partiets ti år lange periode i hængekøje og den førte visnepolitik. Man var uenig i udlændingepolitikken, bevares, men hvorfor kunne dette parti ikke medvirke til nødvendige økonomiske reformer under Anders Fogh, når partiet nu, fra og med valgkampen i efteråret 2011 er sprunget ud, som et parti, der angiveligt netop har utrolig stor fokus på økonomien og landets fremtid? Det Radikale Venstre bærer, for mig at se, således en overordentlig stor del af skylden for Danmarks økonomiske morads. Et morads, som uden Anders Foghs og Lars Løkkes indsats for dog at trække landet i en mere ansvarlig retning, havde været nærmest uoverskuelig. Det er derfor temmelig meget op til Margrethe Vestager nu at træde i karakter og vise vejen for den nuværende regering i retning af de reformer, man altså, da regeringen havde en anden farve, ikke ønskede at have fingrene nede i, pga. had til Venstre. Imidlertid har vi endnu til gode at se, at Margrethe Vestager virkelig mener, hvad hun sagde i valgkampen, om hendes partis fokus på Danmarks økonomi og fremtid. Foreløbig har vi ikke set andet, end endnu flere udgiftskrævende og skatteplyndrende tiltag, såsom ophævelse af kontanthjælpsloftet, fjernelse af starthjælpen, lempelse af 225 timers reglen, lempelser i familiesammenføringsreglerne, alt sammen noget, der helt sikkert i løbet af ganske få år vil vise sige at løbe op i forøgede offentlige udgifter på ikke mindre end fem mia. kr. Hertil kommer så regeringens nye afgifter for erhvervslivet: forøgelsen af den såkaldte NOx-afgift, der nok skal drive Aalborg Portland ud af landet med følge af flere andre virksomheder. Så er der den nye generationsskiftebeskatning, som viser samme tendens: flere offentlige udgifter, færre i arbejde, dårligt erhvervsklima for dem, der skal tjene alle pengene til Carina og til SFs to lærere i hver eneste skoleklasse. Ser vi ikke snart Margrethe Vestager i arbejdstøjet, må mange borgerlige vælgere så bare konstatere, at vor tiltro til en ny og mere positiv linie i Det Radikale Venstre med hende ved roret, er blevet gjort til skamme. Og mon ikke mange af de vælgere, der lod sig lokke fra De Konservative og Venstre over til Vestager pga. hendes valgkamp og tilslutning til efterlønsreformen, nu må sidde tilbage med en underlig fornemmelse af at være blevet snydt af en gemen brugtvognssælger? Man solgte partiet i en ny frisk indpakning, men efter valget har der indtil nu kun været den gamle sure sild indeni.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/den-smarte-brugtvognssaelger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/677196/4920882-sild.jpg",
            "publication_time": "Tirsdag d. 28. februar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}