{
    "version": "1.0",
    "document": {
        "id": 8082,
        "title": "Den splittelse, der er blevet tydelig under epidemien, skal vi tage meget alvorligt",
        "content": "Corona. Mon ikke vi alle efterhånden får en lidt opgivende følelse, når vi hører ordet? Pandemien har berørt os alle sammen voldsomt de seneste to år, hvor vi har levet med restriktioner, hyppige test og den konstante nyhedsstrøm om sygdommen. Jeg forstår godt, hvis du er træt af at høre om det. Det er jeg egentlig også selv. Der gik kun et halvt års tid, fra jeg første gang gik op ad trappen på Christiansborg som nyvalgt folketingsmedlem, og til al min tid blev opslugt af coronasmitte, indlæggelsestal og restriktioner. Her to år efter kunne det egentlig være meget rart også at beskæftige sig med noget andet. Den bølge af coronasmitte, vi står i nu, er anderledes end tidligere. Vi ser ikke længere den direkte kobling mellem antal nysmittede og indlagte med covid-lungebetændelse. Det er der ikke noget mystisk i. Alt i biologien er underlagt evolution, og netop udviklingen mod mere smitsom, men mindre alvorlig sygdom er set mange gange før, fordi det er en evolutionær fordel for virus at kunne sprede sig. Selvfølgelig kan et højt antal smittede stadig være et problem: Der er risiko for senfølger, et stort antal sygemeldinger vil presse forskellige sektorer i samfundet, og nogle af de smittede vil fortsat blive alvorligt syge. Man kan derfor ikke bare ignorere tallene, men faktum er, at situationen er markant anderledes i dag end tidligere i epidemien. Nu er derfor et godt tidspunkt at kigge tilbage på de seneste to år og overveje, hvad vi har lært, og hvad vi bør tage med videre. Helt grundlæggende har pandemien mindet os om, at vi mennesker er en del af naturen, og at vi som alle andre dyrearter kan blive ramt af kræfter uden for vores kontrol. De fleste af os har for længst indset, at klimaforandringer er en trussel, men at sygdomme også kan udfordre vores moderne samfund, var glemt af de fleste. Det skyldes nok, at vi i flere generationer har været forskånet for epidemier i vores del af verden – ikke mindst på grund af vacciner og moderne lægevidenskab.  Det var tydeligt for alle, at vi ikke var klar i starten af 2020, da epidemien ramte Danmark. Lovgivningen var ikke tidssvarende, skiftende regeringer havde over årene forsømt at investere i epidemiberedskabet, og man havde ingen erfaringer at trække på. Den situation skal vi undgå, når det sker igen. Da vi i forsommeren 2020 fik nedsat en uafhængig ekspertgruppe til at evaluere den første del af indsatsen, var formålet netop at lære af erfaringerne. Noget af det,Grønnegaard-rapportenpeger på, er allerede implementeret i den nye epidemilov, men det ville være klogt at genbesøge gruppens arbejde og se, om ikke andre ting skal justeres. Det er vigtigt at slå myten ihjel om, at folkestyret har været sat ud af spil under epidemien. Det har aldrig været tilfældet, ligesom vi naturligvis aldrig har mistet vores grundlovssikrede ret til eksempelvis at demonstrere eller ytre os kritisk. En sundhedskrise må aldrig blive til en demokratikrise, og vi skal værne om vores folkestyre, når det er under pres. Og der har været sprækker, som vi skal sikre os ikke bliver dybere både inden for og uden for Christiansborg. Der har været folkelige protester i form af demonstrationer og et utal af ikke altid lige venlige henvendelser. Jeg har selv forsøgt at gå i dialog både fysisk på slotspladsen og i debatter på sociale medier. Det mener jeg er min pligt som folkevalgt. Den splittelse, der er blevet tydelig under epidemien, skal vi tage meget alvorligt, og derfor har det været afgørende for mig at stå fast på retsprincipper. Vi skal ikke have vaccinetvang, digitale løsninger skal sikre anonymitet, og vi skal kæmpe for åbenhed og inddragelse. »Selvfølgelig kan et højt antal smittede stadig være et problem: Der er risiko for senfølger, et stort antal sygemeldinger vil presse forskellige sektorer i samfundet og nogle af de smittede vil stadig blive alvorligt syge. Man kan derfor ikke bare ignorere tallene, men faktum er, at situationen er markant anderledes i dag end tidligere i epidemien,« skriver Stinus Lindgreen.Fold sammenLæs mereFoto: Liselotte Sabroe. Inden for Borgens mure har vi og andre peget på problemer med lukkethed og en regering, der ofte har opført sig magtfuldkomment. Data er blevet efterspurgt, men har enten ikke været tilgængelige eller er blevet delt for sent. Først i forbindelse med de modeller, der blev brugt til genåbningen, og senest i forbindelse med antal indlagte med omikronrelateret lungebetændelse. Det mest oplagte eksempel er minksagen. Vi er som ordførere helt afhængige af, at vi får retvisende og fyldestgørende information, når der skal træffes beslutninger. Som det er blevet omtalt mange gange, spurgte jeg på et ordførermøde om, hvad det helt konkret var, Statens Serum Institut havde fundet, der gjorde alle så nervøse.Alligevel fik jeg først data udleveret en uges tid senere, men da var beslutningen truffet og eksekveret. Vi står stadig bag beslutningen om at slå alle mink ned, fordi risikovurderingen fra SSI er meget klar, men dette handler om, hvor meget det hastede. Da de efterspurgte data blev lagt åbent frem, var det tydeligt, at der ikke var en brændende platform. Man kunne have trukket vejret og handlet mere rationelt i stedet for at agere i panik. Misforståelse eller ej viser det, at åbenhed om data er en god ting, der kan føre til bedre beslutninger. De sociale medier – særlig Twitter – har vist deres styrke under pandemien. Her diskuterer forskere, hvordan data skal tolkes, og hvordan den nyeste forskning skal forstås. Personligt har jeg haft stor glæde af at følge en række forskere, læse deres daglige prognoser og følge de videnskabelige diskussioner. Covid-19-afsnit på Slagelse Sygehus.Fold sammenLæs mereFoto: Thomas Lekfeldt. Netop for at udnytte ekspertisen fik vi nedsat en ekstern ekspertgruppe for en langsigtet strategi for epidemihåndtering. Dens rapport indeholder en række gode, velunderbyggede forslag, som jeg gerne havde set, at man havde benyttet i endnu højere grad. En af de væsentligste pointer er, at information er vigtigt – og vel at mærke relevant og rettidig information. Det burde ikke være kontroversielt. Hvis befolkningen skal være med (og det skal den, hvis man skal navigere igennem en epidemi), skal formålet være klart, og man skal have tid til at forberede sig på nye tiltag. Det synes jeg ikke, man har gjort godt nok. Tilsvarende peger eksperterne på, at man skal eskalere tiltagene. Det nytter ikke at gå fra 0 til 100 på restriktionerne henover en weekend. I stedet skal man forsøge med anbefalinger før krav og have tillid til befolkningen. Det synes jeg også, man har forsømt at afprøve under håndteringen. Vi har i dag et langt bedre udgangspunkt end ved epidemiens start. Den nye epidemilov indførte parlamentarisk kontrol, hvor Epidemiudvalget skal tage stilling til indstillinger fra Epidemikommissionen, der selv skal indhente udtalelser fra uafhængige eksperter. Det er dog også blevet tydeligt, at der er plads til forbedringer. Jeg mener stadig, at det skulle være Sundhedsstyrelsen og ikke departementet, der sidder for bordenden i Epidemikommissionen. Det ville gøre arbejdsdelingen klarere og sætte fagligheden i front. Jeg mener fortsat, at de uafhængige eksperter skal have en større rolle, så de ikke bare opfatter sig selv som et gummistempel, og så skal Epidemikommissionen blive bedre til at beskrive de uenigheder, der måtte være. Ved store beslutninger er der mange aspekter, og ved at få indblik i diskussioner og nuancer er jeg sikker på, at vi kan træffe bedre valg. Helt overordnet er den vigtigste lære: Lyt til videnskaben. Lyt til forskerne. Vær åben og inddragende. Politiske beslutninger bliver kun bedre, når vi lytter til dem, der ved mere end vi selv. Her tænker jeg bredere end blot myndighederne, der helt oplagt skal spille en fremtrædende rolle. For der er styrke i at inddrage eksterne eksperter og få ideer til at brydes. Videnskab trives og udvikles i diskussionen. Det samme gælder politik. Stinus Lindgreen er ph.d., sundhedsordfører, Radikale Venstre, formand for Epidemiudvalget ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/den-splittelse-der-er-blevet-tydelig-under-epidemien-skal-vi-tage-meget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1512805/24000351-.jpg",
            "publication_time": "Fredag d. 04. februar 2022, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}