{
    "version": "1.0",
    "document": {
        "id": 11911,
        "title": "Den svære kunst at debutere",
        "content": "Ernest Hemingway, F. Scott Fitzgerald, Sylvia Plath, George Orwell, Vladimir Nabokov, Astrid Lindgren, Dan Brown, J. K. Rowling. Listen over store, skønlitterære forfattere, der har fået afslag på et manuskript, som siden skulle vise sig at blive en litterær klassiker, er uendelig. Forlagene er nemlig ikke altid enige om, hvad der udgør en god bog, og hvor nogle manuskripter slipper igennem nåleøjet hos ét forlag, ryger de måske gennem makulatoren hos et andet. Så hvad skal der egentlig til for at få antaget et manuskript og debutere som forfatter? Gyldendals litterære direktør, Johannes Riis, har været redaktør for betydelige forfattere som Pia Tafdrup, Jakob Ejersbo, Ib Michael og Jens Smærup Sørensen.  Han ved om nogen, at der ikke findes noget let svar på, hvad et godt manuskript er. Hvis han alligevel skal pege på, hvad redaktørerne ser efter, når et manuskript lander i den analoge eller digitale postkasse hos Gyldendal, er svaret simpelt – og dog svært at praktisere. »Vi kigger ikke kun på det enkelte manuskript, som ligger foran os. Vi tænker også på, om det lægger kimen til et helt forfatterskab. Vi prøver at have det lange lys på, når vi antager debutanter,« siger han og fortsætter: »Det handler i høj grad også om, hvorvidt den sproglige bevidsthed og de sproglige færdigheder er til stede, og om vi kan mærke, at manuskriptet er skrevet af nødvendighed og en indre trang til at skrive. Har manuskriptet fat i noget? Og gerne noget, vi ikke har set før? Er der en ny erfaring eller et nyt signalement af tiden?« Hos det noget mindre forlag Gladiator tænker man modsat Gyldendal ikke ret meget i forfatterskaber. »Vi antager ikke forfattere, vi antager manuskripter. Vi tænker ikke nødvendigvis på, om der kan komme flere bøger ud af en forfatter. Vi antager en forfatter, der har styr på sine virkemidler, sin tekst og har noget på spil. Vi skal kunne se nødvendigheden i manuskriptet, og at forfatteren har noget på hjerte,« siger Gladiators direktør og redaktør, Jakob Sandvad, der også kan fortælle, at forlaget desuden vægter sproglig forståelse højt. »Vi vil gerne have, at der er en klarhed i sætningerne, i afsnittene og kapitlerne. Det skal være dechifrerbart. Der må ikke være sorte, mystiske huller i manuskriptet,« siger han. På de to forlag Lindhardt og Ringhof og Politikens Forlag mener man, at et manuskript skal vække en bestemt følelse hos læseren. Hvad der så vækker denne følelse, kan være meget forskelligt. »Der er ikke bestemte parametre, andet end om manuskriptet slår benene væk under én. Det er en følelse i kroppen, og ikke en intellektuel operation. Kommer jeg ind i teksten, oplever jeg den? Det handler ikke om smagsdommeri, men om glæden ved den gode tekst – uanset genre,« siger Sune de Souza Schmidt-Madsen, der er redaktionschef for skønlitteratur ved Lindhardt og Ringhof og bakkes op af fiktionschef ved Politikens Forlag, Charlotte Weiss: »Det, der tænder os og kan få os til at reagere, er selvfølgelig, hvis vi oplever, at der er en særlig nerve i teksten. Det er det, gode bøger har,« siger hun. Men det handler om mere end bare manuskriptet, for ethvert barn har en forælder, og som redaktør skal der arbejdes meget med manuskriptets ophavsmand. »Jeg har altid betragtet samarbejdet mellem en redaktør og en forfatter som en gensidighed, hvor vi flytter ind i hovedet på hinanden. Det er det, der gør arbejdet enestående. Redaktøren skal ikke sidde som en censor og vurdere forfatteren med en pincet, men derimod være fødselshjælper for forfatterens værk,« siger Sune de Souza Schmidt-Madsen, der især har arbejdet meget med udviklingen af debutanter: »Debutanter er spændende at arbejde med, fordi de går til værket uden forbehold og ofte lægger en utrolig energi i deres første bog. Det er ikke meningen, at de nødvendigvis skal rette sig efter det, jeg siger. Det er meningen, at de skal have et modspil og en mur at spille bold op imod, så de kan finde sig selv.« Også Jakob Sandvad fra Gladiator understreger, at forfatterne ikke må tro, at redaktørens ord er lov. Men samtidig kræver forlaget en vis samarbejdsvilje. »Dem, vi antager, skal selvfølgelig være til at arbejde med, og det er vigtigt, at vi kan være i dialog om teksten. Det skal være mennesker, der er åbne og lydhøre over for kritik, og som er villige til at arbejde med manuskriptet og gennemskrive det.« »Men det er altid forfatteren, der i sidste ende bestemmer, hvordan teksten skal se ud. Det skal ikke være et magtforhold, hvor vi bestemmer, hvad forfatteren skal gøre. Det ville dræbe den mangfoldighed, der er i de litterære stemmer,« siger Jakob Sandvad.  Hos Politikens Forlag er man ikke i tvivl om, at en forfatters menneskelige egenskaber også spiller ind på, om forlaget vil antage manuskriptet. »Jeg tror altid, at man har kigget efter karisma. Det spiller bare en anden rolle nu, fordi forfatternes optræden på for eksempel sociale medier pludselig også er blevet en faktor. Det er slut med at skrive en bog og tage på skiferie, når den udkommer. Som forfatter er man nødt til at arbejde for bogen, have personlig kontakt med boghandlerne, publikum og biblioteker.« »Boglæsere efterspørger i højere grad en oplevelse af at komme ind til historien bagved bogen og få et større kendskab til forfatteren. Derfor kigger vi på karisma, men modsat vil jeg sige, at jeg aldrig har oplevet, at en forfatters manglende karisma har afholdt os eller dem fra at udgive en bog,« siger Charlotte Weiss. Fra både Politikens Forlag, Lindhardt og Ringhof og Gladiator lyder det, at det er yderst sjældent, at de i bunken af uopfordrede manuskripter finder et fremragende manuskript, som de absolut må udgive. »At der sidder en forfatter derude og skriver en genial roman og sender den ind til et forlag, som så falder på halen over det, sker meget sjældent. Det er dog sket i år, hvor vi har udgivet Malene Sølvstens »Ravnenes hvisken«. Ellers er det faktisk oftest os, der kontakter forfatteren, fordi han eller hun har gjort sig bemærket et andet sted.« Vi debuterede for eksempel Jakob Sheikh sidste år. Vi havde holdt øje med ham og læst hans artikler i Politiken. Vi syntes, at det, han skrev, var vildt interessant, så vi hev ham ind og spurgte, om han ikke ville skrive en bog for os,« siger Sune de Souza Schmidt-Madsen, der betragter det som et opsøgende arbejde at finde talent. Johannes Riis fortæller, at man hos Gyldendal har fundet noget brugbart i den såkaldte »bunke«. På ét år får Gyldendal tilsendt mellem 1200-1500 danske, uopfordrede manuskripter. »Der er selvfølgelig langt mellem snapsene i bunken, men vi finder også skjulte talenter i den, og derfor behandler vi bunken med omhu og respekt. Vi kan jo ikke selv opstøve en mand eller kvinde, der sidder i Ikast eller Stubbekøbing og skriver på en knaldgod roman,« siger han. Men generelt holder alle fire forlag nøje øje med, hvad der rører sig i avisartikler, debatindlæg, kronikker, blogs, radio og fjernsyn. Hos Gladiator skeler man desuden meget til sine egne og landets øvrige forfatterskoler. »De debutanter, vi antager, er tit nogle, som vi kender eller har læst noget af før. Vi kender dem som regel, fordi de er tilknyttet et litterært miljø, hvor vi har fulgt dem. Det kan være skriveskoler, højskoler, tidsskrifter,« forklarer Jakob Sandvad. Og derfor er Gladiators bedste råd til forfatterspirer, der gerne vil udgives, at de også skal opsøge de fællesskaber, der kan grøde deres talent. »Det giver tit svage manuskripter at sidde alene og skrive, ikke læse det op for nogen eller få kritik på det. Det er ikke nok at vise det til ens venner eller familie,« siger Jakob Sandvad, der igen fremhæver skriveskoler, læsekredse og littære tidsskrifter som oplagte muligheder. Også Politikens Forlag har et soleklart råd, som lyder noget i retning af »øvelse gør mester«: »Man skal læse sin egen roman flere gange og skrive den om, til man selv er helt tilfreds, før man sender den ind til antagelse,« siger Charlotte Weiss og understreger vigtigheden af godt og korrekt sprog - hvor banalt det end lyder. »Kend dig selv!« opfordrer Sune de Souza Schmidt-Madsen og forklarer: »Jeg har ikke opskriften. Det er mig, der skal overraskes. Jeg leder ikke efter en ny Olga Ravn. Olga Ravn er Olga Ravn, og som forfatter skal du finde ud af, hvem du er. Folk skal have pillet den tanke ud af hovedet, at der er en rigtig eller forkert måde at skrive på. Der er kun din måde at skrive på.« Johannes Riis: »Det er jo en af attraktionerne ved litteratur og kunst i det hele taget: At man aldrig ved, hvad der slår benene væk under én.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/den-svaere-kunst-at-debutere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/153595/14679787-10bogbigum-150017jpg.jpeg",
            "publication_time": "Søndag d. 11. september 2016, kl. 08.00",
            "author": "Ditte Maltha Mailund",
            "related_links": [],
            "attachments": []
        }
    }
}