{
    "version": "1.0",
    "document": {
        "id": 21748,
        "title": "Den ene er jøde. Den anden er muslim. Deres samtale er intet mindre end fantastisk",
        "content": "Ingen er født som jøde. Ingen er født som muslim. Hvorfor glemmer vi så nemt den kendsgerning? Fordi folk fra jødiske eller islamiske kulturer hele tiden må lide for den. Jo flere ofre de pågældende mennesker må bringe, desto mereføler de sigsomjøde eller muslim. To danskere gør noget ved sagen. Bogen »På trods af forskelle og uenighed« handler om deres arbejde i foreningen Brobyggerne og lignende initiativer. Velkommen til en debat mellem politikerenÖzlem Cekicmed den kurdiske baggrund og rabbinerenJair Melchiormed den dansk-israelske baggrund. Resultatet er enestående langt hen ad vejen. Man bliver varm om hjertet ved mødet med to så åbne sind. Selvom de muligvis ville protestere over karakteristikken af deres religion som et valgslægtsskab, så ville de aldrig gøre det i en megafon. »Hvis alle går i én retning,« siger kloge Özlem Cekic et afgørende sted i bogen, »så skal man virkelig være nervøs, for så er der et eller andet galt.« Hvordan løser man så en konflikt? Spørgsmålet løber som en rød tråd gennem siderne. Man får respekt for de to hovedpersoners personlige indsats. Man bliver også klogere på den konkrete konflikt og i sidste ende på alle konflikters natur. Konflikten begynder altid ét sted. Det kan være én persons forbrydelse. Det kan endda være en uoverlagt bemærkning. Bogen bringer et dramatisk eksempel fra et arrangement på Tingbjerg Skole med Jair Melchior og Özlem Cekic som gæster: En lidt uheldig formulering fra Jair Melchiors mund fylder medierne i flere uger bagefter med stadig nye konflikter til følge. Løsningen? Den handler altid om at lytte. Om at acceptere uenighed som et grundvilkår her i verden. Om ikke bare at have viljen til fred og fordragelighed – men også at turde vise den. Velkommen til en debat mellem politikeren Özlem Cekic med den kurdiske baggrund og rabbineren Jair Melchior med den dansk-israelske baggrund.Fold sammenLæs mereFoto: Gyldendal. Som da Jair Melchior og hans sønner er blevet overfuset på gaden af en bilist med ruden rullet ned. Israel har få timer før gennemlevetHamas' terror med alle myrderierne og de grusomme overgreb. Jair Melchior ser dagen efter en overskrift i Politiken om det verbale overfald på ham selv som dansk overrabbiner. Alle medier ringer. »Debatten« på DR2 vil have ham ind. Men han vil slet ikke være med til »konfliktjournalistik« i den situation. Han giver i stedet interview til Berlingske med et meget anderledes budskab: Vi skal have sympati med palæstinenserne, siger den danske overrabbiner ret så profetisk – for de vil »også komme til at lide for Hamas' angreb«. Synagogen afholder ugen efter en højtidelighed med bred deltagelse. Danmark gennemfører sådan et arrangement som det eneste sted i verden. Alle partier er repræsenteret, dronning Margrethe inviterer sig selv, statsministeren taler om alle de »knuste drømme og bristede hjerter«. En anden tråd i bogen handler om interne kampe. Özlem Cekic og Jair Melchior må konstant balancere på en knivsæg med afgrunde til begge sider. Folk med så milde sind kommer lige så tit på kant med »deres egne« som med folk fra modsatte lejr. Man savner heller aldrig humor. Begge ildsjæle kan se komikken, som man siger. En dejlig ting med tanke på verdens tilstand lige nu. Faren i Özlem Cekics familie var en overgang snerydder på Vesterbro og sulten efter arbejde. »Jeg kan tydeligt huske,« siger hun med herlig selvironi, »hvordan vi under ramadanen bad for, at der ville komme sne.« Og den ellers så ildrøde Jair Melchior arbejdede på et tidspunkt som ung omdeler af Likuds stærkt højreorienterede valgmateriale – men han fik aldrig sin løn fra regeringspartiet, »så Likud skylder mig stadig penge«. Værket er ikke skrevet af de to kendisser selv. Teksten har psykologenAnne Knudsenog journalistenSteen Valgreen-Voigtsom forfattere. Ægteparret fra Birkerød har gennem de senere år specialiseret sig i interessante interview med dannede danskere: Samarbejdet har kastet glimrende bøger om lyrikeren Jens Rosendal, juraprofessoren Eva Smith og politikeren Bertel Haarder af sig. »På trods af forskelle og uenighed« ejer langt hen ad vejen de samme kvaliteter. Værket er skrevet i en enkel og meget behagelig stil med appel til læsere af alle slags. Forfatterne kunne højst gøre en ikke helt ligegyldig ting klarere i forordet til næste oplag: Hvordan blev bogen overhovedet til? Kom ideen fra dens to hovedpersoner? Skal man læse den som et objektivt portræt af to ildsjæle? Eller har foreningen Brobyggerne selv brugt de to forfattere som løftestang til et bredere forum? En politiker fra Venstre har kaldt den engang så udskældte ramadanmiddag på Christiansborg for »det mest danske, der findes«. Bogen her slår nok den rekord. Man skal lede længe efter en mere dansk bog. Hele tonen, hele debatten, hele vinklen på den aktuelle konflikt har noget uforveksleligt dansk over sig. Måtte de to brobyggere få held i deres forehavende – og måtte alle importørerne af hårde ord udefra tage ved lære af dem. »På trods af forskelle og uenighed« Forfattere: Anne Knudsen og Steen Valgreen-Voigt.Sider: 200.Pris: 214,95 kroner.Forlag: Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/den-ene-er-joede-den-anden-er-muslim-deres-samtale-er-intet-mindre-end",
            "image_url": null,
            "publication_time": "Søndag d. 09. februar 2025, kl. 15.20",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}