{
    "version": "1.0",
    "document": {
        "id": 18964,
        "title": "Den ærlige politiker",
        "content": "Jeg tænker: Hvordan kan de holde det ud? Politikerne. Én ting er, at de står tidligt op og går sent i seng, sidder i debatpaneler flere timer hver dag med de samme politiske kollegaer, deler flyers ud på gågaden til vælgere, der ikke gider have deres flyere. Men jeg tænker egentlig mere på det, de siger. Hvordan kan de holde det ud? Hvad er drivkraften for en folketingskandidat? Valgkampen gav mig selv mulighed for at komme tæt på i hvert fald én central politiker. Jeg fik lov at udfordre Socialdemokraternes finansordfører Morten Bødskov på hans økonomiske plan i ValgTal­knuserne i DR2s Deadline. Måske var jeg i udgangspunktet fejlcastet til rollen, når jeg egentlig allerhelst ville være en mere kritisk udgave af en Deadline-vært og ikke en klon af CEPOS’ cheføkonom. Men som ung og ambitiøs greb jeg chancen, jeg fik. Og løb direkte ind i den politiske teflon-mur. Bødskov var helt åbenlyst skuffet over at skulle diskutere med en ukendt 24-årig. Så han lænede sig tilbage i stolen og kørte en stråmand på mig - plukkede et citat i en avisartikel, som han kløgtigt brugte til at holde sig ude af den diskussion, som jeg naivt troede, at jeg kunne suge ham ind i. Han nåede både at beskylde mig for at tale som finansministeren, smile lidt hånligt af mig og sætte automatpiloten på gennem resten af diskussionen. De ti minutter var ret beset fuldstændig spildt for Bødskov. Han tabte ingenting. Men han vandt heller ikke det store. Og det fik mig til at tænke: Hvorfor gør han egentlig det her? Dagen efter mit møde med Bødskov havde jeg fornøjelsen af at være ordstyrer på en valgdebat med blandt andre Uffe Elbæk fra Det Radikale Venstre i panelet. Han er alt det, som Bødskov ikke er. Urutineret, imødekommende, en relativt dårlig debattør, konstruktiv, og så taler han mere til tilhørerne end til ordstyreren eller de andre i panelet. Han er så ærlig, at man tror, det er løgn. Flere gange bad han om publikums mening. Mellem linjerne sagde han: Jeg har ikke alle svar - men jeg vil gerne finde de bedste svar. Og trods det lidt bizarre i at ville vælges til at spørge andre til råds, så er der noget sjældent konstruktivt og ærligt ved Elbæks facon. For i vores stræben efter den ufejlbarlige politiker har vi skabt et monster. Den uærlige politiker. En uigennemtrængelig mur af politiske floskler, der er ufarlige, men kedelige, uinspirerede, men driftsikre. Ligegyldige. Vi har selv skabt floskel-vældet, de politiske fokusgrupper og politikernes trang til populistiske forslag. For det er det, der vokser ud af kravet om ufejlbarlige politikere. Alting gennemtænkes, testes, vurderes, prøves, spinnes og iscenesættes. Man vælges i højere grad fra på fejl end til på ærlighed. Jeg savner den ærlige politiker.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/den-aerlige-politiker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/712662/4499388-kenneth-praefke-konomisk-redaktr-p-magasinet-rson.jpg",
            "publication_time": "Fredag d. 16. september 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}