{
    "version": "1.0",
    "document": {
        "id": 21105,
        "title": "Den britiske regering sagde nej til telefonforbud i skolerne: Nu kan et forbud mod sociale medier for unge være på vej",
        "content": "I 2023 blev den kun16-årige Brianna Ghey myrdeti en park i Warrington i England af to 15-årige skolekammerater. Før Brianna Ghey, der var transkønnet, blev dræbt, havde hun tidligere været indlagt for anoreksi og fulgte samtidig adskillige proanoreksiprofiler på det sociale medie X. Hun levede det meste af sit liv online og nedprioriterede sine relationer og venskaber uden for cyberspace. Hendes drabsmænd, to skolekammerater, havde samtidig planlagt mordet på hende to uger forud. De havde downloadet en app, der gav dem adgang til det mørke net, hvor de så timevis af videoer, der indeholdt tortur og drab på rigtige mennesker. Retten fastslog ingen psykiske lidelser hos nogen af de to 15-årige. Tværtimod var konklusionen, at Brianna Ghey blev dræbt af sine to skolekammerater for underholdningens skyld. Ansvaret ligger ifølge Brianna Gheys mor, Esther Ghey, ét sted:de sociale medier og internettet. Esther Ghey, mor til den 16-årige Brianna Ghey, der blev myrdet sidste år, har siden datterens død været fortaler for aldersverificering og direkte forbud mod sociale medier for børn og unge. Ifølge hende kunne ikke kun hendes datters, men langt flere unges liv have været reddet, hvis ikke det havde været for sociale medier.Fold sammenLæs mereFoto: Phil Noble/Reuters/Ritzau Scanpix. Ifølge Esther Ghey var hendes datters mordere aldrig gået så langt, hvis det ikke havde været for det indhold, de havde adgang til på sociale medier. Samtidig mener hun, at de sociale medier og de onlinefællesskaber, hendes datter var en del af, gjorde Brianna sårbar. Lige siden sin datters død har Esther Ghey været en stor fortaler i England for en aldersbegrænsning for børn og unge på sociale medier. Og det kan meget vel snart blive en realitet. Den britiske regering overvejer nemlig at forbyde adgangen til sociale medier som Facebook, Instagram, Snapchat og TikTok for børn og unge under 16 år i England. Det rapporterer flere britiske medier, herunderThe Times. Som lovgivningen er lige nu, kan børn allerede fra 13-årsalderen få adgang til diverse online medieplatforme. På de fleste sociale medier kræver det ikke mere end et enkelt klik for at angive, at man er over aldersgrænsen – uden yderligere verificering. Keir Starmers Labour-regering har tidligereudelukket støttetil den første version af et lovforslag,der blev fremlagt af deres eget parlamentsmedlem, Josh MacAlister. I forslaget vil Josh MacAlister forbyde telefoner i skoler. Men det var der intern modstand mod i regeringen. Den britiske premierminister, Keir Starter, har tidligere udtalt, at han er imod et totalt forbud mod telefoner for børn og unge. Han understreger dog, at der er behov for at se på, hvordan indholdet på de sociale medier kontrolleres.Fold sammenLæs mereFoto: Anthony Devlin/EPA/Ritzau Scanpix. Det skyldes primært, at forældre gerne vil beholde muligheden for at være i kontakt med deres børn og samtidig holde øje med dem via diverse gps-systemer på telefonerne. Men nu ser det ud til, at Peter Kyle, videnskabs- og teknologiminister i den britiske regering, holder nøje øje med udviklingen i Australien. For her er, hvad den australske premierminister kalder for »en verdensførende lovgivning af sociale medier for børn og unge på sociale medier« lige på trapperne. Så sent som i sidste uge fremlagde den australske premierminister, Anthony Albanese,et nyt forbud, der gælder for børn under 16 år på sociale medier. Helt konkret planlægger den australske regering en aldersbekræftelsesteknologi, der kan verificere brugeres alder, før de får adgang til sociale medier som TikTok, Instagram, Facebook og Snapchat. Med andre ord kan børnene beholde telefonerne og dermed kontakten til forældrene uden at have adgang til det skadelige indhold, der kan findes på sociale medier. Den australske premierminister, Anthony Albanese, afholdt 7. november et pressemøde, hvor en ny lovgivning om aldersregulering for børn og unge under 16 år blev fremført. Ifølge Reuters vil Australiens kommende aldersbegrænsning være den højeste i verden.Fold sammenLæs mereFoto: Lukas Coch/Reuters/Ritzau Scanpix. I australsk kontekst skal det dog ikke være forældrenes ansvar ene og alene. Ifølge Albanese vil de sociale medier være ansvarlige for at håndhæve den nye lovgivning. »Byrden vil ligge hos de sociale medieplatforme for at demonstrere, at de er villige til at tage de rimelige skridt for at forhindre adgangen. Det her er for mødre og fædre. Jeg vil gerne have, at forældre kan sige til deres børn: 'Beklager ven, det er imod loven,'« lød det fraAnthony Albanese i en pressemeddelelse. Den model vil formentlig finde sin vej ind i MacAlisters andet udkast af lovforslaget, som skal debatteres i det britiske parlament på ny i marts 2025, skriver flere britiske medier. Debatten om et forbud mod sociale medier for børn og unge er ikke uvant i Danmark. Herhjemme har etborgerforslag, der kalder på forbud mod TikTok, Snapchat og Instagram for mindreårige, i skrivende stund rundet 23.000 støtter, og statsminister Mette Frederiksen (S) har tidligere også udtalt sig i debatten. Statsminister Mette Frederiksen (S) har flere gange udtalt sig kritisk om sociale medier og de konsekvenser, som brugen af dem kan få for børn og unge.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Så sent som i foråret bragte statsministerenen fælles kroniki Politiken sammen med europaparlamentariker Christen Schaldemose (S), hvor de ønskede en strammere EU-lovgivning på området. Budskabet i kronikken læner sig i høj grad op ad britiske Esther Gheys udtalelser efter drabet på hendes datter: Børn og unge får alt for nemt adgang til skadeligt indhold på de sociale medier. Både Schaldemose og Frederiksen har kaldt på en aldersbegrænsning for børn som den, der netop diskuteres i Australien og England. I modsætning til den australske model på 16 år lyder forslaget fra Socialdemokratiet, at aldersbegrænsningen bør værefra 15 åri Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-britiske-regering-sagde-nej-til-telefonforbud-i-skolerne-nu-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1856790/24830887-den-britiske-regering-overvejer-et-forbud-mod-soci.jpg",
            "publication_time": "Tirsdag d. 12. november 2024, kl. 15.20",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}