{
    "version": "1.0",
    "document": {
        "id": 9364,
        "title": "Den onde julemand er tilbage - men hvem er ham den excentriske Billy Bob egentlig?",
        "content": "Fortsættelsen til den 13 år gamle juleklassiker »Bad Santa« har delt anmelderne i to lejre. Lige fra decideret had over strømmen af platheder til gensynsglæde over den fordrukne og kriminelle julemands comeback. Den første film, i det vi nu med lidt god vilje godt kan kalde en serie, omsatte i sin tid for 60 millioner dollar ved kasseapparaterne i USA, en pæn sum, når man tager i betragtning, at man derovre elsker søde og bløde julefilm langt over kvalmegrænsen.  Om sin medvirken i »Bad Santa« sagde Billy Bob Thornton i sin tid til undertegnede: »Jeg eksperimenterede med at være fuld i hver en scene af filmen, fordi julemanden skal forestille at være fuld. Simpelthen for at se, om det ville virke. I en bestemt scene i Arizona skulle jeg op af en rulletrappe, og jeg havde »forberedt mig« lidt for meget. Jeg hørte ikke, da produktionsassistenten kaldte mig op, så jeg rullede i småbesvimet tilstand op ad trappen og vågnede først, da jeg stødte mod gulvet på den sal, hvor vi filmede. Uden at ænse ret meget andet end, at jeg var med i en slags film, slog jeg en juledekoration med æsler i stumper og stykker. De var nødt til at klippe et par bandeord ud, for det gik lidt vildt for sig. Men scenen virker ret godt på lærredet.« Der er meget mere af det samme i landets biografer lige nu. Barndommen for Billy Bob Thornton i Arkansas var ikke som i enhver anden gennemsnitsfamilie. Hans mor var synsk og havde kunder i hjemmet, da Billy Bob var barn. Det blev han drillet med i skolen. Oplevelserne med moren blev i øvrigt til manuskriptet til filmen »The Gift« med Cate Blanchett i hovedrollen. Drengen fik også tæsk af sin far et par gange, inden han slog igen, da han blev 16 år. FAKTAFilmrollerneFilmrollerne»Dommeren« (2014)»The Ice Harvest« (2005)»The Alamo« (2004)»Bad Santa« (2003)»Intolerable Cruelty« (2003)»Monster’s Ball« (2001)»Bandits« (2001)»The Man Who Wasn’t There« (2001)»Pushing Tin« (1999)»En simpel plan« (1998)»Armageddon« (1998)»Præsidentkandidaten« (1998)»U Turn« (1997)»Sling Blade« (1996)»One False Move« (1992)TV-serierne»Goliath« (2016)»American Dad!« (2016)»The Big Bang Theory« (2014)»Fargo« (2014)FOLD UD Filmrollerne »Dommeren« (2014) »The Ice Harvest« (2005) »The Alamo« (2004) »Bad Santa« (2003) »Intolerable Cruelty« (2003) »Monster’s Ball« (2001) »Bandits« (2001) »The Man Who Wasn’t There« (2001) »Pushing Tin« (1999) »En simpel plan« (1998) »Armageddon« (1998) »Præsidentkandidaten« (1998) »U Turn« (1997) »Sling Blade« (1996) »One False Move« (1992) TV-serierne »Goliath« (2016) »American Dad!« (2016) »The Big Bang Theory« (2014) »Fargo« (2014) Billy Bob Thornton har altid troet på sig selv rent fagligt, som han formulerer det i bogen »The Billy Bob Tapes« fra 2012. »Jeg har altid været typen, der mente, jeg havde en chance, uanset hvad jeg begav mig i kast med. Jeg kom både med i et band, der fik regional succes, og jeg blev en rimelig god pitcher i baseball. En del af hemmeligheden var, at jeg ikke vidste bedre, men jeg troede samtidig på mine egne evner. Jeg troede ikke nødvendigvis på den store succes, men på den moderate succes, og den har jeg som oftest fået.« Billy Bob Thornton tog vejen til stjerneroller i Hollywood fra bunden. I 1989 stod han nummer 13 på rollelisten i »Chopper Chicks in Zombie Town«, og han har en del andre pinlige film på samvittigheden.  Siden gik det bedre med at få foden indenfor døren i Hollywood. I midten af 1990erne fik han et særligt godt råd til en fest. Billy Bob Thornton var med som tjener til en Hollywood-fest, hvor han blandt andet serverede fiskehoveder til Dan Aykroyd, Debbie Reynolds og instruktøren Stanley Donen, men det var en lille fyr, der talte med tysklignende accent, der fangede hans øjne og ører til festen. På en eller anden facon kom de to til at snakke, fortæller han også i »The Billy Bob Tapes«, selv om tjenerne egentlig ikke måtte. »Nå, så du vil være skuespiller? Det vil I sgu alle sammen herude. Hør her. Du kommer aldrig til at slå igennem. Du er for flot til at blive karakterskuespiller og for grim til at blive stjerne. Kan du skrive?« spurgte manden, der viste sig at være Billy Wilder – instruktør og manuskriptforfatteren bag blandt andre »Some Like It Hot« og »Nøglen under måtten«. »Ja, jeg har faktisk nogle manuskripter,« svarede Billy Bob Thornton kækt. »Den store hob af skuespillere har brug for gode forfattere. Skriv dine egne ting og skab dine egne karakterer. Hvis du har haft et spændende liv indtil nu, så skriv om det. Måske vil andre være interesserede, og så kan du måske være heldig at spille med i en af de film,« foreslog Billy Wilder. Det kom Billy Bob Thornton til. Først skrev han karakterer til et one-man-show på et teater, og dernæst tog han karakteren Karl ud og byggede gennembrudsfilmen »Sling Blade« op omkring ham. Dramaet handler om Karl, der efter 25 år på en psykiatrisk institution, vender tilbage til samfundet og får et job, hvor han skal reparere græsslåmaskiner. FAKTAFem citater af Billy Bob ThorntonJeg har været gift fem gange, og folk synes, det er bizart. Jeg har venner, der ikke vil giftes, men som har sex med 15 kvinder hver uge. Hvad er bedst? Jeg forsøger i det mindste.Da jeg var på vej op, betød medvirken i en TV-serie, at noget var galt med din karriere. I dag betyder det, at noget går godt.Fordi vi har for meget adgang, har vi ingen helte mere. Vi vil aldrig få helte som Elvis Presley, The Beatles, Jerry Lee Lewis, James Stewart og Marlon Brando igen.Jeg er stolt af mine børn. De har ændret mit liv. Jeg forsøger mit bedste som far, men jeg tror mest, mine børn bliver okay, fordi jeg også er deres ven. Men ikke på Facebook.Rygterne om min fobi for antikke møbler er stærkt overdrevne. Jeg kan sagtens rumme en gammel stol. Og er det asiatisk og mexicansk antik, har jeg det helt fint. Det er alt det gamle franske og engelske, jeg ikke kan klare. Jeg bliver bange. Især for ting med udskæringer. Løvehoveder for eksempel.FOLD UD Jeg har været gift fem gange, og folk synes, det er bizart. Jeg har venner, der ikke vil giftes, men som har sex med 15 kvinder hver uge. Hvad er bedst? Jeg forsøger i det mindste. Da jeg var på vej op, betød medvirken i en TV-serie, at noget var galt med din karriere. I dag betyder det, at noget går godt. Fordi vi har for meget adgang, har vi ingen helte mere. Vi vil aldrig få helte som Elvis Presley, The Beatles, Jerry Lee Lewis, James Stewart og Marlon Brando igen. Jeg er stolt af mine børn. De har ændret mit liv. Jeg forsøger mit bedste som far, men jeg tror mest, mine børn bliver okay, fordi jeg også er deres ven. Men ikke på Facebook. Rygterne om min fobi for antikke møbler er stærkt overdrevne. Jeg kan sagtens rumme en gammel stol. Og er det asiatisk og mexicansk antik, har jeg det helt fint. Det er alt det gamle franske og engelske, jeg ikke kan klare. Jeg bliver bange. Især for ting med udskæringer. Løvehoveder for eksempel. Billy Bob Thornton spillede selv Karl og kom i sidste ende til at instruere filmen. Han lod sine egne tour-de-force-præstationer forplante sig til resten af filmholdet og skabte et drama, der var i stand til at rivalisere med langt mere rutinerede filmskaberes. Filmen blev nomineret til to Oscars for bedste manuskript og for Thorntons hovedrolle, og han endte med at vinde for bedste manuskript. Efter filmens succes og nomineringerne ringede Billy Bob Thorntons telefon en dag, og det var Billy Wilder i den anden ende af røret. Han ville gerne spise frokost med det nye hotte navn i Hollywood. »Jeg tog ned på hans kontor, hvor vi fik sandwiches. Wilder havde læst et interview, hvor jeg fortalte om det råd, han i sin tid havde givet mig. Billy Wilder syntes, det var en meget rørende historie, men han kunne ikke huske episoden. I stedet tog han en kopi frem af manuskriptet til »Sling Blade« og signerede det til mig med ordene: »Til Billy Bob. Fra en stor fan. Billy Wilder«. »Det var vildt.« Derfra fik Billy Bob Thornton vind i karrieresejlene – mest som skuespiller – og han kom med i film som Oliver Stones »U Turn«, katastrofefilmen »Armageddon«, Sam Raimis »En simpel plan« og »Pushing Tin« om medarbejderne i kontroltårnet i en lufthavn, en film Angelina Jolie også spillede med i.  Billy Bob Thornton viste i alle rollerne en evne til at virke på en gang naturtro, men også spændende, skæv og langt ude. Det var altid ham, man huskede længst bagefter, når han havde været med i en film. For eksempel er hans enfoldige Jacob med det klodsede tandsæt og store briller i »En simpel plan« uforglemmelig. Thornton stjæler simpelthen alle de scener, han er med i. I Coen-brødrenes sort-hvide film noir »The Man Who Wasn’t There« topper Billy Bob Thornton som karakterskuespiller i rollen som en mellemting mellem udspekuleret og flegmatisk kæderygende barber i 1949 med skumle planer om at afpresse sin kones chef for penge. Samme år kan han ses over for Halle Berry i dramaet »Monster’s Ball«, hvor han følsomt spiller fængselsbetjent. Resten af vejen op gennem 2000erne tager hans filmroller bagsædet i offentligheden i forhold til privatlivet. I det mindste i pressen. Lige på nær den ikoniske rolle i »Bad Santa« i 2003. Hovedgrunden var Billy Bob Thorntons stormfulde forhold til stjernefrøet Angelina Jolie i 2000-2003. Thorntons manager Geyer Kosinski havde introduceret de to for hinanden nogle år tidligere, hvor han sagde til Thornton: »Hun er en kvindelig udgave af dig. Jeg vil virkelig gerne have, at I to arbejder sammen, men jeg er bange for at introducere jer, fordi jeg frygter, I bliver gift.« Efter »Pushing Tin« begyndte de at se hinanden, og de blev kort tid efter gift i et kapel i Las Vegas. De købte et hus af rockguitaristen Slash fra Guns ’n’ Roses, og i dag husker Billy Bob Thornton tilbage på årene med Angelina Jolie som noget positivt, selv om de aldrig for alvor fik medvind i omverdenens øjne. Han var 45, og hun var 25.  »Vi havde en god tid sammen, og vi var meget tætte. Men jeg havde altid følt, at jeg var sådan en Quasimodo-agtig figur, og det toppede, da jeg var sammen med Angelina Jolie. Jeg følte ikke, at jeg var god nok til hende. Når du hele tiden læser de onde og negative kommentarer folk har, gør det ondt og det var for svært at opretholde forholdet,« skriver Billy Bob Thornton i bogen om sig selv. Her understreger han også, at det var ham, der ødelagde forholdet. Blandt de mange rygter, der florerede om det aparte par, hed det sig, at de gik med en beholder med hinandens blod omkring halsen. Og så havde de en skummel fangehulslignende kælder, hvor de uafladeligt dyrkede sex. For et par år siden forklarede Thornton til branchebladet The Hollywood Reporter, hvordan det i virkeligheden hang sammen: »Vi var meget væk fra hinanden, når vi indspillede film, så hun syntes, det ville være romantisk, hvis vi havde en dråbe af hinandens blod i en medaljon omkring halsen. En dråbe. Pludselig lød det, som om vi havde krukker af blod med os, og nærmest var vampyrer, der boede i en kælder. Kælderen var mit musikstudie, og jeg har aldrig sagt andet, end at jeg lavede musik der.« I dag er Billy Bob Thornton gift for sjette gang, og han er far til fem børn. Ved siden af manuskripterne og rollerne har Billy Bob Thornton haft en karriere som sangskriver og musiker med en adstadig form for rootsmusik iblandet country og blues. I skolen sang han i flere forskellige bands.  Det er blevet til fire samlinger af sange i eget navn og indspilninger af både et nummer af Warren Zevon og Johnny Cashs »Ring of Fire«. Efter sin første plade i 2001, der blandt andet indeholder det lille radiohit »Angelina«, der handler om den dag, han og Angelina Jolie mødte hinanden i en elevator, spillede Billy Bob Thornton med band i Lille Vega i København. Koncerten var fin på grund af de gode musikere, og Billy Bob Thornton kan rent faktisk synge. Mere til den hyggelige og varme side end decideret ekvilibristisk. Inden koncerten var slut, inviterede han alle i salen til at komme ud og møde ham i baren bagefter. Her bød han på autografskrivning og en lille snak. »Take it easy, I’ve got time for everybody,« lød det med drævende sydstatsaccent. De senere år har han taget sig lige vel god tid mellem spillefilmene til fordel for fine TV-serier, men måske ændrer det sig nu efter »Bad Santa 2« rammer biograferne og gør antijulefilm moderne igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/den-onde-julemand-er-tilbage-men-hvem-er-ham-den-excentriske-billy-bob-egentlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/93708/15655724-04magbilly-bob-thornton-152jpg.jpeg",
            "publication_time": "Lørdag d. 03. december 2016, kl. 10.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}