{
    "version": "1.0",
    "document": {
        "id": 13709,
        "title": "Den kvindelige topchef vi ikke fik i 2013",
        "content": "Det er omkring tre år siden, at Stine Bosse forlod CEO-posten i forsikringsselskabet Tryg, og Lisa Drakeman sagde farvel til jobbet som topchef i biotekselskabet Genmab, og siden har ingen kvinde fyldt hullet efter dem i de allerstørste danske selskaber. Direktør for Industripension Laila Mortensen var tæt på at få ATP-topjobbet efter nationalbankdirektør Lars Rohde, men posten gik i sidste ende til en mand, den tidligere Citigroup-mand Carsten Stendevad. Et andet håb, nemlig den højst placerede kvinde hos A.P. Møller - Mærsk, Hanne Sørensen, blev sendt et skridt til siden, da hun blev udpeget som chef for Mærsks logistik-ben Damco og overlod direktørjobbet i Maersk Tankers til en mand, Morten Engelstoft. Som et plaster på såret sikrede hun sig i år en bestyrelsespost i den store schweiziske cementproducent, Holcim, som med et honorar på 1,1 mio. kr. er den bedst betalte, nogen dansk kvinde har.  Går vi længere end et år tilbage, falder blikket på Eva Berneke, koncerndirektør i TDC og med en tung bestyrelsespost hos Lego på CVet, kunne været blevet ny topchef i telebutikken, men en mand, Carsten Dilling, blev ham, der afløste en anden mand, Henrik Poulsen, da han forlod TDC i 2012. Kvindelige toere er der til gengæld en del af. Marianne Wiinholt blev udnævnt til ny finansdirektør i DONG i efteråret. Andre selskaber, der har kvindelige CFOere, er TDC med Pernille Erenbjerg, Scandinavian Tobacco Group med Sisse Fjelsted Rasmussen og Georg Jensen med Henriette Schütze. Berlingskes erhvervskommentator Jens Chr. Hansen vurderede for nylig, at kvinderne er for træge til at komme ud af deres comfort zone ... måske er det rigtigt, eller måske har de mandlige bestyrelsesformænd og -medlemmer svært ved at komme ud af deres komfortable vaner med at udnævne CEOer, der ligner dem selv. Kvinderne klarer sig væsentlig bedre i bestyrelserne end i direktionerne. En ny undersøgelse fra Dansk Industri viser, at hele 19 pct. af alle bestyrelsesmedlemmer i dag er kvinder. Det er endda blevet til en enkelt kvindelig formand for et børsnoteret selskab, nemlig Brdr. Hartmann, hvor Agnete Raaschou-Nielsen er formand. En ny opgørelse fra Dansk Aktie Analyse placerer da også hele to kvinder på topfem over de mest betydningsfulde bestyrelsesmedlemmer.  Den ene er samme Agnete Raaschou-Nielsen, som også er formand for Juristernes og Økonomernes Pensionskasse, samt bestyrelsesmedlem i Schouw & Co., Arkil Holding, Dahlhoff Larsen og Horneman, Danske Invest Management, Novozymes og Solar. Den anden kvindelige topfigur er Birgitte Nielsen, som sidder i bestyrelsen i Matas, Topdanmark, Arkil Holding, Finansiel Stabilitet og Kirk Kapital. Der sidder kvinder på 32 af i alt 171 bestyrelsespladser i Danmarks 24 største danske børsnoterede selskaber, viser DI-analysen. Det svarer til 19 pct. af posterne og er næsten en fordobling i forhold til situationen i 2008.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/den-kvindelige-topchef-vi-ikke-fik-i-2013",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/213670/7072572-03buskaren-froesigjpg.jpeg",
            "publication_time": "Fredag d. 03. januar 2014, kl. 08.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}