{
    "version": "1.0",
    "document": {
        "id": 18573,
        "title": "Den innovative dagsorden om grøn vækst",
        "content": "Danmark virker ikke umiddelbart som den mest oplagte kandidat til at kunne besvare spørgsmålet. Det er kun lidt over to år siden, at Danmark var vært for FNs klimatopmøde COP 15. I stedet for at indlede en ny epoke for international ansvarlighed, viste det stort opslået topmøde, at en splittet verden var en realitet. København er siden hen blevet symbol på uenigheder mellem et vesten i forfald og nye fremadstormende økonomier. Efter en sådan bedrift ville de fleste regeringer formentlig lade klimasagen hvile et stykke tid. Selv for en meget miljøvenlig offentlighed som den danske, er det ikke selvindlysende, hvorfor Danmark, eller Europa for den sags skyld, skal være verdensledere på klimaområdet, hvis der ikke er nogen, der følger i lederens fodspor. Og i disse tider med spareplaner og arbejdsløshed ville mange nok overveje, hvorvidt klimainvesteringer i det hele taget er den rigtige økonomiske fremtidssikring, sådan som den danske regering foreslår. Men trods disse dårlige odds for klimaet, har Danmark ufortrødent forøget sin indsats - endda med en meget ambitiøs klimapolitik. Den nye danske regering har sat sig for at fordoble reduceringsmålene for udledning af drivhusgasser – fra 20 til 40 procent – i løbet af de næste otte år. Embedsmænd har heller ingen kvaler med at indrømme, at denne målsætning vil kræve omfattende offentlige investeringer på kort eller mellemlangt sigt. Men bred politisk konsensus blandt partierne sikrer, at målet om en udfasning af fossile brændsler i 2050 alligevel fastholdes. Af endnu større betydning, er det paradigmeskifte, som har fundet sted i klimapolitikken både i og udenfor Danmark. Udover at forbedre energieffektiviteten samt at udvide brugen af vedvarende energi, forsøger Danmark nemlig at stimulere innovation og at gøre grønne investeringer attraktive for virksomheder. Nøgleordet er grøn vækst. Sidste oktober, lancerede Danmark således, i samarbejde med Sydkorea og Mexico, et Global Green Growth Forum, som havde til formål at forene ideer fra virksomheder og forskere med regeringsinitiativer i form af offentlig-private partnerskaber. Hele ideen om grøn vækst er da også et langt mere pragmatisk narrativ, som bevæger sig væk fra billedet af den blåøjet miljøforkæmper til en tilgang med større fokus på egne interesser. Alt dette er vigtigt for spareplans Europa og Danmark, som nu har formandskabet i EU, for her er en unik mulighed for at promovere dagsordenen om grøn vækst. I en ny rapport (Funding the Green New Deal: Building a Green Financial System) viser vi, hvordan veldesignet finans- og skattereformer, der gør grønne investeringer og forbrug mere attraktivt, kan sætte skub i de frie markedskræfter og skabe grobund for store selvfinansieret grønne investeringsprojekter. Dette ville hjælpe til at kickstarte, den hårdt tiltrængte vækst, skabe flere jobs og være et middel til at komme ud af Eurokrisen. Finanskrisen har vist et presserende behov for et finansielt system, som i stedet for kortsigtet spekulative investeringer skaber incitamenter til at prioritere økonomiske investeringer, som er vedvarende og profitskabende også i det lange løb. Den nuværende finansielle reformproces i EU udgør en unik mulighed for at gøre op med de aspekter af det finansielle system, som uforholdsmæssigt straffer grønne investeringer. Her kunne vigtige initiativer være: At give aktørerne i det finansielle system incitamenter til at foretages langsigtede grønne investeringer. Dette kunne eksempelvis være ved at pålægge fondsforvaltere og kreditinstitutter at udføre kulstof stress-tests, som måler og afsløre betydningen af højere kulpriser på porteføljer. Derudover ville det hjælpe at fjerne informationshindringer som resulterer i, at grønne investeringer er forbundet med store risici og indføre mere proaktive midler, såsom en reducering af kapitalen, der skal til for at gøre grønne investeringer økonomisk rentable. En stramning af energieffektivitetsstandarder og en udvidelse af forbuddet mod glødepærer til lignende produkter, hvor mere energivenlige og billigere løsninger er til rådighed, ville føre til store energireduktioner og tilmed give økonomiske besparelser. Obligatorisk mærkning af brugsomkostninger for alle hårde hvidevarer samt køretøjers levetid sammen med grønnere retningslinjer for offentlige indkøb ville føre til en vigtig stigning i efterspørgslen på grønne produkter og tjenesteydelser fra såvel forbrugere som regeringer. Miljømæssige skattereformer som forøger niveauet for grønne skatter og som tilskynder offentlig støtte til grønne investeringer og en sænkning af indkomstskat på laveste indkomstniveauer ville være et skridt på vejen til finanspolitisk konsolidering i EU og vil desuden skabe beskæftigelse samt give rum for grønne investeringer fra den private sektor. Derudover vil en forøgelse af Den Europæiske Investeringsbanks kapacitet i retning mod en mere grøn investeringsbank give automatisk støtte til den offentlige sektor uden behov for statsstøtte. At synliggøre udviklingen i kulstofpriser i EU på en måde, som afspejler de retningslinjer som centralbanker udsteder for rentesatser, vil give den nødvendige forudsigelighed for virksomheder, som ønsker at foretage grønne investeringer. Derudover vil hjælp til udvikling af grønne investeringsindekser, grønne sekuritiseringer, grønne obligationer og grønne opsparinger bidrage til at sikre, at der vil være nok privatkapital til rådighed til at nå til en ‘Green New Deal’. En lovende strategi vil være at invitere olie-baseret statslige investeringsfonde til at diversificere deres risici ved at finansiere grønne investeringer i EU. Tilsammen vil disse initiativer kunne reducere Europas regning for energiimport, udvikle en lovende eksportindustri, håndtere klimaforandringer og ikke mindst – vise vej ud af den økonomiske krise. DIIS inviterer til et seminar om det danske formandskab og grøn vækst i EU d. 29 februar. Se her:diis.dk/sw115696.asp",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/den-innovative-dagsorden-om-groen-vaekst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/676264/4914384-fabrizio-tassinari.jpg",
            "publication_time": "Fredag d. 24. februar 2012, kl. 11.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}