{
    "version": "1.0",
    "document": {
        "id": 623,
        "title": "Den hurtige og nemme måde at sætte Trump på plads på",
        "content": "Donald Trumps toldkaos har allerede givet nogle værdifulde erfaringer om både den amerikanske økonomi og Trump selv. Ved at anvende disse erfaringer i deres toldreaktioner kan landene nemt underminere Trumps evne til at tyrannisere dem. En af erfaringerne er, at den amerikanske økonomi er mere skrøbelig end forventet på grund af den stærke forbindelse mellem realøkonomien og de finansielle markeder. Frygten for fremtidige problemer med handel og produktion smittede hurtigt af på aktie-, obligations- og valutamarkederne. Det amerikanske finanssystems centrale svaghed er, at store nedture på aktiemarkedet kan tvinge højt gearede, næsten uregulerede, hedgefonde til at kæmpe for at få likviditet, hvilket fører til massivt salg af aktiver – især statsobligationer. Det er denne potentielle panik, der gør den amerikanske økonomi mere sårbar end andre. En anden lærdom er, at Trumps bombastiske udtalelser dækker over én grundlæggende svaghed. Da hans toldsatser truede hans milliardærvenners forretningsinteresser, gav han efter. Spørgsmålet er nu, hvordan andre lande kan udnytte disse to svagheder. Svaret er helt sikkert ikke at rejse til Washington med hatten i hånden – som repræsentanter fra omkring75 landeangiveligt har gjort. Det er ikke kun nedværdigende, men også ineffektivt, fordi det styrker Trumps egen følelse af magt og giver ham mulighed for at spille forskellige lande ud mod hinanden. Når Trump lugter svaghed, har han desuden en tendens til at tilføje mere byrdefulde betingelser til enhver aftale. Endnu værre er det, at sådanne aftaler ikke engang er det papir værd, som de er skrevet på. En langt bedre strategi er at lægge maksimalt pres på den amerikanske økonomi, som så vil afsløre sine grundlæggende svagheder, skræmme Trumps milliardærvenner og i sidste ende tvinge ham til at blinke (igen). Det kan opnås ved at afvise enhver forhandling og gennemføre proportionelle gengældelsesaktioner. Hvis tilstrækkeligt mange lande vælger en sådan tilgang, vil USA blive isoleret. Da USA kun repræsenterer15procent af verdenshandlen, har de, der repræsenterer de resterende 85 procent, alt at vinde ved at koordinere deres reaktion. Nogle økonomer betvivler visdommen i gengældelse. Standardargumentet for frihandel er, at eftersom toldsatser skader det land, der indfører dem, bør andre ikke følge ned ad den samme selvskadende sti. Men dette argument tager ikke højde for den politiske økonomi i gengældelsestold. Ved at indføre gensidige toldsatser på amerikanske varer kan lande skade den amerikanske eksportsektor og derved skabe en indenlandsk lobby for at stoppe aggressionen. I mangel af en sådan modvægt vil lobbyen for importsubstitution (industrier, der producerer varer, som landet importerer) i USA blive lyttet til af Trump. En version af dette politisk-økonomiske argument var fremtrædende i de succesrige handelsforhandlinger i hele efterkrigstiden. I forhandlingerne om toldnedsættelser brugte landene et gensidighedsargument: Vi vil reducere vores egne toldsatser, hvis andre omkring forhandlingsbordet gør det samme. På den måde skabte de en indenlandsk lobby af eksportører, der gik ind for toldnedsættelser, og hjalp med at overvinde modstanden fra importsubstitutionssektoren. Denne tilgang havde stor succes med at reducere toldsatserne på verdensplan, og der er ingen grund til, at den ikke skulle have lige så stor succes i dag. En politik med fælles gengældelsesforanstaltninger ville maksimere presset på strategiske eksportafhængige sektorer som for eksempel højteknologi og den digitale serviceindustri og dermed øge sandsynligheden for en indenlandsk modstand mod Trumps toldpolitik. Det ville også maksimere skaden på det amerikanske produktions- og handelssystem og dermed ryste finansmarkederne – den nøglefaktor, der fik Trump til at blinke første gang. Én ting er selvfølgelig at formulere et principielt argument for, hvorfor der bør træffes modforanstaltninger, men noget helt andet er at organisere en sådan reaktion. Der er et klassisk kollektivt handlingsproblem her, fordi kun få lande er villige til at stikke hovedet frem og invitere til en hård straf. Men når først tilstrækkelig mange lande tilslutter sig indsatsen, vil Trump-administrationens mulighed for at uddele sådanne straffe forsvinde. Når alt kommer til alt, ville de omkostninger, som USA skulle absorbere for at straffe hele verden, være uoverkommelige. Hvis andre lande derimod ikke samarbejder, giver de i realiteten Trump en kæp at slå dem med. Hvorfor skulle et land, som står for 15 procent af verdenshandlen, kunne tyrannisere de øvrige 85 procent til underkastelse? For at løse dette problem med kollektiv handling har vi brug for politisk lederskab. Kina har allerede vist vejen med sine gensidige toldsatser på amerikanske varer. Hvis EU gik med, ville der være to ledere, som var store nok til at skade USA betydeligt, og andre ville have et incitament til at slutte sig til koalitionen. Dermed ville de isolere Trump-administrationen yderligere, maksimere skaden på den amerikanske økonomi og minimere skaden på resten af verden. Og så ville Trump blinke igen. Paul De Grauwe er formand for europæisk politisk økonomi ved European Institute på London School of Economics Copyright: Project Syndicate, 2025 –www.project-syndicate.org",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/den-hurtige-og-nemme-maade-at-saette-trump-paa-plads-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918332/24944693-paul-de-grauwe-sprgerhvorfor-skulle-et-land-s.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 18.58",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}