{
    "version": "1.0",
    "document": {
        "id": 19215,
        "title": "Den enkeltes magt - og afmagt",
        "content": "En morgen i november 1960 tog advokaten Peter Benenson som sædvanlig undergrundsbanen til sit arbejde i centrum af London. Iført bowlerhat og med dagens avis under armen lignede han enhver anden ambitiøs og veluddannet mand på vej til arbejde. Men denne efterårsdag fik han på sin korte togtur en idé, der ikke alene kom til at ændre hans liv, men livet for tusindvis af fængslede over hele verden. I avisen The Observer var han nemlig faldet over en artikel om to unge studerende, der var blevet idømt syv års fængsel for at have skålet for frihed på en café i Lissabon. På den tid var Portugal stadig underlagt et militærdiktatur. Peter Benenson blev chokeret og forarget, og inden han nåede sin endestation, havde han taget en beslutning: Han ville bombardere de portugisiske myndigheder med protestbreve. Sådan blev kimen til Amnesty lagt. En enkelt mands indignation skabte den verdensomspændende menneskerettighedsorganisation, der i dag kan fejre 50 års fødselsdag med tre millioner medlemmer. Historien er et godt symbol på den magt, som det enkelte menneske har til at sætte sit præg på verdenshistorien, hvis den enkeltes handling vel at mærke bliver fulgt op af mange andres, så der til sidst bliver tale om en bevægelse. Senest har vi set det i Tunesien, hvor den universitetsuddannede frugtsælger Mohammed Bouazizi i desperation satte ild til sig selv, efter at en kvindelig politibetjent havde konfiskeret hans frugtbod. Hermed var ydmygelsens bæger fuldt for Bouazizi, Men det, der begyndte som en enkeltpersons desperate handling, blev til den glød, der antændte en vrede og uretfærdighedsfølelse, der længe havde ligget og ulmet i befolkningen. Ikke alene i Tunesien, skulle det vise sig, men i hele den arabiske verden. I Egypten var det også en enkeltpersons skæbne, der udløste vreden. Den 6. juni 2010 blev Khaled Said pludselig anholdt af to politibetjente på en internetcafé i Alexandria. Anholdelsen endte med, at de to politibetjente bankede den unge mand til døde, og billedet af det smadrede ansigt spredtes på internettet og skabte bevægelsen ’Vi er alle Khaled Said’. Igen en mand hvis historie som den sidste dråbe satte en strøm af begivenheder i gang og fik almindelige mennesker til at trodse risikoen for fængsling og tortur og gå på gaden for at kræve, at myndighederne gav dem deres frihed. Mellemøstens og Nordafrikas stolte demonstranter viser med al ønskelig tydelighed, at drømmen om frihed fra undertrykkelse og økonomisk uretfærdighed gælder for alle mennesker uanset baggrund og kultur. Ikke siden afslutningen på Den Kolde Krig har vi været vidne til, at så mange undertrykkende regimer stilles til regnskab af deres befolkninger, af mennesker der nægter at leve i frygt og uden basale borgerrettigheder.  Selvom Amnesty ikke kan tage æren for de store folkelige revolutioner, så er organisationens historie også historien om, hvordan enkeltpersoners følelse af solidaritet med medmennesker over hele kloden kan sprede sig som ringe i vandet og skabe en bevægelse, der kan påvirke magthaverne. Amnesty har en særlig styrke, fordi organisationen er medlemsfinansieret og derfor politisk og økonomisk uafhængig af alle regeringer. Gennem årene har tusindvis af Amnesty-medlemmer med et enkelt brev ændret livet for tusindvis af andre mennesker. Gang på gang har det vist sig, at breve – i sympati med uretfærdigt indespærrede eller i protest mod myndighederne – har en kolossal effekt. Brevene er en trøst for fangerne, men er i høj grad også med til at vise myndighederne, at der bliver holdt øje med deres handlinger. Et eksempel er Julio de Penza Valdez, som på grund af sit arbejde i en fagforening, sad fængslet i Den Dominikanske Republik. Efter sin løsladelse fortalte han: »Da de første 200 breve kom, gav vagterne mig mit tøj tilbage. Ved de næste 200 fik jeg besøg af fængselsinspektøren. Brevene strømmede ind, 3.000 i alt, og præsidenten ringede til fængslet og sagde, at de skulle lade mig gå. Da jeg var blevet løsladt, blev jeg kaldt til møde hos præsidenten, der viste mig en kasse fyldt med protestbreve, som han havde modtaget og spurgte: Hvordan kan det være, du har så mange venner rundt omkring i verden?« Amnesty begyndte som en organisation, der kæmpede for løsladelse af samvittighedsfanger, det vil sige fanger fængslet udelukkende på grund af deres fredelige, politiske arbejde, deres etnicitet eller religiøse ståsted. Det stod dog hurtigt klart, at det var mindst lige så vigtigt at fokusere på de bagvedliggende årsager til fængslingerne, nemlig myndighedernes indskrænkning af borgernes basale menneskerettigheder. Da verdenssamfundet i 1948 underskrev FNs Menneskerettighedserklæring, med Anden Verdenskrigs gru i frisk erindring, var målet, at landene skulle forpligte sig på at beskytte deres borgere og garantere dem blandt andet retten til tros-, ytrings- og forsamlingsfrihed. Problemet var at sikre, at landene rent faktisk levede op til løfterne. Det er fortsat den største udfordring på menneskerettighedsområdet, og det er netop det arbejde, som Amnesty ser sig som en vigtig del af. I løbet af de seneste 50 år er menneskerettighederne i høj grad kommet på den politiske dagsorden, og flere og flere lande har forpligtet sig på at sikre deres borgeres basale rettigheder. I dag er det ikke længere en selvfølgelighed, at magtfulde ledere med blod på hænderne går fri for straf. Et andet område, hvor vi ser en positiv udvikling, er bekæmpelsen af dødsstraf. Da Amnesty begyndte sin globale kampagne mod dødsstraf i 1977, havde kun 16 lande forbudt henrettelser ved lov. I dag, over 30 år senere, har 139 lande afskaffet dødsstraffen enten ved lov eller i praksis, og hvert år kan vi føje et eller to nye lande til listen. Arbejdet er dog langtfra slut. En lille kerne af lande fortsætter ufortrødent med henrettelser, og her ses ingen afgørende tiltag til at afskaffe dødsstraffen. Fem lande - Kina, Iran, Saudi Arabien, Yemen og USA – står for langt størstedelen af verdens henrettelser. I Saudi Arabien, Iran og Yemen henrettes mennesker for narkotikaforbrydelser, og mindreårige idømmes dødsstraf i strid med international lov. I Kina mørklægger regeringen antallet af henrettelser, men det vurderes, at der hvert år henrettes flere tusinde mennesker. Og i USA er der i nogle delstater blevet rejst lovforslag om at udvide brugen af dødsstraf til at omfatte flere lovovertrædelser. Den fortsatte brug af dødsstraf og undertrykkelse af basale menneskerettigheder betyder, at der også i mange år fremover vil være brug for Amne­stys indsats. Netop nu har revolutionerne i Mellemøsten nået et kritisk punkt. Amnesty har i årevis dokumenteret undertrykkelse, tortur og korruption i blandt andet Syrien og Egypten, og de seneste måneders begivenheder har for alvor afsløret regimernes undertrykkelsesapparater. Amnesty vil derfor opretholde overvågningen og levere dokumentationen for at lægge internationalt pres på de involverede regeringer. I dette arbejde har vi åbenlyst fået mange lokale allierede. Demokrati og menneskerettigheder er ikke længere noget der påduttes fra Vesten, men noget som står øverst på demonstranternes dagsorden. Udfordringen er fortsat at holde alle lande ansvarlige for at sikre borgernes menneskerettigheder. 50 års arbejde mod uretfærdighed har vist, at kombinationen af det enkelte menneskes vilje og mod og det politiske pres – både fra organisationer som Amnesty og fra det internationale samfund – er afgørende for at skabe en verden, hvor menneskerettighederne overholdes. Det enkelte menneske kan gøre en forskel, men millioner af mennesker, der sammen kæmper for retfærdighed, kan ændre verdens gang.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/den-enkeltes-magt-og-afmagt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/734596/4108493-den-enkeltes-magt---og-afmagt.jpg",
            "publication_time": "Fredag d. 27. maj 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}