{
    "version": "1.0",
    "document": {
        "id": 10456,
        "title": "Den grønne omstilling går for langsomt. EU skal sætte ind på tre punkter",
        "content": "Pia Kjærsgaard var godt træt af »klimatosserne«, der satte dagsorden til europaparlamentsvalget i 2019. Dansk Folkepartis klimaskepsis var blevet sendt til tælling, og vi fik det grønneste europa-parlament nogensinde. Her fem år senere er der leveret konkret klimapolitik. Men dagsorden i Europa bliver i stigende grad kapret af højrefløjenes fremgang, som bl.a. er båret af en stigende skepsis over for EUs klimapolitik. Men det er ikke klimapolitikken, der presser europæerne. Tværtimod. EUs klimapolitik er en uløst opgave, og vi har særligt tre udestående opgaver: Traktordemonstrationer har fyldt gaderne i storbyer i Europa. Landmændene føler sig presset på deres levebrød og giver den grønne omstilling en del af skylden. Men det, der rammer landbruget, er i virkeligheden 20 års fejlfuld politik, der har efterladt landbruget i stikken. De er blevet bundet til EU-støtte og frivillige aftaler. Landbruget står for op imod 13 procent af EUs samlede drivhusgasudledninger.Og omstillingen er de facto gået i stå. Landbrugets udledninger skal mindskes, mener Niels Fuglsang.Fold sammenLæs mereFoto: Anne Bæk. Samtidig rammer klimaforandringerne landbruget. Tørke og oversvømmelserødelægger høsten.EUs miljøagentur advarer om, at landbruget i Europa kan forventes at blive ekstra hårdt ramt af klimaforandringerne. Derfor skal vi omstille EUs landbrugsstøtte, så den alene går til tiltag, der er grønne. Det vil sige tiltag, der mindsker brugen af pesticider og nedbringer drivhusgasserne. Der skal investeres i den grønne omstilling. Ifølge Europa-Kommissionenmere end 5.000 mia. kr. om året. En del af pengene skal vi finde ved at stoppe med at sende penge efter fossil energi. EU-landene giver i dag tilsammen mereend 400 mia. kr. om åreti støtte til fossil energi. Det er åbenlyst, at EU-landene skal stoppe deres støtte til energiformer, der underminerer vores klimamål. Der kan selvfølgelig være støtte, der holder hånden under energipriserne for fattige hjem. Men her er støtten langt mere fremadskuende, hvis den underbygger tiltag som f.eks. energieffektivisering i hjemmene, der kan hjælpe til at få udskiftet de fossile energikilder. Den grønne omstilling står i en tempokrise. Vedvarende energiprojekter går i stå på grund af mangel på finansiering, mangel på komponenter og skepsis over for nye projekter lokalt. Politisk tøven kan hurtigt blive en medvirkende faktor. Det holder ikke. Derfor skal der gives et 2050-mandat, så virksomhederne med ro i sindet kan opbygge de lagre og indgå de indkøbsaftaler, der skal få den nødvendige infrastruktur op. Vi kan ikke lade langsommelige godkendelser og investeringstøven forsinke den nødvendige udbygning af vedvarende energi og elnettet. Klimatosserne har langt fra sejret sig selv ihjel. EUs klimapolitik er en stor uløst opgave, som kun lige er gået i gang. Niels Fuglsang er medlem af Europa-Parlamentet for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/den-groenne-omstilling-gaar-for-langsomt-eu-skal-saette-ind-paa-tre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1802553/24720860-verdens-strste-solvarmeanlg-danmarks-og-verden.jpg",
            "publication_time": "Torsdag d. 06. juni 2024, kl. 16.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}