{
    "version": "1.0",
    "document": {
        "id": 6641,
        "title": "Den der lever skjult",
        "content": "Der har ikke været meget blæst om USAs tidligere præsident, George W. Bush, siden han forlod Det Hvide Hus i 2009. Han holder en lav profil efter otte hektiske år i embedet med bekæmpelse af terror og to krige – i Afghanistan og Irak. Da han forlod Det Hvide Hus, var finanskrisen i fuld gang, og økonomien var på vej ind i en lang recession, hvilket tvang ham til at træffe en række beslutninger om stimulering af økonomien. Æren for at have rettet USAs økonomi op igen er dog til dels tilfaldet hans efterfølger, Barack Obama. Bush’s præsidentperiode huskes stadig med meget blandede følelser, ikke alene blandt hans politiske modstandere, men også i Det Republikanske Parti, som sjældent inviterer ham til store begivenheder af frygt for, at det kan give politisk bagslag. Han har dog optrådt sammen med sin bror, Jeb Bush, da denne forsøgte at blive partiets præsidentkandidat.  Bush-æraen vil blive husket for tre ting. Terroraktionerne 11. september 2001, da World Trade Center i New York blev ramt af to fly, mens et andet bragede ind i Pentagon i Washington og et fjerde faldt ned på en mark i staten Pennsylvania. Krigen i Irak. Og så finanskrisen, som amerikanerne forsøger at ryste af sig, men som stadig lurer som et politisk spøgelse. Hans handlekraft i forbindelse med terroraktionen med invasionen af Afghanistan blev belønnet af vælgerne med tårnhøje popularitetstal i meningsmålingerne, mens han lå ekstremt lavt i samme målinger, da han forlod embedet midt i finanskrisen. Hans præsidenttid bliver ofte karakteriseret som »elendig« af præsidenthistorikere, selv om hans periode var præget af den værste økonomiske krise siden 1930erne. Bush selv er som nævnt tavs. Han maler portrætter med sin hustru, Laura, ved sin side. Både menneskeportrætter og billeder af hunde, og han har faktisk fået gode anmeldelser for sit arbejde på lærredet. Han har endda – hævdes det – skabt en original stil, når han portrætterer menneskets bedste ven.  Men ellers forholder han sig roligt, selv om han i disse dage engang imellem overtales til at rykke i felten for enkelte lokalpolitikere fra partiet, som gerne vil have besøg af ham for at sikre sig genvalg til Kongressen til november. Bush var guvernøri Texas fra 1995, til han blev USAs præsident i 2000. Og han er den ældste søn af USAs 41. præsident, George H.W. Bush, som sad i Det Hvide Hus fra 1989 til 1993. Hans barndom i Connecticut blev efterfulgt af studier både på Yale og Harvard Business School. Han gik ind i oliebranchen, inden han blev politiker, og han var pilot i Nationalgarden under Vietnam-krigen for – siger onde tunger – at undgå at blive sendt til Vietnam. En oberst fra Nationalgarden hævder, at George W. Bush’s far forhindrede sønnen i at blive sendt til Vietnam, og denne del af fortiden har også tegnet et billede ikke alene af en Bush, der brugte sin familie til at undgå det, andre unge mennesker blev tvunget til, men også af et familiedynasti, der ikke er bange for at bruge magt til at fremme deres egen sag. Bush’s mest kontroversielle beslutning var at invadere Irak i 2003 i kølvandet på terroraktionen. Det er en beslutning, der stadig bliver gransket, fordi grundlaget for krigen var at destruere Iraks masseødelæggelsesvåben, som landet så ikke havde alligevel, samt forhindre Iraks daværende diktator Saddam Hussein i at støtte international terrorisme, hvad der heller ikke var bevis for, at han gjorde.  Men Bush’s mestfatale beslutning var formentlig at udpege Paul Bremer til at være USAs øverste civile myndighed i Irak. Det var Bremer, der sammen med præsidenten traf beslutningen om at forbyde Iraks største parti, Baath-partiet, og at udelukke alle, der havde været medlem af partiet samt opløse den irakiske hær. Begge dele førte til, at tusinder af mennesker mistede deres levebrød, og især de unge, der blev fyret fra militæret, tog deres våben med sig og gik ind i oprørsgrupperne, der senere udviklede sig til rene terrororganisationer som Islamisk Stat. Og så et paradoks. USAs nuværende præsident, Barack Obama, er gode venner med Bush. Om han skal deltage i festen, er nok mere tvivlsomt.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/den-der-lever-skjult",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/45408/13916735-06navgeorge-w--bush-170642jpg.jpeg",
            "publication_time": "Tirsdag d. 05. juli 2016, kl. 19.00",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}