{
    "version": "1.0",
    "document": {
        "id": 9534,
        "title": "Den er god nok: Sprogfejl er så irriterende, at vores krop går i panik",
        "content": "Du mærker det komme rullende. Raseriet. Dit hjerte banker, og du har lyst til at råbe. Det er ikke, fordi nogen har stjålet din cykel eller ridset din bil. Eller fordi chefen er urimelig. Det handler om grammatikfejl. Altså andres, naturligvis. At dårligt sprog kan få os op i det røde felt, vidste forskerne på University of Birmingham godt, da de for nylig indledte et forsøg. Til gengæld havde de ikke dokumentation for, hvad der rent faktisk sker i kroppen, når andre bruger sproget eller grammatikken forkert. Det satte de sig for at undersøge. En gruppe studerende deltog i forsøget. De blev uden at vide det eksponeret for sprog med grammatikfejl, mens forskerne målte intervallerne mellem deres hjerteslag. De viste alle tegn på stress. »Vi bad dem lytte til både musik og oplæsning af tekster og fortælle, i hvilket omfang de var enige i det, der blev sagt. I mellemtiden målte vi deres reaktioner på fejl,« sigerDagmar Divjak,professor i kognitiv lingvistik ved University of Birmingham. »Vi varierede også antallet af fejl i forskellige tekster, som blev læst op. Fra ingen eller meget få til mange. Vi kunne se, at det manifesterede sig fysisk, og at de blev mere påvirkede, jo flere fejl der var,« siger hun. Dagmar Divjak stod i spidsen for undersøgelsen, som blevoffentliggjort i efteråret. Der gik ikke lang tid, før nyheden gik verden rundt: Ja, det kan mærkes fysisk, når man bliver eksponeret for fejl. Konklusionen mødte begejstring hos alt fra sprogeksperter til almindelige dødelige, som kender fornemmelsen af harme, når nogen taler eller skriver forkert. Professor ved University of Birmingham Dagmar Divjak stod i spidsen for undersøgelsen. Hun ønsker nu at gå i dybden med forskellige personligheder for at undersøge, hvem der bliver mest påvirket af sprogfejl.Fold sammenLæs mereFoto: Torkel Uggla. »Det er et af de studier, som appellerer til mange. Alle taler et sprog, og lærere og forældre verden over forsøger at banke forskellige strukturer ind i børns hoveder. Mange har holdninger til sprog,« siger Dagmar Divjak. »Vi blev også mødt med udsagn som: »Ja, det har vi vidst længe.« Vi var netop meget glade for, at det virkede. Sammenhængen havde ikke været målt før,« tilføjer Dagmar Divjak om undersøgelsen, som er betalt af Leverhulme Trust, der støtter uddannelse og forskning. Hun tror også, at der er en anden grund til, at studiet har fået opmærksomhed. »Der er megen tale om sammenhængen mellem det fysiske og kognitive i disse år. Kognitiv stress manifesterer sig jo bogstavelig talt i kroppen. Det var fascinerende at se, at det også gælder sprog,« siger hun. For at måle reaktionen blev forsøgspersonerne koblet til udstyr, som kunne afdække, hvor lange intervaller der var mellem på hinanden følgende hjerteslag. Med et fagligt udtryk Heart Rate Variability. Når vi mennesker slapper af, slår vores hjerte mere uregelmæssigt med længere tid mellem hvert hjerteslag. Men når noget stresser os, bliver de mere regelmæssige og hurtigere. »Detsympatiske nervesystemaktiverer »kæmp eller flygt«-reaktionen, når der er en trussel eller opfattet fare. Vores forsøg viser, at det system også aktiveres, når vi udsættes for kognitive krav,« forklarer Dagmar Divjak, som har brugt en simpel teknik til at måle deltagernes fysiske reaktion. De fik sat målingsudstyr på deres fingre. »Der er en meget fleksibel metode og sætter ikke folk i en unaturlig situation, som hvis de lå i en scanner,« tilføjer hun. Mens man tidligere har målt menneskers fysiske reaktion på bandeord, er holdninger til forkert grammatik primært blevet afdækket ved at give forsøgspersoner spørgsmål om sprog eller givet dem opgaver, de skal løse. »Man har måske spurgt: »Hvor acceptabel synes du, denne fejl er?« Men de har været bevidste på en helt anden måde, fordi præmissen har været eksplicit. Ved at måle fysiologiske reaktioner på grammatikfejl fik vi en automatisk og ufrivillig respons, som ikke afhang af, hvordan den enkelte er blevet skolet. Det giver et mere naturligt og autentisk indtryk,« siger Dagmar Divjak. Til forsøget havde forskerne valgt en gruppe universitetsstuderende – dog ikke sprogstuderende, fortæller Dagmar Divjak. Forskerne var opmærksomme på, at det ikke var et bredt udsnit af befolkningen, de havde valgt at måle på. »Måske vil en højtuddannet gruppe i højere grad reagere på særlige sprogfejl end en, der taler en dialekt. Så man skal selvfølgelig kende forsøgspersonernes baggrund. Men det, man i bund og grund måler, er brud på sproglig forventning. Hvis der er noget, som afviger fra det normale, reagerer man fysisk,« siger hun. Forsøgsgruppen blev blandt andet udsat for udsagn som »I buy book« i stedet for »I buy a book«. De reagerede alle sammen, men efter forsøget kunne de ikke sætte fingeren på, hvor fejlene var. »Vi spurgte, om de havde bemærket nogen fejl, og de sagde samstemmende: »Ja, mange, mange fejl.« Men de kunne ikke sige hvilke. Der var også eksempler på, at de hørte rigtige verber som forkerte,« siger hun. »Så de kunne mærke, at noget var galt, men de kunne ikke pege på, hvad det var – det var med andre ord helt intuitivt. Jeg tror, de listede 12 fejl op, som faktisk ikke eksisterede.« Nogle kunne få den tanke, at studiet skal bruges til at håndhæve regler, så vi kan få bugt med det dårlige sprog. Forskerne er dog ude i et andet ærinde. Dels vil de gerne dokumentere sammenhængen mellem det kognitive og det fysiske, og dels ønsker de, at undersøgelsen skal give en større forståelse for vores reaktioner på andres grammatiske fejl. Ikke mindst for at tilgodese dem, der ikke mestrer sproget til perfektion. »Der er stor stigma i forhold til mennesker, som ikke taler korrekt eller med den »rigtige« dialekt. I en situation som en jobsamtale kan det være, at man vælger kandidater med et ikke-perfekt sprog fra, fordi man ufrivilligt reagerer på en negativ måde,« siger Dagmar Divjak. »Vi taler jo meget om bias for tiden – og det gælder også sproget. Derfor håber vi også, at vores nye viden kan hjælpe med at fjerne noget af den stigma,« tilføjer hun. Forskerne planlægger desuden at tage næste skridt. De vil undersøge, om nogle er mere tilbøjelige til at stresse over forkert grammatik end andre. Mon ikkesprogrevserne bliver ekstra påvirket? »Det kan sagtens tænkes, at visse personlighedstyper bliver mere påvirket af fejl end andre. Det er også muligt, at det særligt er mennesker, der i det hele taget nemt bliver stressede, som bliver påvirket,« siger Dagmar Divjak. Personligt har professoren også fået noget at tænke over. »Måske kan nogle mennesker lære at slappe lidt mere af, når det kommer til sprog. Jeg er selv et af de mennesker, som bliver irriteret over sprogfejl – så jeg har nok også brug for at tage det lidt mere roligt,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/den-er-god-nok-sprogfejl-er-saa-irriterende-at-vores-krop-gaar-i-panik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1747531/24598913-modelfoto-for-blandt-andet-stress-angst-og-depres.jpg",
            "publication_time": "Lørdag d. 23. december 2023, kl. 18.58",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}