{
    "version": "1.0",
    "document": {
        "id": 22342,
        "title": "Den lange valgkamp begynder lige om lidt, men Forsvaret er undtaget debat",
        "content": "Man skal vare sig for at kalde tiderne i dansk politik for normale. Det kan de aldrig blive med den sikkerhedspolitiske situation, som Danmark og Europa står i lige nu. Alligevel er der tegn på, at en vis normalitet er ved at indfinde sig. For der er tegn på, at dansk politik har nogle ganske få måneder til at træffe større beslutninger, før man går ind i en meget lang valgkampsfase. Først med et kommunalvalg til efteråret, som ret hurtigt bliver afløst af en folketingsvalgkamp. Den vil præge hele vinteren og næste forår, hvor valget efter min vurdering tidligst kommer. Regeringen vil, som vi så det i ugens løb med afstemningen om hævelse af folkepensionsalderen, blive udfordret på alle områder med én vigtig undtagelse. Den vil ikke møde ret megen modstand fra oppositionen, når det kommer til nye investeringer i Forsvaret. Christiansborg afventer især de styrkemål, som Danmark ifølge NATO skal præstere, og som bliver meldt ud i juni. Styrkemålene vil lægge skinnerne for yderligere store investeringsbeslutninger – især i nye store krigsskibe – og vil foregå i den brede forsvarskreds, hvor alle betydende partier er med. Man må derfor forvente, at valgkampen ikke i særlig stort omfang kommer til at handle om forsvarsinvesteringerne. Det er selvfølgelig et stort paradoks, når de løber med broderparten af de offentlige investeringer i de kommende år. »Egentlig behøver en populist som Boje ikke omfavne Putins eller Trumps verdensbillede ret meget, før han ligner et markant alternativ til resten af det blå Danmark.«Fold sammenLæs mereFoto: Søren Bidstrup. Imidlertid kan man ikke udelukke, at et parti som for eksempel Borgernes Parti med Lars Boje Mathiesen, som af gode grunde ikke er en del af forsvarsforligskredsen, ville kunne indtage kritiske standpunkter, der udfordrer konsensus. For eksempel efter en pludselig fredsslutning i Ukraine. Boje har hidtil ikke været særlig klar i mælet, når det kommer til sikkerhedspolitik. Hans spillebane er almindelig protest over affaldsspande, domme for kriminalitet, som borgerne ikke forstår, EU-bureaukrati og alskens uperfektheder i velfærdssamfundet. Dertil er han en politisk senfølge af covid-19, hvoren af Bojes nye folketingskandidatergår til valg på at stille Mette Frederiksen for en rigsret. Formentlig på grund af minksagen. Egentlig behøver en populist som Boje ikke omfavne Putins eller Trumps verdensbillede ret meget, før han ligner et markant alternativ til resten af det blå Danmark. Der er formentlig et vist vælgerpotentiale i at mene, at Danmark bør glemme resten af verden og i stedet fokusere på egne og nære problemer og lade Ukraine sejle sin egen sø. Omtrent som Trump prædiker. Iseneste Voxmeterfår Borgernes Parti 2,4 procent af stemmerne. Det kunne tyde på, at blå blok bliver afhængig af deres stemmer, hvis den efter næste valg vil danne en regering. En del partier vil nok betakke sig for at danne regering med udsigt til at gøre sig afhængig af et så rendyrket protestparti. På den anden side er det set mange gange før, at udsigten til magt og indflydelse giver politikere de mest utænkelige sengekammerater. »Det er klogt at få ladt batterierne helt op, mens tid er.«Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Der er andre synlige tegn på, at dansk politik er på vej ned i gear. Den blå oppositions reelle leder, LAs formand Alex Vanopslagh, går på barselsorlov i anledning af familieforøgelse. Stort tillykke med det, men det ville han næppe gøre, hvis dansk politik var ved at koge over, og valget stod for døren. Det er klogt at få ladt batterierne helt op, mens tid er. Det vildeste drama i dansk indenrigspolitik blev stormløbet torsdag mod klima- og energiministeren Lars Aagaard (M), hvor oppositionen – meget forudsigeligt – tabte den mistillidsafstemning, som de havde krævet. Regeringen havde allerede før påske masseret de nødvendige løse stemmer på plads. Det er derfor ganske sælsomt, at man som opposition alligevel pressede på for at tilføje sig selv et nederlag med afstemningen. For ikke så længe siden var den slags ukloge narrestreger noget, der var forbeholdt hedsporer fra ungdomspolitik eller yderfløjene. Nu er det åbenbart blevet et værktøj for den etablerede opposition, der noget naivt ser et vælgerpotentiale i at udstille egen afmagt. Det findes ikke. Vel kunne regeringen trække sig sejrrigt ud af afstemningen, men det, der står tilbage, er en bred opfattelse af, at Lars Aagaard er helt fejlplaceret som minister. Han forstår simpelthen ikke sin opgave som minister i en mindretalsregering. Tilsyneladende har han fået bildt sig selv ind, at han er en administrerende direktør, der udsteder dekreter til Folketinget. Faktisk er opgaven helt anderledes. Den går i stedet ud på – for næsten enhver pris – at holde sig gode venner med oppositionens ordførere. Det gør man selvsagt ikke ved at optræde arrogant, som Aagaard gjorde forleden, ved at læse papirer under en folketingsdebat om ens embedsførelse. Når SVM-regeringen nok om et års tid er historie, så er Aagaards ministerkarriere, uanset om Moderaterne kommer med i en ny regering, endegyldigt slut. FAKTAUgens politiske op- og nedturUgens optur: Borger får godkendt borgerforslagVirksomhederne og statskassen skal snart til lommerne, hvis borgerforslaget omløn under børns sygdombliver vedtaget i folketinget. Forslaget har netop rundet 50.000 underskrifter, så nu skal folketingspolitikerne tage stilling til forslaget.Ugens nedtur: Folketingsformand i skudlinjenTraditionen i Folketinget er, at man vælger en formand for tinget, som er næsten politisk uangribelig. Med Pia Kjærsgaard brød man med den, og det fortsætter medSøren Gade, der af flere partier kritiseres for sit bijob som formand for Esbjerg Havn.FOLD UD Ugens optur: Borger får godkendt borgerforslag Virksomhederne og statskassen skal snart til lommerne, hvis borgerforslaget omløn under børns sygdombliver vedtaget i folketinget. Forslaget har netop rundet 50.000 underskrifter, så nu skal folketingspolitikerne tage stilling til forslaget. Ugens nedtur: Folketingsformand i skudlinjen Traditionen i Folketinget er, at man vælger en formand for tinget, som er næsten politisk uangribelig. Med Pia Kjærsgaard brød man med den, og det fortsætter medSøren Gade, der af flere partier kritiseres for sit bijob som formand for Esbjerg Havn. Jarl Cordua er politisk kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/den-lange-valgkamp-begynder-lige-om-lidt-men-forsvaret-er-undtaget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1915120/24938563-jarl-cordua-kommentator-med-partibog-i-venstre-h.jpg",
            "publication_time": "Lørdag d. 26. april 2025, kl. 12.01",
            "author": "Jarl Cordua",
            "related_links": [],
            "attachments": []
        }
    }
}