{
    "version": "1.0",
    "document": {
        "id": 13560,
        "title": "Den finske fallit",
        "content": "Det har været en usædvanligt hed sommer for Nokia. Den i forvejen trængte mobilgigant præsenterede i slutningen af juli sit seneste kvartalsregnskab med et underskud på hele 3,6 milliarder kroner. Nokia har i mange år været Finlands, Nordens, ja hele Europas stolthed. Her var der endelig en europæisk it-virksomhed, der ikke blot kunne begå sig på den globale scene, men også gav konkurrenter fra USA og Asien baghjul. Eventyret synes at nærme sig sin afslutning. I løbet af blot fire år er situationen vendt på hovedet. Nokia har støt mistet markedsandele, og aktiemarkedet har reageret ved at barbere næsten 90 procent af markedsværdien. Aktiemarkedets manglende tillid skyldes ikke kun de stadigt mere bekymrende tal fra Nokia, men også fremtidsudsigterne. Vi taler her om det afgørende marked på mobilfronten, smartphones á la iPhone. Her har Nokia måttet se nye spillere som Google og Apple tage teten. Analytikere har leveret en lind strøm af forklaringer på Nokias deroute, og jeg vil her komme med mine udvalgte bud. Først og fremmest har to grundlæggende faktorer arbejdet imod Nokia – software og innovation.  Softwaren sejrer: \"Husk, det handler altid om softwaren. Telefonen kommer til at handle om software.\" Det sagde Bill Gates i 2008, og han har ret. Man kan tjene gode penge på hardware, når en ny teknologi tager fart, men man ender med at lave standardiserede produkter, hvor det altovervejende konkurrenceparameter er pris. Det er på software og indhold, at pengene tjenes på langt sigt. På mobilfronten handler det i dag om styresystemer og de tjenester, der følger med. Nokia formåede ikke at klare dette spring. Mens man solgte masser af telefoner, begyndte markedsandelene for Nokias styresystem, Symbian, at skrumpe. Udfordrerne var Apples iOS og frem for alt Googles Android, der har oplevet en sensationel vækst siden lanceringen for blot tre år siden.  Innovation uden infrastruktur: I takt med at fokus skiftede til software, fik Nokia sværere ved at følge med de amerikanske konkurrenter, fordi man ikke havde de samme traditioner inden for indhold og tjenester. Google og Apple befinder sig i Silicon Valley, der byder på et væld af virksomheder inden for netop dette område. Her er konkurrencen intens og iværksætterlysten stor, hvilket skaber et kreativt miljø, som er svær at matche andetsteds i verden. Selv om Nokia er en gigant, er den stadig finsk, og her har man ganske enkelt ikke kunnet trække på samme netværk og infrastruktur, når det gjaldt de nødvendige kompetencer ud i indhold og tjenester. Situationen er ikke blevet bedre, efter Nokias bestyrelse for knap et år siden hentede den første ikke-finne ind som CEO, canadiske Stephen Elop, der kom fra Microsoft. Han blev ansat til at skabe forandringer, men indtil videre synes hans beslutninger blot at understrege Nokias problemer. Stephen Elop valgte at opgive Nokias egne softwareplatforme til fordel for Windows Phone 7, styresystemet fra Elops tidligere arbejdsgiver, Microsoft. For verdens største mobilproducent var det et spektakulært knæfald og samtidig en enorm satsning, da Windows Phone 7 indtil videre ikke har imponeret i markedet. Nokia risikerer nu at blive reduceret til en af mange hardwareproducenter, mens de amerikanske virksomheder løber med softwaremarkedet. Ikke opløftende for hverken Finland eller Europa.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/den-finske-fallit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/12/127550/2484636-sten-lck.jpg",
            "publication_time": "Onsdag d. 17. august 2011, kl. 06.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}