{
    "version": "1.0",
    "document": {
        "id": 11786,
        "title": "Den berømte »bollestang« sidder der stadig: Jakob Steen Olsen siger farvel til homobaren, der ellers aldrig lukkede",
        "content": "Vi stod der i Pisserenden og trådte os selv over fødderne. Vi ville gerne, men turde ikke. I bogstaveligste forstand lige kommet ind med firetoget fra Aarhus, der var en meget, meget mindre by. Sådan føltes det i hvert fald dengang for længe siden. Nu stod vi her, i starten af 20erne, men uden synderlig erfaring i tilværelsen. Vi var på alle måder nyfødte. Også som homoseksuelle. Ikke mindst som homoseksuelle. Akkurat kommet ud af skabet, som det hedder, friske fra fad, klar på at erobre hovedstadens natteliv og tage for os af retterne: Så mange mænd, så lidt tid! Men altså kun til en vis grad. Vi var stadig bornerte. Småsnerpede på den der måde, unge mennesker godt kan være det. Og vi var stadig bange for den verden, vi endnu ikke kendte. Vi turde, med andre ord, ikke gå på Cosy Bar. Jeg ved ikke, hvad det var, vi havde forestillet os. Et mørkt og farligt sted, hvor vi kunne risikere at havne i uføre og blive forført? Sodoma og Gomorra? Vi skulle ikke ane, hvor meget vi havde ret i den analyse, men vi var altså endnu ikke klar til at omfavne det. Siden skulle vi komme efter det. Var alt andet glippet, kunne man altid stavre op ad den stejle trappe, gribe fat i håndtaget og slide den tunge dør op, inden man væltede ind i det tætpakkede, dunkle og tilrøgede rum med den lange bar. Her kunne man i det dunkle ane en malet, nøgen yngling, den lænkede Prometheus, der vred sig, inden han skulle vanhelliges af en stor ørn – signeret selvesteKristian Zarhtmann. Indtil det midt i 1990erne forsvandt fra væggen i økonomisk trængte tider. Her måtte man mase sig frem gennem svedige, duvende kroppe af alle slags seksualiteter og køn, hvis man ville frem i det aflange lokale. Ned til det diminutive dansegulvs dunkende rytmer under diskokuglen, hvor drag queens ogfagdagskappedes om pladsen. Der er sket en hel del med LGBT-bevægelsen de seneste årtier. Deri skal man også finde årsagen til, at flere homobarer lukker, skriver Jakob Steen Olsen.Fold sammenLæs mereFoto: Jure Makovec/AFP/Ritzau Scanpix. Hvis man da ikke med det samme styrede mod »hylden« langs den smalle hovedåre. Her kunne man placere sig med en stor fadøl og lade sig overbeglo eller holde øje med, hvem der kom forbi, i tilfælde af, at man ikke længere var i stand til at stå og mere eller mindre havde mistet sit sprog. Her kunne man finde en ny kæreste og miste ham samme nat. Skulle man på toilettet, var det helt nede i enden. Det toilet, der stadig var udstyret med en metalstang henover kummen, som man kunne holde fast i. Hvad den skulle bruges til, må man selv bruge sin fantasi for at forstå – men jeg kan afsløre, atden i folkemunde går under navnet »bollestangen«. Cosy Bar var sidste udvej. Sidste stop på ruten. Stedet for dem, der nægtede at give op, ikke ville gå hjem – eller kunne. Hvor sommermorgeners solskin blev holdt ude af nedrullede persienner, indtil man vaklede derfra. Alene – mod nye nederlag – eller ikke helt så alene. Cosy Bar, en af Københavns ældste homonattesteder, lukker med udgangen af denne måned. I hvert faldhvis man skal tro TV 2s regionale station, Kosmopol.Efter 76 år som del af det københavnske natteliv, drejer stedet tilsyneladende nøglen om. Om det betyder, at Cosy Bar forsvinder helt og aldeles som det homoseksuelle vandingshul, det har været i årtier, oprindeligt som relativt pæn restaurant med ternede duge, melder historien ikke noget om – selskabet bag stedet er fåmælte. Det er ikke hvilket som helst udskænkningssted, der forsvinder. Et gedigent stykke københavnerhistorie er snart ikke mere. Der er også tale om et centralt sted i historien om den homoseksuelle subkultur i Danmark. Cosy Bar åbnede i 1948 – ikke noget helt ligegyldigt årstal i danske bøsser og lesbiskes historie. Det var året, hvor interesseorganisationen med det anonyme navn Forbundet af 1948, i dag LGBT+ Danmark, så dagens lys. Det var på mange måder kulminationen på en ny tid, hvor den homoseksuelle scene siden lovliggørelsen af homoseksualitet i 1933 var blevet mere åben og synlig – inden 1950ernes snæversyn fik lagt låget på frisindet for en stund. Den såkaldte »grimme lov«, der blev brugt til at forfølge homoseksuelle mænd med, var et mørkt kapitel i et småborgerligt årti, der var sidste udkald, inden den seksuelle frigørelse for alvor tog fart i slutningen af 1960erne – med vor tids nogenlunde lighed for loven og relative respekt som et resultat, man dengang kun kunne håbe på. Cosy har oplevet det hele, taget hele turen med. Men nu er det altså tilsyneladende slut. Og det, at stedet drejer nøglen om, kan man faktisk godt lægge noget i. Man ser den samme bevægelse i mange metropoler: Homostederne lukker. Før havde homoseksuelle i højere grad brug for trygge rammer, et reservat, et sted, man kunne være sig selv. På samme måde som bøsser og lesbiske havde behov for at sætte tydelige mærkater på sig selv for at erobre en plads i verden: Vi er homoseksuelle. Det har vi nok alligevel ind imellem, men i takt med en større generel accept i samfundet bliver også det mindre vigtigt at isolere sig. De unge har ikke nødvendigvis samme behov, som vi andre havde. Og de tager lige så gerne med en veninde påfloor, hvor alle kan mødes. Læg dertil, at den teknologiske udvikling jo også i en vis grad har overflødiggjort homostederne: Nu behøver man ikke stå og spytte i en fadøl lørdag aften i håb om at møde sit livs kærlighed for en nat. Det kan klares via datingapps. Det er alt sammen næppe noget af være ked af, selvom det må være tilladt at begræde, at et stykke subkultur gradvis forsvinder. Sådan har jeg det jo også selv med gode gamle Cosy – stedet, der ellers aldrig lukkede. Man læser om en gammel vens død, føler et stik i hjertet. Men man har ikke set vedkommende længe.",
        "metadata": {
            "source": "https://www.berlingske.dk/kulturkommentar/den-beroemte-bollestang-sidder-der-stadig-jakob-steen-olsen-siger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1799246/24713326-18-october-2018-berlin-dragqueen-olivia-jones-co.jpg",
            "publication_time": "Mandag d. 27. maj 2024, kl. 20.21",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}