{
    "version": "1.0",
    "document": {
        "id": 9143,
        "title": "Den var spritny, men skyllede væk i stormen. Nu står grundejerne med en milliondyr regning",
        "content": "En storm så voldsom, at både træer og skilte væltede, ramte Solrød 20. oktober. Den kystsikring, der stort set lige var blevet færdig, er nu forsvundet. Det kommer til koste penge for en gruppe grundejere i Solrød. Det skriver bådeDRogTV 2 Kosmopol. Kystsikringen var lavet med sandfodring, som forstærkede de klitter, der skulle beskytte de bagvedliggende huse. Og det virkede. Husene overlevede stormfloden, men ifølge kommunen er mere end 90 procent af klitterne drevet væk med stormfloden. Det betyder med andre ord, at der i skrivende stund ikke er en kystsikring, hvis en stormflod igen skulle skylle ind over byen. Den skal derfor genopbygges hurtigt, mener Solrøds borgmester, Emil Blücher (LA). »Lige nu står vi med en masse beboere i et område, der er efterladt sårbart ved en eventuel ny stormflod. Og stormflodssæsonen varer altså fire-fem måneder endnu. Her står vi med en model, som vi kender og har myndighedstilladelser til, så vi kan gå i gang med det samme,« siger han tilTV 2 Kosmopol. Det koster bare de omtrent 1000 grundejere i alt 4,25 millioner kroner. De skal nemlig betale halvdelen af de i alt 8,5 millioner, som en ny kystsikring koster. Men ifølge Geo Lazarotti, som er medlem af bestyrelsen i Solrød Strands Klitlaug, der har været med til at etablere kystsikringen, vil de fleste gerne betale for en ny kystsikring. »Jeg tror, at langt de fleste vil være med til at betale for det. Mange af beboerne ved godt, at når man flytter sådan et sted hen, så må man beskytte sig selv. Det er ligesom med en forsikring. Den opsiger man jo heller ikke, fordi man har haft en skade,«siger han til DR. På facebookgrupper er der dog også flere, der er utilfredse med denne løsning. Sidste år endte anlægsfasen nemlig med meget store budgetoverskridelser, som beboerne var med til at betale, skriver TV 2 Kosmopol.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/den-var-spritny-men-skyllede-vaek-i-stormen-nu-staar-grundejerne-med-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1732290/24563759-storm-solrd.jpg",
            "publication_time": "Fredag d. 03. november 2023, kl. 06.16",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}