{
    "version": "1.0",
    "document": {
        "id": 14511,
        "title": "Den bedste debutroman i mands minde",
        "content": "Et forfatterskab er én lang jagt på den fuldendte fortælling. På et sprog, på en struktur, på en stemning, som kan forløse de tanker og temaer, som ofte forbliver de samme i bog efter bog. Men det hænder med lange mellemrum, at en forfatter lykkes med det hele i første forsøg. Tag bare Tom Rachmans »De ufuldkomne«, som ikke bare er den bedste debutroman i mands minde, men også den bedste bog, jeg har læst i lange, lange tider.  Nuvel. »De ufuldkomne« præsenterer læseren for 11 karakterer, som får et kapitel hver, hvor deres fortid langsomt afdækkes, mens en nutidig situation udspiller sig. Og de er alle mere eller mindre tæt knyttet til en engelsksproget avis i Rom. Først møder vi den ældre freelance-journalist Lloyd, som ikke længere har så let ved at sælge historier og derfor presser sin søn, som arbejder i et ministerium, til at give ham fortrolige oplysninger om en hærenhed, som skal indsættes i Gaza. Mod sønnens vilje sælger han historien til avisen, der dog vil have den underbygget. Det kan Lloyd selvsagt ikke og ser sig nødsaget til at opfinde en stribe falske kilder. Avisen undersøger dem selv, og da han presset indrømmer, at den sande kilde er hans søn, fortæller de ham, at sønnen slet ikke arbejder i ministeriet. Det er en fuldendt novelle i sig selv, og det samme er de øvrige 10 historier, der ligeledes kredser om de spil, vi spiller for ikke at tabe ansigt. Og om drømme der over årene veksles til skuffelser. Tom Rachman Som nu historien om den indebrændte redaktionssekretær Ruby, der ikke bliver regnet for noget af de andre på avisen, og kun drømmer om at blive fyret og starte et nyt, bedre og smukkere liv. Og da hun snerrer af avisens ejer, venter hun bare på, at fyresedlen skal komme. Men den kommer ikke, dagene går, og til sidst sidder hun tilbage og græder. Af glæde. Det eneste hun i sidste ende er tryg ved er jo skuffelsen, smerten og ensomheden, og sådan er det også for den ældre dame, som har mistet sin mand, og nu er ved at læse hans aviser. Hun er ti år bagud, og hendes liv står stille i en verden af i går. Mellem alle disse vidunderligt skrevne og velkomponerede fortællinger - som krydser hinanden på fineste multiplotfacon - er indlagt kursiverede fortælling om avisens historie. Fra blomstrende tryksag i 1950 og fem til den store nedtur i det ny årtusindes internet-realitet. Det er svimlende godt skruet sammen, og det er eminent, hvordan karaktererne, som sidder fast og drømmer om noget, de ikke helt kan formulere, spejles i en avisbranche, der på mange måder står i samme situation. 37-årige Tom Rachman agerer med andre ord som en garvet mesterforfatter og har desuden forstået at drage fordel af sin fortid som journalist for Associated Press og redaktør på International Herald Tribune. »De ufuldkomne« byder i hvert fald på flere typer som enhver, der har sin gang på en avis, vil genkende. Det er dog ikke kun en bog for avisfolk, men for alle, som vil røres af mennesker, som nok er skrevet frem, men synes at være af kød og blod. Og for alle som gribes af regulær romankunst. Tom Rachman: »The Imperfectionists«Fold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/den-bedste-debutroman-i-mands-minde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/248108/4583997-bedre-bliver-det-ikke--.jpg",
            "publication_time": "Torsdag d. 13. oktober 2011, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}