{
    "version": "1.0",
    "document": {
        "id": 16995,
        "title": "Den sky mæcen er død",
        "content": "En af dansk kulturlivs helt store mæcener er død. Peter Augustinus blev 69 år. Peter Augustinus var siden sin tidligste ungdom et usædvanligt musisk og kulturelt interesseret menneske. Store dele af det danske kulturliv har nydt endog særdeles godt af den fond, Augustinus-familien har lagt navn til, og som Peter Augustinus i mange år var formand for. Peter Augustinus sad desuden i en lang række vigtige bestyrelser rundt om i kulturlivet. For eksempel Louisiana, teatret Østre Gasværk, Eksperimentarium, Europa Nostra og Hamletfestspillene på Kronborg. Og i adskillige bestyrelser der særligt har med det grønlandske kulturliv at gøre, for det stod også Peter Augustinus nær. For eksempel Dansk-Grønlandsk Kulturfond og Det Grønlandske Hus i København. Men også Verdensnaturfonden og Landsforeningen Bedre Psykiatri nød godt af Peter Augustinus’ store engagement og erfaring. Peter Augustinus var syvende generation i et dynasti af tobaksfabrikanter. Fabrikken, der bar familienavnet, blev grundlagt allerede i 1750. I begyndelsen af 1960erne fusionerede selskabet med to andre af landets ældre tobaksfabrikker, Obel i Aalborg og Færch i Holstebro, og blev til Skandinavisk Tobaks Kompagni eller – som det nu hedder – Scandinavian Tobacco Group. Augustinus Fonden blev etableret i 1942.Som ganske ung ville Peter Augustinus gerne have været organist eller eventuelt geolog. Men familien forpligtede og ansvaret kaldte, og i 1972 blev Peter Augustinus direktør for fonden, han var indtrådt i som 19-årig. Det personlige forhold til musikken måtte høre privatlivet til – og der har det spillet en meget betydelig rolle for Peter Augustinus, der dagligt brugte et par timer sammen med sit Steinway og med at lytte til musik. Peter Augustinus var også en hyppig gæst i nogle af landets koncertsale. Musikken kom meget tidligt ind i Peter Augustinus’ liv. Han mistede allerede som toårig sin far, og en af de værger, der blev udpeget som erstatning, var kongelig koncertmester Peder Lynge, der snart tog drengen med til opførelser i Det Kongelige Teater, hvor han fik sin faste plads i orkestergraven tæt ved dirigentpodiet. Med årene blev optagetheden af musik blot større og større. Peter Augustinus komponerede selv. Det er blevet fortalt, at han ligefrem kunne more sig, når han læste partiturer. Han var ikke mindst optaget af et værk som Händels »Messias«, som han har beskrevet som et af »menneskehedens mest kvalificerede forsøg på at komme Gud nær«. Men også billedkunsten havde Peter Augustinus et nært og personligt forhold til. Som ung mand købte han sit første Asger Jorn-maleri, og han siges at have opbygget en højst kvalificeret privatsamling. Kunstskatte som den nobelt tilbageholdende Peter Augustinus ikke ville drømme om at vise frem for en bredere offentlighed. Det skulle jo nødigt hedde sig, at man pralede med sin succes. Den, der lever skjult, lever godt, hedder det. Men helt har Peter Augustinus ikke kunnet undvige en nysgerrig offentlighed. Det vakte en del opsigt, da Peter Augustinus i slutningen af 1970erne gav Louisiana et større millionbeløb. Faktisk overvejede Peter Augustinus på det tidspunkt, om fonden ikke skulle forære København et museum for nutidskunst. Han var ikke ene om at nære museumsdrømme. Knud W. Jensen havde sådan set allerede et museum. Men det ville Louisianas stifter grumme gerne gøre større, for samlingerne i museet i Humlebæk havde det med at vokse, og hvor skulle man så afholde særudstillinger? Hvor skulle man placere nyerhvervelserne?  Resultatet af et møde mellem de to mæcener blev, at Peter Augustinus skrinlagde sine egne planer om at blive museumsstifter og arbejdede sammen med Knud W. Jensen om det, der blev til Louisianas sydfløj. Knud W. Jensen var en mand, der samlede på talent, så selvfølgelig inviterede han Peter Augustinus til at tage plads i bestyrelsen. Det skulle i øvrigt ikke blive sidste gang, Augustinus Fonden donerede et større millionbeløb til Louisiana. Og det gælder mange af landets mest markante kulturbyggerier. Det nyåbnede musikhus i Aalborg har for eksempel fået nogle millioner fra Augustinus Fonden. Elefanthuset i Københavns Zoologiske Have – tegnet af Norman Foster – er også blandt modtagerne af midler fra Fonden. Det samme gjorde sig gældende for moderniseringen af Tivolis Koncertsal og det arkæologiske museum Moesgård syd for Aarhus. En af de gange, den offentlighedssky Peter Augustinus måske navnlig kunne have ønsket sig at undgå omtale, var under kampen om selve Augustinus Fonden. Fonden frygtede i 1974, at den på det tidspunkt 30-årige Peter Augustinus måske mest af alt var interesseret i at sælge aktierne i fabrikkerne og overtalte derfor familien til at give arveafkald på dem. Det medførte en del skriverier og en dårlig stemning mellem Peter Augustinus og andre medlemmer af Fondens bestyrelse, og der opstod rygter om kupforsøg og manglende mødeindkaldelser. Og som Peter Augustinus konkluderede i et af sine sjældne interviews: »Erhvervslivet kan bringe det værste frem i folk. Man kan med jævne mellemrum opleve stabile og fornuftige folk, som går fuldstændig op i limningen og bliver ubehagelige.« Peter Augustinus læste som ung i sidste halvdel af 1960erne økonomi ved universiteter i Grenoble, Aarhus og Toronto, indtil han indtrådte i familiefonden, der udbetaler et betydeligt millionbesøg hvert år til kulturelle formål. Som Peter Augustinus selv var en beskeden mand, der foretrak livet i al stilfærdighed uden for rampelyset, er beløbsstørrelser ikke noget, Fonden praler med, men i 2013 blev der uddelt 208 mio. kroner. Heraf langt over halvdelen til kulturelle formål. Resten til sociale formål, sygdomsbekæmpelse, miljøformål og bevarelse af bygningsarven og herunder restaureringer i kirker. Peter Augustinus var Ridder af Dannebrog af 1. grad. Han har modtaget Det Grønlandske Hjemmestyres medalje og var æresmedlem af Det Kongelige Kapel.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/den-sky-maecen-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/867799/7299473-saxo-photo.jpeg",
            "publication_time": "Lørdag d. 12. april 2014, kl. 06.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}