{
    "version": "1.0",
    "document": {
        "id": 7861,
        "title": "Den evige optimist Bjarke Ingels har en »Plan for the Planet« – løsningerne er her allerede",
        "content": "Bjarke Ingels er her naturligvis, og Francis Keré, sidste års modtager af Pritzker Prize, arkitekturens Nobelpris. Akademisk Arkitektforening er her også, ligesom Margrethe Vestager og Connie Hedegaard. Det er altså virkelignoget,det her. Lige præcis hvad det »noget« så er, kan det være vanskeligere at få øje på, når 6000 arkitekter fra hele verden forsamles til en kongres i vores helt egen hovedstad. Kongressen er arrangeret af Union Internationale des Architectes, som den internationale arkitektforening hedder. Den blev grundlagt i Lausanne i 1948, i en tid, hvor Europa skulle genopbygges efter krigen. Lige siden dengang har foreningen holdt kongres hvert tredje år, og lige siden dengang har kongressens overskrift hver eneste gang bestået af store ord og stor alvor. Således også i år, hvor løjerne finder sted under den kluntede, men velmente overskrift »Sustainable Futures, Leave No One Behind« – det ville være svært, meget svært, at få flere politisk korrekte ord ind i så kort en sætning, så alene for dén præstation fortjener kongressens bagmænd og – kvinder en form for anerkendelse. Der bliver diskuteret livligt i Bella Center. Entusiasmen er stor, selvom de fleste af tingene er noget, man har hørt før.Fold sammenLæs mereFoto: UIA World Congress of Architects. Men spøg til side: Deteralvor det her. Det foregår i Bella Center i København, og i løbet af de fire dage, kongressen varer, er der hundredvis af diskussioner, indlæg og debatter, der alle sammen handler om, hvordan arkitekter kan, eller rettereburde,redde verden. Problemet er, at byggeriet står for cirka 40 procent af vores CO₂-udledning, så hvis vi for alvor vil reducere dén, må nogen gøre noget! Og der er mange, der gerne vil blande sig i debatten eller bare lytte. Når man står af metroen ved Bella Center Station, ser man straks mennesker af alle etniciteter, fra alle hjørner af kloden. Man hører både kinesisk, japansk, tysk, fransk, engelsk, kroatisk og alle mulige andre sprog, og når man kommer ind i forhallen og får sin badge, er stemningen som et hektisk Babel med stor, spraglet diversitet. Jeg havde ventet at finde 6000 sortklædte kvinder og mænd med kraftige brillestel, men kan knap nok få øje på én eneste person, der lever op til fordommen om alle arkitekters tøjvaner. Til gengæld lever de mange indlæg til fulde op til alle mine fordomme om sådan en ‘red verden’-konference. Der er utrolig mange velmente indlæg og utrolig mange appeller, der alle siger »vi må gøre noget«, men forbløffende få ægte nye ideer, der faktisk kan skaleres og være et bud på en vej frem i en verden, hvor byggeriet ikke sådan lige kan stoppes. ​Hver tredje uge tilføjes kloden et bebygget areal, der svarer til Manhattan, så det er klart, at de løsninger, vi har brug for, skal være i kæmpestørrelsen. Der foregår megen forskning i nye og bæredygtige materialer, og det er fint nok, den forskning skal vi have. Man stikker bare blår i øjnene på sig selv, hvis man tror, at små hytter af stampet ler eller myceliumpaneler på nogen måde er et bud på en løsning på klodens problemer. Og desværre får man det indtryk, når man bevæger sig rundt på konferencen, at det rent faktisk er det, de fleste deltagere tror. Det er, som om arkitekterne er blevet bange for sig selv. På de seneste to arkitekturbiennaler og nu også her på UIAs konference 2023 kan man høre, at verdens arkitekter er blevet gode til at pege på problemer og til at sige »rethink« dit og »rethink« dat, men man bemærker også, at de desværre helt har glemt fagets indbyggede optimisme. I hjertet er arkitekter optimister. De er folk, der bygger noget – skaber noget, hvor der ingenting var før. Og den fornemmelse af vilje og gåpåmod savner man i mange af indlæggene og diskussionerne på konferencen. I udstillingshallen er der blandt meget andet også eksempler på konstruktioner lavet af genbrugsmaterialer.Fold sammenLæs mereFoto: UIA World Congress of Architects. Den evige optimist Bjarke Ingels fornægter sig dog ikke. Han møder op med en »Plan for the Planet« – en analyse af, hvad der egentlig skulle til, hvis vi skulle omfordele alle verdens ressourcer og tilsvarende forbrug i 10 milliarder lige store dele – én pr. ‘jordbo’, med andre ord. Pointen i den meget pædagogiske præsentation er, at med den eksisterende teknologi kunne 10 milliarder mennesker faktisk have en bæredygtig livsstil på nogenlunde samme velfærdsniveau som Danmark. Et sjovt, og meget velillustreret, stykke statistisk jonglørkunst, der desværre ikke kom så meget ind på udfordringerne med at fordele de der ressourcer ligeligt på kloden. Men i det mindste var der her et forsøg på at tænke ‘ud af jordhytten’, så at sige – et forsøg på rent faktisk at beskæftige sig med problemerne på en skala, hvor det giver mening Det kan synes dristigt at afholde en konference for arkitekter i det temmelig sammensatte Bella Center i den kvalitetsmæssigt temmelig tvetydige Ørestad, men på den anden side får man syn for sagn her, hvor man tydeligt kan se, at byggeri bestemt ikke løser alle problemer. I den sammenhæng var det en sjældent opløftende oplevelse at høre Francis Keré fortælle om sin vej ind i arkitekturen. Keré er opvokset i en lille by i Burkina Faso og fik første gang lyst til at ændre på den fysiske verden, da han som lille dreng var træt af, at de løse søm og skruer i skolestuens bænke stak ham i bagdelen, når han sad uroligt. Der lå en tømrer mellem Kerés hjem og skolen, så han spurgte tømreren, om ikke han ville lære ham at lave en bænk, der ikke havde problemer med stikkende søm. Det ville tømreren gerne, og Keré endte med at blive udlært som tømrer, kom til Tyskland for at lære mere, fik lyst til at blive arkitekt og tilbragte fem år med skole om aftenen og arbejde om dagen for at få sin 'Abitur', så han kunne komme ind på arkitektskolen. Pritzker Prize-modtager Francis Keré fra Burkina Faso holdt et meget ligefremt og inspirerende oplæg om sin vej ind i arkitekturens verden.Fold sammenLæs mereFoto: UIA World Congress of Architects. Kerés præsentation var båret af en befriende optimisme. »Vi har det inden for vores rækkevidde at forandre verden,« sagde han, da jeg talte med ham lidt senere, men han understregede samtidig, at det afrikanske kontinent i øjeblikket bør fokusere mere på at opfylde det enorme boligbehov end på bæredygtighed. »Det kommer med tiden,« sagde han. Mange af hans egne projekter er dog helt moderne i deres bæredygtighedstilgang, også selvom det måske ikke var det, han havde i tankerne, da han udtænkte dem. De er som regel bygget af ubrændte lersten og andre lokale materialer. Landsbyens folk var skeptiske først, fortæller han, »men i dag er den største drøm for alle i Burkina Faso at have et ‘mudderhus’ designet af Francis Keré,« siger han og smiler. Den ligefremme praktisk orienterede tilgang, der stråler fra Francis Keré, gør mig i godt humør. Måske er der alligevel håb, tænker jeg. Og da Bjarke Ingels senere på dagen ved et byggepladsbesøg på BIGs kommende hovedkvarter i Nordhavn fortæller, at ubehandlet beton faktisk suger CO₂ ud af luften gennem hele sin levetid – op til 25 procent af den CO₂ der er gået til at producere den – så tør jeg tro på fremtiden igen. Det er den slags viden, vi har brug for. Vi skal bare lade være med at pakke vores betonbyggerier ind! Det er da til at håndtere. Håbet er endnu ikke ude. Det er kun ude i Bella Center, at det er lidt svært at få øje på. ",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/den-evige-optimist-bjarke-ingels-har-en-plan-for-the-planet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1693651/24471819-ingels_vestager.jpg",
            "publication_time": "Torsdag d. 06. juli 2023, kl. 21.21",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}