{
    "version": "1.0",
    "document": {
        "id": 1947,
        "title": "Den syriske oprørsleder har fået topmave – men er hans hellige krigere blevet moderate?",
        "content": "Der vil ikke blive grædt mange tårer over al-Assad-regimets fald i Europa. Alligevel blinker alle røde alarmer i disse timer i en række hovedstæder. Krigen og de forventelige forfølgelser risikerer at sætte gang i en ny monumental flygtningestrøm mod EU-landene. Samtidig, og ikke mindst, kan islamistisk ledede oprøreres sejr føre til en ny og denne gang reel »islamisk stat« i Syrien med kontrol over hele territoriet i det strategisk vigtige arabiske land. Det første mareridtsscenarium bliver svært at undgå, i større eller mindre omfang. Sporene fra Islamisk Stats rædselsregime i første halvdel af 2010erne skræmmer.Fold sammenLæs mereFoto: Reuters Tv/Reuters/Ritzau Scanpix. Men hvad med det andet? Vil et nyt rædselsregime opstå, når islamistgruppen Hayat Tahrir al-Sham – kendt under den bureaukratisk klingende forkortelse HTS – har konsolideret sin magt? Og bliver Syrien igen et helle for international jihad vendt mod især Europa, som det var tilfældet i den første halvdel af 2010erne? Ikke hvis man skal tro lederen af HTS, Abu Mohammed al-Jawlani. »Vi udgør ikke nogen trussel mod Europa og USA. Dette er ikke en base for at udføre jihad i udlandet,« forsikrede al-Jawlani i 2021over for den amerikanske journalist Martin Smith. På det tidspunkt begrænsede HTS' territorium sig til højborgen i den nordvestlige Idlib-provins nær grænsen til Tyrkiet. Men budskabet var det samme, moderate,da CNN torsdag– på vejen mod Damaskus – talte med islamistlederen igen: Al-Jawlani og hans gruppes mål er at erstatte »al-Assads blodige diktatur« med »institutioner regeret af alle landets trossamfund – ikke kun et enkelt af dem«. Mohammed al-Jawlani bærer fortsat islamisternes obligatoriske fuldskæg, men lederen af Hayat Tahrir al-Sham (HTS) er med årene begyndt at sætte håret med brug af gelé.Fold sammenLæs mereFoto: Omar Haj Kadour/AFP/Ritzau Scanpix. Piben havde imidlertid en helt anden lyd i et interview med Al Jazeera i 2014. »Vi kæmper for at indføre sharialov, og der er ingen plads i landet for vantro såsom shiamuslimer, drusere, kristne og alawitter,« lød det dengang. Og hvem skal man tro? Den unge, tilslørede og fanatiske islamist, der før borgerkrigen i hjemlandet kæmpede side om side med senere ledere af ISIS mod de amerikanske styrker i Irak? Eller den modne leder af en oprørsfront, der – somitalienske Corriere della Serasudsendte bemærker – med årene er begyndt at sætte håret med gelé og har fået en lille topmave? Al-Jawlani hævder selv, at han blot gradvist er blevet klogere. »Man tænker på én måde som 20-årig og anderledes, når man er 40. Det er menneskeligt,« siger han i interviewet med CNN. Islamistlederens oprindelige gruppe – al-Nusra-fronten – brød allerede i 2013 med ISIS og hans gamle våbenbroder fra Irak, Abubaker al-Bagdadi. Tre år senere blev båndene til al-Qaeda ligeledes kappet. Nu handlede det ikke om kalifater og islamiske verdensriger men en mere begrænset kamp for at befri Syrien, der blander religion og nationalisme. Den frygtede sekteriske vold er tilsyneladende udeblevet i Syriens næststørste by, Aleppo, som oprørerne erobrede i sidste weekend. I hvert fald foreløbig.Fold sammenLæs mereFoto: Karam Al-Masri/Reuters/Ritzau Scanpix. I 2017 opstod HTS, da al-Nusra gjorde fælles front med andre sunnimuslimske oprørsgrupper. De har siden kæmpet i større eller mindre indbyrdes forståelse med såvel nationalt orienterede grupper, hvoraf nogle støttes af Tyrkiet, som kurdiske militser. En pluralitet, som tilsyneladende er blevet respekteret i Aleppo, efter at byen i sidste weekend blev erobret af al-Jawlanis tropper. Der har ikke været meldinger om forfølgelse af andre trossamfund. Tværtimod skulle en mere effektiv offentlig orden ovenikøbet være blevet indført. Spørgsmålet er imidlertid, om den brogede alliance kan holde sammen uden en fælles fjende – Bashar al-Assads forhadte regime. Eller om islamisterne gradvist vil udmanøvrere andre grupper og indføre deres idealsamfund baseret på sharialov. Det ville, i så fald, ikke være første gang, som regimerne i Iran og Afghanistan er alt andet end opløftende eksempler på. Martin Tønner er Berlingskes korrespondent i Sydeuropa.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-syriske-oproersleder-har-faaet-topmave-men-er-hans-hellige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1866129/24848539-en-soldat-fra-de-syriske-oprrsstyrker-fejrer-sejr.jpg",
            "publication_time": "Søndag d. 08. december 2024, kl. 16.04",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}