{
    "version": "1.0",
    "document": {
        "id": 13064,
        "title": "Den lillebitte kanin",
        "content": "Med alle de velsmurte amerikanske animationsfilm, der ligner hinanden, tørster vi efter originaler og meget gerne danske. Men lige så meget som Esben Toft Jacobsens »Den kæmpestore bjørn« fra 2011 var en af slagsen, ligeså lidt er desværre hans nye film »Rejsen til Fjerkongens Rige«. »Fjerkongen har taget min mor, og jeg vil have hende tilbage,« konstaterer den lille kanin Johan, så han er forståeligt nok ked af det. Den lille fyr bor på et skib med sin far, og en dag, han er alene hjemme, stikker Johan af for at finde fjerkongen og mor. Herefter følger en lang række af egensindige og anarkistiske møder i et gennemført sært univers. Men det bliver desværre for vildtvoksende og tilfældigt i længden til, at det hænger sammen og giver blot den mindste mening. Inspirationskilderne er så mange og så forskellige, at der ikke står noget selvstændigt tilbage. For eksempel ser en tudse ud til at være hentet direkte fra »Vinden i piletræerne«, bygningsværkerne ligner ren Miyazaki og en afart af de små bukler fra »Peddersen & Findus«-universet kigger ind med pels på. Filmens ubestridt mest irriterende figur, Radio Bill, er heldigvis aldrig set før. Et gadekryds med skæg som en hvalros. Søs Egelind er instrueret til at slå knuder på sig selv for at opfinde en stemme til Bill, der virker som en krydsning mellem en grovkornet pirat og en krigerisk Anne-Marie Helger, og det skurrer alvorligt meget i ørerne. Ganske få indledende overbliksbilleder er ret flotte, men det er kun, indtil man opdager, at 3D-teknikken langtfra er optimal. Hver gang vi skal se tåge og røg, lægger de to elementer sig ret vilkårlige steder i billeddybden. Og det sker ikke sjældent, at billedet flimrer i omridset af figurernes grænser, ligesom belysningen skifter i intensitet mod slutningen. Det virker sjusket, når man skal konkurrere med toptunede amerikanske 3D-film. Man kunne måske leve med det, hvis karaktertegningen var i top, og historien hang sammen, men sådan er det desværre ikke. Kan »Den kæmpestore bjørn« og »Rejsen til Fjerkongens Rige« virkelig være lavet af samme mand? Det er svært at forstå. Selv om man vinder første runde overlegent og går i gulvet i anden runde, er der forhåbentlig stadig tid til en god og lang kamp fra Toft Jacobsens side de næste mange år, for dansk animationsfilm mangler originaler. »Rejsen til fjerkongens rige« er sådan set også en original, men bare en så forvirret og rundtosset en af slagsen, at der skal skæres ind til benet og i stedet udvikles videre i én af de mange retninger, så vi ikke får flere af den her slags uformelige anarkistiske ballondyr af en film. Hvad: »Rejsen til Fjerkongens Rige«. Hvem: Instruktør: Esben Toft Jacobsen. Stemmer: Lars Brygmann, Tuva Novotny, Søs Egelind, Pelle Falk Krusbæk. Hvor: Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/den-lillebitte-kanin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/190451/7294427-fjerkongensrige1jpg.jpeg",
            "publication_time": "Onsdag d. 09. april 2014, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}