{
    "version": "1.0",
    "document": {
        "id": 22527,
        "title": "Den nye paves storebror vidste godt, hvad der ventede ham, da Piers Morgan pludselige bragte hans fortid på banen",
        "content": "Der gik ikke længe, fra kardinalerne i Det Sixtinske Kapel havde udnævnt amerikanske Robert Prevost til ny pave, før flere af hans tidligereopslag på sociale medierblev gravet frem. Opslag, hvor den senere pave Leo 14. blandt andet kritiserede den amerikanske vicepræsident, J.D. Vance, og Trump-administrationens immigrationspolitik. I Florida, tusindvis af kilometer fra Vatikanstaten, måtte pavens storebror, den 73-årige Louis Prevost, hurtigt sande, at også hans liv på de sociale medier pludselig var blevet interessant. Og her opdagede nysgerrige medier hurtigt, at de to brødre umiddelbart også befandt sig tusindvis af kilometer fra hinanden politisk. Storebroren havde nemlig delt flere ganske direkte opslag om navngivne topdemokrater. Som den britiske tv-personlighed Piers Morgan i denne uge bemærkede over for Louis Prevost, da han havde ham igennemi sit programdirekte fra hjemstaten Florida: »Det er ret livlige sager for en fyr, der nu er pavens storebror.« Det er ikke nogen overdrivelse. Robert Prevost, der har taget Leo 14. som sit pavenavn, er den første nordamerikanske pave.Fold sammenLæs mereFoto: Eloisa Lopez/Reuters/Ritzau Scanpix. Opslagene har siden tirsdag været skjult for offentligheden, skriver avisenThe New York Times, men inden da blev flere af dem gengivet i amerikanske medier. I et opslag skrev Prevost, at tilhængere af den tidligere amerikanske præsident Joe Biden led af en »mental forstyrrelse«. I et andet opslag, som han havde delt fra en anden bruger, blev Nancy Pelosi, tidligere demokratisk formand for Repræsentanternes Hus, beskrevet med et – ifølgeThe New York Times– »vulgært, sexistisk skældsord«. Der blev også mere end hentydet til, at Pelosis mand skulle være homoseksuel.  Da Louis Prevost i denne uge gæstede Piers Morgan for at tale om sin bror og deres opvækst, var han derfor heller ikke i tvivl om, hvad der ventede, da værten mod slutningen af programmet sagde, at han gerne lige ville høre ham til en sidste ting. Prevost grinede afvæbnende, mens Morgan gennemgik flere af hans opslag. Han forklarede, at han nok var lidt af en »MAGA-type«, og han forsøgte ikke at løbe fra sine opslag. »Well, jeg lagde det op, og jeg ville ikke have lagt det op, hvis jeg ikke sådan set troede på det,«sagde Prevost. Han føjede dog til, at han nok ville »tone det lidt ned« nu, hvor hans bror var blevet udnævnt til pave. »Han ved, at jeg er, som jeg er,« sagde han og fortsatte: »Han kender godt mine holdninger. Han ved, at jeg nok ikke ændrer mig, og det tror jeg heller ikke, jeg gør – bortset fra måske, som du siger, at tone det lidt ned.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-nye-paves-storebror-vidste-godt-hvad-der-ventede-ham-da-piers",
            "image_url": null,
            "publication_time": "Onsdag d. 14. maj 2025, kl. 17.02",
            "author": "Thomas Søgaard Rohde",
            "related_links": [],
            "attachments": []
        }
    }
}