{
    "version": "1.0",
    "document": {
        "id": 18794,
        "title": "Den autoritative tenorlyd",
        "content": "Det vakte opsigt, da unge danske jazzmusikere i midten af 1980erne begyndte at opdatere 1950ernes og 1960ernes akustiske neobop. Men ret beset var det også først på det tidspunkt, det blev almindeligt udbredt - i teori og praksis - at beherske den »klassiske« jazzstil. Centralt på den nye bølge stod tenorsaxofonisten Thomas Hass, og han har nu efter en række af mangesidige gøremål atter grebet fat om stilen. Hans nye udspil rummer egne værker, hvoraf flere refererer til velkendte jazzmelodier, og selv om melodikken til en vis grad er »frasorteret«, er resultatet ganske medrivende. Her er en organisk tone og masser af bevægelighed, og det skader slet ikke, at saxofonisten bliver ledsaget af bassisten Morten Ankarfeldt og trommeslageren Andreas Fryland samt af den unge svenske pianist William Larsson, som med sit intense og fabulerende spil er et godt nyt bekendtskab. I en slags slipstrøm af Thomas Hass - altså med en autoritativ og dertil en kende mere massiv tenorsaxofonlyd - finder man Christian Winther, som i de sidste 14 år har slået sine folder i jazzfødebyen New Orleans. På sit nyudspil omgiver han sig med så stærke folk som pianisten Peter Martin, bassisten Reuben Rogers og trommeslageren Rodney Green samt - nok et ubeskrevet og interessant blad - vibrafonisten Roman Skakun. Christian Winther byder på egne værker, men giver også plads for Hoagy Carmichaels »Skylark« og Ornette Colemans »Jayne« samt James Blacks fornøjelige vals »Monkey Puzzle«.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/den-autoritative-tenorlyd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/696284/4707226-thomasjazz.jpg",
            "publication_time": "Mandag d. 28. november 2011, kl. 22.45",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}