{
    "version": "1.0",
    "document": {
        "id": 3433,
        "title": "Den amerikanske ubåd forsvandt og ligger nu med intakt reaktor og atomvåben på Atlanterhavets bund. Er mysteriet løst?",
        "content": "Det var en dag, hvor alt var gråt i gråt, og den eneste farve var de røde balloner, som koner og børn stod med på kaj 22 i Norfolk på den amerikanske østkyst. Havet var gråt, himlen var grå, skyerne var grå, flådefartøjerne var grå, og regnen og vinden fik det hele til at gå i ét. Men de godt 30 familiemedlemmer blev trofast stående under paraplyerne og ventede, og som en af dem erindrer i den amerikanske avisSeattle Post-Intelligencer: »Det var en virkelig kold og kedelig dag.« Og det skulle kun blive værre. For familiemedlemmerne ventede på deres mænd og fædre ombord på atomubåden USS Scorpion, som efter planen skulle komme sejlende ud af gråheden og lægge til kaj klokken 13. Men timerne gik, og der kom ingen ubåd. Ingen mænd og fædre. Em flådeofficer fortalte dem, at ubåden sikkert bare var forsinket, og at den kunne komme hvert øjeblik. Af sikkerhedshensyn kunne man ikke kontakte ubåden, lod han forstå. Nogle af konerne og børnene tog hjem, andre blev og ventede, og klokken 18 hørte de den chokerende nyhed på en lokal tv-station: Atomubåden USS Scorpion var forsvundet. Et udateret foto af besætningen på USS Scorpion, som forlader atomubåden på flådebasen i Norfolk i Virginia.Fold sammenLæs mereFoto: Wikimedia. Ude i det store blå ingenting i Atlanterhavet ligger en amerikansk atomubåd på havbunden. Den ligger på tre kilometers dybde og langt fra alt, 740 kilometer sydvest for Azorerne og på den østlige kant af Sargassohavet. Ubåden er brækket i flere stykker, men atomreaktoren og to atomtorpedoer er stadig intakte. Her har 99 amerikanske søfolk fundet deres grav, og flåden har aldrig fundet en forklaring. »Den sikre årsag til tabet af Scorpion kan ikke fastslås ud fra de beviser, der er tilgængelige nu,«fastslog den maritime havarikommissioni februar 1969. Sproget var knudret, men meningen klar nok, og den har ikke ændret sig siden. Den amerikanske flåde kan ikke sige, hvorfor den i forsommeren 1968 mistede en 3.000 ton tung atomubåd med fuld besætning og armering. Det skete bare. Men selvfølgelig skete det ikke bare, siger Ed Offley, som er en førende amerikansk forsvarsjournalist og forfatter. Han har brugt sit liv på at trænge til bunds i forliset, og han har nu fremlagt sin research i den senesteudgave af magasinetfra tænketanken U.S. Naval Institute ogved et flådehistorisk symposiumi San Diego sidste weekend. Hans research fører til groft sagt to konklusioner: For det første, at den amerikanske flåde på det skammeligste løj for offentligheden og familiemedlemmerne for at skjule sandheden. Den del af hans research er bredt accepteret, og afsløringerne »går mig virkelig på«, som en amerikanskkontreadmiral har sagt. Den anden del af hans research er mere kontroversiel, for den fastslår, hvorfor flåden gjorde sig så store anstrengelser for at skjule sandheden. Det var – siger Offley – fordi en sovjetisk ubåd sænkede USS Scorpion. Ed Offley fik sidste år US Naval Institutes guldmedalje for sin historieskrivning om den amerikanske flåde. I år fremlagde han sin livslange research om USS Scorpions forlis i 1968.Fold sammenLæs mereFoto: US Naval Institute. Lad os tage den første del først. Den begynder på kaj 22 i Norfolk, 27. maj 1968 klokken 13. Flåden havde meddelt familiemedlemmerne, at ubåden ville ankomme her, og derfor stod de godt 30 familiemedlemmer på kajen i silende regn og storm. Da ubåden ikke kom, fik familierne at vide, at det sikkert var en hændelig forsinkelse. Men flådetoppen vidste, at USS Scorpion var forsvundet – den havde vidst det siden de tidlige morgentimer 23. maj. De vidste det, fordi de havde beordret ubåden ud på en særlig mission. Amerikanerne havde fået nys om en sovjetisk flådegruppe med retning mod De Kanariske Øer, og chefen for den amerikanske ubådsflåde i Atlanterhavet, viceadmiral Arnold Schade, ville vide, hvad fjenden foretog sig. Så han beordrede 17. maj USS Scorpion til at ændre kurs og følge den sovjetiske flådegruppe, der inkluderede flere krigsskibe og hydrografiske spionfartøjer plus mindst én atomubåd. Kort efter midnat 21. maj sendte USS Scorpion en kodebesked, som blev opfanget af den amerikanske flådestation i Nea Makri i Grækenland. Den amerikanske ubåd havde fundet den sovjetiske flådegruppe og nærmede sig med en fart af 15 knob i 110 meters dybde. »Vi er klar til at begynde vores overvågning af den sovjetiske flåde,« lød kodebeskeden ifølgebogen »All Hands Down«. Og det skulle blive de sidste ord fra kommandørkaptajn Slattery på USS Scorpion. Francis Slattery var en rutineret ubådsofficer, som havde tjent som officer i den amerikanske ubådsflåde siden 1956. I 1967 blev han udnævnt til kommandørkaptajn og havde kommandoen på USS Scorpion, da fartøjet pludselig forsvandtFold sammenLæs mereFoto: US Navy. Om morgenen 22. maj skulle han sende en rutinemæssig kodebesked på fire ord, som betød, at alt var i orden, og at han fortsatte med sin mission. Men han sendte aldrig beskeden, og amerikanerne kunne ikke få kontakt med ubåden, og som flådens daværende operationschef, admiral Thomas Moorer, erkender i et interview med Ed Offley: »24 timer efter den manglende besked konkluderede vi, at ubåden var tabt.« Med andre ord: Den 23. maj om morgenen konkluderede flådetoppen, at USS Scorpion var tabt, og alligevel – for at tilsløre ubådens hemmelige mission – lod den udadtil som ingenting. Derfor meddelte de også familiemedlemmerne, at ubåden ville komme hjem til Norfolk 27. maj, og derfor stod over 30 børn, koner og mødre i silende regn og ventede på deres familiemedlemmer. Og derfor sørgede ubådschefen for, at han ikke var på basen i Norfolk 27. maj, og i stedet overlod han situationen til lavere rangerende officerer, der ikke kendte sandheden. Som en kontreadmiral siger til Offley: »Jeg er forfærdet over, at de gjorde det over for familiemedlemmerne. Det går mig virkelig på.« USS Scorpion (billedet) tilhørte den såkaldte Skipjack-klasse af amerikanske atomubåde. Klassen var et stort fremskridt for den amerikanske ubådsflåde, og den var i tjeneste frem til 1990.Fold sammenLæs mereFoto: US Navy. Men det var ikke den eneste løgn. En anden og lige så stor løgn var forklaringen om, at den maritime havarikommission ikke kunne finde en årsag til forliset. I oktober 1968 fandt amerikanerne vraget af USS Scorpion på havbunden og tog billeder og foretog akustiske undersøgelser, og den maritime havarikommission studerede materialet, og dens konklusion var klar. Ubåden var blevet sænket af »en eksplosion med stor ladningsvægt uden for trykskroget«. Flådetoppen havde sagt til havarikommissionen, at derikkebefandt sig en sovjetisk ubåd i nærheden, og derfor måtte den eksterne eksplosion være fra en af USS Scorpions egne konventionelle torpedoer, vurderede kommissionen. Et scenario kunne være, at ubådens batteri overophedede, og at overophedningen førte til affyringen af en torpedo, som opsøgte det første og bedste mål, nemlig Scorpion selv. Havarikommissionens konklusioner var hemmelige, og da de nåede flådetoppen, besluttede den at sylte dem. Admiralerne arkiverede dokumenterne og besluttede i stedet at gå ud med den forklaring, som blev den officielle: At »den sikre årsag« til Scorpions forlis »ikke kan fastslås«. Det stiller alt sammen et spørgsmål: Hvorfor? Hvorfor var det så nødvendigt at tilsløre forliset i sådan en grad, at flådetoppen endte med at misbruge de efterladte i sin plan? Hvorfor måtte det ikke hedde sig, at der var tale om en ekstern eksplosion? Hvorfor var det så magtpåliggende at gøre forliset så normalt og hændeligt som muligt? Her kommer vi til anden del af Ed Offleys research, som er mere omstridt end den første. Han baserer blandt andet sine konklusioner på interview med de to radiotelegrafister, som i det skæbnesvangre døgn i maj 1968 bemandede ubådskommunikationscentret i Norfolk. Den ene af telegrafisterne, John Hannon, skulle 22. maj have modtaget den kodebesked på fire ord fra USS Scorpion, der aldrig kom. Det orienterede han sine overordnede om, og han forlod sin vagt ved midnat. Nattelegrafisten, Ken Larbers, tog over, og i løbet af nattimerne skete der noget helt enestående, som han fortalte. I sin karriere havde Larbers aldrig oplevet en admiral eller kommandørkaptajn i lokalet, og nu – i de sene nattetimer – var lokalet fyldt med dem. De var ophidsede, og de spurgte konstant til livstegn fra USS Scorpion. Kort før klokken 8 om morgenen vendte John Hannon tilbage for at overtage radiovagten, og »han fandt kommunikationsrummet fyldt med højtstående officerer. Der var sågar en tostjernet marineinfanterigeneral til stede. De fyldte de smalle gange mellem skrivebordene, hvor kryptograferne stod, og lokalet var tykt af cigaretrøg«, som Offley skriver. Den sovjetiske ubåd K-129 forsvandt i marts 1968 i det nordlige Stillehav, og 1968 var i det hele taget et skræmmende år for ubådsforlis. Ud over K-129 og USS Scorpion forsvandt også den franske ubåd Minerve og den israelske ubåd INS Dakar.Fold sammenLæs mereFoto: Wikimedia. Alle de tilstedeværende topofficerer vidste, at USS Scorpion var blevet sænket, og de vidste også hvordan, som Hannon og Larbers fortæller. Sænkningen var blevet opfanget af det dengang tophemmelige Sound Surveillance System (SOSUS), som er et netværk af undervandssensorer, der overvåger ubåde og krigsskibe. SOSUS opfangede eksplosionen, og SOSUS opfangede også, at »en sovjetisk ubåd forlod stedet med høj fart«, som officererne talte om. En sovjetisk ubåd ville også have et motiv for at sænke USS Scorpion, anfører Offley. Godt to måneder tidligere var en sovjetisk dieselelektrisk ubåd, K-129, forsvundet i Stillehavet med en besætning på 98 mand. Årsagen til forliset er aldrig blevet fastlagt, men russerne mistænker til den dag i dag den amerikanske atomubåd USS Swordfish for at have vædret K-129 og sænket den. Derfor – lyder teorien – valgte den sovjetiske flåde 22. maj 1968 at gøre gengæld: Da USS Scorpion forfulgte den sovjetiske flådegruppe på vej til en hemmelig mission ud for De Kanariske Øer, besluttede russerne at slå til, og de sænkede den amerikanske ubåd. Amerikanerne og russerne blev derefter enige om at mørkelægge hele episoden. Det er Ed Offleys teori, som han har researchet gennem hele sit liv, og som han blandt andet har beskrevet ibogen »Scorpion Down«. Atomingeniør og ubådsveteran Kenneth Sewell når til samme konklusion ibogen »Red Star Rogue«. Officielt benægter Pentagon fortsat, at USS Scorpion blev sænket af en sovjetisk ubåd, og de afgørende dokumenter i sagen er hemmeligstemplede. Så er det sandsynligt? Det er bevist, at den amerikanske flådetop har løjet om store dele af forløbet, og det er også bevist, at de misbrugte familiemedlemmerne i deres spil. Det tærer på deres troværdighed, men det beviser ikke i sig selv, at Offley har ret, og at en sovjetisk ubåd sænkede Scorpion. Historieskrivningen er imidlertid et barn af den tid, som den bliver skrevet i, og det er værd at bide mærke i, at estimerede organisationer som U.S. Naval Institute nu åbent diskuterer forklaringen med den sovjetiske ubåd. I fredsdividendens tid i begyndelsen af århundredet var man mindre lydhør over for historier om russisk aggression og nedrighed, men det har ændret sig. Og det er russerne selv, der med hybridkrig, nervegiftangreb og invasionen af Ukraine har sørget for ændringen. I den kontekst er det ikke længere usandsynligt, at de besluttede sig for at sænke en ubåd og sende 99 amerikanske søfolk til deres grav under tre kilometer vand. Og det er, hvor teorien ender. Den er ikke bevist, men den er heller ikke usandsynlig.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-amerikanske-ubaad-forsvandt-og-ligger-nu-med-intakt-reaktor-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1886812/24885328-uss-scorpion-til-venstre-var-p-en-srmission-fo.png",
            "publication_time": "Søndag d. 09. februar 2025, kl. 06.16",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}