{
    "version": "1.0",
    "document": {
        "id": 14812,
        "title": "Den bevingede tyr og den desperate kalif",
        "content": "Den bevingede tyr levede i 3.000 år. Den overlevede assyrerne, seljukkerne og sågar Hulagu Khan og hans mongoler. Den overlevede perserne, osmannerne og briterne; og Saddam Hussein og den amerikanske invasion i 2003 klarede den også. Den bevingede tyr var tyren, der blev ved. Indtil torsdag. Indtil en gruppe terrorister fra Islamisk Stat besluttede, at nu skulle den dø, og med mukkerter og boremaskiner ødelagde de den og talrige andre uerstattelige assyriske kunstskatte og arkæologiske fund i og uden om den nordirakiske by Mosul. Og de efterlod alverdens historikere, arkæologer og kunstelskere i en tilstand af chok. »Jeg har slet ikke lyst til at være irakisk mere,« som en irakisk arkæolog, Lamia al-Gailani, sagde til Reuters. Kunstskattene var »uvurderlige, helt unikke. Det er ikke til at fatte det. De har ikke bare ødelagt Iraks historiske arv, men hele verdens«, sagde hun.  Officielt gjorde islamisterne det som udtryk for ikonoklasme – billedødelæggelse – fordi idoldyrkelse er forbudt, og fordi de tolker kunstskattene som idoludtryk – men reelt gjorde de det for at tirre Vesten til at angribe, som antropologen og arkæologen Amr al-Azm siger til New York Times. Ved at foretage den slags »helt uforståelige og tragiske ødelæggelser« vil de »provokere Vesten til at sende soldater ind. En vestlig invasion vil give dem troværdighed og nye rekrutter«. Den slags ikonoklasme er ikke uhørt hverken historisk eller i nyere tid. »Du må ikke lave dig gudebilleder,« hedder det i en af formuleringerne af det andet af De Ti Bud i Moseloven, og jøder, kristne og muslimer har siden været i strid om bogstaveligheden i det forbud. Kongernes Bog beskriver, hvordan den jødiske konge Ezekias for omkring 2.700 år siden ryddede Salomons Tempel for gudebilleder og brændte alteret, og i det byzantiske rige kæmpede kristne strammere og slappere for og imod ikonbilleder. Under reformationen blev århundreders katolske skatte ødelagt af protestantiske masser, og det kom også i 1530 til et mindre udslag af ikonoklasme mod Vor Frue Kirke i København. Mens ikonoklasmen er stilnet af både hos jøder og kristne, er den stadig levende hos de mest radikale muslimer – også selv om Koranen ikke indeholder et forbud mod gudebilleder. Islamisk Stat baserer deres ikonoklasme på diverse passager i hadith, som er en ofte apokryf samling af, hvad profeten Muhammed skulle have sagt.  Det var dén religiøse begrundelse, som i marts 2001 fik Taleban-regimet i Afghanistan til at ødelægge de enestående sandstens-buddhaer i Bamiyan, det var, hvad der i 2012 fik Tuareg-islamister til at ødelægge sufistiske helligdomme i Timbuktu, og det er, hvad der nu har fået Islamisk Stat til at gå løs på de assyriske kunstskatte. Men ødelæggelserne i Bamiyan, Timbuktu og Mosul deler også et andet kendetegn end det ikke-eksisterende religiøse, nemlig den politiske udsigtsløshed og følelsen af de sidste dage. I marts 2001 mødte Taleban-regimet fornyet modstand, og otte måneder senere var det væk; i januar 2012 regerede islamisterne på lånt tid i Timbuktu, og to måneder senere var de væk, og der er den samme desperation over Islamisk Stats ikonoklasme. Siden sidste sommer har kurdere, irakere og vestlige allierede uddannet en styrke med det specifikke formål i foråret 2015 at generobre Mosul – og det er et spørgsmål om tid, inden angrebet kommer, og hvis Mosul falder, vil det føje sig til Islamisk Stats generelle taktiske og politiske deroute – fra det ydmygende nederlag i Kobane til simrende utilfredshed blandt vestlige rekrutter i kalifatet, fra færre sponsorpenge til dalende olieindtægter. Derfor – som Amr al-Azm siger til New York Times – er overgrebene på kulturskattene ikke anderledes end de seneste dages grusomme udslettelse af assyrisk-kristne landsbyer, massemord og slavetagninger; det er et forsøg på at gøre vestlige opinionsmagere og ledere så gale i skralden, at de gør præcis, hvad Islamisk Stat vil have dem til: Sætter landstyrker ind.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-bevingede-tyr-og-den-desperate-kalif",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/263091/8356853-28udlrb-plus-islamisk-stat-jpg.jpeg",
            "publication_time": "Fredag d. 27. februar 2015, kl. 22.30",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}