{
    "version": "1.0",
    "document": {
        "id": 19490,
        "title": "Den geometriske kødkværn",
        "content": "I 1920erne var hun en del af avantgardebevægelsernes epicentre i Berlin og Paris. Da hun i 1930erne vendte hjem til Aabenraa, mødte hun ligegyldighed på en dansk kunstscene, der kun var i gang med de første spæde skridt ind i de kunstneriske nybrud, hun på det tidspunkt allerede havde passeret. Franciska Clausens (1899-1986) værker kan opleves permanent på Trapholt i Kolding, men lige nu også på en udstilling på det nyrenoverede Øregaard Museum i Hellerup. Her har de netop lagt vægt på perioden 1921-1931, da Franciska Clausen var med helt fremme i de internationale avantgardebevægelser. Som Franciska Clausens billeder hænger med al deres æstetiske kraft og styrke i de klassisk smukke lokaler med udsigt til Øresund, er det svært at begribe, hvor uforståelige og ligefrem provokerende hendes billeder har virket i datidens øjne. Et faktum, der fik den konsekvens, at hun gennem flere årtier efter sin hjemkomst måtte arbejde som naturalistisk levebrødsportrætmaler i fødebyen Aabenraa. Først i 1950erne begyndte man at få øjnene op for hendes pionerindsats. Udstillingen på Øregaard lægger ud med at vise nogle af hendes tidlige portrætter, som rummer både ekspressionistiske og impressionistiske træk. Herfra bliver billederne gradvist mere og mere abstrakte for til sidst at slutte med hendes form- og farveeksperimenter. Udstillingen har på den måde form af en udviklingsfortælling, der på næsten forbilledlig vis anskueliggør en kunsthistorisk udvikling væk fra den rene virkelighedsgengivelse. Kort fortalt begyndte Franciska Clausen sin kunstneriske uddannelse i Tyskland, hvor ekspressionismen, med sit intense, farvestærke, subjektive udtryk, i nogle år havde været på sit højeste. Hendes interesse lå i en forenkling af motivet hen mod det geometrisk abstrakte. Under sine studier hos den ungarske konstruktivist Laszlo Moholy-Nagy skete der et skift i hendes billeder. Et skift, der fandt sin form i mødet med Fernand Légers maskinkubisme. I et af Franciska Clausens absolutte hovedværker, »Skruen«, som hun skabte under sit ophold på Légers kunstskole i Paris, kan man se, hvordan hverdagens objekter, her i form af skruen fra en kødkværn, er i centrum for en formel undersøgelse af geometri og farvesammensætning. Senere bliver cirklen det dominerende billedelement, ligesom inspirationen fra hollandske Piet Mondrians neoplasticisme er meget tydelig i flere af udstillingens billeder. Så er man til et blik på en af det 20. århundredes markante danske kunstnere, udgør udstillingen et fint nedslag, med gode og solide værker. Men det, der udgør udstillings reelle styrke, er dog, at den ikke alene viser Franciska Clausens hovedværker fra 1920ernes Berlin og Paris, men også rigtig mange af hendes skitser, gouacher og collager - mange af dem ophængt ved siden af det samme motiv udført som olie på lærred. Arbejdet med disse skitser var det essentielle. Her kan man fornemme, hvordan de enkelte billedelementer er blevet rykket, forstørret og formindsket, til det ønskede udtryk er opnået. Det var her, idéen blev født, og det var her, eksperimentet blev foretaget.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/den-geometriske-koedkvaern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/77/779926/3849125-den-geometriske-kdkvrn.jpg",
            "publication_time": "Lørdag d. 26. februar 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}