{
    "version": "1.0",
    "document": {
        "id": 630,
        "title": "Den seksårige tog en pistol frem og skød klassens »yndlingslærer«. USA er i chok, og nu stiller de sig selv et ubehageligt spørgsmål",
        "content": "Den 25-årige skolelærer Abby Zwerner bliver hyldet som en»helt«, der var med til at redde liv. Men hendes status kommer på en tragisk baggrund. Og den udpensler en amerikansk knibe. For hvordan kan det ske, at en seksårig dreng får adgang til et skydevåben, tager det med i skole og ender med at skyde sin lærer? Det er spørgsmål, som politiet i Newport News i delstaten Virginia leder efter svar på. Hændelsen foregik på folkeskolen Richneck, men den har skabt ekko gennem hele USA. Politichef Steve Drew har ifølge flere amerikanske medier understreget, at skyderiet var»forsætligt«– det var ikke tilfældigt. Men sagen tvinger lokale myndigheder, politiet og eksperter i våbenvold til at skulle forholde sig til den prekære situation: Hvad stiller man op med et lille barn, der har skudt et andet menneske?  A six-year-old boy is in police custody, after shooting his teacher in the United States.The child brought the handgun into his classroom in Virginia alarmingly, officers say it was not an accident.@LaurenTomasi#9Newspic.twitter.com/nxM8hYMUIr Juridisk set befinder myndighederne i Virginia sig på ukendt territorium. Ifølge delstatens lovgivning kan man ikke retsforfølge et barn på samme måde, som man ville gøre det med en voksen. Den seksårige folkeskoleelev ville dogifølge BBCkunne blive stillet over for en ungdomsdomstol, men minimumsalderen for en fængselsstraf er 11 år. Selv i et land som USA, hvor tusindvis af dødsfald hvert år har relation til skydevåben, anses dette skyderi som ekstraordinært. Der mangler fortsat »centrale elementer« i efterforskningen, som ville kunne føre politiet nærmere en potentiel sigtelse. Ifølge byens politichef skete skyderiet mod den 25-årige klasselærer»uden varsel, uden kamp eller fysisk tumult«. Kort efter skyderiet råbte Abby Zwerner til de mellem 16 og 20 andre elever, at de skulle løbe. Det fortæller en mor til en af eleverne i klassen over for The Washington Post. Folkeskolen er lukket hele ugen.Fold sammenLæs mereFoto: ABC AFFILIATE WVEC/Ritzau Scanpix. Abby Zwerner, som af forældre bliver beskrevet som en»fantastisk og dedikeret lærer«, stod og underviste sin klasse på tidspunktet for hændelsen. »Han (den seksårige,red.) trak skydevåbnet, pegede det på hende og affyrede et enkelt skud«, har politichef Steve Drew sagtifølge The Guardian. Abby Zwerner skulle ifølge politichefen have løftet sine hænder i en forsvarsposition, hvilket fik kuglen til at flyve gennem hendes ene hånd og ramme ind i hendes øvre bryst. Hendes skader blev oprindeligt betragtet som kritiske, men mandag kunne myndighederne oplyse, at hun var istabil tilstand. Hun er i bedring.  Virginia elementary school teacher Abby Zwerner is in stable condition and showing signs of improvement, after allegedly being shot by a six-year-old student on Friday.Police say the student shot her with a handgun in a classroom — adding that the shooting was not an accident.pic.twitter.com/0BOZEJ4a84 Kort efter skyderiet råbte Abby Zwerner til de mellem 16 og 20 andre elever, at de skulle løbe. Det fortæller en mor til en af eleverne i klassen over forThe Washington Post. Hendes søn fortalte hende, at skuddet var så højt, at han følte, at ikke kunne trække vejret. Læreren sikrede sig, at alle elever kom ud af klasselokalet i sikkerhed, har politichefen oplyst under et pressemøde. »Hun er en helt. (..) Jeg tror på, at hun reddede liv, for jeg ved ikke, hvad der ellers kunne være sket, hvis børnene var blevet i klasselokalet,« har Steve Drew sagttil NBC News. Ingen børn kom ifølge myndighederne til skade som følge af hændelsen.  Teachers are#heroestoo. Let’s rally around Ms. Abby Zwerner just as we did for#DamarHamlinThe fact that this teacher was shot by a 6-year-old in school should perplex us all and lead to real resolutions to this national epidemic on#GunViolence#AbbyZwerner#NFLpic.twitter.com/E7ASTKDVrj Efter skyderiet fredag blev drengen bragt til et hospital, hvor han gennemgik en retsbeordret psykisk behandling. Siden da har han været i politiets og myndighedernes varetægt. De lokale myndigheder har blandt andet talt med statens børneforsorg for at få vejledning i sagen. Politichef Steve Drew kunne på et pressemøde forleden oplyse, at den seksårige havde taget sin morsskydevåben med i skole. Hun kørte ham til folkeskolen Richneck, mens pistolen lå gemt i hans taske. Politiet fandt efter skyderieten pistoli klassen nær drengens skrivebord sammen med hans rygsæk, en mobiltelefon og et brugt hylster. Efter samtaler med drengens mor har byens politi kunnet fastslå, at pistolen var købt lovligt af moren, og at den blev opbevaret i deres hjem. Et »centralt element« i efterforskningen kommer til at være,hvordanskydevåbnet blevet opbevaret. For sagen kan ske at få juridiske konsekvenser for forældrene.  Parent reacts to student allegedly shooting teacher at Newport News schoolhttps://t.co/ekScuGHtj8pic.twitter.com/fV9b0nTacr Amerikanerne spørger sig selv, hvordan det overhovedet er muligt, at et barn – en seksårig dreng – kan få fat i et våben og tage det med i skole til stor risiko for lærere og elever. Sagen sætter atter spot på USAs våbenlovgivning, der kontinuerligt er til debat. Tal fra tænketankenEverytown viser, at der i perioden 2015 til 2021 har været 2.070 episoder, hvor børn utilsigtet har affyret skud mod sig selv eller andre. Til spørgsmålet om, hvorvidt drengens mor kan blive sigtet i sagen, har politichefentil CNNsagt, at han »bestemt tror, det er en mulighed«. Delstaten Virginia harifølge NBCikke en specificeret lovgivning for, hvordan man sikrer våben i hjemmet. Den hardog en lov om forseelse, som skal beskytte børn fra 14 år og ned mod adgangen til skydevåben. Ifølge retsanalytiker ved NBC, Danny Cevallos, er det usandsynligt, at den seksårige dreng bliver sigtet – selv i en ungdomsdomstol: »Selvom de teoretisk set kunne sigte ham for en forbrydelse, ville de skulle bevise, at en seksårig var i stand til at have et mord til hensigt.«  Mother of six-year-old who shot Virginia teacher could face charges, say policehttps://t.co/I3WI6TDPGR Retsanalytikeren tilføjer, at drengen ikke er gammel nok at stille for en ret, da han »ikke kommer til at forstå, hvad der foregår«. Politichefen Steve Drew mener altså, at drengens mor muligvis kan blive sigtet efter Virginias lov. Han understreger tirsdag, at der ermange aspekter af sagen, som fortsat skal efterforskes, inden noget kan fastslås. Blandt usikkerhederne er en kendsgerning: Skyderiet har sendt chokbølger gennem USA, der på tragisk vis har »vænnet« sig til risikoen for et skoleskyderi. Men gerningsmændene er sjældent så unge, de er sjældent små børn. For hvad stiller man op, når børn begår en forbrydelse? I denne sag mangler vi fortsat at se efterspillet.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/den-seksaarige-tog-en-pistol-frem-og-skoed-klassens-yndlingslaerer-usa-er-i",
            "image_url": null,
            "publication_time": "Onsdag d. 11. januar 2023, kl. 12.27",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}