{
    "version": "1.0",
    "document": {
        "id": 9345,
        "title": "Den danske onlinebutik Miinto får rekordstort tab",
        "content": "Onlineshoppen Miinto har fået et underskud på 192 millioner kroner i regnskabsåret 2021/2022. Det fremgår af regnskabet for virksomheden bag platformen. Størstedelen af Miinto er ejet af Anders Holch Povlsen, der står bag Bestseller og er blandt Danmarks rigeste. Virksomheden sælger primært tøj via nettet fra uafhængige modebutikker. Ifølge Miintos egen hjemmeside sælges produkterne i otte europæiske lande, herunder de nordiske lande, Holland, Polen og Italien. Miinto har endnu ikke formået at skabe overskud. Årets underskud er det største, siden virksomheden blev stiftet i 2009. I regnskabet fremgår det, at der i januar 2023 er foretaget en kapitalforhøjelse. Samtidig er der blevet underskrevet en ny aftale med banken. Samlet forventer ledelsen, at det vil sikre tilstrækkelig kapital til virksomheden og at egenkapitalen vil blive genetableret. Efter årets underskud ramte egenkapitalen minus 37 millioner kroner. Miinto oplyser ikke omsætningen i regnskabet. Ifølge Finans var den to milliarder kroner om året i maj 2022. Heller ikke i det igangværende regnskabsår forventer Miintos ledelse, at der kan komme sorte tal på bundlinjen. For regnskabsåret 2022/2023 forventer den et underskud på omkring 85 millioner kroner efter skat. Anders Holch Povlsen ejer 72 procent af Miinto. Ud over Anders Holch Povlsen er også Konrad Artur Kierklo, der i dag er administrerende direktør i Miinto, og Carsten Stokholm Mikkelsen med i ejerkredsen. Sidstnævnte er blandt andet er kendt for at have stiftet diskotekskæden Crazy Daisy samt at være den første investor i Just Eat. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/den-danske-onlinebutik-miinto-faar-rekordstort-tab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1642016/24334240-fc-midtjylland-vs-fck---20230.jpeg",
            "publication_time": "Onsdag d. 01. februar 2023, kl. 14.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}