{
    "version": "1.0",
    "document": {
        "id": 3564,
        "title": "Den fattige »gadetøs« havde en erotisk trekant med kronprinsen og ejeren af Berlingske – og endte som Danmarks mægtigste kvinde",
        "content": "Skandaløs »golddigger« eller en begavet og selvstændig urfeminist? Prostitueret eller passioneret? Kynisk magtmenneske eller samvittighedsfuld balancegænger og medskaber af det danske demokrati? Fortolkningerne af Louise Rasmussen – bedre kendt som grevinde Danner – er mange, og selvom enhver kender hendes navn og omridset af hendes historie, er det egentlig forbløffende, hvor lidt der er blevet forsket i hendes egen livshistorie, og i hvordan grevindens liv er blevet opfattet gennem tiden. Her er hun så, grevinde Louise. Fordi hun »kun« var gift til venstre hånd, kunne kongen ikke være med i det officielle portræt. Han er her derfor som buste.Fold sammenLæs mereFoto: Frederiksborgmuseet. Den korte historie er denne: Louise Rasmussen blev født i 1815 som datter af tjenestepigen Juliane Caroline Rasmussen og forretningsmanden Gotthilf Ludewig Køppen, i hvis hus Juliane Caroline gjorde tjeneste. Et »uægte barn« altså, eller en »bastard« som man også kaldte det. Faderen ville ikke have noget med sin datter at gøre, og Juliane måtte flytte hjem til sin mor, der arbejdede som syerske på Det Kongelige Teater. Gennem sin mormors forbindelser kom den lille Louise på teatrets balletskole, og allerede som ganske ung danserinde mødte hun dér de to mænd, der blev hendes skæbne – på helt gammeldags romanbladsmaner. Den ene var den unge Carl Berling, arving til nærværende hæderkronede dagblad, og den anden var den kendte playboy Frederik, Berlings bedste ven – og arving til hele det danske kongerige. Han blev kronet som Frederik den 7. i 1848 og blev året efter udødeliggjort som »Grundlovens giver«. Louise og Carl Berling forelskede sig, men Berlings mor kunne på ingen måde acceptere den upassende forbindelse, og da Carl gjorde, hvad mor sagde, kunne et giftermål ikke komme på tale. Louise fik et barn med Berling, men begyndte også at »se« den unge og vilde kronprins – som vedblev at være Berlings bedste ven. I en periode forsøgte Louise sig – med kapital fra Carl Berling i ryggen – som modehandlerske på Strøget. Håbet var, at hun herigennem kunne opnå det standsmæssige løft, hun manglede for at blive accepteret i byens bedre kredse. Det skete ikke, men myten om Danner fik et ekstra lag, og i moderne tider kan historikere bruge hendes butikseventyr som endnu et tegn på hendes selvstændighed og ressourcestærke angreb på tidens konventioner. Det hele endte som bekendt med, at Louise i 1850 blev gift til Frederik 7.s »venstre hånd«, og derefter under titlen grevinde Danner levede sammen med kongen til hans død i 1863. »De evige tre«. Livet igennem levede Carl Berling, Louise Rasmussen og Frederik 7. af Danmark i et dynamisk samliv. Louise var gift med Frederik, der var Carls bedste ven. Samtidig beskrev hun altid Carl Berling som sit livs store kærlighed.Fold sammenLæs mereFoto: Frederiksborgmuseet. Alt dette er velkendt, og grevinde Danner har da også lige siden været en figur i både den populære og den akademiske danmarkshistorie. Man husker den gamle film med Bodil Ipsen som grevinden, og man husker utallige andre af den slags forestillinger, der dyrker det nyfigne og umage i den udannede horeunge, der endte som rigets mægtigste kvinde. Historien er imidlertid langt større og langt mere interessant end »standardforklaringen«. Det er derfor på alle måder rosværdigt, at Frederiksborgmuseet nu har iscenesat en kæmpestor og vidunderligt grundig udstilling om grevinde Danners liv og især om de forskellige tidsaldres fortolkning af figuren »grevinde Danner«. Det er en skønt nørdet udstilling med bunkevis af autentiske breve, interessante vinkler, historisk væsentlighed og bare den ene aha-oplevelse efter den anden. Personen Louise Rasmussen/grevinde Danner dukker efterhånden lyslevende op for den besøgendes blik, samtidig med at man bliver klogere på stort set alt, der har haft berøring med grevinden. Både på hendes betydning for monarkiets folkelige forankring, på hendes egensindighed, på hendes evigt undervurderede kvaliteter og så oven i hatten på et gedigent stykke dansk mediehistorie. For det spektakulære og meget åbne samliv, som Louise, Carl Berling og Frederik af Danmark udfoldede livet ud, var, er og forbliver en fantastisk historie, der naturligt nok har inspireret bunkevis af forfattere. Grevinde Danner samlede selv på de mange smædeskrifter om hende.Fold sammenLæs mereFoto: Frederiksborgmuseet. Tag Louise Rasmussens og Carl Berlings søn for eksempel. Han levede under navnet Christian Charles Jacobsen sit liv som godsejer i England – og modtog penge fra Frederik 7.s dybe skattekiste. Når man læser om den erotiske trekant, de tre unge mennesker har haft kørende, kan man ikke lade være med at spekulere på, om sønnen måske i virkeligheden var prinsens – her må der være materiale for nutidens dna-detektiver. Men også for helt almindelige amatørdetektiver er der bunkevis af stof at tænke over i den vitterligt fremragende udstilling, Frederiksborgmuseet har fået stablet på benene. En behagelig bekræftelse på, at godt stof altid er hjørnestenen, når man skal lave en underholdende udstilling. Vore museer skal ikke være bange for deres publikum, skal ikke stå på hovedet for at gøre komplicerede forhold forståelige for chimpanser, men i stedet bare tro på stoffet og lægge det frem, så vi alle kan se det. Det er det, der sker i udstillingen med den dobbeltbundede titel »Danner af Danmark«, og i hvert fald denne anmelder gik meget begejstret derfra. Det, der er udstillingens lidt vovede hovedtese, er, at grevinden, dansepigen og modehandleren Louise Rasmussen gennem sin kloge forvaltning af sin rolle som gift til kongens venstre hånd i virkeligheden blev en slags inspirator for – en danner af – det moderne Danmark. Gennem hende fik vi den brede folkelige støtte til Kongehuset, alliancen mellem det »høje« og det »lave« Danmark, vi fik den begyndende velfærdsstat og samtidig den første seriøse feminist i samfundets absolutte top. Alle tre postulater er måske høje meldinger, men det, der er så fremragende ved udstillingen er, at man ikke uden videre kan afvise argumenterne. Til gengæld vil udstillingen gerne aflive den hyppigt fremsatte påstand, at det var grevinde Danner, der fik anbragt »grundlovsdag« 5. juni, fordi det var hendes søns fødselsdag. Den påstand er der ingen hårde beviser for, siger de på Frederiksborgmuseet. Der er i det hele taget bund i forskningen, fornemmer man, og det er ganske tydeligt, at folkene bag udstillingen rent faktisk har sat sig ned og læst alle Louises breve for eksempel. Her kan man så overraskes over hendes sproglige evner. Den fattige »gadetøs« lærte sig selv at skrive og læse både tysk og fransk – udover det danske sprog, hun naturligvis beherskede. Hun var i dialog med den svenske Karl 15. om skabelsen af en panskandinavisk union efter Frederik 7.s død, og hun oprettede både en stiftelse »for trængende Fruentimmer af Arbejderklassen« og en for » ... hjælpeløse og forladte Pigebørn især af Almuen«, som der stod i fundatserne. Disse stiftelser var (og er formentlig) temmelig velhavende, for Louise arvede som kongens hustru hele den oldenborgske slægts familieformue – et beløb, der i dagens penge ville være over fire milliarder kroner. I godt ti år levede grevinde Danner og Frederik 7. sammen på slottet i Jægerspris. Efter demokratiets indførelse i 1849 trak Frederik sig i høj grad fra sine officielle pligter og koncentrerede sig i stedet om det gode liv på landet.Fold sammenLæs mereFoto: Frederiksborgmuseet. Udstillingen viser naturligvis masser af datidens smædeskrifter og håneobjekter af enhver slags, og fortæller også, hvordan Louise Rasmussen selv samlede på alle de nedrige pamfletter, der blev produceret. Det vitterligt mærkelige ved Louise Rasmussens historie er, at så mange fra hendes egen stand hørte til blandt hendes mest voldsomme kritikere. Man kan ikke undlade at tænke på, hvordan grevinde Danners sociale medier ville have set ud, hvis hun havde levet i dag. Haderne ville have haft deres livs bedste tid – det er der ingen tvivl om. Det er derfor også interessant at se, hvordan arbejderbevægelsen tog hende til sig og faktisk var med til at organisere hendes begravelse – der ikke kunne håndteres af det officielle Danmark. Et kunstnerisk scoop er det, at udstillingen kan præsentere fire »portrætter« af grevinden, malet af den humoristiske ekspressionist Jais Nielsen i 1918 og senere brugt af Glud & Marstrand som dekorationer på en særudgave af deres klassiske Madam Blå-kaffekande. Man har altid vidst, at Nielsen lavede fire Dannerbilleder, men de to af dem er i privat eje, og har ikke tidligere været udstillet, så at de nu kan vises offentligt er en stor ting. Her på avisen, hvor vi stadig har bevaret Carl Berlings »gamle stuer« som et klenodie, er grevindens forbindelse til Carl Berling naturligvis det mest interessante. Louise beskrev altid Carl Berling som sit livs kærlighed. Berling var samtidig fra teenageårene Frederik 7.s bedste ven og fortrolige, så man kan kun gisne om det ejendommelige »ménage à trois«, der har udspillet sig i de kongelige gemakker i al den tid, de alle tre levede. Da Frederik døde i 1863, betragtede både Carl Berling og Louise »Danner« Rasmussen deres livsværk som afsluttet. De havde holdt sammen på forholdet (forholdene) og kongen og nationen og kunne nu slappe af. De kunne stadig ikke gifte sig, men de rejste sammen – blandt andet på en flere år lang rejse til Mellemøsten og Det Hellige Land, hvorunder Berling døde i 1871. Herefter flyttede grevinde Danner alene tilbage til Jægerspris Slot, hvor hun boede, indtil hun døde i 1874 – også under en rejse. Både slottet i Jægerspris og de to stiftelser levede videre. Grevinde Danner blev, efterhånden som tiden gik, mindre interessant for den brede offentlighed, og i dag er hendes fortælling mest reduceret til »en pudsig historie«. Det er derfor velgørende, at Frederiksborgmuseet nu tager fat i Louise Rasmussen igen – og gør det med et interessant og nysgerrigt greb, der lover godt for stedets fremtid som vogter over og fortolker af vores fælles historie. Danner af Danmark Til 16. november 2025 Det Nationalhistoriske Museum Frederiksborg Slot 10 3400 Hillerød",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/den-fattige-gadetoes-havde-en-erotisk-trekant-med-kronprinsen-og-ejeren-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916958/24941941-et-af-jais-nielsensdanner-billeder-malt-i-1918.jpg",
            "publication_time": "Søndag d. 04. maj 2025, kl. 13.31",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}