{
    "version": "1.0",
    "document": {
        "id": 20871,
        "title": "Den seneste cyklon smadrede en storby og dræbte tusindvis – nu lander én, der er endnu værre",
        "content": "Lad os starte med at skrue tiden nogle uger tilbage. I begyndelsen af marts gik kæmpecyklonen Idai i land i Mozambique og skabte den største naturkatastrofe, landet har set i nyere tid. Storbyen Beira blev lagt under vand og fuldstændig smadret. Knap 1.000 mennesker er officielt bekræftet døde, og flere tusinde er stadig meldt savnet. Beira er blevet kaldt»den første by i historien, der er totalt ødelagt af klimaforandringer.« Nu er en endnu større cyklon gået i land i Mozambique, og landets myndigheder frygter endnu en katastrofe. Cyklonen Kenneth har i nat ramt kysten med vindstød på 63 meter pr. sekund – 225 kilometer i timer – og truer med at frigive helt enorme mængder regn. I byen Pemba, som har omtrent 200.000 indbyggere, er flere huse allerede kollapset, og strømmen er gået, skriver nyhedsbureauet AFP. Bølger på fem meters højde truer med at oversvømme byen. Det største problem ventes at blive den massive regn. Cyklonens centrum har bevæget sig i høj fart fra Madagaskar, over øgruppen Comorerne, men vil nu lægge sig over det nordlige Mozambique i flere dage. Én meter regn ventes at falde i landets nordlige region. Det er mere end området normalt oplever på et år.  This is Pemba in#Mozambique,#CycloneKennethis now moving with a speed of 100km/h.pic.twitter.com/SSDQv5a9Ye Mozambiques kriseberedskab er i fuld gang med at flytte redningsudstyr og helikoptere fra Beira, hvor de har arbejdet i månedsvis, til landets nordlige regioner. Cykloner på denne størrelse er sjældne i det østlige Afrika. Og to cykloner på denne størrelse på lidt mere end en måned er fuldstændig uhørt, siger meteorologen Eric Holthaus, der har fulgt klimaforandringerne i Østafrika. »Regionen har aldrig oplevet noget lignende før, og det sker sjældent noget sted i verden, at cykloner af denne styrke lægger sig over et område i så mange dage. Så den slags regn, som Kenneth ventes at afgive, er virkelig ekstrem i en global kontekst,« siger Eric Holthaus tilavisen The Guardian. Han er overbevist om, at fænomenet skyldes klimaforandringer. »Vi har beviser fra hele verden for, at nedbøren bliver mere intens. Verden oplever den samme mængde regn, men den falder ofte på kortere tid, fordi atmosfæren er varmere og skaber mere intense storme,« siger Eric Holthaus. Indbyggerne i Pemba og de nærliggende områder er blevet opfordret til at søge tilflugt andre steder i landet. Men området er fattigt, og mange har ikke råd til at rejse langt væk. Røde Kors har i flere dage placeret sandsække rundt om de mest sårbare huse og har opfordret Pembas indbyggere til at bevæge sig op på bygningernes tage, hvis oversvømmelsen kommer.  Category 4 Cyclone#Kennethslammed into northern#Mozambiqueand made landfall.@NOAASatellitesindicates that this is the first (& strongest) hurricane-strength storm to impact Mozambique's Cabo Delgado Province.https://t.co/qGdHTcDE3Gpic.twitter.com/BOyyHRnRd0 Cyklonen Idai og dens ødelæggelser medførte, at mere end 5.000 mennesker i Mozambique, Malawi og Zimbabwe blev smittet med kolera. Myndighederne frygter, at et lignende udbrud kan finde sted, hvis cyklonen Kenneth tvinger mange til at forlade deres hjem.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-seneste-cyklon-smadrede-en-storby-og-draebte-tusindvis-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/114/1145055/22814774-africa-cyclone.jpg",
            "publication_time": "Fredag d. 26. april 2019, kl. 07.20",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}