{
    "version": "1.0",
    "document": {
        "id": 21054,
        "title": "Den 48-årige Barrett er indsat som højesteretsdommer",
        "content": "Amy Coney Barrett blev tirsdag formelt taget i ed som dommer i USA's højesteret, som dermed har fået et klart konservativt flertal. Efter den private indsættelsesceremoni, som blev ledet af højesterets chefdommer, John Roberts, er den 48-årige Barrett formelt klar til at påtage sig opgaver og pligter i sit nye embede. Et flertal i Senatet godkendte mandag Barrett som ny dommer ved en afstemning, hvor 52 stemte for, mens 48 stemte imod. Republikanerne har et flertal på 53 af de 100 pladser i Senatet, og Susan Collins, der er senator for Maine, var den eneste republikaner, som stemte imod i lighed med samtlige de demokratiske senatorer. Barrett, som er katolik, blev nomineret til den betydningsfulde post af præsident Donald Trump, efter at den liberale højesteretsdommer Ruth Bader Ginsburg døde i september. »Hun bliver fantastisk. Hun kommer til at være der i lang tid,« sagde Trump på dagen, hvor Barrett blev godkendt af Senatet. Demokraterne havde ønsket, at en ny højesteretsdommer skulle udpeges af vinderen af præsidentvalget den 3. november. Det ønske blev dog ignoreret af Republikanerne. Demokraterne frygter ny, at domstolen med Barretts indsættelse tager et skarpt sving i en højreorienteret og konservativ retning, som muligvis vil kunne fortsætte i en årrække. Dette vil blandt andet præge politik omkring abort, våbenkontrol, homoseksuelles rettigheder, sundhedspolitik og sygesikring. Det er aldrig tidligere sket, at en højesteretsdommer er blevet indsat så tæt på et valg - efter at mere end 65 millioner vælgere har stemt. Barrett er den tredje højesteretsdommer, som er blevet udnævnt af præsident Donald Trump på mindre end fire år. Barrett læste engelsk, litteratur, fransk og kunst på Rhodes College. Hun studerede derefter jura ved University of Notre Dame, hvor hun i 1997 dimitterede som nummer et på sin årgang. Efter universitetet fik hun arbejde ved appeldomstolen i Washington D.C. Efterfølgende arbejdede hun kortvarigt som advokat, før hun i 2001 vendte tilbage til den akademiske verden som underviser. Hun har været gift med juraprofessor Jesse M. Barrett siden 1999. De to har syv børn, hvoraf to er adopteret fra Haiti. Deres yngste biologiske barn har Downs syndrom. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-48-aarige-barrett-er-indsat-som-hoejesteretsdommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/134/1349954/23563128-us-supreme-court-chief-justi.jpeg",
            "publication_time": "Tirsdag d. 27. oktober 2020, kl. 20.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}