{
    "version": "1.0",
    "document": {
        "id": 8848,
        "title": "Den svenske dronnings nevø var mistænkt for at købe sex og skjulte sig for politiet. Nu står han frem: »Det er helt absurd, hvad der sker«",
        "content": "Sagen har skabt stor opmærksomhed på den anden side af Øresund. Den svenske dronning Silvias nevø Patrick Sommerlath har været mistænkt for at købe sex i en massagesalon i Stockholm i 2021. Køb af seksuelle ydelser er forbudt i Sverige i modsætning til i Danmark. Men politiet har ikke kunnet stævne ham, fordi han har holdt sig skjult i udlandet,skriver Expressen. Lige indtil nu, hvor forældelsesfristen i sagen er udløbet, og dermed går Patrick Sommerlath fri. Men undervejs er eftersøgningen af ham endt med at inddrage det svenske hof. Og »mange har lidt« på grund af hans beslutning om at skjule sig, siger Patrick Sommerlath selv.  Drottning Silvias brorson:  Jag har inte köpt sexPatrick Sommerlath bryter tystnaden i intervju med Svensk Damtidning:https://t.co/YJtuypf28vpic.twitter.com/k7vOI25rMX Derfor står han nu frem i et stortinterview med det svenske medieSvensk Damtidning. »Kongeparret er blevet hængt ud. Det er helt absurd, hvad der sker. Det er virkelig helt vildt, hvordan de er blevet hængt ud. Det er ikke kønt. Hoffet har også lidt på grund af det her,« siger Patrick Sommerlath til Svensk Damtidning. Den 52-årige svensker nægter sig skyldig i alle anklager og kalder sagen for »absurd«. Men han fortæller, at han valgte at skjule sig af frygt for, hvordan andre ville anse ham. »Jeg valgte bevidst at holde mig fra Sverige. I folks øjne ville jeg ikke være andet end en sexforbryder,« siger han. Patrick Sommerlath har haft fast adresse i en lejlighed i området Drottningholm i Stockholm, som er et af de steder, politiet har ledt efter ham. I samme område ligger det svenske kongehus’ Drottningholm Slot også. Lejligheden kontrolleres af kongehuset, og derfor har politiet været i kontakt med det svenske hof i deres jagt på Sommerlath, skriver Expressen. Sagen har fået stor opmærksomhed i Sverige, og blandt andet derfor hævder Patrick Sommerlath også, at han fortryder sit valg om at flygte. »I bagklogskabens lys burde jeg have taget en anden beslutning, nu når jeg indser, hvilken opstandelse der har været, og hvor mange der er blevet indblandet,« siger han til Svensk Damtidning.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/den-svenske-dronnings-nevoe-var-mistaenkt-for-at-koebe-sex-og-skjulte-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1737498/24575307-dronning-margrethe-fejres-ved-en-middag-for-det-of.jpg",
            "publication_time": "Fredag d. 17. november 2023, kl. 16.15",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}