{
    "version": "1.0",
    "document": {
        "id": 5842,
        "title": "Den hemmelige oase har fået et skulpturelt element, der kan skabe undren og debat",
        "content": "Er det romantiske isskruninger som i et maleri af Caspar David Friedrich, eller er det en skibsstævn? Det er svært at afgøre, men i hvert fald står det fast, at det temmelig hemmelige Dansk Jødisk Museum i Det Kongelige Biblioteks have har fået et nyt indgangsparti, og at den skønne og også godt gemte oase bag Frederik IIIs kunstkammerbygning har fået endnu et skulpturelt element, der kan skabe undren og debat i byen. Haven, der i 1980erne, da jeg gik på arkitektskolen, var stort set ukendt af de fleste københavnere, er i dag knap så overset. I 2016 blev den dagligt besøgt af tusindvis af unge mennesker, der spillede Pokemon Go. Spillets udviklere havde skjult ikke mindre end seks små monstre inde i haven, og ivrige børn trampede hen over både forskere, besøgende og biblioteksansatte i deres jagt på de digitale kæledyr. Den storm er heldigvis forbi, og haven er atter fredelig, da jeg kommer forbi på en af årets sidste blå sensommerdage. Her er turister med guidebøger og stive blikke på deres telefoners navigationsapps, her er nybagte forældre med barnevogne, og her er unge mennesker på klasseudflugt til Slotsholmen, men ligefrem overrendt er her stadig ikke. Haven er, som mange ved, anlagt oven på Christian IVs gamle krigshavn. I begyndelsen af 1600-tallet fik den byggebegejstrede konge opført både Tøjhuset og Provianthuset, de to bygninger, der stadig i dag flankerer haven. Imellem dem blev der udgravet et fire meter dybt bassin og en 124 meter lang kanal, der forbandt bassinet med havnen. Bassinet fik bolværker og blev afsluttet mod havnen af en mindre bygning, det såkaldte Galejhus, og mod slottet af en mur. Ideen med hele komplekset var, at de store orlogsskibe kunne slæbes ind i bassinet og der i ro og mag blive udstyret med både våben, udstyr og proviant, før de begav sig ud på langfart til kongens og landets ære. I dag er det kun bassinet i havens midte og de indmurede fortøjningsringe i Tøjhusbygningen, der fortæller historien om stedets maritime fortid – eller nej, det er det så ikke længere, for den kantede grå komposition, der nu står der, som et stort og mærkeligt møbel foran biblioteksbygningens nordre ende, kan også læses som en skibsform. Historien om det Jødiske Museum her i haven går tilbage til 1984, da man i København fejrede 300 års jubilæum for mosaisk trossamfund. Herfra udsprang ideen om et permanent museum, og da man i slutningen af 1990erne i forbindelse med udvidelsen af Det Kongelige Bibliotek kunne få lov til at bruge den del af bygningen, der går tilbage til Christian IVs tid, var det meget passende, for det var i hans regeringstid, at de første jøder blev inviteret til landet. Den venetiansk inspirerede biblioteksbygning er tegnet af arkitekten Hans J. Holm, og den blev efter uendeligt lange forstudier opført mellem 1898 og 1906. På det tidspunkt havde det lille havnebassin været kastet til i cirka 40 år, og det, der i dag er haven, var fyldt op med værksteder, latriner, lagerbygninger og almindeligt skrammel. Holms bygning skulle så vidt muligt bygges oven på det gamle Galejhus’ fundamenter, og det er altså i denne sære sammenkogte ret af historie og historicistisk kulissearkitektur, at Dansk Jødisk Museum har fundet plads. Den polsk/amerikanske arkitekt Daniel Libeskind, der selv er jøde, tegnede museet i 2001. Han ville gerne basere sit koncept på redningen af de danske jøder i 1943, så han brugte det hebraiske ord mitzvah, der betyder »god gerning« som strukturerende udgangspunkt for det krøllede gangsystem, han fik vredet ind under de gamle galejhushvælvinger. Museet åbnede i 2004 og har levet et udmærket liv der i den hemmelige have, men har altså manglet noget, der kunne fortælle de besøgende, at det eksisterer. Den mangel er blevet udbedret nu, og samtidig har museet fået en mere sikker adgangszone. Det er igen Daniel Libeskind, der har været på spil, og med skibsstævnsmotivet trækker han stadig på historien om flugten over havet i 1943. At så symbolikken har fået et lag mere ved at knytte an til havens maritime fortid, er kun et plus i min bog. Jeg er altid ret skeptisk over, for arkitektur, der bruger lidt for direkte billedsymboler. Det bliver begrænsende for fantasien, synes jeg, men lige i dette tilfælde kan jeg leve med det. Hele oplevelsen af museet er som at gå i en labyrint i et skib i søgang. Med skæve gulve og vægge og en fornemmelse af at være faret vild, der også kun kan tolkes symbolsk. Det fine ved den nye hovedindgang er, at den egentlig ikke prøver at klistre sig på bygningen, men at den bliver stående som sit eget element. To store granitskiver på en skæv platform. Slet ikke så dumt, tænker jeg, mens jeg går rundt og ser det hele igen. Den hemmelige have er stadig hemmelig og har stadig gåder at afsløre. Her er Mogens Møllers kryptiske Wiedewelt-vandkunst, her er Søren Kierkegaard på sin stol, det lille andehus i dammen og nu også et skævt skib i høj sø nede i hjørnet. Det betyder alt sammen noget. Der er historier nok at finde her, hvis man leder, og der er nok at opleve. Helt uden skjulte pokemoner.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/den-hemmelige-oase-har-faaet-et-skulpturelt-element-der-kan-skabe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1593174/24205576-bm.jpg",
            "publication_time": "Lørdag d. 17. september 2022, kl. 14.29",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}