{
    "version": "1.0",
    "document": {
        "id": 11520,
        "title": "Den islandske legetøjsgeneral",
        "content": "Det er ikke kun Gudjon Reynissons børn, der fryder sig over, at han arbejder i en legetøjsbutik. Man læser sjældent et interview med den islandske chef for Hamleys, uden at han viser det nyeste legetøj frem, dukker sig for en model-drone, eller bare krammer en kæmpebamse for fotografens skyld. Det hænder også, at han stiller sin private lyst og sniger en Limited Edition Action Man ned i indkøbsposen. Det var barndommens favorit.  Hamleys er mere en bare en legetøjskæde. Flagskibet på Regent Street i London rummer omkring 50.000 stykker legetøj fordelt på syv etager, men det er ikke bare legetøj, der falbydes. Det er oplevelser. Det er en destination. Ifølge Hamleys egne statistikker tilbringer gennemsnitskunden en time og et kvarter i varehuset, og 80 pct. besøger hver eneste etage. Så stor en destination er det, at udenlandske turister udgør langt den største kundegruppe. Og i de senere år er Hamleys så også begyndt at bevæge sig derud, hvor disse kunder er. Kæden har franchisebutikker i en stribe lande i både Asien, Mellemøsten og Europa, heriblandt også Danmark og Rusland, hvor Hamleys i marts åbnede Europas nu største legetøjsbutik – på Lubjanka-pladsen i Moskva over for det gamle KGB – med omkring 7.000 kvadratmeter at boltre sig på.  Den globale ekspansion var ellers noget, som Gudjon Reynisson oprindelig var forbeholden over for, da han kom til Hamleys i 2008. Det var få måneder, før luften gik ud af det islandske boom, og hovedaktionæren Baugur drejede snart nøglen om. Men Reynisson blev, mens Hamleys skiftevis kom under Landsbankis administration, så den islandske stat og derefter blev købt af den franske detailkoncern Groupe Ludendo i 2012. Han har efterhånden revideret sin oprindelige frygt for, at en global ekspansion skulle udvande Hamleys-brandet. Tvært-imod er det brandets vægt på oplevelser – og ikke bare hylder med legetøj – der skal bære Hamleys internationalt. »Jeg kan forestille mig, at vi når 100 butikker globalt,« sagde han for nylig. Det gælder også i Kina, hvor Sanpower-koncernen, kontrolleret af milliardæren Yuan Yafei, for nylig har vist interessere for at overtage Hamleys. Sanpower ejer i forvejen den britiske varehuskæde House of Fraser, der også er ved at gøre indtog i Kina – og som for øvrigt også engang var ejet af Baugur. Sådan kan ringen altså også slutte. FAKTABlå bog: Gudjon ReynissonPrivat:Født 1963 i Reykjavik.Gift, tre børn.Uddannelse:Bachelor i idræt. MBA,Háskóli Íslands.Karriere:1986: Idrætslærer.1990: Salgs- og marketingchef, Idunn Publishing.1998: Salgschef Vodafone Iceland.2002: Direktør i kioskkæden 10-11.2008: Direktør Hamleys.Favoritlegetøj:Action Man.»Dem har jeg haft mange af ... Faktisk har jeg dem stadig.«FOLD UD Privat:Født 1963 i Reykjavik.Gift, tre børn. Uddannelse:Bachelor i idræt. MBA,Háskóli Íslands. Karriere:1986: Idrætslærer.1990: Salgs- og marketingchef, Idunn Publishing.1998: Salgschef Vodafone Iceland.2002: Direktør i kioskkæden 10-11.2008: Direktør Hamleys.Favoritlegetøj:Action Man.»Dem har jeg haft mange af ... Faktisk har jeg dem stadig.«  Det er ikke første gang i sin karriere, at Gudjon Reynisson har med børn at gøre. Oprindelig er han idrætslærer. Men ifølge hans egen forklaring var islandske lærerjob dengang så dårligt lønnet, at man var nødt til at have to job for at klare sig. Altså arbejdede han både på en skole og i et fitnesscenter og begyndte på et tidspunkt at bijobbe som sælger for et forlag. »Jeg fandt ud af, at jeg faktisk var ret god til det, og så gjorde de mig til salgschef,« udtalte han for nylig til avisen The Times. Derfra gik han til mobilselskabet Vodafones islandske afdeling, og i 2002 stiftede han så bekendtskab med Baugur, der gjorde ham til direktør for en lokal kioskkæde. Seks år senere sad han i direktørstolen i Hamleys, hvor han i løbet af knap to år fik skabt det første overskud på bundlinjen i seks år. Baugurs fallit og Islands økonomiske nedsmeltning taler han nødigt om. »Ud fra et personligt synspunkt var det ikke en god tid ... Det var en recession i global skala. Island blev ramt ekstremt hårdt, men der var intet i den islandske mentalitet, der på nogen måde udløste det,« sagde han til førnævnte The Times. Han mener, at det beskyttede Hamleys, at det 255 år gamle foretagende fortsatte med at operere som et selvstændigt selskab. »Selvfølgelig havde vi vores vanskeligheder som alle britiske detailvirksomheder, men på mange måder var det en god periode for os. Vi fik forenklet virksomheden, og det styrkede os.«  Den globale formel er dog stadig en formel, der må arbejdes på – i Danmark måtte man for eksempel skifte hest, da den oprindelige franchisetager gik konkurs og butikkerne lukkede i en overgang. Hamleys fastholder dog den model, at kun de britiske butikker driver man selv. I resten af verden bruges franchise-modellen. Og skandinaver er stadig blandt topkunderne i London-flagskibet. Det er utvetydigt denne tiltrækningskraft, man forsøger at genskabe andre steder. »Historisk har skandinaver rejst meget til London, og Hamleys er en ægte destination. Jeg sværger at det ikke bare er mine venner og familie,« udtalte islændingen til Financial Times i 2011, da skandinaver toppede som den kundegruppe der brugte flest penge i Hamleys.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/den-islandske-legetoejsgeneral",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/142696/9353440-saxo-photo.jpeg",
            "publication_time": "Lørdag d. 20. juni 2015, kl. 21.30",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}