{
    "version": "1.0",
    "document": {
        "id": 18968,
        "title": "Den 100-årige verdenshistoriker skriver på sit absolut sidste værk",
        "content": "For fem år siden bebudede vort verdenshistoriske ikon, Erling Bjøl, at hans sidste værk skulle handle om noget personligt, han havde gemt på i mange år: Nogle hidtil ukendte dansk-russiske forhold, som han under Anden Verdenskrig var blevet konfronteret med i Sverige – og som siden har ligget og ulmet i hans sjæl. 11. december fylder han 100 år i sit franske elysium i St.-Germain-en-Laye uden for Paris – og arbejder stadig på værket, en ren thriller. Den vender vi tilbage til. Erling Bjøl har været en af de skarpeste iagttagere af det 20. århundredes store begivenheder og tendenser. Og han er fortsat med til at analysere det næste også – med en begrundet pessimisme for Europas fremtid. Som det fremgik af en kronik i Kristeligt Dagblad, som han og hustruen gennem 72 år, Denise Séheux, havde skrevet som optakt til præsident Emmanuel Macrons nylige besøg i Danmark. Her markeredes behovet for fransk lederskab af et socialt Europa – med skelen til Skandinavien. Bjøls legendariske energi har i mange år kompenseret for de seneste årtiers degenererende blindhed. Dog kræver udsyn jo ikke, at man kan se, skarpsyn er rigeligt. Men tempoet er sat ned. »Det er Bjøl,« kommer det kontant i telefonen, »men jeg er ikke mere så egnet til længere samtaler.« Men han husker og kan støtte sig til de mange dagbøger, han har ført fra et imponerende, virksomt liv. Som journalist under besættelsen i Stockholm og London. Som korrespondent for Information i Berlin, hvor han fandt sin franske kone, og senere som global korrespondent for Politiken. Som professor og dr.scient.pol. i statskundskab i Aarhus, hvor han etablerede »magtens rugekasse«. Blandt de begejstrede og beundrende studerende varSvend Aukenog Bertel Haarder. Bjøl var redaktør af store værker om verdens- og kulturhistorien og forfatter af en lang række analyserende bøger og erindringsbind. Det er den korte udgave af hans CV. Bjøls viden opdateres dagligt ved lytten til international radio og til lydbøger på dansk, svensk, tysk, fransk eller engelsk hentet fra alverdens biblioteker. Og når der skal skrives, foregår det på en god gammeldags klaprende skrivemaskine uafhængig af printer og al anden elektronik. Men med slåfejl, som Denise kan rette. Bjøl bevæger sig i det daglige både ude og inde, gerne med stok og »efter ørerne«, som han siger – og følsomt beretter om  i en af sine bøger: »Mit ukendte land er… fuldt af lyde, men ligger i en evig tåge.« I en lang telefonisk kaminpassiarfor fem år sidenbetroede Bjøl denne signatur om grundlaget for det sidste værk, vi kan vente fra hans hånd, oplevet i Stockholm under besættelsen. »Dér var jeg korrespondent for Nationaltidende og medarbejder ved United Press’ nordiske kontor. Og jeg blev gode venner med en tysktalende russisk kollega fra det statslige sovjetiske nyhedsbureau, Tass, og kan fortælle noget interessant, tror jeg. Under Putin bliver der jo næppe åbnet mere for arkiverne i Moskva, så jeg må hellere berette, mens tid er.« Og det er altså nu, at detaljer fra spionernes stockholmske tumleplads skal fortælles. Om hans unikke samspil og venskab med Tass’ Mikhail Kosov. Som på Bjøls fødselsdag i 1942 forærede ham den nye Hemingway-roman »For Whom the Bell Tolls« (Hvem ringer klokkerne for) med en mystisk dedikation på russisk: »Rasti bolsjoj i umnyj« – Bliv stor og klog. Klog på hvad? tænkte Bjøl – og fandt ud af det mange år senere. Bjøl husker også, hvordan Kosov året efter fortalte om sit livs vigtigste telegram sendt hjem til Stalin i Moskva: Om hvor tæt tyskerne i 1943 var på at kunne fremstille en atombombe, der ville have vendt krigslykken. Bjøl har i Weekendavisen lindet lidt på låget om dedikationen, men bogorme må altså vente på den fulde historie. FAKTABonusinfoHan er begavet med hæder. Efter Anden Verdenskrig fik han Kong Christian Xs Frihedsmedalje for sin indsats under besættelsen.I 2004 modtog han Den Berlingske Journalistpris for sin engagerede fremstilling af storpolitikkens problemer og kvitterede i takketalen med, at hans forbillede var den tidligere mangeårige Berlingske-medarbejder Ebbe Munck.Heldigt nok, for året efter fik han overrakt Ebbe Muncks Hæderspris af Dronningen.Nu sætter Erling Bjøl pris på samspillet med Denise og deres efterkommere, som på fødselsdagen holder festmiddag for ham og famillen i lejligheden i Frankrig.Sønnen, erhvervsmanden, cand.merc. Niels Bjøl, er fløjet ned fra Aarhus og børnebørnene fra hhv. New York og Bruxelles.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/den-100-aarige-verdenshistoriker-skriver-paa-sit-absolut-sidste-vaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/109/1094182/22504908-.jpg",
            "publication_time": "Mandag d. 10. december 2018, kl. 21.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}