{
    "version": "1.0",
    "document": {
        "id": 12939,
        "title": "Den sidste entertainer",
        "content": "Det glade smil, de runde briller, de tungebrækkende ørehængere som \"Jeg er ikke spor i familie med Victor Borge\". Men også biddet og satiren og måske en tåre over verdens tumultariske tilstand. Simon Rosenbaum var entertainer af den gamle skole. Og af livets skole: Han blev født i 1926 af polske indvandrere. Familien måtte flygte over Øresund til Sverige under Anden Verdenskrig. Da landet var trygt for jøder igen, kom Simon i lære som købmand. Revyen havde samtidig fået ny vind i sejlene. Simon Rosenbaum fik aldrig nogen uddannelse inden for underholdning. Han kunne til gengæld noget med klaver og sang og gjorde sig som sjov mand på respektable steder.  Simon Rosenbaum anede også muligheder i udlandet og optrådte for eksempel med Lulu Ziegler på den legendariske Hamburger Börs i Stockholm. Det var også her, han grundlagde sin kærlighed til kabaret. Og da hans navn var slået fast i danskernes bevidsthed, kunne han stå på egne ben. Rosenbaum etablerede i 1960 sin egen revy på H.C. Andersens Boulevard og drev den årtiet ud. Nogle af landets største talenter og senere stjerner fik tidlige sceneerfaringer under hans opsyn. Malene Schwartz, Susse Wold, Per Pallesen og mange andre prøvede hans lette scene. Selv tenoren Tonny Landy. Fra Cabaret 'Ny Rosenborg'. Fra venstre ses: Simon Rosenbaum og Jørgen Buckhøj.Fold sammenLæs mereFoto: Jørgen Bonfils. Karrieren førte siden til talløse aftener på Søpavillonen, på revyerne i Gilleleje, Svendborg og Helsingør og meget andet. Et af hans seneste shows var på Revymuseet. Se billeder fra Simon Rosenbaums liv og karriere her Simon Rosenbaum blev far til skuespillerne Pia Rosenbaum og Ina-Miriam Rosenbaum og dermed morfar til pianisten August Rosenbaum. Han var til det sidste optaget af de yngre generationers vilkår i underholdningsbranchen, men satte samtidig ord på mange ældres frustration over verdens opskruede fart. Og nej: Han var så vidt vides ikke i familie med kollegaen Børge Rosenbaum - alias Victor Borge. Men de ville muligvis gerne have været det. Begge to.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/den-sidste-entertainer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/426401/9877516-.jpg",
            "publication_time": "Søndag d. 19. juli 2015, kl. 18.35",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}