{
    "version": "1.0",
    "document": {
        "id": 8406,
        "title": "Den første trecylindrede Volvo - fra 411.005 kr.",
        "content": "Volvo rider på en bølge med nye modeller og stærkt stigende salg, og med XC40 har svenskerne fået sin første kompakte SUV, en konkurrent til Audi Q3, BMW X1 og Jaguar E-Pace. Meget skal gå galt for at XC40 ikke hæver mærkets salg betragteligt i Danmark. Forhåndsinteressen for den nye SUV har været stor, og den danske importør har fået en anseelig mængde forudbestillinger, og det endda med kun to motororer - D4 diesel med 190 hk og T5 benzin med 250 hk, begge med firehjulstræk og automatgear - til priser langt over 500.000 kr.Med introduktionen af den ventede trecylindrede benzinmotor, den første i Volvos 91 år lange historie, og lavere udstyrsvarianter får startprisen imidlertid et kraftigt hug: en XC40 med basisudstyret, meget passende kaldet Base, og den nye 1,5-liters T3-motor med manuel gearkasse kan leveres til priser fra 411.005 kr. plus levering (3.980 kr.). En automatgearkasse med otte trin har længere udsigter; den ser vi i T3 i 2019.Base-udstyret er ikke så basaltDen nye motor på 1,5 liter yder i premiereversion 156 hk, og den er udviklet i fællesskab med Volvos kinesiske ejer Geely, som bruger motoren i bl.a. sit nye mærke Lynk & Co. Med 156 hk lægger XC40 sig lidt over tilsvarende basisudgaver af BMW X1 (140 hk, tre cylindre) og Audi Q3 (150 hk, fire cylindre), mens Mercedes-Benz GLA fås med en benzinmotor med 122 hk. Om den nye trecylindrede Volvo-motor kommer i en svagere udgave er bestemt tænkeligt.Her og nu er det udgaven med 156 hk og to yderligere motorvarianter, der tilføjes XC40-modelprogrammet. Ny er også dieselmotoren D3 med 150 hk og benzinmotoren T4 med 190 hk. Mens den trecylindrede T3 altid har forhjulstræk, kan både D3 og T4 vælges med enten træk på to eller fire hjul. Volvo slår flere fluer med samme smæk og lancerer altså både nye motorer og nye udstyrsniveauer. Base er  som nævnt billigste mulighed (til motorerne T3, D3 og T4), mens der over mellemniveauet Momentum og til samme pris som R-Design kommer den luksuriøse Inscription.Får man så en skrabet XC40 uden nævneværdigt udstyr, når den hedder Base og koster 411.005 kr.? Nej, Base-modellen virker kun basal af navn. 17” alufælge, digital instrumentering, infotainmentsystemet med den store 9” skærm i portrætformat, læderrat, LED-forlygter med fjernlysassistent, nøglefri start, fartpilot, regnsensor og en masse sikkerhedssystemer som fx automatisk nødbremse med genkendelse af både fodgængere, cykler og større dyr er standard.Med den nye basismotor med 156 hk, altså den trecylindrede, indføres også to nye udstyrsniveauer: det laveste, Base, og det høje Inscription. Selv basismodellen har dog et højt udstyrsniveau med 9” infotainment og LED-forlygterFold sammenLæs mereFoto: PR.",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/den-foerste-trecylindrede-volvo-fra-411.005-kr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/143749/20107997-hedr-new-volvo-xc40---exterior.jpg",
            "publication_time": "Tirsdag d. 20. februar 2018, kl. 09.41",
            "author": "Morten Bek",
            "related_links": [],
            "attachments": []
        }
    }
}