{
    "version": "1.0",
    "document": {
        "id": 21231,
        "title": "Den blev kaldt »et mareridt af sex« og »forfærdelige mysterier«: Nu er gotisk klassiker endelig udkommet på dansk",
        "content": "Man skal møde livet med undren og nyfigenhed og turde se og søge bag om det umiddelbare og fysiske, for verden er fyldt med mysticisme, og virkeligheden er sjældent det, den giver sig ud for. Det er ikke bare budskabet i Arthur Machens nyoversatte, klassisk-gotiske novellesamling »Den store gud Pan og andre fortællinger«, det er også en anbefaling til kommende læsere af denne lille, fine og farligt foruroligende bog om djævelskab, ondskab og uforklarlige vanskabninger. De fem fortællinger er ikke gyserhistorier i traditionel forstand, og uhyggen afhænger af den læsendes fantasi og åbenhed for det okkulte. Men slipper man tøjlerne til sin indre rationelle pedant og giver los for det magiske og metafysiske, bliver man belønnet med mystik og seksuelle metaforer, så både nakkehår og meget andet rejser sig. Og så introduceres man til et af de vigtigste navne inden for moderne gotisk litteratur, et navn på linje medEdgar Allan PoeogH.P. Lovecraft, hyldet af blandt andet Stephen King,Guillermo del Toro, Yeats ogConan Doyle. Walisiske Arthur Machen (1863-1947) var søn af en anglikansk præst og døbt Arthur Llewellyn Jones. Han tog siden sin mors pigenavn, flyttede til London, blev journalist og en overgang redaktør af det, der i dag er Times Literary Supplement. Men han var mest kendt for sine gotiske fortællinger, og selv om de siden kun blev læst af en begrænset fanskare, er der i de senere år kommet fornyet interesse for hans bøger, ikke mindst efter atStephen Kingkaldte »Den store gud Pan« for den måske bedste horrorhistorie på engelsk. Man kan så mene, at King hermed sætter sit eget lys under en skæppe, men det korte af det lange er, at Machen slog sit navn fast i sin samtid med denne subtile og sære fortælling om en kvinde, der ved et lille snit i hjernen gøres modtagelig for et åndeligt møde med guden Pan. Det fører sidenhen til en epidemi af selvmord blandt velstillede herrer i London, hvilket to mænd vil finde en forklaring på, hvis der er en sådan. I et informativt (men sprogligt stedvist tungt) forord af Freja Gyldenstrøm sættes bogens titelfortælling i historisk og litterært perspektiv, og læserne bliver klogere på, hvilken betydning den græske gud Pan havde og efterfølgende fik som dæmonisk figur. Machen var inspireret af datidens debatter omDarwins evolutionsteori, af videnskabens tekniske fremskridt, overklassens spiritistiske seancer og walisiske myter, legender og natur. Den ca. 70 sider lange fortælling udkom i 1894 og blev straks en bestseller, selvom (eller fordi) kritikerne sablede den ned. Den blev blandt andet kaldt for »et usammenhængende mareridt af sex og de bagvedliggende formodede forfærdelige mysterier«. Både denne og de øvrige historier i nærværende danske udgivelse er da også en saftig håndfuld metaforer for diverse seksuelle udfoldelser og fantasier, der nok kunne chokere bornerte herrer i slutningen af 1900-tallet, men som virker mindre anstødelige i dag. Det mest forargelige er et par køns- og nationalitets-nedgørende kommentarer, der må tillægges datidens menneskesyn. Kritikken af »Den store gud Pan« som usammenhængende er der til gengæld noget om – man kan læse den som en litterær kinesisk æske, hvor man gradvist bevæger sig indad mod historiens okkulte kerne, men den virker ufærdig eller som om, nogle af kasserne er mast forkert ned i hinanden. Foto: Hoff & Poulsen. De fire øvrige fortællinger er mere ligetil, men ikke desto mindre raffineret fortalt og oversat til et let og kun antydningsvist bedaget sprog. I »Det hvide pulver«, der kan virke sørgeligt nutidig, får en ung mand ved en fejl noget medicin, der ændrer ham på djævelsk vis. »Den lysende pyramide« er en slagsSherlock Holmes-inspireret detektivhistorie med et ekstra lag eller en ekstra dybde af gådefuld mysticisme, og i »Det hvide folk« følger man en ung piges vej fra barndom til pubertet, symboliseret ved en søgen efter det ukendte i skoven, fyldt med myter og magi. »Bueskytterne« skiller sig ud ved dels af være mere poetisk og mindre okkult i sin form, dels ved at være blevet læst som en noget nær realistisk reportage, da den i 1914 blev trykt i avisen The Evening News. Den handler om Slaget ved Mons, hvor britiske soldater var de tyske i undertal og derfor endte med at lide store tab, men undervejs holdt de skansen i én dag. I Machens fortælling skyldes den kortvarige delsejr himmelske bueskytter, men de troende, krigstraumatiserede læsere tog det for gode varer og reagerede siden med harme, da Machen forsøgte at forklare sig. Som Freja Gyldenstrøm skriver, er der en poetisk ironi over, at det dog lykkedes ham til sidst at få sine læsere til at åbne sig for en større virkelighed. Og det var jo netop det, der var hans største drivkraft: At få folk til at undre sig og turde se og søge bag om det umiddelbare og fysiske. Om det lykkes for nutidige læsere, må komme an på en prøve, og den ligger nu i form af denne lille fine udgivelse, hvor de afsluttende ord lyder: »Jeg har altid ment, at undren hører sjælen til.« »Den store gud Pan og andre fortællinger«Forfatter:Arthur Machen.Oversætter:Hans-Jørgen Birkmose.Sider:198.Pris:250 kronerForlag:Hoff & Poulsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/den-blev-kaldt-et-mareridt-af-sex-og-forfaerdelige-mysterier-nu-er",
            "image_url": null,
            "publication_time": "Søndag d. 21. november 2021, kl. 19.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}