{
    "version": "1.0",
    "document": {
        "id": 21209,
        "title": "Den excentriske millionøse blev hele byens mobbeoffer",
        "content": "»Tag og tæl det København, man taler om/ Der’ vel tred’ve, der er lidt rabalder om«. Sådan skrevPHi sin let syrlige kærlighedserklæring til København, moderne storby og provinsiel andedam i ét, »Ta’ og kys det hele fra mig«. En af dem, man talte om i 1920ernes og 30ernes København, var Musse Scheel, hvis småskøre mediepersona både fik folk til at løfte på brynene og smile overbærende til hinanden. Men hendes store armbevægelser, filterløse natur og lejlighedsvist aparte holdninger gjorde hende også til genstand for konstant latterliggørelse i en tid, der havde mange raffinerede udtryk for offentlig nedgørelse. Under alle omstændigheder var hun til at få øje på, når hun lod sig syne i de københavnske gader i den ene af sine to snehvide Rolls-Roycer med chauffør i blankknappet uniform. På den ene side led hun af en ubodelig trang til at være på, på den anden side blev hun en slags pressens yndlingsoffer. Bladene kastede sig over hendes mindste gøremål med en tone af »gemytlig« udstilling. Egentlig var hun født Asta Maria Andrea Bruhn i 1868, men foretrak fra barnsben kælenavnet Musse. Hun var datter af en for længst afdød stenrig legationsråd, der lod bygge småslottet Hvidøre som sommerbolig på Strandvejen. Det var her, hun med den smukkeste Øresundsudsigt, der kan købes for penge, lod sig vie til sin første mand, Lindholm, sejlsportsmand og kammerjunker. Ægteskabet blev hurtigt opløst. Hymens lænker med Scheel, tennisspiller og greve, brast også. Efter sit manglende ægteskabelige held førte grevinden en rastløs, allestedsnærværende tilværelse, der kunne se ud, som om hun var ubodeligt forlystelsessyg, men som måske nok i virkeligheden dækkede over en forvirret retningsløshed og en stor ensomhedsfølelse. På en rejse til Hollywood blev hun for eksempel teatertosset, og hjemme igen fik hun da også en mindre opgave i en af tidens stumfilmsucceser, Carl Th. Dreyers filmatisering afDrachmannsnationalromantiske skuespil »Der var engang«. En hovedrolle ville hun dog have, og derfor satte hun selv i en moden alder en mindre formue – 35.000 kroner, som i dagens mønt overstiger en million – i en hel »filmkomedie i 6 akter«, »Hendes Naade Dragonen«, der annonceredes i bladene med Musse Scheels navn i endnu større satser end filmens titel. Den blev dog en eklatant og pinagtig fiasko, der igen gjorde Musse til grin i offentligheden. Hun brugte megen tid og energi på efterfølgende at lægge sag an mod sin medproducent for at få alle negativer udleveret, så filmen ikke længere kunne opdrives. Siden skulle hun rage et par forsvindende små roller i et par af 1930ernes film til sig, men et liv foran publikum blev det ikke til – bortset fra, at hun skabte god PR, da hun styrede et hestenummer i cirkus. Til gengæld kan man roligt sige, at hun spillede en hovedrolle i sit eget liv. Hun var altid på farten med den københavnske presse lige i hælene. Ikke bare på vej til alle pletter i det københavnske societyliv og på det europæiske landkort, men også til mere uopnåeligt eksotiske himmelstrøg. Snartpå krydstogt over Atlanten med stockholmsdamperen. Snart på storvildtjagt, hvor hun skød tigre fra elefantryg i Indien eller jagtede løver i Afrika. Hun var fadder til ikke så få dyr i Københavns Zoologiske Have. Ikke mindst til et par leopardunger hjembragt fra Siam og en hantiger, der også fik navnet Musse. Hun elskede dyr højere end mennesker, og hendes livslange lidenskab for naturens væsener blev tidligt anlagt. Allerede i en alder af fem år havde den lille, rige pige aktier i Zoologisk Have. Faktisk lod hun sig uddanne til en kyndig ornitolog, og hendes skiftende boliger var i det hele taget fyldt med venner fra dyreriget – ikke bare med hunde og katte, men også med aber, papegøjer og alskens krybdyr, hvoraf en del var hjemført fra hendes mange rejser. I den forbindelse skrev den vitriolske Ludvig Brandstrup en revyvise med den adelige kattedame som mål for hensynsløse spydigheder. Musse Scheel var det jo i orden at sige hvad som helst om. Men for en gangs skyld slog grevinden tilbage mod latterliggørelsen. Læs følgende højt, så forstår man måske hvorfor: De listed’ rundt i junglen på må og få / og de blev ganske paf, da de grevinden så. / Først kom den ene, så gik den anden, så kom de begge igen./ Hvor er det godt gjort at få en sådan blodtørstig kæmpekat til ven./ For både hunnen, men også hannen straks hende kælenavne gav./ »Mother!!« sagde den ene./ »Mère!!« sagde den anden. / Det var en helt igennem dejlig dag«. Musse Scheel slæbte Brandstrup i byretten for ærekrænkelse, og rent faktisk måtte han i et forlig gå ind på aldrig mere at nævne grevindens navn i en revy. Det gjorde han eller ikke. Til gengæld havde han samme aften premiere på en ny forestilling, og det aftenklædte, sammenspiste publikum havde naturligvis læst om sagen i B.T. samme eftermiddag. Revykongen åbnede seancen ved at stille sig med sin ene blankpudsede sko på sufflørkassen og gennem sin karakteristiske monokel nyde den forventningsfulde stilhed, der snart indfandt sig. Og så sang han: »Co-optimismens veninde, Grevinde – De ved.« Og væltede huset. Også på andre måder tiltrak Musse Scheel sig opmærksomhed med sine uortodokse beslutninger. Da den hovedrige kvinde i 1932 spadserede forbi barndomshjemmet, der i mellemtiden blandt andet havde væretbeboet af den eksilerede, russiske ekskejserinde Dagmar,så hun til sin forfærdelse, at et par havemænd var ved at fælde nogle gamle træer. Hun stoppede resolut op, styrtede ind og beordrede mændene at holde op. Det ville de ikke, men en time efter stod hun og viftede dem om næsen med en slutseddel. Grevinden skabte dog igen overskrifter, da hun offentligt brokkede sig over, at hun nu også var blevet indehaver af en moderne, halvautomatisk telefon. Havde hun vidst, at der fulgte et af disse »skrækkelige apparater»med, havde hun ikke købt huset! I det hele taget var hun ikke meget for al nymodens pjat. Snart advokerede hun for genindførelse af skudsmålsbøger for husassistenter, snart rasede hun mod biografernes »banditfilm«, der ansporede til kriminalitet. Og adspurgt af avisen Dagens Nyheter havde hun ikke meget pænt at sige om tidens ungdom: »Jeg kan ikke lide den. Den er helt forkert indstillet og forkert opdraget. Hitler er inde på det helt rigtige. Han vil have, at de unge piger skal lære at sy deres tøj selv – lave mad – tage kursus i børnepleje og huslig gerning, kort sagt, han vil, at de skal dygtiggøre sig i alt det, der for enhver kvinde må være det mest praktiske og naturlige her i landet,« sagde arvingen, der næppe selv havde begreb om at sy eller lave mad. Allerede et par år senere var hun da også træt af trafikken på Strandvejen og satte barndomshjemmet til salg, hvorefter hun overtog margarinefabrikanten Mønsteds næsten lige så enorme pragtvilla på Kristianiagade på Østerbro, den, der i dag huser den russiske ambassade. Her udmærkede millionøsen sig ved blandt andet at holde høns, hvilket først var populært hos naboerne, der købte friske æg ved køkkendøren, men siden resulterede i gentagne klager over, at hønseholdet tiltrak sig rotter. Hvilket pressen naturligvis også med glæde viderekolporterede, alene for at kunne få ordene »grevinde« og »rotter« presset ind i samme overskrift. De senere år levede hun på hjørnet af Bredgade og Frederiksgade i en lejlighed, hun havde overtaget fra et medlem af kongehuset. Hun overlevede både datteren Stella og svigersønnen, grev Danneskiold-Samsøe, og havde således overtaget opfostringen af sine børnebørn. Hun efterlod sig en af landets anseligste formuer, da hun i 1944 drog sit sidste suk på Kommunehospitalet i København efter længere tids svækkelse. Også ved den lejlighed trak hun forsiderubrikker. De sidste af slagsen. cccFold sammenLæs mere »Pige træd varsomt« udkommer fredag 29. oktober.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/den-excentriske-millionoese-blev-hele-byens-mobbeoffer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/147/1479780/23907019-bmr.jpg",
            "publication_time": "Fredag d. 29. oktober 2021, kl. 18.45",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}