{
    "version": "1.0",
    "document": {
        "id": 18390,
        "title": "Den græske ø, der ikke er en ægte ø",
        "content": "Uha, sådan et blik kan næsten sende en direkte i skærsilden. Den gamle nonne skuler vredt og ser ud til at være alt andet end glad for at blive fotograferet, mens hun tusser hen over gårdspladsen i Osios Patapios-klosteret. Med sin placering på en bjergside i 600 meters højde over byen Loutraki er Osios Patapios en af de mange perler på egnen en times kørsel vest for Grækenlands hovedstad, Athen. Statussen som udflugtsmål ser dog ikke ud til at være noget, klostrets 40 beboere går voldsomt op i. For mens gæsterne nyder den storslåede udsigt over øen Peloponnes og et glitrende hav samt beser klippehulen med de jordiske rester af helgenen Sankt Patapios, passer nonnerne deres sysler med bibellæsning og bøn i klosterkirken. Udefrakommende får højst et vrissent øjekast. Anderledes imødekommende er Loutrakis borgmester, Georgios Gkionis, som vi render ind i på en af restauranterne ved strandpromenaden.  »Vi har forsømt det skandinaviske marked de senere år. Men nu er vi klar til at byde gæster fra nord velkommen igen,« siger Georgios Gkionis. Med en skål i et glas ouzo forsikrer han, at Loutraki har andre og mere ædruelige former for våde varer at byde på. Ikke mindst det salt- og mineralholdige vand fra de underjordiske kilder, hvis helbredende egenskaber allerede for 2.500 år siden trak de gamle grækere til byen. I dag er Loutrakis termalbad – indrettet i en statelig bygning, som har overlevet flere jordskælv – stadig en magnet for både yngre og ældre grækere såvel som udenlandske gæster. Byens to kilometer lange strand og det krystalklare vand er et andet trækplaster i Loutraki. Herfra har man kun få kilometer til Korinthkanalen, der adskiller Peloponnes fra det græske fastland og sparer søfarende for den 400 kilometer lange tur rundt om halvøen. Drømmen om at undgå denne lange rejse har mange år på bagen. Allerede i år 67 e.Kr. forsøgte kejser Nero med 6.000 jødiske krigsfangers ’hjælp’ at få gravet en kanal. Korinthkanalen besejles i dag kun af turistfartøjer og små både. Kanalen er 6,3 kilometer lang, 21 meter bred og otte meter dyb med op til 80 meter høje sider. Fotos: Henrik Lomholt RasmussenFold sammenLæs mere Projektet druknede dog i et oprør, og hverken kejser Hadrian eller venetianske fyrster havde held med at fuldføre opgaven. Først i 1893 lykkedes det at åbne den 6,4 kilometer lange sejlrende. Den blev anset som et teknologisk højdepunkt for sin tid og forvandlede halvøen Peloponnes til en ø. Kanalen blev dog aldrig en succes, idet dens bredde på 21 meter var og er for smal til store fragtskibe. Det trange indtryk forstærkes af kanalens op til 70 meter høje vægge, der tårner sig op over nutidens trafik af sejlbåde og turistfartøjer i Korinth-kanalen. Mens kanalens historie er velkendt, forholder det sig anderledes med oldtidsbyen Mykene. Den 3.500 år gamle stad har nemlig været omgærdet af myter og mystik i årtusinder. FAKTARejseinfoTransport: Flere charterselskaber, blandt andre Bravo Tours, har pakkerejser til Loutraki med afgang fra København, Billund og Aalborg. Aegean Airlines har rutefly fra København til Athen, hvorfra man har en times kørsel til Loutraki og Peloponnes.Ophold: Charterturister tjekker ind på de respektive rejseselskabers hoteller. Rejser man på egen hånd, kan man vælge mellem alt fra femstjernede hoteller over ferielejligheder til små pensioner rundtom i Loutraki og på Peloponnes.Bedste rejsetidspunkt: Sensommeren varer til langt ind i det danske efterår og frister med varme og solrige dage samt lune aftener og nætter. Dertil kommer færre rejsende end i højsæsonen. Vinteren er mild, mens foråret kommer tidligt og kan inspirere til at få ladet batterierne op efter mørke måneder i Danmark.FOLD UD Transport: Flere charterselskaber, blandt andre Bravo Tours, har pakkerejser til Loutraki med afgang fra København, Billund og Aalborg. Aegean Airlines har rutefly fra København til Athen, hvorfra man har en times kørsel til Loutraki og Peloponnes. Ophold: Charterturister tjekker ind på de respektive rejseselskabers hoteller. Rejser man på egen hånd, kan man vælge mellem alt fra femstjernede hoteller over ferielejligheder til små pensioner rundtom i Loutraki og på Peloponnes. Bedste rejsetidspunkt: Sensommeren varer til langt ind i det danske efterår og frister med varme og solrige dage samt lune aftener og nætter. Dertil kommer færre rejsende end i højsæsonen. Vinteren er mild, mens foråret kommer tidligt og kan inspirere til at få ladet batterierne op efter mørke måneder i Danmark. »Og i dag ved vi stadig ikke noget med sikkerhed,« siger 75-årige George Terezakis med et på en gang muntert og ærgerligt tonefald. I over tre årtier har han guidet gæster rundt mellem Mykenes ruiner. Turen begynder ved en 15 meter høj, bikubeformet kuppelgrav et par hundrede meter fra byens og borgens ringmur. Selv om man aldrig har fundet noget af værdi i gravmælet, hvis sodsværtede indre stammer fra hyrders bål, kaldes bygningsværket ’Atreus’ skatkammer’. Kong Atreus’ skatkammer er blot en af mange perler i ruinbyen Mykene.Fold sammenLæs mere Jagten på guld og hæder trak Heinrich Schliemann, en tysk Indiana Jones-type fra 1800-tallet, til Mykene. Forinden havde han i Homers ’Iliaden’ læst om, hvordan Agamemnon blev konge af Mykene. Og da Heinrich Schliemann i efteråret 1876 fandt fire store grave med 19 skeletter, hvoraf to var forsynet med dødsmasker, troede han, at den var hjemme. ’Jeg har stirret ind i Agamemnons ansigt’, telegraferede han til Berlin. Det var dog en nitte. Undersøgelser har siden vist, at masken var af yngre dato. Men i selskab med en Mykene-guide som George Terezakis hvirvles man ind i fortidens finurligheder, passerer Løveporten – yndet som baggrund for selfie-folket – og kan tage et kig på en nutidig udgravning. Måske er der gevinst denne gang. En gevinst er det – hvis man har blot den mindste svaghed for oliven – at besøge olivenoliemøllen Kalielaio i den lille flække Perachora 20 minutters kørsel fra Loutraki. Her serverer indehaver Georgiou Athanasios lækre smagsprøver på sine produkter.  »Et glas olivenolie er godt imod alt og især for potensen,« forsikrer en storsmilende Georgiou Athanasios og serverer koldpresset olivenolie i snapseglas samt friske oliven med en stærkt vanedannende smag. Perachora kan ifølge det lokale folkevid bryste sig af at have været Grækenlands hovedstad i fem dage efter en revolution i 1821. Noget længere tid i førertrøjen fik Nafplio. Den var nemlig regeringsby fra 1829 og fem år frem. I dag er byen et yndet udflugtsmål, ikke mindst for atheniensere med behov for et pusterum fra det hektiske storbyliv. Værsgo at hive stikket ud. Man kan let have det for sig selv på den to kilometer lange strand i Loutraki.Fold sammenLæs mere I det bilfri centrum spiller skolebørn fodbold på Forfatningspladsen, og turister tager selfies og slentrer side om side med unge samt gamle lokale ad det brede og idylliske hovedstrøg og de små sidegader, som flankeres af elegante bygninger. Flere af dem har et italiensk præg som et levn fra Nafplios tid under venetiansk styre, mens andre er i herskabelig neoklassisk stil. Mindre prangende er Toló 12 kilometer syd for Nafplio. Til gengæld kommer man hurtigt helt ned i gear i den lille fiskerby. På en mole hiver en fyr iført rød Ferrari-kasket endnu en hornfisk i land. Et kig i en af hans to fangstspande afslører, at han også har fået en ottearmet blæksprutte på en krog, hvor maddingen er en hønsefod.  Lidt længere henne ad stranden tager dagens første badende en svømmetur i det varme og klare vand. Og på en café på hovedgaden vender en håndfuld ældre mænd verdenssituationen over stærk græsk kaffe til et lydspor af børn, der synger i kor på Tolós skole. Det store overblik kan man få i den gamle bydel på terrassen på John & George Hotel. Her serverer den ene af ejerne, George, friskpresset appelsinjuice og en forrygende udsigt over Toló-bugten med de maleriske småøer Romvi og Koronisi. På havnen fisker en lokal efter hornfisk i sin ruse – og der er fangst.Fold sammenLæs mere »Ja, det panorama er det svært at blive træt af. Det bliver ikke værre af, at sensommeren strækker sig langt ind i oktober, ligesom november også kan være lun. Det kan folk fra det nordlige Europa vist godt lide. Vi har i hvert fald mange gæster, som kommer igen og igen. Nok ikke alene på grund af vejret, men også fordi her er fred og ro og masser at se inden for få timers kørsel,« fortæller George. Det har han ret i. Rejseliv var inviteret af Bravo Tours. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/den-graeske-oe-der-ikke-er-en-aegte-oe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/982292/21597603-27rejbt-peloppones-132240-3jpg.jpeg",
            "publication_time": "Tirsdag d. 31. juli 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}