{
    "version": "1.0",
    "document": {
        "id": 15598,
        "title": "Den klassiske superhelt",
        "content": "I den klassiske version, som vi kender fra f.eks. »Superman«, har superhelten altid en hemmelig identitet, der er den direkte modsætning til den udadvendte helt. Få skuespillere har passet bedre ind i den skabelon endTobey Maguire, der fylder 40 år 27. juni, og som i Sam Raimis meget succesfulde »Spider-Man«-trilogi skiftede fermt fra introvert skolenørd til selvsikker storbyhelt med overnaturlige kræfter. Det blev yderligere understreget i den tredje version af filmen, hvor Spider-Man bliver smittet af en ond skabning, der giver ham nye kræfter, men trækker hans psyke i en ny mørk retning. Tobey Maguire viser her, at han både kan være overbevisende som en ung mand, der er så genert, at han knap kan tale til pigen, han er forelsket i, mens han i næste scene (da hans indre dæmon forvandler ham) kaster hende lidenskabeligt rundt på dansegulvet som en ægtelatin lover. Tobias Vincent Maguire blev født i Santa Monica i California, USA, hvor hans mor blandt andet arbejdede som produktionsmanuskriptforfatter og producer. Forældrene blev skilt, da Tobey var to år gammel, og han tilbragte meget af sin barndom med at flytte fra by til by og boede på skift hos sine forældre og andre familiemedlemmer. I begyndelsen af sine teenageår arbejdede Maguire ofte som børneskuespiller i reklamer, TV-programmer og spillefilm. En af hans første roller var som en statist i filmen »The Wizard« fra 1989, og i flere film konkurrerede han hyppigt med den jævnaldrende Leonardo DiCaprio om rollerne, men bekendtskabet blev i det lange løb en gevinst for begge, da de ofte kunne hjælpe hinanden til bedre roller. I 2013 kunne de eksempelvis ses i de to mandlige hovedroller i Baz Luhrmanns filmatisering af F. Scott Fitzgeralds »Den store Gatsby«. Maguire tiltrak sig første gang opmærksomhed med sin rolle i Ang Lees fine 70er-drama »The Ice Storm« fra 1997, og denne rolle førte til flere markante hovedroller, som i »Pleasantville«, John Irving-filmatiseringen »The Cider House rules« og »Wonder Boys«. Rollerne ligger karaktermæssigt op ad hinanden: der er tale om stilfærdige mænd, der kæmper for at gøre det rigtige under vanskelige omstændigheder, og som det er let for publikum at holde af. I interview giver Maguire indtryk af selv at være tæt på denne personlighed. Han er afdæmpet og bryder sig ikke om at være en del af celebrity-kulturen. Det store gennembrud blev rollen som den akrobatiske superhelt Spider-Man (med det oprindelige danske navn Edderkoppen), der bygger på den populære Marvel-tegneserie. Han genoptog rollen i »Spider-Man 2« (2004) og »Spider-Man 3« (2007). For nylig er han gået komedievejen i filmen »The Spoils of Babylon«, som er en satire over det højspændte, letbenede TV-drama. Maguire fik i 2006 en datter ved navn Ruby Sweetheart Maguire med Jennifer Meyer, datter af Universal Studios-chefen Ron Meyer. I 2004 deltog Maguire i en pokerturnering. Han har været højt placeret i flere turneringer og har modtaget undervisning af den professionelle spiller Daniel Negreanu.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/den-klassiske-superhelt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/70/700923/9435030-26navmaguire-bredjpg.jpeg",
            "publication_time": "Lørdag d. 27. juni 2015, kl. 09.00",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}