{
    "version": "1.0",
    "document": {
        "id": 21628,
        "title": "Den økonomiske usikkerhed tordner i vejret og kan give ny nedtur",
        "content": "Befolkningen har mistet tiltroen til Danmarks økonomiske fremtid. I hvert fald »den nære fremtid«, der venter inden for det næste år. Det er konsekvensen af Trumps handelskrig og det geopolitiske opbrud, vi står midt i. Deseneste tal for forbrugertilliden, som Danmarks Statistik offentliggjorde i slutningen april, viser således, at pessimismen dominerer. Danskerne vurderer både, at deres egen økonomiske situation allerede er blevet forværret, og at den vil blive endnu dårligere det næste år. Og hvad der er endnu mere markant, så forventer de, at landets økonomiske situation vil blive væsentligt forværret det næste år. Faktisk giver de et af de mest pessimistiske blikke på den økonomiske fremtid, i al den tid Danmarks Statistik har spurgt til det. Sortsynet er altså værre nu end under eksempelvis finanskrisen og coronapandemien. Det er på trods af, at dansk økonomi fortsat er ganske solid. Væksten er positiv, beskæftigelsen høj, arbejdsløsheden lav, inflationen i ro og statsgælden lav. Stort set alt hvad man kunne ønske sig. Men skyerne i horisonten er mørke. Alle steder hører man, at den økonomiske usikkerhed og uvished er stigende – nogle børsnoterede virksomheder siger for eksempel, at deikke kan give præcise forventningertil fremtidigt salg og indtjening, som de ellers normalt gør. Og den dagsorden, som særligt Donald Trump har sat, bekymrer mange. Man får nærmest»lyst til at grave sig ned«når man tænder fjernsynet og ser nyheder, sagde Louise Aggerstrøm, chefanalytiker i Danske Bank, for nylig. Hun forventer derfor heller ikke, at tilliden til økonomien stiger, før der kommer ro på den store politiske klinge. Økonomisk utryghed er noget, der påvirker os mennesker meget stærkt. TrygFondenstryghedsmålingerviser således, at frygten for at ens indkomster er uregelmæssige, eller at ens families økonomi trues, kan påvirke ens generelle tryghed lige så meget som frygten for at blive overfaldet. Når økonomien er uvis og usikker, er det derfor også noget, der sætter sig i mange af os og påvirker vores handlemønstre. Hvis befolkningen for eksempel forventer stigende arbejdsløshed, som det også er tilfældet lige nu, vil den typisk være mere tilbageholdende, når det kommer til dens forbrug og ikke mindst større indkøb. Frygten for konsekvenserne af Trumps handelskrig kan således i yderste instans sætte økonomien i stå og lede til en ny nedtur. Noget lignende er sket mange gange over de seneste århundreder. Det var eksempelvis det, Franklin D. Roosevelt betonede, da han ved sin tiltrædelsestale som USAs præsident i 1933 sagde»the only thing we have to fear is fear itself«. Franklin D. Roosevelt var USAs 32. præsident i perioden 1933 til sin død 12. april 1945. Her leverer han sin famøse indsættelsestale i Washington, D.C. i marts 1933.Fold sammenLæs mereFoto: © Handout . / Reuters. USA befandt sig på det tidspunkt midt i den store depression og flere års økonomisk nedtur. Roosevelt pegede på, at de materielle forudsætninger for en sund økonomi var til stede, men at frygten for fortsat økonomisk deroute og usikkerhed kunne forværre krisen yderligere, hvis den fik folk til at holde op med at investere, handle og tro på fremtiden. Den største trussel mod landets fremtid og økonomiske genoprejsning var altså selve frygten. Især hvis den førte til panik eller handlingslammelse og dermed blev en selvopfyldende profeti. I dag ændrer forventningerne til udfaldet af den igangværende amerikanske handelskrig sig hele tiden. Og det er en mulighed, at det meste falder på plads på en måde, hvor vi ikke står med en ny økonomisk krise her i Danmark. Men Trump-konflikten og den megen opmærksomhed, den selvsagt får, viser endnu engang den tætte sammenhæng mellem psykologi og økonomi. Forventninger og følelser er oftest det, der påvirker økonomien mest på den korte bane, og er noget, der også kan få store konsekvenser på den lange bane. Kristian Weise er udviklingschef i TrygFonden ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/den-oekonomiske-usikkerhed-tordner-i-vejret-og-kan-give-ny-nedtur",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919472/24947122-us-president-donald-trump-looks-on-as-he-signs-e.jpg",
            "publication_time": "Mandag d. 12. maj 2025, kl. 16.13",
            "author": "Kristian Weise",
            "related_links": [],
            "attachments": []
        }
    }
}