{
    "version": "1.0",
    "document": {
        "id": 15137,
        "title": "Den Kolde Krig holder afskedsparade",
        "content": "Den kolde krig holdt afskedsparade i går. Det foregik uden for det, der officielt kaldes »Combined Air Operations Center 1« og »Bunker 7«, men i folkemunde mest er kendt som »atombunkeren« ved Finderup en halv snes kilometer vest for Viborg. Herfra er luftrummet over NATOs nordlige flanke blevet overvåget siden 1985, da den kolde krig var en varm realitet, og opstillingen af mellemdistanceraketter i Europa fandt sted. Men på søndag ved midnatstid tager chefen for Flyvertaktisk Kommando, generalmajor Henrik Røboe Dam, telefonen nede i bunkerens dyb og melder til sin kollega i luftoperationscenteret i Uedem i Tyskland, at nu slukker de for skærmene med luftbilledet af hele det nordlige område og overdrager opgaven til Tyskland. Håb om et oplevelsescenter Torsdag 27. juni blev lukningen markeret med nedtagning af flag fra de nationer, der har bemandet bunkeren de senere år. Hvert flag blev, ledsaget af trompettoner, overdraget til en national repræsentant, generaler holdt takketaler til mandskabet, og om tre måneder er den nuværende leder af CAOC 1, oberst Søren Falk Portved, forventeligt færdig med at rydde bunkeren for materiel, ligesom NATOs særlige agentur, NCI, der står for al kommunikation, har pillet deres isenkram ud af bunkeren. »Så kan vi enten svejse døren til, eller give nøglen til nogen, der vil have den,« siger generalmajor Henrik Røboe Dam. Flere kommuner forsøger sammen med blandt andre Venstres folketingsmedlem Kristian Pihl Lorentzen og nu pensioneret oberst Jens Christian Lund at stable en eller anden form for oplevelsescenter på benene. Men noget konkret kendte man ikke til, da paraden fandt sted. En af vanskelighederne er formentlig økonomien. Alene elregningen til affugtning og andre krav vil ifølge Henrik Røboe Dam nemt løbe op i et par millioner kroner om året. Danmark beholder kontrollen over sit luftrum Selv om overvågningen af NATOs nordlige luftrum, fra Island til Alperne, nu foregår fra et enkelt luftoperationscenter i Tyskland, er det stadig danske officerer, der skal træffe beslutningen, når Danmark sender sine to F16-kampfly fra afvisningsberedskabet op. Typisk for at opspore et uidentificeret fly, hjælpe et civilt fly eller kigge på et af de russiske patruljefly, der jævnligt nærmer sig dansk luftrum. Det skyldes ifølge Henrik Røboe Dam den danske undtagelse fra 1961, hvor Danmark som eneste NATO-land stadig fastholder suveræniteten over luftrummet i den forstand, at disse beslutninger træffes i den nationale søjle. Den danske bunker har uden konkurrence rekorden blandt NATOs luftoperationscentre i såkaldte »alpha scrambling«, som betyder, at man beordrer kampfly i luften til den ene eller den anden opgave. Det er en af grundene til, at Flyvevåbnet flytter nogle af de folk, der har haft plads i bunkeren, til en lignende funktion i Flyvevåbnets Expeditionary Air Staff. Her skal de også bistå med at afvikle øvelser, der involverer indsættelse af fly. Her sidder i alt 40 mand i staben. Ifølge oberstløjtnant Kim H.H. Nielsen har hovedparten af de danske ansatte ved »atombunkeren« fået andre job i forsvaret. Det gælder også størstedelen af de civilt ansatte. Se også billedserien fra Bunker 7.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/den-kolde-krig-holder-afskedsparade",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/281270/6564488-atombunkeren-finderup.jpg",
            "publication_time": "Torsdag d. 27. juni 2013, kl. 15.55",
            "author": "Christian Brøndum",
            "related_links": [],
            "attachments": []
        }
    }
}