{
    "version": "1.0",
    "document": {
        "id": 12853,
        "title": "Den autodidakte lyriker",
        "content": "Indtil 2005 var Keld Zeruneith, der både er litteraturforsker og lyriker, lektor ved Københavns Universitet, og som forfatter og videnskabsmand er han kendt for at gå sine egne veje. Således har han vedholdende interesseret sig intenst for emner, der ligger fjernt fra den herskende tidsånd og tendens. Det så man ikke mindst, da han for 30 år siden første gang trådte frem i rampelyset med en biografi om Emil Aarestrup. På det tidspunkt var biografien lagt i graven som seriøs genre blandt litterater efter nogle tiår med puritansk nykritisk tekstanalyse efterfulgt af en periode, der helt var domineret af marxistisk inspireret ideologikritik. I 2002 kom bogen »Træhesten« – en bog på næsten 700 sider – med undertitlen »Fra Odysseus til Sokrates. En bevidsthedshistorie«. Her følger Zeruneith den bevidsthed, der blev dannet i oldtidens Grækenland som baggrund for tilblivelsen af det europæiske menneske. Det stod ellers ikke skrevet nogen steder, at det skulle blive et liv med litteratur og videnskab. Han voksede op i et miljø, hvor man bestemt ikke læste bøger, og det var først i gymnasiet, at han fik en åbenbaring, da han ved et tilfælde faldt over Rilkes Duineser Elegier. Hidtil havde hans verden drejet sig om fodbold, ishockey og atletik, men nu begyndte han også at skrive digte. Han blev uddannet bibliotekar, men kom aldrig på universitetet, og faktisk er han autodidakt. Men han læste intenst, og da han efterhånden var kommet igennem det meste af den europæiske og nordiske litteratur, kunne han, samtidig med at han underviste på Biblioteksskolen, skrive sin magisterkonferens, der normalt tager seks-otte år, på godt et år. Han blev adjunkt, lektor og med tiden docent ved Institut for Nordisk Filologi og nåede ved siden af bl.a. at udgive adskillige digtsamlinger og antologier. Siden har han genfortalt og tolket de islandske sagaer i »Kedelhat«, og i 2009 udgav han »Rævesletten og andre islandske omveje« med tegninger og raderinger af Per Kirkeby. Keld Zeruneith er gift med Suzanne Brøgger og har modtaget adskillige priser, bl.a. Holberg-Medaillen i 2002, og Søren Gyldendal Prisen i 2004.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/den-autodidakte-lyriker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/183195/12692379-18navkeld-zeruneith-bminterjpg.jpeg",
            "publication_time": "Lørdag d. 19. marts 2016, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}