{
    "version": "1.0",
    "document": {
        "id": 16342,
        "title": "Den akademiske frihed forsvinder",
        "content": "De nordiske universitetslærere har holdt møde og er blevet enige om en fælles resolution, hvor de kræver politisk handling i de nordiske lande, fordi universiteterne (dvs. rektorer og bestyrelser) nedlægger forskningsområder og fyrer forskere under henvisning til økonomien – samtidig med, at de samme universiteter faktisk har overskud på budgettet. Det vil jo reelt sige, at forskning nedlægges med begrundelser, som er falske, altså må der være andre – men lukkede – begrundelser for nedlæggelserne. I Danmark har vi gennem de sidste par år set, at universitetsrektorer – med fuld opbakning fra deres bestyrelser – knægter den frie, akademiske debat under skjult trussel om afskedigelse. Weekendavisen havde for nogle måneder siden en artikel om Sydjysk Universitetscenter, hvor rektor for nogle år siden havde indkaldt en medarbejder til »kammeratlig samtale« – ja, denne formulering fra kommunistlandene blev vist ikke brugt, i stedet stod der »for at tale om, hvordan vi kan håndtere situationen«. »Situationen« drejede sig om, at medarbejderen var i gang med en forskning, der viste, at regionerne slet ikke havde indkasseret de rationaliseringsgevinster, regeringen havde bebudet i forbindelse med nedlæggelse af amterne. Men nogle regioner var solide sponsorer til Sydjysk Universitet, så en sådan forskning var naturligvis ubekvem, det drejede sig jo om penge, sponsorater, og der er ingen penge i forskningsfrihed, akademisk frihed, ytringsfrihed. Sagen endte med, at forskeren tog sin afsked og flyttede til en anden institution. Københavns Universitets håndtering af Penkowa-sagen viser samme mønster: Uanset at rektor selv indrømmer »fejl« i sagsbehandlingen – og det er jo efter, hvad der er offentliggjort et mildt udtryk at bruge – og uanset at mange af universitetets medarbejdere offentligt har givet udtryk for, at de ikke længere kan have tillid til deres rektor, så er bestyrelsen ikke til at rokke: »En advokatundersøgelse viser jo, at han ikke har begået noget ulovligt«. Det er altså en universitetsbestyrelses argument for fortsat at støtte rektor: Pyt med, at han har været med til at knægte den akademiske frihed, pyt med, at medarbejderne ikke længere har tillid til ham. Han har ikke begået noget ulovligt, altså bliver han siddende. Det må være betryggende for næste rektor at få at vide: Du kan gøre helt, hvad du vil, om du truer medarbejderne til at tie stille, og om du bevarer medarbejdernes tillid er ligegyldigt, så længe du ikke begår direkte ulovligheder, kan du regne med fuld opbakning fra os. Aarhus Universitets rektor havde indkaldt en professor til »kammeratlig samtale« eller noget i den stil, fordi hun havde tilladt sig offentligt at kritisere en uddannelse ved universitetet. Sagen foreligger veloplyst i medierne, og som ved de to øvrige universiteter ovenfor, støtter bestyrelsen deres rektor – formentlig med de samme overvejelser. »Vi er bestyrelse for »Yearhouse University School«, som det vist hedder på aarhusiansk, det er et internationalt universitet, som tilfældigvis ligger i Danmark« (skrev en professor fra Aarhus for nogen tid siden). Han undlod at tilføje, at det betales af danske skatteydere. Som bekendt har ombudsmanden været inde over sagen, men er trådt ud af den igen – dog med en skrivelse til universitetets ledelse om, at han håber, den lærer af sagen. Det gør den utvivlsomt, den lærer, at det er muligt at lukke munden på ansatte, der fremsætter offentlig kritik af institutionen, og de ansatte professorer og lektorer lærer, at de skal holde deres mund. Det er i øvrigt ikke kun universiteter, der er ramt af denne autoritære form, også forskellige mindre forskningsinstitutioner har været ude for det samme bl.a. nogle jyske museer og senest det museum, der tidligere hed »Tøjhuset«. Her har samtlige medarbejdere klaget over chefens adfærd. Han er nu blevet gået, så her har en protest dog undtagelsesvist haft en funktion. Bag alt dette ligger selvfølgelig den tidligere regerings og Helge Sanders hovedoverskrift om universiteter og forskningsinstitutioner. Fra forskning til faktura, hed det. Og de udnævnte bestyrelsesmedlemmer har formentlig fået indskærpet, at det er det, det drejer sig om, ikke alt dette her akademiske frihedssnak. Så vi mangler nu kun, at Yearhouse University School udskifter sit motto til facturam petit in profundis, (på århusiansk: seeking invoice in the deep) ligesom Københavns universitet skal ændre sit motto til coelestem adspicit facturam. Vi må formentlig affinde os med,at vi aldrig får fuld ytringsfrihed i private firmaer og virksomheder, uanset eksisterende lovgivning og forsøg med whistleblower-ordninger. Men denne manglende åbenhed må under ingen omstændigheder brede sig til det skatteyderbetalte forsknings- og undervisningssystem. Her har alle borgere ubetinget ret til at høre enhver saglig kritik, som ansatte og studerende finder det relevant at fremsætte. Det burde der være en klar og utvetydig lov om, og det burde AC og akademiske fagforeninger gå kraftigt ind for. Forskning og undervisning skal være til nytte for samfundet, men hvis nyttevirkningen skal koste retten til fri og åben debat, er den for dyrt købt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/den-akademiske-frihed-forsvinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/363206/5358181-universitet.jpg",
            "publication_time": "Mandag d. 16. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}