{
    "version": "1.0",
    "document": {
        "id": 18314,
        "title": "Den nye Eddie Murphy-film er … god. Rigtig god endda. Jo, virkelig!",
        "content": "Nu siger jeg lige noget. Og jeg sværger på, at jeg er pinligt ædru og i det hele taget ved mine fulde fem. Den nyeEddie Murphy-film er … god. Rigtig god endda. Jo, virkelig! »Frækkere end politiet tillader: Axel Foley« er filmens svar på humlebien, der flyver, selv om den egentlig ikke burde kunne. Bare lige for at opsummere: »Frækkere end politiet tillader: Axel Foley« er den fjerde film i serien og kommer 40 år efter 1eren fra 1984. Man skal lede meget længe for at finde et eksempel på, at den slags fungerer – især eftersom den tredje film i rækken var decideret elendig. 40 efter »Frækkere end politiet tillader« er Eddie Murphy tilbage som den rapkæftede Detroit-betjent Axel Foley.Fold sammenLæs mereFoto: Netflix Netflix. Eddie Murphy var godt nok kongen af 80er-film, men har med ekstremt få undtagelser ikke lavet noget nævneværdigt godt, siden hans film kom på VHS-bånd. Filmen har i været såkaldt »development hell« siden midt-90erne og har haft utallige instruktører og manuskriptforfattere tilknyttet. Det endelige manuskript er skrevet af Will Beal, som er mest kendt for at have skrevet »Aquaman« og »Bad Boys: Ride or Die«, der ikke ligefrem står som hovedværker i filmhistorien. Og instruktøren er australske Mark Molloy – som aldrig før har instrueret en spillefilm. Der er med andre ord alt muligt, der taler for, at skidtet ikke skulle fungere. Men det gør det. Historien starter i Detroit, hvor Axel Foley (Eddie Murphy) efter en kort optakt ender med at stjæle en sneplov og jage en flok forbrydere på ATVere, mens han selvfølgelig smadrer det halve af byen. Og siger dumsmarte oneliners. Og er iført hvide sneaks, blå jeans og Detroit Lions-jakke. Og Harold Faltermeyers ikoniske soundtrack begynder at overdøve motorlarmen. Allerede her får man en nostalgisk kildren i maven og trang til at spise rejecocktail, høre Mr. Music-bånd og sætte håret med den der gelé i tuber med hank. Axel Foley slår igen pjalterne sammen med den gnavne John Taggart (John Ashton) og den godmodige, men vældigt voldsparate Billy Rosewood (Judge Reinhold).Fold sammenLæs mereFoto: Netflix Melinda Sue Gordon. Men det bliver bedre endnu. Axels datter Jane er blevet advokat i Los Angeles og bliver rodet ind i en sag med korrupte betjente og et mexicansk narkokartel. Axels gamle ven Billy Rosewood (Judge Reinhold, der ikke har lavet film siden 2017) er også indblandet, så Axel må endnu en gang rejse til Beverly Hills og klare ærterne med sin vanlige kombination af speedsnak, bullshit og frygtløshed. Ud over Judge Reinhold er der også glædelige gensyn med Paul Reiser som Axels tidligere partner, nu chef, Jeffrey, John Ashton som Beverly Hills-betjenten John Taggart og Bronson Pinchot som Serge (den flamboyante kunsthandler med den ubestemmelige accent, der insisterer på at kalde Axel Foley for Achwell Foli, du ved). Nye på rollelisten er blandt andet Joseph Gordon-Levitt som den regelrette kriminalbetjent Bobby Abbott og Kevin Bacon som den sleske kaptajn Cade Grant. De gør det begge glimrende, men mest bemærkelsesværdigt er Eddie Murphy sjov – og virker, som om han har det sjovt. Når man ser på det utal af blodfattige familiefilm, han har lavet, står det klart, at den rapkæftede Axel Foley er den rolle, han er født til at spille. »Frækkere end politiet tillader: Axel Foley« er bestemt ikke noget mesterværk, men det er en helt klassisk actionkomedie, som vor mor lavede den. Den er sjov, den har godt tempo, den er fint spændende, og actionsekvenserne virker dejligt analoge. Hele affæren er på mange måder noget, der kunne være lavet i 80erne, men virker ikke altmodisch, bare nostalgisk på den helt rigtige, rare måde. »Beverly Hills Cop: Axel Foley«. Actionkomedie, 115 minutter. Instruktion: Mark Molloy. Med: Eddie Murphy, Taylour Paige, Joseph Gordon-Levitt, Kevin Bacon m.fl. Premiere på Netflix 3. juli.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/den-nye-eddie-murphy-film-er-...-god-rigtig-god-endda-jo-virkelig",
            "image_url": null,
            "publication_time": "Onsdag d. 03. juli 2024, kl. 08.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}