{
    "version": "1.0",
    "document": {
        "id": 21815,
        "title": "Den berømte spindoktor er totalt tilbagelænet i stolen. Han er helt sikker på, hvem der vinder præsidentvalget",
        "content": "James Carville er en legende i amerikansk politik. Han var hjernen bag Bill Clintons jordskredssejr i 1992. Han opfandt begrebet»It's the economy, stupid« –at det altid er økonomien, der afgør valg –som siden er blevet gentaget i det uendelige. I en nykronik i The New York Timesog i et interview med podcast-mediet Politicon kommer Carville med et ganske opsigtsvækkende budskab. James Carville taler med pressen, efter Bill Clintons valgsejr i 1992.Fold sammenLæs mereFoto: Morry Gash/AP/Ritzau Scanpix. Demokraten påstår, at han er »sikker på«, at Kamala Harris vinder det amerikanske præsidentvalg. RealClearPolitics' gennemsnit af meningsmålingerne viser ellers, at Donald Trump fører – omend snævert – i alle syv afgørende svingstater. Men Carville nævner tre årsager til, at han tilsyneladende er sikker på, at Harris vinder til sidst. Trump er en serietaber Carville mener, at den moderne politiske historie fortæller os, at Donald Trump har et vælgerloft, der medfører, at han groft sagt ikke kan vinde landsdækkede valg. Siden Trump blev partiets bannerfører i 2016, har partiet skuffet ved det ene store valg efter det andet, argumenter Carville: Han argumenter for, at Trump har en stor base, men at han i sit forsøg på altid at appellere til basen ender med at skræmme så mange midtervælgere væk, at han ikke kan nå et flertal i de afgørende svingstater. »Han har ikke lært af sine valgnederlag eller gjort det nødvendige arbejde for at samle en bred koalition i 2024,« skriver Carville. Bill Clinton og James Carville genforenes under en middag i 1999.Fold sammenLæs mereFoto: Mario Tama/AFP/Ritzau Scanpix. Penge er vigtige Kamala Harris har rejst over én milliard dollar fra donorer, siden hun blev præsidentkandidat. Det er rekordmange penge. Hendes valgkonto er langt større end Trumps. »Hun har en enorm økonomisk fordel,« siger Carville i interviewet med podcasten Politicon, hvor han er iført en sine karakteristiske Louisiana State University-sweatre og sidder så henslængt i stolen, at han må være ved at falde af. »For det andet,« argumenter han, »har hun en organisation, der kan mobilisere vælgere. Det har han ikke. Det må være noget værd.« Demokraterne harlangt flere penge, de har langt flere frivillige græsrødder, de banker på langt flere døre end Republikanerne. »Hun er bevæbnet med de nødvendige penge til kraftfuldt at minde forstadskvinderne og vælgerne i midten om, at Trump, faktisk, er den ekstreme kandidat,«skriver han i The New York Times-kronikken. Det er bare en følelse James Carvilles tredje argument er noget mindre substantielt: »Det er 100 procent følelsesbåret,« erkender han. Han fornemmer, at størstedelen af vælgerne vil forstå, at det er selve USAs forfatning og demokratiet, der er på stemmesedlen. Og derfor fravælge Trump, når de står i stemmeboksen. »Langt størstedelen af amerikanerne er rationelle, fornuftige folk med hjertet på rette sted,« skriver han. »Jeg nægter at tro på, at det samme land, som igen og igen har lært af sine fejl og formet fremtiden i retning af mere retfærdighed, vil lave den samme fejl to gange.« Mens Carville åbenbart er sikker på, hvem der vinder valget, er det værd at bemærke, at The New York Timessamme dag bragteen anden – ganske omtalt – kronik af en anden respekteret figur i amerikansk politik, som når frem til en helt anden konklusion. Den kendte statistiker og meningsmålingsjournalist Nate Silver, der blandt står bag meningsmålingsmediet FiveThirtyEight, skriver, at hans »mavefornemmelse« siger ham, at Donald Trump vinder. »Men jeg synes ikke, at I skal tillægge nogens mavefornemmelse værdi – inklusiv min.« Den eneste »ansvarlige forudsigelse« er, at præsidentvalget lige nu må betragtes som50-50, skriver han. Han hæfter sig ved, at kun ét eller to procentpoint adskiller kandidaterne i samtlige syv afgørende svingstater. Diverse medier –blandt andet Nate Silvers eget– har prognoser, der regner på meningsmålingerne og forsøger at komme med en sandsynlighedsberegning på valgets udfald. De fleste prognoser står på omtrent 50-50. »Du bliver nødt til at acceptere, at en 50-50-forudsigelse virkelig betyder 50-50. Og du skal være åben over for muligheden for, at forudsigelserne tager fejl, og det kan lige så vel være i Trumps retning som i Harris',« skriver han.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-beroemte-spindoktor-er-totalt-tilbagelaenet-i-stolen-han-er",
            "image_url": null,
            "publication_time": "Torsdag d. 24. oktober 2024, kl. 17.18",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}