{
    "version": "1.0",
    "document": {
        "id": 20025,
        "title": "Den europæiske udfordring til Kina",
        "content": "BRUXELLES: Mere end nogensinde før gælder det om at holde sammen i Europa. Sådan lød det fra EUs nye »udenrigsminister«, Catherine Ashton, da hun tidligere i år skulle overbevise Europa-Parlamentet om at sige ja til hendes nye store udenrigstjeneste. »Hvis vi rykker tættere sammen og tager os sammen, kan vi forsvare vores interesser. Ellers vil andre træffe beslutningerne for os,« advarede hun. Hvem »de andre« er, står efterhånden klart for alle politikere og beslutningstagere i Europa. Det er de økonomiske magter i det, som man tidligere lidt hånligt kaldte for »Den Tredje Verden«; Først og fremmest Kina og Indien, men også Brasilien og regionale stormagter som Iran og Sydafrika. Den Europæiske Union betalte dyre lærepenge på klimatopmødet i København i december, da netop Kina i spidsen for en broget alliance fik forhindret vedtagelsen af ambitiøse klimamål. De europæiske stats- og regeringschefer måtte slukøret forlade Bella Centeret og erkende, at det ikke blot var nok at have de »rigtige« meninger og forslag om klodens fremtid og klima og så tro, at resten af verden ville indrette sig herefter. »Eksemplets magt viste sig ikke at have så stor gennemslagskraft, som man troede. Vi skal ikke være så naive i EU for fremtiden,« som en erfaren diplomat opridser situationen. Spild af tid Europa har samtidig taget til efterretning, at den gamle amerikanske allierede ikke regner europæernes mening for at være så meget værd længere. Den amerikanske præsident, Barack Obama, aflyste tidligere i år et planlagt topmøde med EU og lod tydeligt skinne igennem, at han betragtede det som spild af tid. Samtidig blev europæerne dårligt nok konsulteret, da Obama besluttede sig for at udskifte NATOs øverstkommanderende i Afghanistan, den åbenmundede general Stanley McChrystal. »Før europæerne begynder at levere, bliver de ikke taget alvorligt,« som direktøren for tænketanken Centre for European Reform, Charles Grant, udtrykker det. Men der er håb forude for Europas evne til at gøre sig gældende i den nye verdensorden. For mens man i Europa mest har været optaget af krisen om Grækenland og eurosamarbejdet, er der blevet hamret en endelig aftale ud om EUs nye »udenrigsministerium« - European External Action Service, EEAS - som det officielt kaldes. Europa-Parlamentet sagde i juli endeligt ja, og i næste måned ventes Catherine Ashton at komme med de første udnævnelser til topposterne. Når udenrigstjenesten er fuldt udbygget, vil den omfatte 6.000 ansatte og få 130 »EU-ambassader« kloden over. Men EEAS kommer også til at spille på andre strenge, idet der oprettes et forstærket »observationscenter«, der skal vurdere kriser i verden, som en slags efterretningstjeneste, lige som EUs militære apparat kommer til at stå til tjenestens rådighed. Potentialet er der Desuden kommer EUs udenrigsministerium til at råde over den væsentlige styrke, at de mange milliarder, som EU-Kommissionen giver til udviklingshjælp og til EUs nærmeste fattigere naboer, bliver et redskab for udenrigspolitikken. »EU har potentialet til at spille en afgørende international rolle«, vurderer Charles Grant. »Europæerne kan trække på en bred vifte omfattende økonomisk hjælp, handelsmæssig tyngde, soldater, politifolk, humanitær hjælp og hele systemet med asyl- og visumpolitik,« påpeger han. Ved at samle de udenrigspolitiske kræfter fra de forskellige EU-institutioner er der taget et væsentligt skridt frem ad. Men det afgørende er fortsat, om medlemslandene vil deponere deres gamle kontrol over udenrigspolitikken i et fælles ministerium. »De fleste af de mindre lande vil se fordelen heri. Men der er risiko for, at Storbritannien, Frankrig og Tyskland vil se udenrigstjenesten som en rival til deres nationale udenrigsministerier,« mener Grant. Det er imidlertid ikke noget tilfælde, at EUs første udenrigsminister blev en brite, idet de øvrige EU-lande hermed vil forsøge at binde regeringen i London til en fælles politk; lige som Frankrig og Tyskland forventes at få topposter i direktionen. I Bruxelles håber man, at de traditionsbevidste udenrigsministerier i London og Paris hermed vil være mere tilbøjelige til at spille andenviolin. Ideer og idealer I forvejen har EU-landene i årevis truffet langt størstedelen af sine udenrigspolitiske beslutninger i fællesskab i Bruxelles. Det gælder også på forholdsvis store spørgsmål som holdningen til Irans atomprogram og Mellemøst-politikken. Selv om EU kun udgør syv procent af verdens befolkning, og dette tal vil falde i de kommende årtier, er det langt fra sikkert, at Europas indflydelse vil blive sænket tilsvarende, mener Dominique Moisi fra Frankrigs Institut for Internationale Forhold. »Skiftet i den globale magtbalance skal ikke blot benægtes - sådan som man gør i Amerika - eller føre til endeløs selvransagelse - sådan som man gør i Europa,« skrev han for nylig i et indlæg i Financial Times. »Vores store fordele i den nye verden er ikke demografiske, militære eller økonomiske. I stedet ligger de inden for ideer og idealer; i demokrati og en respekt for lov og menneskerettigheder, der er unik i verden. Det er heldigt, fordi vi i øjeblikket for første gang i nyere historie, ser en ny verdensmagt - Kina - på vej ind i global politik uden at have noget budskab til verden. Over for det står Vesten med en stor konkurrencemæssig fordel,« konkluderede Moisi.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/den-europaeiske-udfordring-til-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/84/842981/2908801-eu-kina.jpg",
            "publication_time": "Lørdag d. 07. august 2010, kl. 22.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}