{
    "version": "1.0",
    "document": {
        "id": 10635,
        "title": "Den såkaldte »gule gift« i plastindustrien frikendes for at øge risikoen for flere kræftformer",
        "content": "Tilbage i 2011 stod en række medarbejdere fra LM Wind Power frem iBerlingskeog fortalte, at de havde betændte bylder, diaré, vejtrækningsbesvær, hovedpine og vågnede op på gule lagner efter at have arbejdet med det organiske opløsningsmiddel styren. Opløsningsmidlet, der også går under navnet den »gule gift«, har flere helbredsmæssige bivirkninger, men nu viser en ny undersøgelse, at stoffet ikke øger risikoen for kræft i spiserør, bugspytkirtel, lunger, nyrer, blære og en lang række andre kræftformer, sådan som man ellers havde frygtet.  Det er resultatet af et registerstudie af over 72.000 ansatte på mere end 400 glasfiberplastvirksomheder, som Arbejdsmedicinsk Klinik på Aarhus Universitet har lavet. »Man havde mistanke om, at arbejde i denne industri var forbundet med øget risiko for kræft, men hovedresultatet er, at vi ikke har fundet forøget forekomst af en række kræftsygdomme, som vi har undersøgt for. Og vi har undersøgt over 50 kræftformer. Det må man sige, er beroligende,« siger Henrik A. Kolstad, professor ved Arbejdsmedicinsk Klinik ved Aarhus Universitet. Til gengæld viser studiet, at styren måske giver øget risiko for at udvikle de to kræftformer, myeloid leukæmi samt kræft i næse-bihulerne. Det er forskerne nu ved at se nærmere på.  Berlingske talte i 2011 med 20 tidligere LM-medarbejdere, der alle havde arbejdet med støbning af vinger til vindmøller på LM Wind Powers fabrikker i 00erne. Medarbejderne kendte ikke hinandens historie, men fortalte uafhængigt af hinanden stort set det samme: At nogle tålte dampene fra styren bedre end andre, men at næsten ingen gik helt fri for symptomer på styrenforgiftning. Artikelserien satte gang i den politiske debat, og undersøgelser blev iværksat af blandt andet stoffets risiko for at fremkalde kræft. På Arbejdsmedicinsk Klinik i Aarhus har forskere fundet frem til de relevante virksomheder, der arbejder med stoffet, og deres 72.000 ansatte, som de har koblet med Det Danske Cancerregister for at sammenligne forekomsten af forskellige kræftformer hos disse ansatte sammenlignet med almenbefolkningen.  »Vi har kun kigget på kræftformer her. Men vi ved, der er andre problemer med stoffet. Vi ved at dette stof påvirker nervesystemet, så man bliver svimmel og utilpas, hvis man står i for høje koncentrationer. Det kan også påvirke ens farvesyn og reducere ens hørelse. Og man kan få nedsat reaktionstid og koncentrationsevne, hvis niveauerne er høje nok,« siger Henrik A. Kolstad. Der er sket meget inden for glasfiberindustrien de seneste år. Mange har droppet at bruge stoffet, og så er der kommet bedre åndedrætsværn og ny teknologi, så processen i langt højere grad indkapsles, og medarbejderne skærmes bedre fra opløsningsmidlet. I USA står styren i dag på listen over kræftfremkaldende stoffer. Den nye undersøgelse tyder på, at det er uden grund. Men undersøgelsen bliver nu fulgt op af yderligere studier, hvor eksperter ser nærmere på, hvilke ansatte der er blevet syge. Er det produktionsarbejderen eller bogholderen? Og er der en sammenhæng mellem diagnoserne og de tilgængelige styrenmålinger fra virksomhederne, som Arbejdstilsynet foretog fra 1960'erne og frem? De opfølgende forskningsresultater forventes at ligge klar i løbet af foråret 2017. Registerstudiet er udført af Arbejdsmedicinsk Klinik på Aarhus Universitetshospital i samarbejde med Institut for Folkesundhed og Klinisk Epidemiologisk Afdeling på Aarhus Universitet samt Kræftens Bekæmpelses Center for Kræftforskning. Den videnskabelige artikel kan læsesher. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/den-saakaldte-gule-gift-i-plastindustrien-frikendes-for-at-oege-risikoen-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/120611/16235446-agbadf.jpg",
            "publication_time": "Fredag d. 03. februar 2017, kl. 11.16",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}