{
    "version": "1.0",
    "document": {
        "id": 15787,
        "title": "Den sidste Bee Gee holder musikken i live",
        "content": "Sange som »Stayin' Alive« og »How Deep is Your Love« er blevet spillet utallige gange i mere end 40 år. Stemmen bag sangene – Barry Gibb – er den sidste tilbage af de tre brødre, som udgjorde det succesfulde band Bee Gees. 1. september fylder han 75 år. Bandet Bee Gees, som bestod af Barry Gibb og hans yngre brødre Robin og Maurice, blev dannet i 1958. På det tidspunkt boede familien i Australien. De var flyttet fra Storbritannien, da Barry Gibb var 11 år. Men bandet fik ikke succes fra starten. Succesen kom i midten af 1960erne, da familien flyttede tilbage til Storbritannien. I 1972 – efter at være gået hvert til sit og have fundet sammen igen – flyttede brødrene til USA for at fortsætte karrieren der. Bee Gees formåede at blive et af de mest populære bands i 1970erne med fængende dansehits og store ballader. Derudover stod de bag musikken til filmen »Saturday Night Fever«, som de vandt en Grammy-pris for i 1979. Brødrene har også skrevet sange for stjerner som Barbra Streisand og Diana Ross. Der var flere stridigheder igennem bandets karriere. Det har Barry Gibb flere gange fortalt, blandt andet til den amerikanske radiostation NPR. »Der var mange konflikter. Men vi må have elsket hinanden højt. Ellers ville vi ikke kunne have holdt sammen i 45 år,« sagde han. Da Maurice Gibb døde i 2003, blev bandet opløst. De to overlevende brødre var uenige om, hvorvidt de skulle fortsætte bandet. Det har Barry Gibb fortalt til avisen The Guardian. Selv ønskede han at stoppe, hvor lillebroren Robin ville fortsætte. I 2012 døde Robin Gibb også. At være den sidste Bee Gee ændrede Barry Gibbs syn på musikken. »Jeg går op i, at musikken lever, og jeg gør alt, hvad jeg kan for det. Det er min mission,« sagde han til The Guardian. Barry Gibb været gift med sin hustru, Linda, siden 1970. Parret har fem børn sammen. Barry Gibb udgiver et album senere i 2021. På albummet nyfortolker han en række af Bee Gees' sange som countrysange. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/den-sidste-bee-gee-holder-musikken-i-live",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/145/1458078/23842700-britain-gibb-investiture---202.jpeg",
            "publication_time": "Fredag d. 27. august 2021, kl. 08.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}