{
    "version": "1.0",
    "document": {
        "id": 20808,
        "title": "Den nye elektronik skal kunne mere, så man selv skal kunne mindre",
        "content": "Når man fremover køber en ny computer, en ny ovn eller en ny vaskemaskine, skal de allesammen i langt højere grad end nu selv kunne klare og løse opgaverne, så man ikke har brug for en højere eksamen for at kunne få glæde af, hvad de kan. »For at bruge forbrugerelektronik skal man kunne mindre. Til gengæld skal produkterne selv kunne mere. Det giver god mening,« mener Henrik Egede, direktør for APPLiA Danmark, som er brancheorganisationen for producenter og importører af hvidevarer og elektriske husholdningsapparater. Han arbejder sig lige nu gennem det enorme udstillingsområde på Europas største forbrugerelektronikmesse, IFA, i Berlin, hvor alt det nye i disse dage præsenteres. Det er i år 100. gang, at messen holdes, og den giver en form for overblik over, hvad der lige nu er det store, og hvad der kommer i handlen i de næste måneder op til det store og vigtige julesalg. Her henter mange producenter op mod en tredjedel af hele årets omsætning. »Budskabet hernede er, at samspillet mellem mennesker og teknologi skal i fokus – nu og fremover. Det er helt rigtigt, for undersøgelser viser, at vi her i Vesten interagerer 250 gange om dagen med teknologi,« siger Henrik Egede. Fokus er på at gøre teknologien enkel og dermed skabe tryghed ved at bruge den, så man kan slappe af derhjemme. Kunstig intelligens indbygget i stadig flere produkter – og hvor den kan udføre opgaverne lokalt uden at skulle trække på en internetforbindelse, så ens data når andre steder hen – bliver stadig mere udbredt. »28 procent af os bruger i dag produktermed kunstig intelligensi hjemmet, og 49 procent er positive over for tanken, hvis de kan se fordele i det. Derfor taler man her om, at teknologiproducenterne skal give os den enkelhed, som vi forventer,« siger Henrik Egede. Som eksempel nævner han Electrolux, der på IFA-messen har præsenteret et produkt, der vedbrug af kunstig intelligenskan »oversætte« den madopskrift, som op mod 80 procent af os henter på nettet, når vi laver mad – men som ikke nødvendigvis passer med det køkkenudstyr, vi har derhjemme. »Den kunstige intelligens 'oversætter' opskriften til den ovn eller kogeplade, som man selv har. Kan det bedre betale sig at dampe maden? Eller skrue lidt ned for temperaturen? Eller bruge en airfryer? Når maden sættes i ovnen, genkender ovnen selv, hvad det er, så man ikke skal tænke på, hvor længe maden skal have. Tilsvarende kan vaskemaskinen selv dosere vaskemidlerne – og gøre det meget bedre, end du og jeg kan,« siger Henrik Egede. Han sammenligner det med, da alle fik en gps i bilen, så man ikke længere behøvede at huske alle hovedvejene. »Det samme er ved at ske i hjemmene. Men hvor køkkenet i gamle dage havde lidt 'imponatoreffekt', altså var en slags statussymbol, gælder det nu om, at man ikke skal opdage al den teknologi, der er, og som bare skal gøre arbejdet. Statussen i at have teknologi er for nedadgående,« siger direktøren. Konkret forsvinder flere og flere apparater derfor. Både tyske og svenske producenter bygger nu det helt store salgshit gennem det seneste år – airfryeren – ind i ovnene som led i forenklingen. Salget af forbrugerelektronik har både i Danmark og ude i verden de seneste år været for nedadgående. »Forbrugerne har været lidt tilbageholdende på grund af blandt andet inflationen, hvor man har satset på fødevarer og tøj, mens varige forbrugsgoder er kommet lidt længere nede på listen. Så det har været en lidt svær tid, men varslet lyder, at året vil slutte positivt,« siger Henrik Egede. I Danmark faldt salget af forbrugerelektronik i første halvår af 2024 med 2,4 procent, ligesom der blev solgt 1,9 procent færre hvidevarer end året før og 0,8 procent færre små husholdningsapparater. Til gengæld ermobilsalget begyndt igen at vokseefterflere års tilbagegang. Teleprodukter som helhed er gået 2,4 procent frem, mens salget af kameraer er steget med hele 8,1 procent i årets første seks måneder, dog fra et lavt udgangspunkt. IFA-messen med omkring 1.800 udstillere åbner 6. september og varer frem til 10. september. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/den-nye-elektronik-skal-kunne-mere-saa-man-selv-skal-kunne-mindre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1833656/24787638-elektronikken-derhjemme-bliver-mere-og-mere-avance.jpg",
            "publication_time": "Fredag d. 06. september 2024, kl. 16.02",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}