{
    "version": "1.0",
    "document": {
        "id": 20093,
        "title": "Den lyserøde førertrøje tabte tid i underholdende alpe-etape",
        "content": "Lørdag blev det alvor for klassementrytterne i dette års Giro d'Italia. Efter sprinteretaper og lidt mindre højdemeter tog feltet fat på de helt store stigninger i Alperne. Og det med en fantastisk underholdende afslutning på 14. etape. Enrico Battaglin, fra det lille italienske hold Bardiani-CSF, vandt foran Dario Cataldo og colombianeren Pantano Gomez, da han i finalen trådte til på det helt rigtige tidspunkt og tog karrierens største sejr. Enrico Battaglin var en del af et større udbrud, som på skift angreb hinanden i en hektisk og særdeles underholdende afslutning.  Blandt favoritterne var det Domenico Pozzovio og Nairo Quintana, der var stærkest. Men også Rafal Majka fra Tinkoff-Saxo snuppede tid fra Rigorberto Uran Uran, der led i finalen. Colombianeren fører dog stadig det samlede klassement, men nu kun med 32 sekunder ned til Cadel Evans, mens Majka fortsat er nummer 3. Der er dermed lagt op til nogle særdeles spændende etaper i Alperne de kommende dage.   Et 21-mand stort udbrud vristede sig fri af feltet i starten af etapen. Foran dem ventede der 164 kilometer i alpeterræn. Hele fire kategoriserede stigninger med afslutning på den frygtindgydende bjergtop Biella. En 12 kilometer lang og modbydelig afslutning med hårde stigningsprocenter, hvor den bare 24-årige Battaglin var hurtigst. Allerede søndag bliver der endnu en chance for feltets absolut bedste klatrere. Efter en stor set flad etape på 225 kilometer slutter feltet på toppen af stigningen Montecampione.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/den-lyseroede-foerertroeje-tabte-tid-i-underholdende-alpe-etape",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/85/851110/7394913-italy-cycling-giro-ditalia.jpeg",
            "publication_time": "Lørdag d. 24. maj 2014, kl. 17.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}