{
    "version": "1.0",
    "document": {
        "id": 18576,
        "title": "Den dæmoniske Ingemann",
        "content": "Når vi danskere hører navnet Ingemann, forbinder vi det automatisk med to litteraturgenrer, som denne forfatter er kendt for: hans morgen- og aftensange, som mange af os husker fra dengang, man endnu havde morgensang i skolen, og - og dette gælder måske nok kun de ældre af os - hans handlingsfyldte historiske romaner. Og alt dette er der naturligvis ikke noget galt i. Men det er ikke hele sandheden om Ingemann! For det første er han en forfatter, der indtager en betydelig plads i vores litteraturhistorie, for det andet er det i disse dage hans 150-års dødsdag, hvilket bør give os anledning til at tage ham frem af gemmerne, og for det tredje findes der en mørkere, ja oven i købet dæmonisk side af ham, som næsten ingen kender noget til, men som gør ham spændende på en anden måde og måske kan vække fornyet opmærksomhed om hans forfatterskab. Denne mere komplicerede side viser nemlig et helt andet billede end det, vi sædvanligvis har af Ingemann som en smilende og vennesæl ældre herre, en romantisk digter, der dyrkede det fædrelandske, det kristne og det idylliske og derfor i dag er alt andet end cool og derfor må være helt passé. Bernhard Severin Ingemann (1789-1862) er født på Falster, hvor faderen var landsbypræst. Uden begejstring studerede han jura i København og viede sig i stedet for digtekunsten med en lang række digte og skuespil, hvoraf de første i de to bind Digte (1811-12) var leddeløse og uden kunstnerisk disciplin, de sidste bl.a. tragedierne Mithridates (1810) og Blanca (1815) i hvert fald uopførlige. Karakteristisk for den unge Ingemann var en dyb verdenssmerte, Weltschmerz, der resulterede i en evighedslængsel og en flammende idealisme, der blev stillet op mod den dennesidige materialisme - et modsætningsforhold der også kom til at beherske resten af forfatterskabet og netop blev udgangspunktet for dæmonien hos Ingemann. For lykkes det ikke at genskabe den oprindelige harmoni mellem det ydre og det indre, legeme og sjæl, udarter al menneskelig aktivitet i vanvid, død og fortabelse. Således går det den morderiske titelfigur i digtet ’Næssegreven’ (1812): »Da isner hans Hjerte af Helvedes Skræk, / Og blodige Sveddraaber trilled; / Han hyled, og styrted mod Klippen død, / Og Hjernen rundtom paa Havet flød«. Ved siden af denne forkærlighed for det skræk­romantiske findes hos Ingemann en fascination af dengang dristige erotiske motiver - ligeledes i et skrækromantisk miljø: »Afsindig danser den Vandringsmand / Med nøgne Havfrue paa hviden Strand« (’Havfruen’, 1812). Et dramatisk højdepunkt når kombinationen af skrækromantik og farlig erotik i digtet ’Nattevandrerinden’ (1813). Hver midnat vandrer Elina ud på kirkegården til et stævnemøde med sin elskede, der, hvilket for den velforberedte læser ikke kommer som en overraskelse, er et skelet: »Paa Graven de sidde som Brudgom og Brud«, hvorpå den døde ungersvend udbryder: »I Morgen Pige! du vorder min Viv«. Disse ord har Elinas mor, der i det skjulte har fulgt efter datteren, hørt, hvorpå hun »gyser (...) blegner og styrter til Jorden«, men ikke før hun får advaret brudeparret om, at de faktisk er bror og søster, hvilket ikke forhindrer førstnævnte i at finde en platonisk udvej: det drejer sig nemlig kun om et sjælebryllup i ’Aandernes Rige’! Alligevel er det barske sager, Ingemann serverer! Digte som disse blev uhyre populære, og også Ingemanns genbo, den i hvert fald udadtil blide Lucie Mandix, må være faldet for deres pirrende emne. Hun og digteren blev forlovet i 1812 og gift efter hele ti års forlovelse! I to af de mellemliggende år, 1818-19, havde Ingemann foretaget den for alle danske kunstnere obligatoriske dannelsesrejse sydpå, der førte ham helt til Napoli og Capri. Her fristedes han af det dennesidige i skikkelse af en ung dansk pige, Maria Bügel, og denne oplevelse samt mødet med den farverige italienske natur - parallellen til H.C. Andersen er oplagt - gav nu hans digtning et stærkt tiltrængt tilskud af realisme. Desuden kan man sikkert finde hemmeligheden bag modstillingen i forfatterskabet mellem de spirituelle og sensuelle, de engleagtige og lokkende kvindetyper, i kontrasten mellem Lucie og Maria, en kontrast der kom til udtryk både i de mange digte og tragedier, der blev til på Italiensrejsen, og i de følgende bind Eventyr og Fortællinger (1820) og Noveller (1827), en ny og desværre ofte overset genre hos Ingemann. Fortællingen ’Altertavlen i Sorøe’ repeterer handlingen fra ’Nattevandrerinden’, mens ’Sphinxen’, ’Det høie Spil’ og ’Det forbandede Hus’ er fantasier, inspireret af den tyske romantiker E.T.A. Hoffmann, der foregår i en verden behersket af gys, splittede mennesker og deres heraf følgende groteske og grusomme handlinger - dette er Edgar Allan Poe længe før Poe!  I 1822 blev Ingemann ansat som lektor i dansk ved Sorø Akademi og havde nu midlerne til at gifte sig med den tålmodigt ventende Lucie, og i Sorø forblev han resten af sit liv. Det var til eleverne her, han skrev en række morgen- og højmessesalmer (1822-25), der senere suppleredes af de i sandhed udødelige Morgen- og Aftensange (1837-39) med de kendte melodier af C.E.F. Weyse, på én gang visionære og barnligt-naive tekster, der udtrykker en ubetinget tillid til Guds godhed og livets rigdom. Samtidig med denne lyrik skrev Ingemann sine historiske romaner - hans bidrag til den nationale genrejsning efter nederlagene i Napoleonskrigene: Valdemar Sejr (1826), Erik Menveds Barndom (1828), Kong Erik og de Fredløse (1833) og Prinds Otto af Danmark (1836). Mest populært er det første bind, mens den sidste roman utvivlsomt er langt den bedste - men desværre har romanerne mistet deres glans og fascination. Det er vel deres patriotisk-religiøse tematik og deres romantiske sprog, der i sidste ende er skyld i, at romanerne er relegeret først til at være drengelekture - ofte i bearbejdet form - og siden til absolut glemsel, en skæbne de for øvrigt deler med de historiske romaner af den anden store nationalromantiske forfatter Walter Scott. Men selv i romanerne finder vi den dunkle side af Ingemanns psyke. Mens det således i Valdemar Sejr udadtil er den lyse og uselviske dronning Dagmar, der samler opmærksomheden og sympatien, er det i virkeligheden den stolte og rænkefulde dronning Bengerd - de to kvindeskikkelser Valdemar står splittet imellem - der fascinerer digteren og læseren. Desuden befolkes romanen - og dette gælder også de følgende bind - af en række dæmoniske figurer, der næsten altid fører ulykke og død med sig. Udadtil levede Ingemann ganske vist et stille og idyllisk digterliv i Sorø, men indadtil fortsatte det dæmoniske at gøre sig gældende. I endnu højere grad end i romanerne kommer dette til udtryk i fortællinger med de betegnende titler ’Varulven’ og ’Den levende Døde’ i Tre Fortællinger (1835) og især i den totalt ukendte historie om ’Niels Dragon’ i Nye Eventyr og Fortællinger (1847): Niels arbejder som ligkoger for at fremskaffe skeletter til anatomiundervisningen. En nat opdager han, at et af ligene, som han er i færd med at koge i hospitalets køkken, tilhører hans tidligere rival, en fyrbøder. Denne hængte sig, efter at Niels fandt ham i sin troløse kærestes arme - men ikke uden at sværge hævn. Og fyrbøderens hævn bliver sød, for ved midnatstide løfter kedlens låg sig under kogningen: »Det var den hængte Fyrbøders Lig. (...) Man havde maattet knuge Cadaveret krumbøiet ned i Kjedelen for dets usædvanlige Høide. Det havde ved Udvidelsen rettet sig og sprængt Laaget. Med sit kogte græsselige Dødningeansigt var den ulykkelige Fyrbøders Hoved sprunget helt op af Kjedelen; det var stærkt oplyst af Flammen ...« Ja, også dette er Ingemann, og afslutningen skal ikke afsløres her, men der er ingen tvivl om, at selv Stephen King ville nikke anerkendende. Så der er rigelig grund til at slå et slag for vores digter. Ikke blot er Ingemanns historiske romaner langt bedre end deres rygte. Udover den ydre handling er der en voldsom indre spænding. Denne er forårsaget af hans forkærlighed for det grufulde og onde, som også hans tidlige lyrik vidner om. Denne fascination står i skarp kontrast til Guldalderens idyl og harmoni og kommer til fuld udfoldelse i fortællingerne, der ifølge Ingemanns eget forord til udgaven fra 1847 »gjerne tillader Fantasien at dvæle ved den dunkle hemmelighedsfulde Side af Menneskenaturen«. Måtte et udvalg af disse oversete tekster blive genudgivet. Gys og bliv overrasket! Dette er absolut ikke venstrehåndsarbejde. Det gælder også Prinds Otto af Danmark, der er en overraskende moderne og subtil psykologisk roman. Og så står hans morgen- og aftensange helt for sig selv i dansk litteratur. Syng dem! Der er skam stadigvæk spræl i gamle Ingemann!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/den-daemoniske-ingemann",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/676368/4914343-kronik-240212.jpg",
            "publication_time": "Torsdag d. 23. februar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}