{
    "version": "1.0",
    "document": {
        "id": 21107,
        "title": "Den flyvende bil er lettet … og landet",
        "content": "Er det en fugl? Er det et fly? Er det en …? Nej, det er en flyvende bil! Nysgerrige blikke har netop kunnet følge, hvordan en prototype på en flyvende bil tilbagelagde turen mellem de internationale lufthavne i Nitra og Bratislava i Slovakiet. AirCar er en hybrid mellem en almindelig bil og et minifly, og den gennemførte distancen på 35 minutter, skriver britiske BBC. AirCar, der ligner en racerbil, er udstyret med en motor fra BMW med 160 hestekræfter og bruger helt almindelig benzin i tanken. Det tager to minutter og 15 sekunder at skifte forklædning fra bil til fly, når de smalle vinger langs siderne på bilen løftes op og klappes ud, og haleroret samtidig skydes ud bagtil. Den flyvende bil er opfundet af professor Stefan Klein, som selv sad bag rattet ved testflyvningen mandag morgen i denne uge, og som fortsatte ud på den almindelige landevej, da han først var landet og havde klappet vingerne ind. AirCar har været to år undervejs og kan ifølge ham tilbagelægge omkring 1.000 kilometer i en højde på 2,5 kilometer. Endnu er den flyvende bil ikke godkendt til kommercielle flyvninger, for den har hidtil kun været i luften i sammenlagt 40 timer, hvor den er landet uden problemer 142 gange. Et såre anderledes syn: Den slovakiskudviklede AirCar er i luften og følges af et fotofly på sin prøveflyvning i denne uge mellem Nitra og Bratislava.Fold sammenLæs mereFoto: Klein Vision. AirCar kræver en almindelig startbane for at komme i luften, hvor mange andre eksperimenterer med at udvikleflyvende biler, der ligesom en helikopter kan lette lodret. Prøveturen skete med en fart på omkring 170 kilometer i timen, hvilket er lidt mindre end maksimumfarten på 190 kilometer i timen, og Stefan Klein beskrev efterfølgende turen som »meget behagelig«. Han fløj alene, men der er plads til en passager i bilen/flyet. Der er investeret »mindre end to millioner euro« (14,8 millioner kroner) i at udvikle AirCar, som af flyeksperten Stephen Wright fra University of the West of England beskrives som »et elskovsbarn mellem en Bugatti Veyron og et Cesna 172«. Den flyvende bils opfinder, Stefan Klein, fortsætter ud på vejen efter sin flyvetur på 35 minutter.Fold sammenLæs mereFoto: Klein Vision. Hos den sydkoreanske bilgigant Hyundai forventer europadirektør Michael Cole, at flyvende biler vil være et almindeligt syn i byer rundt omkring i verden i slutningen af 2020erne. »Der vil gå nogen tid, før vi virkelig letter. Vi tror, at i den sidste del af dette årti vil mobilitet i luften i byområder virkelig give store muligheder for at løse trængslen i byerne og hjælpe på udledningerne, uanset om det bliver lufttransport inden for selve byen, eller det bliver mellem byer,« siger han til det britiske dagblad The Guardian. Hyundai er i færd med at udvikle en flyvende bil sammen med kørselstjenesten Uber. De fremviste konceptet på verdens største forbrugerelektronikmesse, Consumer Electronics Show (CES), i Las Vegas i januar 2020. Samtidig deltager Hyundai i bygningen af Storbritanniens første lufthavn uden start- og landingsbaner. Den skal åbne i Coventry senere i år og kan bruges af flytaxier og droner, som skal levere varer ud.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/den-flyvende-bil-er-lettet-...-og-landet",
            "image_url": null,
            "publication_time": "Torsdag d. 01. juli 2021, kl. 08.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}