{
    "version": "1.0",
    "document": {
        "id": 18211,
        "title": "Den svære erindring",
        "content": "De har skånet deres nære for den smertefulde indsigt. Omskrivninger har været en ofte anvendt metode for jødiske kvinder med svære erindringer. Det fornemmer man af Tine Bachs bog »Nu bor vi her« med kig ind i jødiske kvinders livshistorier og hjem, hvor forhæng til erindringsrum løftes, og styrken midt i sårbarheden bliver tydelig. Den indlevede bog bygger på samtaler med kvinder i alderen 36-98 år, som er første- eller andengenerationsindvandrere i Danmark og som alle i større eller mindre grad definerer sig selv som jøder. Det er ikke kun forældre, der har skånet deres børn. Hensynet går også den anden vej. Som vi ser det i forfatteren, polskfødte Janina Katz’ tilfælde. Hun har holdt igen med spørgsmålene. Hele Janina Katz’ familie sad i indtil flere ghettoer, arbejds- og KZ-lejre. Faren blev slået ihjel i arbejdslejren, Janina blev smuglet ud, men er ikke klar over på hvilken måde. Af hensyn til sin mor  som har været i fire KZ-lejre - har hun aldrig stillet spørgsmålet. Janina Katz føler i dag frihed ved at skrive på dansk: »Jeg tror, det danske sprog valgte mig. Det kom så pludseligt, og bøgerne kom ud af mig på dansk«. Faktisk blev Janina Katz først tilfreds med sig selv, da hun blev forfatter i Danmark som 52-årig. Tavshed er et af de centrale emner i bogen. »Mors hemmelighed« er titlen på Karin Lützens bog om moren, som formåede at hemmeligholde, at hun var jøde. Interviewet med Karin Lützen, »Retten til at definere sin egen identitet«, er blandt bogens mest interessante og komplekse. I den anden ende af spektret er interviewet med den unge Rochel Loewenthal, som tilhører en ultraortodoks menighed, hvor kvinderne eksempelvis helst ikke må tiltrække sig for megen opmærksomhed gennem deres udseende. »Nu bor vi her« giver bevægende indblik i den svære erindrings rum og har fokus på familiesammenhold og hensyn. Det er en både engageret og nænsom bog. Blandt de mest bevægende indblik i den vanskelige erindringsproces er samtalen med Olly Ritterband. Samtalen stopper før planlagt. Forfatteren tager hensyn. Antydningens kunst spiller en vigtig rolle.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/den-svaere-erindring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/648657/5428918-den-svre-erindring.jpg",
            "publication_time": "Lørdag d. 04. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}