{
    "version": "1.0",
    "document": {
        "id": 9135,
        "title": "Den Grønne Ungdomsbevægelse i modsvar til flyborgmestre: »Pinligt og direkte uforsvarligt«",
        "content": "Fire »lufthavnsborgmestre« gik for nylig i etindlæg i Berlingsketil maskeret angreb på den nye flyafgift bag dække af, at den ville svække sammenhængskraften i Danmark. Som unge fra netop de fire samme kommuner, tager vi kraftigt afstand fra deres udmeldinger. Ved at gøre sig til fortalere for flere indenrigsfly udviser de nemlig en komplet ligegyldighed over for den klimakrise, som allerede nu gør uoprettelig skade på vores fremtidsudsigter. Borgmestrenes glansbillede af indenrigsflyvninger stemmer ikke overens med virkeligheden. En flytur til Aalborg udleder mere end dobbelt så meget CO₂ som et IC3-tog og mere end seks gange så meget som elektrificeredetog. Danmark er et lille land, og vi kan ikke forsvare de mange klimaskadelige indenrigsflyvninger længere. Borgmestrene tager fejl, når de skriver, at mobilitet betyder at komme fra A til B hurtigst muligt. Moderne mobilitet handler om at komme fra A til B uden at gøre uoprettelig skade på sine omgivelser i mellemtiden. Med en eksplosiv stigning i togrejser på 46 procent sidste år, ligner det heldigvis også, at det er toget, der holder hånden under sammenhængskraften iDanmark. Men på bæredygtig mobilitet går udviklingen baglæns lige nu. Timemodellen, som tillod tog at komme fra København til Aalborg på blot tre timer, er droppet af den nye regering. Busruter lukker i hele landet. Priserne på togbilletter står til at stige med 13 procent, selvom vi er det land i verden med den dyreste offentligetransport. Det betyder, at flyet i mange tilfælde prismæssigt kan konkurrere med toget – det er en forskruet logik midt i en klimakrise. Fly hører kun til, hvor andre alternativer udleder mere CO₂, såsom til Bornholm, og hvor situationen er nødvendig for eksempelvis hospitalspatienter. I dag er det ikke for deres skyld, at de mange fly bliver holdt i luften. Det er de rigeste grupper i Danmark, der bruger den største del af deres disponible indkomst påflyveture. Dertil er store dele af flyveturene erhvervsture – altså ikke, som borgmestrene skriver, »ture hjem til familien«. Det er derfor ikke sammenhængskraften, der er på spil med en flyafgift – det er de rigestes og erhvervsfolkenes magelighed. Det udokumenterede skræmmebillede om sammenhængskraften svækkes yderligere af, at lande som Tyskland, Østrig og Frankrig harhøje afgifter på indenrigsflyvningeruden at deres sammenhængskraft er kollapset. I EU er det kun Danmark og Malta, der ikke harflyafgifter. Det er både pinligt og direkte uforsvarligt, at danske borgmestre vil holde fast i den fossile position. For der er ingen udsigt til, at flytrafikken bliver grøn og forsvarlig lige foreløbig. Derfor skal den kommende flyafgift være en del højere end 100 kroner. Provenuet skal bruges på at skabe billigere offentlig transport på langdistancer og med tiden gøre indenrigsflyvningerne overflødige. Disse tiltag er de to mest åbenlyse rigtige skridt for vores rige og lille land. For i fremtiden spiller indenrigsfly ingen rolle. Rosanna Børsting er aktiv i Den Grønne Ungdomsbevægelse (DGUB) i Aalborg, Caroline Bessermann aktiv i DGUB i København, Dikte Requate aktiv i DGUB i Sønderborg, Elise Sydendal aktiv i DGUB i København, og Asta Kofod aktiv i DGUB på Bornholm ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/den-groenne-ungdomsbevaegelse-i-modsvar-til-flyborgmestre-pinligt-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1732876/24564969-kbenhavns-lufthavn-sas-fly.jpg",
            "publication_time": "Mandag d. 06. november 2023, kl. 22.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}