{
    "version": "1.0",
    "document": {
        "id": 3193,
        "title": "Denne roman er baseret på en vild og virkelig historie - men den er unødvendigt kedelig",
        "content": "Rammen for Kira Moss´ nye roman,  »Kontorchefens formiddag under indflydelse af vestindiske forhold«, er enkel, men spænder fra København tilSt. Thomaspå de danske vestindiske øer, og indholdet er ikke helt nemt at få hold på. Det er i hvert fald ikke lykkedes denne anmelder. En oktoberdag i 1905 har kontorchef Birger Ellermann for første gang i sine 28 års tro tjeneste meddelt, at han ikke er at træffe på kontoret før middag, hvor han har et vigtigt møde med kolonialdirektøren – eller måske endog selveste ministeren. Uden for det borgerlige hjems mure øser regnen ned, og indenfor sidder Ellermann på sin tunge egetræsstol i arbejdsværelset med en først liflig varm, siden lunken og til sidst kold kop te, og foran ham ligger sagsmapper på skrivebordet. Fruen er ude, og tjenestepigen Katrine har han givet fri. Sagsmapperne er fra en skandale fra St. Thomas nogle år tidligere. Den involverer guvernementssekretær Erik Erichsens personlige affærer og hans klage over forholdene på de danske vestindiske øer. Erichsens affærer viser sig at være hans forhold til Charles Bornn – en yngre sort mand. Men skandalen er efter kontorchefens mening snarere de korrupte forhold på øerne og den uretfærdige behandling af Erichsen. I hørmen af pædofili og misbrug af sorte drenge og piger, som myndighederne lukkede øjnene for, fyldte Erichsens forsyndelse ikke meget. Det var kontorchef Ellermanns mening, som han havde fået en skarp irettesættelse for, og mødet før middag med hans foresatte står i forbindelse med planerne om at sælge øerne til USA, for Danmark ønsker ikke at give køberne indblik i de usle aspekter af øernes tilstand. Kort sagt vil man sælge amerikanerne et håndværkertilbud, og kontorchef Ellermann og andre har at holde deres mund om de seneste skandaler og forfaldet i den danske administration på øerne. Romanen er baseret på en virkelig historie fra St. Thomas, som Kira B. Moss i 2016 behandlede i en artikel i det nu hedengangne tidsskrift Siden Saxo.Fold sammenLæs mereFoto: Jensen & Dalgaard. Så langt så godt, men hvorfor spiller kontorchefen kabale med sagsmapperne, åbner og lukker dem, skriver små kommentarer på omslagene, forestiller sig scener fra St. Thomas, sorte slaver blandt rækker af sukkerrør, fra havnen, skandalens hovedpersoner, som én efter én dukker op i hans sind og i lejligheden? Iblandet scenerne fra St. Thomas er der tanker om tjenestepigen Katrine, om Zola, skandalen medDreyfuss, tidens litteratur, Cavlings reportager i Politiken,Struensee,Oscar Wilde, kejser Wilhelm, Norges frigørelse fra Sverige og meget andet i tiden og fra kontorchefens fortid. En afsløring om kontorchef Ellermann er måske ved at presse sig frem. Og så er der brevet, som netop er ankommet efter dets rejse over Atlanten. Hvorfor vil kontorchefen ikke åbne det? Og hvorfor får han stadig stærkere smerter i lænden, hvorfor blusser flammerne i kaminen, og hvorfor minder temperaturen i rummet mere om St. Thomas end om København en regnvejrsdag i oktober? Romanen er baseret på en virkelig historie fra St. Thomas, som Kira B. Moss i 2016 behandlede i en artikel i det nu hedengangne tidsskrift Siden Saxo. I denne ramme af autenticitet kunne forfatteren have skrevet en episk fortælling fra de sidste år i Dansk Vestindien i kølvandet på Kelvin Lindemann og Thorkild Hansen, men hun har i stedet valgt at skrive en bog, der udspiller sig over fire timer i kontorchef Ellermanns liv. Det er blevet et kammerspil i stedet for en opera, og blandt temaerne er kolonialisme, race, erindring og seksualitet, både udlevet og fortrængt. Jeg blev personligt ikke grebet af romanen og dens personer, som ikke mindst for de vestindiskes vedkommende forbliver fjerne og skematiske. Og på trods af den endelige afsløring fandt jeg aldrig ud af, hvad vi egentlig skal bruge kontorchef Ellermann til. Der er i hvert fald et meget langt og vævende afsæt. Andre læsere vil med fuld ret pege på, at romanen er ambitiøs, velskrevet og mange steder sensitiv og indsigtsfuld, men med det spændende grundmateriale ville jeg nok hellere have haft en opera i Vestindien end et kammerspil i København. Kontorchefens formiddag under indflydelse af vestindiske forhold Forfatter: Kira B. Moss.Sider: 228.Pris: 259 kroner.Forlag: Jensen & Dalgaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/denne-roman-er-baseret-paa-en-vild-og-virkelig-historie-men-den-er",
            "image_url": null,
            "publication_time": "Lørdag d. 03. maj 2025, kl. 21.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}