{
    "version": "1.0",
    "document": {
        "id": 21208,
        "title": "Denne film dirrer af hævndrama og overlevelseskamp. Det er ren magi!",
        "content": "Udhuggede stammer er blevet til træbåde. I dem glider en lille familie på Gudenåen. Vi befinder os i Danmark for 6.000 år siden. Med sig har familien korn og landbrugsrevolutionen. Solens folk, kalder de sig, og mening giver det, lyse som de er. De tilbeder den store cirkel som en far, der lader alting spire og komme igen. Men ilden er også destruktion. »Ilddæmoner!« råber de sortsminkede jæger-samlere fordomsfuldt, da stammerne senere støder på hinanden i skoven. I ly af mørket dræber »de vilde«, som de kaldes, næsten hele familien. Kun storesøster Aathi og lillebror Tharan overlever. Med sig tager de kornet og vandrer gennem skoven mod den stamme, de kom fra. Men en vildsvinejagt går galt, og Aathi må søge hjælp hos de fremmede for at hele Tharans sår. Stammen har svært ved at få børn, så dem må Aathi levere for at overleve.Fold sammenLæs mereFoto: David Bauer. Inden længe er de optaget i randen af stenaldersamfundets kultur, og perspektivet ændrer sig. Guderne er dyr, der ikke må gøres vrede. Agerbruget er at grave død mad ned og få det til at spire igen. Til sidst møder Aathi Solens folk igen, denne gang som en gråsort røg over himlen, senere som en orange askeregn mellem træerne, når de med flammer gør jorden klar til såning. Ilddæmoner. Instruktøren Mads Hedegaard spillefilmsdebuterer med »Fremmed«, og det er en gave til branchen med en kunstner med det ambitionsniveau. Angela Bundalovic spiller Aathi. Han er stortalent, der agerer en næsten politisk strateg i sin overlevelseskamp, men rummer en dyrisk kropslighed. Netop et stenaldermenneske. I »Fremmed« taler de »stenaldersk«. To sprog er skabt til filmen. Man kender forskel på underteksterne, der er henholdsvis gule og hvide. Fantasiordene er hvislende fremført af de dygtige skuespillere, heriblandt en arrigDanica Curcic. Man tror, man hører fortiden tale. »Fang din tunge! Stands jeres ben!« beordrer stammefolkene hinanden råpoetisk, mens plottet dirrer af hævndrama og overlevelseskamp. Angela Bundalovic spille Aathi som et begavet dyr. De fleste vil kende hende som Beatrice fra »The Rain«.Fold sammenLæs mereFoto: David Bauer. Manuskriptet er blevet til i et samarbejde mellemChristian Bengtson(»Krysantemum«) og den erfarne Jesper Fink, der står bag ordene i flere ambitiøse periodedramaer med store familiekonflikter, såsom den fremragende »Før frosten« og »Margrethe den Første« samt den aktuelle Syrien-film »Vejen hjem.« Bedst er filmen på billedsiden. Hedegaard taler både flydende stenaldersprog og filmisk. En lumsk hejre viser sig i underskoven som et ondt varsel. Angela Bundalovic kigger skræmt og forundret på den. Fuglen leder tankerne hen på den sortøjede stork i det sovjetiske mesterværk »Kom og se« (1985). Eller den japanske mesterHayao Miyazaki. Som i naturfilmen »Prinsesse Mononoke«, hvor samfund tordner sammen i kamp for at udnytte skovens ressourcer. Godheden i stammen bliver tydeligere, jo tættere du kommer den. Men ser man de andre på afstand, synes de pludselig så selvretfærdigt onde. Stammerne i »Fremmed« er en slags forestillede fællesskaber. Det mellemmenneskelige møde står stærkt, men i sidste ende er gruppeidentiteten størst af alt, både stærkere end familiebåndet og hævnlysten, mener Mads Hedegaard tilsyneladende – uden at afsløre mere. »Fremmed« er fyldt med underskønne og sælsomme naturbilleder fra dengang, Danmark var dækket af skov. Her spejder faren efter fjender langs Gudenåen.Fold sammenLæs mereFoto: David Bauer. »Fremmed« synes som en advarsel; at vi som stenaldermenneskene ikke må blive fremmede for hinanden og for naturen. Og når man ser på verdens tilstand i dag, så er det ikke svært at føle en indre ulmen, når stenalderfolket advarer mod at vække naturgudernes vrede med ilden. Desværre er »Fremmed« billigt lavet, særligt i filmens første scener med agerbrugfamilien er det svært ikke at tænke på Sagnlandet Lejre. Men i mange andre scener, hvor intense Angela Bundalovic skutter sig mellem tunge stammer i skovens mørke, bøjet over en buldrende ild i silende regn, føler man sig forbundet til en fortid, der ligger i kroppen som en arv fra dengang, vi selv var underlagt naturens luner. Giv Mads Hedegaard endnu en film og et større budget. Men lad ham endelig bevare ambitionerne »Fremmed: Det første opgør« er en sælsom film om den store fælles vugge, vi mennesker deler. Den er flettet af siv og stoppet med mos, og i den sejlede den spæde menneskeslægt ud af naturen og ind i civilisationens agerbrug. Siden har vi underlagt ilden vores kontrol. Tidens mange skovbrande er måske et udtryk for, at den atter bryder fri. At det nu er ilden, der kontrollerer os, som ildhistoriker Stephen J. Pyne argumenterer for i »Ildens tidsalder«. Danica Curcic som bitter og infertil stenalderkvinde er som altid god.Fold sammenLæs mereFoto: David Bauer. Filmen slutter hos et barn af både solfolket og skovens vilde. Selvfølgelig er de sidste forgået nu, landbruget har sejret. »Fremmed« får premiere, mens verden igen er i omvæltning, og stenalderfilmen føles svært aktuel. »Hvilken del af mig stammer fra dem?« spørger pigen, mens hun leger ved kornet. »Fremmed« stiller os det samme spørgsmål. Mærkeligt er det at se sig selv spejlet i stenalderens grumsede skovsø, men ikke usandt. Man skal unde sig selv at møde sin fortid i Mads Hedegaards særlige film. For den siger ikke lidt om vores samtid. »Fremmed: Det første opgør«. Dansk periodefilm. Instrueret af Mads Hedegaard. Med Angela Bundalovic, Danica Curcic, Benjamin Ahnstrøn Sharifzadeh, Peter Katona med flere. Kan ses i biografen fra 6. marts",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/denne-film-dirrer-af-haevndrama-og-overlevelseskamp-det-er-ren-magi",
            "image_url": null,
            "publication_time": "Torsdag d. 06. marts 2025, kl. 15.32",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}