{
    "version": "1.0",
    "document": {
        "id": 4785,
        "title": "Denne lille perle fra 1927 af en dansk nobelprisvinder minder uhyggeligt meget om nutidens Danmark",
        "content": "Det er næsten uhyggeligt, så megetHenrik Pontoppidanskøbenhavnermiljø i den netop genudgivne »Mands himmerig« fra 1927 minder om nutidens Danmark. Bogen foregår lige inden krigsudbruddet i 1914. Her synger en kakofoni af stemmer – selvløgnere, pragmatikere og idealister – om en splintret fælleskultur. Var tidsånden selv en karakter i Pontoppidans kloge, gamle bog, stod den vibrerende og svedende, på én gang febersyg eller kampberedt. For alt er på spil her i 1914. I horisonten ulmer Verdenskrigen. Bag liggerfin de sièclei dødskramper sammen med den gamle verdens traditioner. 1914 er fødsel og død i ét. Ingen ved det helt endnu, men verdensordenen vil aldrig blive den samme igen. Og hvor står lilleputnationen Danmark? I maskulinitetskrise mellem vikingemyter og »afmandelse«. Vi sammenligner nuet med 1930erne – sæt lige nål i dén et øjeblik. Nu skal vi tilbage til Henrik Pontoppidans 1914 for at forstå vores tid. Den progressive avis Friheden skal have ny chefredaktør. Forrest i rækken til at overtage den magtfulde post står den fyrige og rødmankede Niels Thorsen. Fra redaktørtaburetten vil han blæse til kamp, vække dansken fra en åndelig slumren: »Den kulturmission i det store folk, der engang var kirkens, er overgået til pressen – til den moderne avis med dens hundrede tusinde læsere. Tænk på det!« tordner Niels Thorsen. (Henrik Pontoppidan var af præsteslægt og blev journalist). Men inden længe har Thorsens fjender på redaktionsgangen og i partiet – vi er i partipressens tid – fået den hidsige mandemand skaffet af vejen. I stedet hyres han ind på Døgnet, den konservative miniputavis, der mest skriver om dødsfald og anden underholdning. Thorsen skriver et smædeskrift mod sine tidligere kolleger, der får københavnerne til at ile til kioskerne. Vredladent skaber journalisten en indholdsløs mediestorm, som et viralt Facebook-opslag vådt af datidens tryksværte. For danskerne vil hellere se varieté end gå i teatret. En materialisme hersker i tiden, der forpurrer Niels Thorsens drømme om krigerisk idealisme, om at dø under det danske flag. »Vi er et folk uden fremtid,« siger han galt til en ven. »Det eneste, der nu kan redde os fra en forsmædelig undergang, er en stor, europæisk krig, der sætter os bajonetten fra struben.« Thorsen bliver mere og mere syg, mens danskerne står fast på neutraliteten og bliver rige af at fodre den tyske krigsmaskine med korn og svinefedt. Niels Thorsen vil vække danskerne fra deres »afmandelse«, som måske særligt findes i litteraturens glæde ved hyggelige bøgetræer og fuglekvidder. »Denne århundredlange kvinkeleren, denne kælne smægten havde lullet det sorgløse folk dybere og dybere ind i dødssøvnen – til glæde for vildkattene i syd og nord. Hvornår hørtes sidst en virkelig mandsrøst i det danske sangerlav? Det yngste kulds sentimentale hyrdepoesi og drengeagtige naturdyrkelse fuldendte nu nationens afmandelse.« Sådan buldrer det fra Niels Thorsen, det jo lyder som en profeti for vores egen tid. Tidligere kendte man altså også til maskulinitetkriser. Men har man læst bare en smule Pontoppidan, så ved man, helten altid har en bjælke i øjet. Det dummeste, man(d) kan gøre, er at overse kvinderne. Pontoppidan skriver altid spiddende ironisk, (næsten) ingen går forbi. Hans pen rammer alle lag i samtiden, fra præstestand og adel, fra bonden til borgerskabet – og her altså pressen. Hans helte er idealister, Niels Thorsen ligeså, der forblændes af dem selv. Også han har glemt, at det væsentligste er, hvad man kæmper for, ikke at man bare kæmper. Og det koster ham dyrt. Men hos Pontoppidan findes også håb, selv i denne »gammelmandsroman«, som Puk Damsgård kalder »Mands himmerig« i sit veloplagte forord. En renskrivning udgivet i 1961, 20 år efter forfatterens død. Pontoppidan skriver altid spiddende ironisk; (næsten) ingen går ram forbi.Fold sammenLæs mereFoto: Gyldendal. Der ligger – som hos Torben og Jytte i mesterværket »De dødes rige«– en mulighed for klarhed i tanken i mødet mellem en mand og en kvinde. Måske Thorsen særligt ville kunne tøjle sin krigerfremfærd og se klart, hvis man lod sig »afmande« bare en smule af sin unge kone, Asta. Pontoppidan giver ikke ved dørene, altid er der et sted, hvor et udsagn modsiges. Det er for eksempel en sandhed om kærligheden, at den også kan være en pine, der er umulig at slippe – en ond, Schopenhauersk drift. Asta er glemt som kanariefuglen i buret på Niels Thorsens kontor. I stuerne i herskabslejligheden ved Søerne sidder hun og broderer, mens timerne går. Afgrundsdybt forelsket i den vrede mand: »Hvor var livet dog uhyggeligt i sin meningsløshed! Begyndte man først at grunde over det, var det, som om man mistede forstanden. Og sørgeligst af alt var kærligheden. Alle lovpriste den, digterne besang den; men hvad var den værd, når man kunne elske og frygte, ja næsten hade et menneske på samme tid,« gisper Asta for sig selv. Men alligevel tror »Mands himmerig« på kærligheden. Havde Lykke-Per bare lyttet til Jakobine, havde Jytte turdet elske Torben. Konteksten skal ikke afsløres her, men Niels Thorsen, der dumt drømmer om den ligesindede og krigeriskefylgjeRagna, sidder hensunken i tanker om Asta, om »kvindesindets evige gåde«: »Ja, et aprilsind. Nervøst uroligt som en svales flugt. Solskinstimer og mørke i øjeblikkelig skiften. (…) Men det var som at løbe panden mod en mur. Han havde jo ikke gjort Asta noget ondt. De havde holdt oprigtigt af hinanden. Og alligevel dette skjulte had, disse pludselige frembrydende skrig som fra et sønderrevet hjerte!« Hvem forstår virkelig sin elskede? Romanerne insisterer på, at man må prikke hul på sine drømmerier og indse, at man er bundet af stædige vrangforestillinger eller skråsikker idealisme. Først så kan man virkelig tænke sig om. Og elske sådan rigtigt. »Mands himmerig« Forfatter: Henrik Pontoppidan.Sider: 228.Pris: 249,95.Forlag: Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/denne-lille-perle-fra-1927-af-en-dansk-nobelprisvinder-minder",
            "image_url": null,
            "publication_time": "Mandag d. 12. maj 2025, kl. 18.09",
            "author": "Thea Torp",
            "related_links": [],
            "attachments": []
        }
    }
}