{
    "version": "1.0",
    "document": {
        "id": 10880,
        "title": "Denne film var aldrig kommet i biografen, hvis ikke der stod et kendt navn bag",
        "content": "Det er normalt lidt en uskik at referere pressetekster, når man anmelder film. Filmskabere skal jo ikke stå til ansvar for, hvis en ivrig pr-medarbejder kommer til at trække digterkysen rigeligt langt ned i panden og skrive noget lidt for svulstigt, som filmen ikke helt kan bære. Men musiker og nu debuterende spillefilmsinstruktør og manuskriptforfatter Joey Moesiger selv i presseteksten til »Ripple«: »Jeg har altid haft en forkærlighed for film som21 Grams,MementoogPulp Fiction, som alle har utraditionelle fortællegreb. Ripple kan tilmed være en smule vanskelig at putte i én kasse, for jeg tog et bevidst valg om at udfordre min fortællerstil ved at sætte kurs ned ad den smalle kringlede sti frem for den trafikerede motorvej.« Og der bliver jeg nødt til at sige: At sammenligne »Ripple« med de nævnte film svarer til at sige, at man er inspireret afRené Redzepi,Paul BocuseogHeston Blumenthalog så servere en frysepizza. Der er brændt på. Og som man har tabt på gulvet på vej ud af ovnen. »Et menneskes død er et andet menneskes brød«, står der på væggen bag den skøre morder i »Ripple«. Det er bare overhovedet ikke det, filmen handler om.Fold sammenLæs mereFoto: Kelope Entertainment. »Ripple« handler om Lotus (Diêm Camille), som er vært på Danmarks mest populære podcast »Dø«. Hun bliver inviteret ind i tv-programmet »Hovedet på sømmet«, hvor Hammer (Ulrich Thomsen) er vært. Hendes tv-optræden går mest ud på, at hun sidder og læser true crime-historier op fra nogle papirer, mens Hammer kigger på. Det er simpelthen ikke helt sådan, tv-programmer fungerer, men lad nu det ligge. Fordi: Der er nemlig en skør mordertype, der skærer i en ung kvinde, og han streamer det hele! Det opdager folk ved at sige til hinanden: »Tjek lige din mobil«, og så er livestreamen på skærmen, som det første, når de tænder. Det er simpelthen ikke sådan, mobiltelefoner eller internettet fungerer, men lad nu det ligge. Nå, den skøre mordertype fortæller, at hvis seertallet på »Hovedet på sømmet« rammer en million, vil han slå kvinden ihjel (idet han åbenbart har adgang til en form for live-seertalstæller). Det kunne som sådan godt have været dels en spændende historie (overlever kvinden eller ej?) og dels en undersøgelse af, hvorfor vi er så fascinerede af historier om mord og vold. Men hvis det er det, der er Joey Moes intention, drukner det aldeles. Spændingen er aldeles ikkeeksisterende. Vi får aldrig at vide, hvem den torturerede kvinde er, temaet om vores dyrkning af true crime fuser ud i absolut ingenting, slutningen er aldeles antiklimatisk, og handlingen bliver mere og mere tåbelig. Som da teknikeren Marrit (Ida Nielsen) løber ind i studiet for at få Hammer til at stoppe udsendelsen, hvorefter hun i stedet får en mikrofon på og bliver bedt om at fortælle sin egen historie. For to sekunder siden forsøgte hun at redde mordertypens offer, men så fortæller hun beredvilligt sin historie, som sandelig handler om, at hendes tvillingesøster forsvandt, da de var ni. Bagefter bliver hun ført væk af nogle sikkerhedsfolk. Ulrich Thomsen må være en kæmpe guttermand, siden han har indvilget i at medvirke i denne film.Fold sammenLæs mereFoto: Kelope Entertainment. Det giver ingen som helst mening, og det er der rigtig meget i »Ripple«, der ikke gør. Ikke mindst den skøre mordertypes forhistorie, der er så noller, at det nærmest er komisk (det involverer en ond ubådskaptajn!). Og hvad angår de utraditionelle fortællegreb, man er blevet lovet, så er det mest en række flashback. Hvilket med al respekt ikke er en helt ny opfindelse. »Ripple« er Joey Moes afgangsfilm fraden aarhusianske filmuddannelse Super 8. Uden at kende niveauet der, er det muligvis et fint skoleprojekt. Men der er ingen grund til, at filmen skal have biografpremiere, og det havde den nok heller aldrig fået, hvis ikke det var, fordi Joey Moe i forvejen var et kendt navn. »Ripple«. Varighed: 90 minutter. Instruktion: Joey Moe. Med: Ida Nielsen, Diêm Camille, Rasmus Hammerich, Ulrich Thomsen m.fl. Premiere: 14. marts i udvalgte biografer.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/denne-film-var-aldrig-kommet-i-biografen-hvis-ikke-der-stod-et-kendt-navn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1774023/24658076-et-menneskes-dd-er-et-andet-menneskes-brd-str.jpg",
            "publication_time": "Onsdag d. 13. marts 2024, kl. 16.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}