{
    "version": "1.0",
    "document": {
        "id": 2900,
        "title": "Denne film har en af de mest vrede hovedpersoner nogensinde",
        "content": "Pansy er vred. Utroligt vred. Ikke bare en gang imellem, men hele tiden. Hun får faktiskWilliam Fosterfra »Falling Down« ogMildred Hayesi »Three Billboards Outside Ebbing, Missouri« til at ligne humørbomber. Pansy (tv.) spillet af Marianne Jean-Baptiste er et omvandrende raserianfald. Michele Austin spiller hendes anderledes milde og muntre søster.Fold sammenLæs mereFoto: Angel Films. Det kan man jo ikke fortænke hende i, der er sandelig nok at være vred på i verden. Og i starten er det egentlig sjovt at høre hende rase over duer i haven, velgørenhedstyper foran supermarkedet, folk, der giver deres hunde tøj på og politiet, der har for travlt med at chikanere sorte mennesker til at tage sig af rigtige problemer. Men efterhånden bliver det mest af alt trist. Pansy (Marianne Jean-Baptiste) er så gennemsyret af vrede og bitterhed, at hun ikke er i stand til at have en nogenlunde normal interaktion med et andet menneske. Hun havner i verbaleinfightsmed ekspedienter, med sin tandlæge, med folk i supermarkedskøen, med bilister på parkeringspladsen og skælder konstant ud på sin hårdt prøvede mand, Curtley (David Webber) og hendes 22-årige, hjemmeboende og arbejdsløse søn, Moses (Tuwaine Barrett). Curtley har givet op og har accepteret sit ægteskab som en aldeles glædesløs affære, mens Moses isolerer sig på sit værelse, svarer med enstavelsesord og går lange formålsløse ture for at få lidt ro om ørerne. I skarp modsætning til den rasende Pansy er hendes søster, Chantelle (Michele Austin), der sammen med sine to voksne døtre fløjter sig muntert gennem livet. På et tidspunkt bliver al vreden i »Svære sandheder« nærmest udmattende. Stort set hele den første time går egentlig bare med, at Pansy er rasende på alt, og det står klart, at hun nok i virkeligheden har en depression, der ikke er blevet diagnosticeret eller behandlet. Der er ikke decideret rar stemning ved middagsbordet hos Pansy, hendes mand, Curtley (David Webber) og den hjemmeboende og arbejdsløse søn, Moses (Tuwaine Barrett).Fold sammenLæs mereFoto: Angel Films. I den sidste tredjedel af filmen får vi et lille indblik i, hvordan hun er blevet sådan, og det er faktisk meget elegant. Til gengæld kommer der ikke nogen stor forløsning (det er der nok en pointe i), og slutningen er alt efter temperament meget åben eller utrolig pludselig. Sammen med Ken Loach er filmens instruktør,Mike Leigh, en af Englands helt store socialrealistister, og han har lavet mange film om den engelske arbejderklasse før. De plejer dog som regel at have et element af samfundskritik, men den er noget sværere at gennemskue her. Til gengæld bliver man blæst bagover af Marianne Jean-Baptistes hvidglødende præstation, der gør den arrige, ensomme og bange Pansy til en figur, man egentlig ikke burde have meget tilovers for, men som man alligevel får ondt af. Og om ikke andet forlader man biografen med en trang til at hilse venligt på fremmede, glædes over fuglesang og bare smile til verden som sådan. Det er måske ikke en dum ting i disse tider. »Svære sandheder«. Drama, 97 minutter. Instruktion: Mike Leigh. Med: Marianne Jean-Baptiste, Michele Austin, David Webber m.fl. Premiere 13. marts i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/denne-film-har-en-af-de-mest-vrede-hovedpersoner-nogensinde",
            "image_url": null,
            "publication_time": "Torsdag d. 13. marts 2025, kl. 14.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}