{
    "version": "1.0",
    "document": {
        "id": 14594,
        "title": "Denne film skal kæmpe for Danmarks ære – men er det en fejl?",
        "content": "Den danske film »Viften«er den danske nominering til Nordisk Råds Filmpris, og ifølge den danske jury er den både ambitiøs og modig. Den fortæller om »et af de mest skammeligt underbelyste emner i danmarkshistorien,« står der i motivationen. Men Kim Pedersen, filmkonsulent og tidligere mangeårig formand for Danske Biografer, mener, at filmen er helt forkert valgt, skrev han i et opslag på Facebook onsdag aften. Han mener nemlig, at både »Toves værelse« og »Ustyrlig« er langt bedre film, og han har regnet sammen, at anmelderne i fem medier gennemsnitligt er enige med ham. »Altså, »Toves værelse« er dels fantastisk, og dels beskriver den en af vores vigtigste forfatteres liv, ligesom »Ustyrlig« fortæller en dramatisk historie om et pigehjem i Danmark, der trækker tråde til hele Norden,« uddyber Kim Pedersen, nu over for Berlingske. Det er ikke første gang, at det danske valg vækker stærke følelser blandt filmfolk. Der var således også et hævet øjenbryn eller to blandt filmfolk og anmeldere, da »Flugt« blev nomineret forrige år i stedet for »Druk«, der som bekendt vandt en Oscar. Kim Pedersen fotograferet i 2016.Fold sammenLæs mereFoto: Thomas Lekfeldt. I reglerne står der, at de »nominerede film skal have en betydelig grad af forankring i den nordiske kultur, have en høj kunstnerisk kvalitet, markere sig i kraft af kunstnerisk originalitet og forene og forædle filmens mange elementer til et overbevisende og helstøbt værk.« Ud fra det har en enstemmig dansk jury, bestående af Heidi Hilarius-Kalkau Philipsen, lektor ved Syddansk Universitet, Jacob Ludvigsen, filmredaktør på Soundvenue, og filminstruktør Amalie Næsby Fick altså valgt »Viften«. Juryen blev udpeget af Kulturministeriet, mens Ane Halsboe-Jørgensen (S) var kulturminister, og den har siddet i foreløbig tre år. »Viftens« fortælling om Danmarks fortid som slavenation er vel også »betydeligt forankret« i nordisk kultur, og den har vel også »kunstnerisk kvalitet«? Hvorfor mener du, Kim Pedersen, det er så tydeligt, at de to andre film er bedre? »Det er jo ikke kun mig, der synes det. De to andre film er også i gennemsnit blevet anmeldt langt bedre i de toneangivende medier – inklusive på Jacob Ludvigsens eget, der utvetydigt har anmeldt »Ustyrlig« og »Toves værelse« bedre end »Viften« (de to første fik fem stjerner og den sidste fik fire i Soundvenue,red.).« Hvad skulle grunden være, hvis ikke det er, fordi de mener den er bedre? »Vi er ude i gætterier – men måler man påwokeness,er det »Viften«, der er mestwoke.« Hvorfor er det et problem, hvis filmen også har et politisk budskab? »Hvis wokeness trumfer filmens kvalitet – og jeg synes, jeg har ballast i, at de fem medier mener det samme som mig, hvad angår filmens kvalitet – så synes jeg, at det er stærkt bekymrende for mediets fremtid.« Filmredaktør Jacob Ludvigsen sidder i den jury, der har valgt »Viften«. Han siger til Berlingske, at man er velkommen til at være uenig, men at juryen står »fuld ud på mål« for, at den har indstillet »Viften«. »»Viften« er en meget modig film, som tager hul på et sprængfarligt emne i dansk og nordisk historie – og ikke nok med det, så gør den det også med et mod i sit filmsprog. Den er fortalt med humor og med pangfarver, og der er en lydside, der stikker meget ud i forhold til resten af dansk film,« siger Jacob Ludvigsen. Så I har ikke valgt filmen, fordi den er mere »woke« end de andre? »At kalde noget for woke er efterhånden en kliché og en måde at afskære sig selv fra argumenter. Det, synes jeg, er lidt for plat. »Viften 2 fortæller om et stykke underbelyst danmarkshistorie, og filmkunsten skal jo netop kunne åbne nye verdener for os, så vi nærmest føler dem på egen krop. Det bliver for banalt til min smag at reducere det til »woke«.« Juryens forperson, lektor Heidi Hilarius-Kalkau Philipsen, er enig med Jacob Ludvigsen og siger, at juryen ikke har talt om wokeness i hverken indstillingen eller i dens samtaler om filmen. »Vores rolle som jury er at være modig. Jeg vil gerne anerkende, at »Viften« ikke på alle parametre er fuldstændig vellykket. Til gengæld bruger den galgenhumor, har mange forskellige nuancer og er en form for overraskende antieventyr, hvor selv lydene går i en anden retning, end dansk film plejer at gøre,« siger Heidi Hilarius-Kalkau Philipsen. Hun begrunder blandt andet valget af »Viften« med, at den går andre veje end ad den slagne danske socialrealistiske, og kalder filmen for et forfriskende bud på, hvordan dansk film også kan være. Du siger, at juryens rolle er at være modig. Men er jeres rolle ikke at vælge den bedste film? »Jo. Men hvilken film, der er den bedste, kan jo vælges ud fra mange kriterier. Man skal også turde pege på en film, der ikke i forvejen har fået en masse publicity. Der kan være flere gode film, og da vi valgte »Flugt« over »Druk« var det også, fordi den havde nogle kvaliteter, som ikke lige så mange havde fået øje på. Måske handler modstanden om, at vi skal tale om, hvad den gode danske film er, og Kim Pedersen peger måske på en anden retning end vores.« »Denne film peger på en diversitet, som mange har efterspurgt, herunder det danske filminstitut og anmeldere. Også på en diversitet i forhold til, hvilket filmsprog man også kan bruge. »Viften« er en sten i skoen på dansk film, og det synes vi skulle præmieres.« Den vindende film får 300.000 danske kroner, som skal deles mellem filmens manuskriptforfatter, instruktør og producenter, som i tilfældet »Viften« er henholdsvis Anna Neye, Frederikke Aspöck og producenterne Meta Louise Foldager Sørensen, Nina Leidersdorff og Pernille Munk Skydsgaard. De andre nominerede er »Alanngut Killinganni« (Grønland), »Kupla« fra Finland, »À ferð með mömmu« (Island), »Krigsseileren« (Norge) og »Modståndaren« (Sverige). Alle seks film bliver vist under Aarhus Film Days 27.- 29. oktober.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/denne-film-skal-kaempe-for-danmarks-aere-men-er-det-en-fejl",
            "image_url": null,
            "publication_time": "Torsdag d. 24. august 2023, kl. 11.09",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}