{
    "version": "1.0",
    "document": {
        "id": 1919,
        "title": "Denne film har 15-20 gode minutter i sig. Resten bliver man træt i hovedet af",
        "content": "Åh, hverdagens hamsterhjul. Hvilken jammerdal. Man er bundet til karriereliv med krævende børn på sidelinjen, man ikke kan sætte grænser for, og en mand, der stiller glassene forkert i skabene. Skal man vælge quinoasalat eller baconsandwich som udtryk for sine dybeste værdier? Og kan den månedlige sex med ægtemanden på HAY-designersofaen tælle som afstresning fra det pressede job? Det er oplagt at lave satire over nybagte forældre. Desværre er Barbara Topsøe-Rothenborgs forviklingshit »Bytte bytte barn« om to par med forskellig livsstil, der bytter afkom, præget af et ønske om at skabe terapeutisk genkendelighed hos seeren. Børneopdragelse er livsstil. Hippiemoren Liv (Katinka Lærke Petersen) ser helst, at datteren Sille leger frit. Men juristen Cecilie (Mille Dinesen) synes, hun skal dygtiggøre sig. Her med en rubrikterning i gave.Fold sammenLæs mereFoto: PR Netflix Nikolaj Thaning Rentzmann/Netflix. Det havde været sjovere at gøre (kærligt) nar ad livsstilsbesatte mennesker, der går for meget op i nipsting og kemikalier i maling. Kortvarigt dvæler vi ved en pointe om, at vi hverken er firkanter eller cirkler, men noget midt imellem. Børnehavelogik. Og så er filmen hurtigt tilbage i skænderier om, hvad julemiddagen skal bestå af. Det bliver man træt i hovedet af. I hittet »Bytte bytte baby« fra 2023 agerede to par i fertilitetsbehandling ufrivillig rugemor for hinanden, efter den inhabile privatlæge i skikkelse af Thomas Bo Larsen kom til at »lave rod i æggebakken« og inseminere kvinderne med befrugtede æg fra det andet par. »Bytte bytte barn« har en vanvittig præmis, der er næsten endnu mere kuk-kuk end etteren. »Så sidder vi sørme her igen,« siger Thomas Bo Larsen i »Bytte bytte barn« med sin sublime idiot-godmodighed. Thomas Bo Larsen og Lars Knutzon må igen kalde parrene til møde i fertilitetsklinikken. Der var slet ikke rod i æggebakken alligevel!Fold sammenLæs mereFoto: PR Netflix Nikolaj Thaning Rentzmann/Netflix. Jovist, der var slet ikke blevet forbyttet arvinger alligevel! Veganeren Liv (Katinka Lærke Petersen) og juristen Cecilie (Mille Dinesen) er stereotyper på to slags kvinder i konstant jagt på kontrol. Selvom værdierne er forskellige, er de beggeboss-ladiesog familiernes overhoveder. Dinesen høster latter som en landmand i en mejetærsker, Katinka Lærke Petersen kunne godt have skruet op for folkekomediecharmen. Bag enhver stærk kvinde står en steriliseret, blød mand – åbenbart. Her Malthe i form af en undseelig Kasper Dalsgaard og så ejendomsmægleren Andreas, der spilles af en helt igennem uimodståeligLars Ranthe. Som omsorgsfuld optimist er han (næsten) hele filmen værd. Lige meget hvor hysterisk og grænseoverskridende kvinderne opfører sig, støtter mændene dem. Selvom de på intet tidspunkt involveres i beslutningerne. Beskeden om, at de toårige børn alligevel ikke er forbyttet – og derfor er havnet hos det forkerte forældrepar – tager de i stiv arm. Faktisk så meget, det er lige over grænsen til, at det giver mening. Forældreparrene smutter efter turen hos lægen på restaurant og diskuterer over hvidvin, om de skal bytte ungerne om. Efter flere usympatiske forviklinger bliver de (kvinderne) enige om at flytte sammen i kollektiv. Hvor progressivt! Mille Dinesens karakter Cecilie er godt træt af sit eget krudtugle-barn, Leo. Hun vil hellere have Livs rolige Sille. Det er tabubrydende at fortælle en historie om en almindelig kvinde, der tumler med at skabe forbindelse til sin søn. Sikkert også genkendeligt for mange. Men det bliver decideret væmmeligt at se på, når Cecilie på tøhø-facon taler om, at hun ikke orker sin egen unge. Foran ham. »Bytte bytte barn« laver sjov med livsstil ogmental load,så man bliver arrig. Her er alle ofre under nullermændenes åg. Denne singlekvinde fik lyst til en akut sterilisation og et ekspresfly væk fra hamsterhjulet tilbage til jæger-samler-stenalderen. Dengang var der i det mindste noget på spil. Og på et tidspunkt måtte jeg tjekke fjernsynet. »Bytte bytte barn« er så billigt lavet, en aftenscene, der åbenlyst er optaget i høj middagssol, dæmpes med et filter så gråt, jeg troede, der er noget i vejen med min egen mekanik. Det vækker en smule fortørnelse, da det viser sig, at parrene har opfostret hinandens børn. Efterfølgende tager de på restaurant og drikker hvidvin.Fold sammenLæs mereFoto: Nikolaj Thaning Rentzmann/Netflix. For ikke at tale om fejl i kontinuitetsklipningen og dubbingen af skuespillernes stemmer. Det er pinligt for en film lavet af professionelle. Men »Bytte bytte barn« har faktisk femten-tyve minutter i sig, som er oprigtigt godt fjernsyn. Det er smukt, når forældrene leger med deres smilende og grinende unger. De er i øvrigt begge to så nuttede, det er svært at tilbageholde et »åårh«, hver gang de er på skærmen. Heldigvis er det ofte. De to børn bliver hurtigt som søskende. »Bytte bytte barn« slår et stærkt slag for barnevildskab og for forældrelykken, når de et kort øjeblik tillader sig at sige pyt. Det er sine steder decideret funklende. Der er skønhed i hverdagen. Også i »Bytte bytte barn«. Det er ærgerligt, den drukner i banale problemer. »Bytte bytte barn«. Komedie. Varighed: 1 time og 37 minutter. Instruktør: Barbara Topsøe-Rothenborg. Medvirkende: Mille Dinesen, Lars Ranthe, Katinka Lærke Petersen, KasperDalsgaard, Thomas Bo Larsen med flere. På Netflix 21. november.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/denne-film-har-15-20-gode-minutter-i-sig-resten-bliver-man-traet-i-hovedet",
            "image_url": null,
            "publication_time": "Tirsdag d. 03. december 2024, kl. 19.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}