{
    "version": "1.0",
    "document": {
        "id": 13535,
        "title": "Depp giver anmelderne skyld for filmflop",
        "content": "Normalt er den 50-årige skuespiller Johnny Depp for cool til at kommentere på anmeldelser af sine film, men de mange hårde anmeldelser af skuespillerens film »The Lone Ranger«, der tegner til at blive en af sommerens helt store publikumsfiaskoer, har fået Depp til at give tilbage med samme mønt. Også instruktøren Gore Verbinksy, der har lavet de meget succesfulde »Pirates of the Caribbean«-film, og produceren Jerry Bruckheimer har forsvaret filmen. - Jeg tror at anmeldelserne blev skrevet i samme øjeblik som det blev offentliggjort, at Gore, Jerry og jeg skulle lave filmen sammen. De har, modsat jeg selv, forventet at filmen skulle være en blockbuster, sagde Johnny Depp til Yahoo Movies.  »The Lone Ranger« er lavet af instruktøren Gore Verbinsky og produceren Jerry Bruckheimer for Disney, og forventes at give et samlet underskud på 150 millioner dollars. Filmen har været længe undervejs, plaget af casting- og manuskriptproblemer og har tillige været laget ned af filmselskabet. Problemer af denne type, der i Hollywood betegnes som »development hell«, har gjort filmkritikerne forudindtagede, mener instruktøren Gore Verbinsky og filmens stjerne Johnny Depp. - The Lone Ranger kan ikke flyve, og der er ingen kæmperobotter i filmen. Vi har prøvet at lave noget anderledes, og hvis man vil se noget anderledes, så gå ind og se filmen, sagde Gore Verbinsky med hånlig henvisning til to af sommersæsonens øvrige storfilm »Superman« og »Pacific Rim« , mens Jerry Bruckheimer kalder filmen »et mesterværk«, som kritikerne først vil forstå at påskønne om ti år. »The Lone Ranger« genopliver helten fra en amerikansk radioføljeton fra 1930erne og har Arnie Hammer i titelrollen, mens Johnny Depp har rollen som den ensomme rangers indianske hjælper, Tonto. I Berlingske skrevLouise Kidde Sauntvedom filmen: »Den stritter i alle retninger – fra det pinagtigt fjollede til scener, der er så rå og brutale, at de synes at høre hjemme i en anden og knap så letbenet film«, og tildelte den tre stjerner.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/depp-giver-anmelderne-skyld-for-filmflop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/206556/6690520-johnny-depp-ved-den-engelske-premiere-p-the-lone-ranger-afp-photoandrew-cowie.jpg",
            "publication_time": "Tirsdag d. 06. august 2013, kl. 10.14",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}