{
    "version": "1.0",
    "document": {
        "id": 10934,
        "title": "Depression, ændret libido og udfordringer med rejsningen: Mænd går også i overgangsalder – og så rammer panikken",
        "content": "Berlingske-anmelder Søren Jacobsen Damm skrev iavisen 7. oktoberom den mandlige midtvejskrise og berørte de sædvanlige klicheer om ældre mænd i krise: skurprojekter, motorcykler og yngre kvinder. Han spørger retorisk, om man ikke i stedet burde anskue livet midt i livet som en »forandringsfest«. Det bør man helt sikkert. Problemet er dog, at der er mange mænd, der ikke deltager i denne fest, fordi de oplever både fysiske og psykiske forandringer midt i livet, hvilket faktisk gør, at man kan tale om en reel krise. Thue Kvorning, som har en ph.d. i idræt og sundhed og har beskæftiget sig med mænds testosteronniveau, fortæller i min bog, at der er noget, der tyder på, at nutidens midaldrende mænd har lavere testosteronniveauer end mænd for 50 år siden. Dermed er mænd i dag mere udfordret på disse parametre end tidligere generationer, hvilket har betydelige konsekvenser og kan føre til en midtvejskrise for mange. Ifølge læge Søs Wollesen, der også bidrager med sin ekspertise i min bog og rådgiver om overgangsalder, har disse konsekvenser indvirkning på mange mænd. Ligesom kvinder kan mænd også opleve hedeture og svedeture. Og det er ikke fordi, nogen i husstanden har skruet op for varmen. Det sker på grund af overgangsalderen, ifølge Søs Wollesen. Mænd bliver mere trætte, deres muskler bliver blødere, de tager på i vægt – ofte omkring maven og brysterne. De kan opleve væskeophobninger, svækket hukommelse og koncentration, forringet syn, og det er både en aldersrelateret og en overgangsalderrelateret udvikling. Mænd oplever desuden nedsat energi, depression, ændret libido og udfordringer med rejsningen. Disse forandringer kommer snigende, og når de så rammer, går mange mænd i panik. »Hvad pokker sker der med mig?« er den gængse parole. Nogle mænd får følelsen af, at deres maskulinitet er i færd med at afvikles. Problemet er, at mænd ofte mangler et sprog for at tale om disse udfordringer – eller rettere sagt, disse tabuer. Reaktionerne varierer: Enten reagerer mænd med tavshed og indelukkethed, eller også ser de 20 år tilbage i livet og tænker: »Okay, hvornår fungerede det hele sidst?« De søger tilbage for at kompensere for deres forandringer og mangler. Svaret er ofte: For 20 år siden med den unge Frida, motorcykel og tatoveringer. Der er dog også mange mænd, der erkender deres nye situation og arbejder med dem selv og på at få deres testosteronniveauer op, hvilket man kan gøre på mange måder, også helt naturligt igennem kost, motion og vitaminer. Overgangen midt i livet handler dog ikke kun om hormonelle ændringer; psyken spiller også en rolle. Det tyske begreb »Lebenswende,« som kan oversættes til »livsvendepunkt«, giver en bedre beskrivelse end »midtvejskrise«. Søren Jacobsen Damm argumenterer også for, at »midtvejskrise« er et fordummende begreb, og det er jeg helt enig i. Vi bør i øvrigt tilføje »panikalder« til den samme kategori af nedsættende betegnelser. »Lebenswende« er et jungiansk udtryk for det, som mange mænd oplever midt i livet. De ændringer og forandringer fører til, at nogen kan opleve alt fra en moderat til en svær krise. Mænd midt i livet kan have meget at slås med, men vi deler det ikke med andre. Min generation er ikke blevet opdraget til selvudvikling, og vi har ofte heller ikke lært et sprog for følelsesmæssig selvudvikling. Selvudvikling og følelser er derimod repræsenteret hos mange kvinder, hvilket gør, at kvinder ikke bare bliver eksperter i det følelsesmæssige sprog; de kommer til at mestre det. Det er godt for kvinderne, men det er på høje tid, at mænd også træder ind på scenen og tager ejerskab over det følelsesmæssige sprog og de indre forandringer, vi oplever. På den måde tror jeg, at vi kan tage del i den forandringsfest, som Søren Jacobsen Damm beskriver, til gavn for begge køn. Manu Sareen er fhv. medlem af Folketinget for Radikale Venstre og forfatter til bogen »Overgangen, mænd ikke taler om – Ærlig snak om de livsforandringer, vi mangler sprog for« ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/depression-aendret-libido-og-udfordringer-med-rejsningen-maend-gaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1724295/24544902-der-er-dog-ogs-mange-mnd-der-erkender-deres-ny.jpg",
            "publication_time": "Onsdag d. 11. oktober 2023, kl. 09.04",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}