{
    "version": "1.0",
    "document": {
        "id": 10263,
        "title": "Der er forskel på folk og fag – derfor skal der også være forskel på pensionsalder",
        "content": "Berlingske bragte 27. august en klumme, hvorDanish Crown kritiseres for at slide vores medarbejdere op. Klummen henviste til, at medarbejdere i bygge- og anlægsbranchen samt fremstillingsbranchen oplever mest slid. Det er rigtigt, at slagterifaget er fysisk krævende, og at mange ansatte er startet i en ung alder. Derfor støtter Danish Crown regeringens ambition om at give en tidligere pension til dem, der har været længst på arbejdsmarkedet. Vi beskæftiger knap 23.000 mennesker, vi står for 3,4 pct. af Danmarks samlede eksport, og vi yder et stort bidrag til dansk økonomi. Det forpligter, og vi sætter stor ære i at leve op til det ansvar. Men 38 pct. af vores medarbejdere har været hos os mere end 25 år. Dengang var der ingen robotter, der kunne klare tunge løft, og arbejdet blev udført på hårde akkorder i en tid, hvor pensionsopsparinger ikke var normen. Nogle af de ældre medarbejdere må i dag tage smertestillende medicin, når de går på arbejde. Meget er sket siden da, og vi er i dag kommet meget langt med automatisering og hyppigere skiftehold. Slagterifaget er stadig fysisk krævende. Men vi har i dag helt andre redskaber. Redskaber, der kan aflaste medarbejderne, ligesom vi har terapeuter, der hjælper de ansatte med at forstå kroppens signaler og udføre jobbet på den mest hensigtsmæssige måde. Det har betydet, at flere medarbejdere har kunnet droppe medicin. Selvom vi er blevet meget bedre til at passe på vores medarbejdere, er vi ikke i mål. Derfor er »gode jobs til alle« en del af den bæredygtighedsstrategi, der i 2030 skal gøre Danish Crown til verdens mest bæredygtige fødevareproducent. Vi investerer 1,6 mia. kr. om året i automatisering og produktionsanlæg, der bl.a. skal skabe bedre arbejdspladser. I 2017 gik vi forrest og lavede en aftale med Fødevareforbundet NNF om en ordning, så vores ældre medarbejdere kunne gå ned i tid de sidste år på arbejdsmarkedet og gradvist forlade arbejdsmarkedet. Som Bent Greve fremhæver, er der forskel på, hvad de enkelte virksomheder gør for at undgå nedslidning, og vi forsøger at gå forrest. Det bliver ofte overset, at mange slagteriansatte har svært ved at læse og skrive. Derfor har vi startet et projekt, hvor de medarbejdere, der har lyst til at deltage, får styrket deres læse- og skrivekompetencer. Vi skaber jobs til dem, der ikke har appetit på uddannelse eller befinder sig på kanten af arbejdsmarkedet, og bidrager dermed til et mere rummeligt arbejdsmarked. Vi tager ansvar. Det nemmeste havde været, at vi i Danish Crown havde lukket øjnene for debatten om pensionsalder og håbet, at vi kunne holde længere på vores gode medarbejdere. Den går ikke. Vi har et ansvar for at reducere slid. Det ansvar tager vi. Vi har et ansvar for at sige, at der er forskel på fag. Og de, der er startet tidligt i et fysisk krævende fag, skal også have lov til at stoppe lidt tidligere end andre faggrupper. Det ansvar tager vi også på os med stolthed. Jais Valeur er adm. direktør for Danish Crown",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/der-er-forskel-paa-folk-og-fag-derfor-skal-der-ogsaa-vaere-forskel-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/132/1328147/23507382-.jpg",
            "publication_time": "Mandag d. 31. august 2020, kl. 12.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}