{
    "version": "1.0",
    "document": {
        "id": 8423,
        "title": "Der er solgt 85.000 billetter til musicalen, der har premiere torsdag aften. Men onsdag aften fik hovedrolleindehaveren »en lille revne i knoglen«",
        "content": "Man siger, at en dårlig generalprøve giver en god premiere. Og det tæller forhåbentlig her. For musicalen »Matador« har premiere torsdag aften, hvor de første af de mindst 85.000 billetter, der blev solgt i forsalg til musicalen, skal indløses. Men til forpremieren onsdag skete der det, der ikke måtte ske. For Nicolai Jørgensen, der spiller hovedrollen som Mads Skjern, faldt under et dansenummer og skadede sit knæ. Derfor skal han gennemføre aftenens forestilling på krykker, siger han tilB.T. »Min knogle i benet er brækket, og min menisk er revnet,« siger Nicolai Jørgensen til avisen. Flere fra publikum har fortalt til B.T., at der var tale om et voldsomt fald, da Nicolai Jørgensen under en dans gled fra en stol på scenen. Jesper Winge Leisner, der er administrerende direktør i One & Only Musicals, der sammen med Vejle Musikteater og Musikteatret Holstebro har produceret musicalen, siger til Berlingske, at der ikke er tale om et decideret knoglebrud. »Han har slået sit knæ, så han har fået en lille revne i knoglen – men han gennemfører,« siger Jesper Winge Leisner til Berlingske. Nicolai Jørgensen er dog blevet taget ud af alle dansenumrene efter råd fra lægerne. »Når lægerne siger, at de synes det er en dårlig idé, så er det også en dårlig idé. Derfor har vi taget ham ud. Han er rigtig ked af det, for han ville selvfølgelig gerne vise, hvor godt han danser,« siger Jesper Winge Leisner. Ekstra Bladet skriver også, at Nicolai Jørgensen fortæller, at der ikke umiddelbart var en dubleant klar. Men det er ikke korrekt, siger Jesper Winge Leisner. »Dereren dubleant, men vores hovedroller bestemmer selv, om de vil spille eller ej. Og Nicolai vil gerne spille selv, og det forstår jeg godt. Der er premiere, han synes det er skønt,« siger Jesper Winge Leisner. Susanne Bier og Anders Thomas Jensen står bag den helt nye og originale musical baseret på tv-serien Matador, og manuskriptet er ifølge en pressemeddelelse fra One & Onlyskrevet i tæt samarbejde med Lise Nørgaard, somdøde i januar 2023. Burhan G og Lise Cabble står bag de over 18 nye, originale sange, skrev holdet bag i en pressemeddelelse. »Matador«-musicalen får som nævnt premiere 15. februar i Falkonersalen. Fra 17. april skal den opføres på Musikteatret Holstebro, hvorefter den skal opføres på Vejle Musikteater fra 1. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/der-er-solgt-85000-billetter-til-musicalen-der-har-premiere-torsdag-aften",
            "image_url": null,
            "publication_time": "Torsdag d. 15. februar 2024, kl. 18.39",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}