{
    "version": "1.0",
    "document": {
        "id": 10744,
        "title": "Der myrdes løs i Europa",
        "content": "Mangen en krimiforfatter har udlængsel. Det sætter aftryk på handlingen i tidens spændingslitteratur, og det er som udgangspunkt interessant, eftersom vi jo lever i en verden, der er større end den andedam, som en del andre krimier kredser omkring. Som læser kan det desuden efterhånden være svært at få mentalt plads til alle de mord, der tilsyneladende begås lige rundt om hjørnet af, hvor vi bor. Så er det meget rart med en større scene. En krimi med europæiske kulisser kan sættes op på forskellig vis, og det er to næsten usammenlignelige aktuelle krimier et godt eksempel på. Det eneste, de stort set har tilfælles, er, at de begge har journalister i hovedrollerne – en kvindelig familiemor i det svensk-norske par Mari Jungstedt og Ruben Eliassens femikrimiagtige »En mørkere himmel«, en mandlig ungkarl i danske Henrik Bruns højpolitiske »Den polske lykkejæger«.  At sidstnævnte må siges at være langt bedre end førstnævnte, skyldes hverken, at denne anmelder er mere til politiske intriger end til hverdags-væmmeligheder, eller at Brun har hjemmebanefordel. Det er ene og alene, fordi Brun er bedre til at holde fokus og ikke forfalder til stilistisk påtagethed og et plat plot. Den erfarne krimiforfatter Mari Jungstedt og hendes partner, den norske fantasyforfatter og illustrator Ruben Eliassen, skriver såmænd i et ganske ligefremt sprog, om end det er stadset op med lidt for mange klicheer. Problemet er snarere, at de vist helst vil skrive om (en form for bornert) sex, og det er der hverken kugler eller krudt i. »En mørkere himmel« er første del i en såkaldt Gran Canaria-serie om Sara, en svensk journalist og grundlægger af svenskeravisen på de kanariske øer, og en tidligere politimand, Kristian Wede, der nu er ansat på konsulatet dernede. Sammen opklarer de en sag om en død kvinde, der findes kunstnerisk placeret foran den svenske sømandskirke, om et lokalt, ligeledes svensk, wellnesscenter og om en forsmået spansk kvinde og hendes søn. Det er forudsigeligt, opstyltet og kedeligt.  Så er der mere saft og kraft i femte bind af Henrik Bruns Europa-serie om den egenrådige og alternative graverjournalist Ketil Brandt. I »Den polske lykkejæger« følger han i hælene på en polsk forretningsmand, der først mistænkes, men siden frikendes for mordet på en dansk fagforeningsboss. Polakken stoler dog ikke på myndighederne og fortsætter flugten, så mens kollegerne hjemme på avisen tager sig af den danske vinkel på historien, rejser Ketil til Polen, hvor han involveres i politiets jagt på manden. Der er gået politik i sagen, svensk politi vil ham udleveret til afhøring, hvilket visse polske politikere som princip er imod, mens andre bare gerne vil tækkes EU. Samtidig foregår der mystiske ting i kulissen mellem den danske fagforening og polske højrenationalister, og Ketil har svært ved at gennemskue, hvilke polske politifolk han kan stole på, og om han blot bruges som brik i et større spil. Ketil er nemlig så involveret i opklaringsarbejdet, at det næsten tangerer det urealistiske. Men lad det være, »Den polske lykkejæger« er en god krimi, og selve serien er et både oplysende og spændende krimikoncept, som det er værd at stifte bekendtskab med. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/der-myrdes-loes-i-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/123572/13299644-1.jpg",
            "publication_time": "Torsdag d. 12. maj 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}