{
    "version": "1.0",
    "document": {
        "id": 19953,
        "title": "Der skal handling bag ordene",
        "content": "Innovation og vækst Udspillet til den kommende finanslov tyder på, at regeringen ikke for alvor vælger at satse på forskning og innovation som vejen ud af finanskrisen, og hos universiteterne og forskningsrådene hersker der stor uvished om de økonomiske vilkår, man i fremtiden skal agere ud fra. Det er en uhensigtsmæssig udvikling for et samfund, der har behov for nye arbejdspladser og økonomisk fremgang. Historien viser klart, at stærke forskningsmiljøer inden for både grundforskningen og den mere anvendelsesorienterede forskning er den bedste næring til den teknologiske udvikling, der igen er fundamentet for vækst og velstand i samfundet. En vækst og velstand, som regeringen selv har efterspurgt ved flere lejligheder. Uden for Danmarks og Europas grænser tages der tigerspring, og lande som Brasilien, Indien og specielt Kina tøver ikke med at investere kraftigt i fremtidens forskningsmiljøer. Derfor kan vi ikke lade stå til, hvis vi skal fastholde vores internationale styrkeposition. En resolut satsning på forskning, uddannelse og innovation er helt afgørende, hvis vi skal gøre landets virksomheder mere konkurrencedygtige, skabe flere arbejdspladser og styrke dansk økonomi. Både universiteter, erhvervsliv og politikere skal trække på samme hammel, hvis missionen skal lykkes. Vi har i Danmark et godt fundament for et udbytterigt samarbejde mellem universiteter og erhvervsliv. Men der er behov for forbedringer! En øget statslig investering - eksempelvis en del af de 1,4 mia. i uforhandlede midler fra globaliseringspuljen - kan være med til at intensivere det frugtbare samarbejde mellem universiteter og erhvervsliv. Udgangspunktet for en sådan investering er utrolig gunstigt, for på den ene side er kvaliteten af den danske forskning i top, den er relevant og konkurrencedygtig, og på den anden side efterspørger danske virksomheder i stigende omfang ny viden, nye teknologier og tættere samarbejde med de bedste danske og udenlandske forskere. Derfor vil konkrete tiltag fra regeringen til at styrke samarbejdet og overførslen af ny teknologi og viden både komme universiteterne og erhvervslivet til gode. For universiteternes vedkommende primært i form af flere forskningsinvesteringer og forbedret kontakt til miljøer uden for universitetet, og for erhvervslivets vedkommende i form af ny viden, der styrker effektiviteten og konkurrenceevnen. Uanset hvilken vej regeringen vælger, er det vigtigt, at slagordene om vækst via forskning, uddannelse og innovation følges op med handling.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/der-skal-handling-bag-ordene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/836677/3012230-sren-e-frandsen-prorektor-aarhus-universitet.jpg",
            "publication_time": "Tirsdag d. 31. august 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}