{
    "version": "1.0",
    "document": {
        "id": 15528,
        "title": "Der er gigantiske summer på spil – så mange milliarder har danskerne investeret i amerikanske aktier",
        "content": "Aktiemarkederne bløder, efter at Donald Trump har pålagt en række af verdens lande straftold og eskaleret handelskrigen. Milliarder er gået tabt. Siden Trump onsdag svingede toldsablen, er 45.000 milliarderkroner gået tabt– og kurstæskene kan også mærkes i Danmark. For danskerne har tusindvis af milliarder i klemme i amerikanske aktier. Det viser tal fra Danmarks Statistik. Samlet set har danskerne 1450 milliarder kroner investeret i amerikanske børsnoterede virksomheder. Heraf er 91 milliarder investeret af danske husholdninger. Penge, der de sidste dage – over en bred kam – er blevet mindre værd. Torsdag faldt det ledende S&P 500-indeks nemlig med fem procent, og fredag fortsatte nedsmeltningen med et fald på seks procent. Aktieuroen har gjort danske pensionskunder bekymrede, efter at den af Trump indførte straftold har sendt aktiekurserne ned. Det fortæller chefrådgiver iSampension Helle Dalsgaardtil Ritzau. Bekymringer, der går på, hvad de drastiske kursfald betyder for pensionsopsparingen. »Så rigtig mange ringer ind for at få en samtale om det. Men vi har også mange, som ringer ind om andre ting, men så bliver det lige nævnt i forbindelse med, at vi taler om de øvrige ting, de skal have tilpasset,« siger hun til mediet.  Og der er milliarder af danske pensionspenge på spil. Ud af de 705 milliarder kroner, som forsikrings- og pensionsselskaberne har investeret i udenlandske børsnoterede aktier, er knap 430 milliarder investeret i USA. Samtidig viser tallene, at pensionskasserne har gjort sig mere afhængige af udviklingen på det amerikanske aktiemarked. Mens der i 2015 var 39 milliarder investeret, er tallet nu mere end tidoblet. Desuden udgør amerikanske aktier nu 61 procent af de udenlandske investeringer, mens det for ti år siden var 41 procent. Tallene fra Danmarks Statistik skelner dog ikke mellem værdistigninger og nye investeringer. De amerikanske aktier udgør ikke desto mindre en stadig større del af de penge, der er investeret i udlandet, selvom amerikanske aktier ligeledes er steget markant i perioden. Samme billede ses også hos de danske husholdninger, der i 2015 havde 13 milliarder investeret i USA, hvilket udgjorde 28 procent af husholdningernes samlede udenlandske investeringer. Nu er, som nævnt, 91 milliarder investeret, hvilket udgør 54 procent.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/der-er-gigantiske-summer-paa-spil-saa-mange-milliarder-har-danskerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1908712/24926345-de-seneste-dage-ersampp-500-faldet-med-10-proce.jpg",
            "publication_time": "Lørdag d. 05. april 2025, kl. 22.34",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}