{
    "version": "1.0",
    "document": {
        "id": 19396,
        "title": "Der er kun én ting, der interesserer Afrikas ledere",
        "content": "Det er tit svært at få overblik over forholdene i Afrika. Tag befolkningernes størrelse. Ingen kender det præcise tal, fordi der mangler registre i alle lande. Folketællinger er det også så som så med. De seneste var i 2019 i Kenya og Mali, mens kontinentets angiveligt folkerigeste stat, Nigeria, talte befolkningen i 2006. I det store DR Congo var den sidste folketælling i 1984. Alle steder på kontinentet er der år imellem, at der tælles, og når det sker, står det klart, at folketællingen er irrelevant i samme øjeblik, den er overstået, fordi befolkningstallet vokser med ekspresfart. Det kan man se med det blotte øje. Men hvor hurtigt befolkningerne vokser, gættes og politiseres der om, og her er teorien om den voksende middelklasse vigtig. Nogle mener nemlig, at middelklasserne vokser og skaber vækst. Beviset finder de i Afrikas kæmpe byer, hvor enkelte kvarterer har oplevet materiel udvikling med nye store villaer, shoppingcentre og internationale restauranter. Alt sammen lugter det af voksende middelklasse. Disse enklaver ekstrapoleres så ud over kontinentet, inklusive landområderne, og resulterer i en stor middelklasse. Formodningen er, at denne middelklasse kan trække kontinentet op, så der for eksempel ikke længere er behov for udviklingsbistand. Fra en anden lejr politiseres der, at middelklassen er blevet større, fordi befolkningerne samlet vokser. I virkeligheden er der blevet flere fattige i forhold til befolkningstallet. Der er altså stadig massivt behov for for eksempel udviklingsbistand. I den første lejr finder man den Afrikanske Udviklingsbank, der i enanalyseanslår, at den afrikanske middelklasse løber op i 313 millioner mennesker eller 34 procent af alle afrikanere. En stor middelklasse, som vokser, er i bankens optik garant for udvikling. Ved at pointere dette bliver omverdenens frygt for at investere i Afrika skrællet bort, går banken ud fra. Afrikanske ledere kender selvfølgelig de to melodier om »det investeringsvenlige land« og »det fattige land« og spiller dem når som helst, nogle gange i næsten samme åndedrag. Man kan høre en præsident sige, at økonomien vokser, og at det går bedre og bedre, og at udenlandske potentielle interessenter derfor ikke skal nøle med at investere i deres land. I næste øjeblik slår han over i den modsatte grøft og giver melodien om, at hans land er fattigt og har behov for hjælp udefra. Eksempel: Issoufou Mahamadou, ekspræsident i verdens angiveligt fattigste land, Niger, der brugte meget tid på at lokke udenlandske investorer til landet,sagde i januar 2021til FNs Sikkerhedsråd: »Hvis der ikke gøres noget i dag, vil 80 procent af verdens fattige fortsat leve under skrøbelige forhold,« og så advarede han, at der i 2020 var blevet mellem 18 og 27 millioner flere fattige mennesker. Hensigten var klar. Hans land, Niger, havde akut behov for hjælp, og den hjælp skulle selvsagt kanaliseres igennem statsadministrationen, som han sad på. Ingen spurgte Issoufou, hvorfor han ikke fik indrettet Niger, så landets enorme indkomster fra uran, olie, guld etc. blev brugt til hospitaler, skoler, jobskabelse. Fik han spørgsmålet, og havde han svaret ærligt, ville vi vide, at præsidentens interesse ikke lå i at udvikle landet, men i at skumme fløden af rigdommene til ham og eliten og ignorere det store flertal af nigerere, der hutler sig igennem tilværelsen. Afrikanere burde ikke lide nød på et kontinent, der bugner af ressourcer, men problemet er, at lederne er ligeglade med befolkningerne. Jeg har intet sted på kontinentet observeret reel vilje hos magthavere til at dele med undersåtterne. Det, som interesserer eliten i Afrika, er at føre »mavens politik«, at fylde maven mens man har magten – med den franske politolog Jean-Francois Bayarts definition. Eller med den britiske forfatter Michael Wrongs beskrivelse: Bevare magten ud fra en grundsætning om, at det er ledernes og ingen andres »tur til at spise«. Deler man, risikerer man at gå sulten i seng. Et faktum, der tit overses, når vi har med Afrika at gøre. Lars Zbinden Hansen er journalist og forfatter til bogen »På kanten af asfalten – Fra Kampala til Niamey og retur« og bosiddende i Antananarivo, Madagaskar",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/der-er-kun-en-ting-der-interesserer-afrikas-ledere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/150/1506377/23982920-topshots-madagascar-health-virus.jpg",
            "publication_time": "Torsdag d. 20. januar 2022, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}