{
    "version": "1.0",
    "document": {
        "id": 5087,
        "title": "Der er en ting, som hverken penge eller berømmelse kan give dig – det jagter Tom Cruise nu i Europa",
        "content": "Han er ikke bare tidens nok mest kendte actionhelt. Steven Spielbergsiger, at det var Tom Cruise, der reddede Hollywood. Han fik publikum tilbage i biografsæderne efter coronanedlukningen. Det var med den anden omgang af »Top Gun«, der indtjente over en milliard dollar og ikke kom på streaming før to år senere. I en tid, hvor reality-tv og sociale medier hele tiden giver os nye kendisgadekryds, er Tom Cruise stadig en racehund – og det er næppe tilfældigt, at det er den 62-årige amerikaner, der indleder Cannes Filmfestival. Tom Cruise indtager Cannes Filmfestival i disse dage.Fold sammenLæs mereFoto: Valery Hache/AFP/Ritzau Scanpix. Tidligere på ugen klatrede han ned af et tag i London for at markere, at han skulle modtage en ærespris fra BFI (British Film Institute). Nu åbner han så filmverdenens fineste fest. Det er ikke ufortjent. Ikke alene var Cruise den første skuespiller, der har været med i fem af hinanden efterfølgende film, der har indtjent mere end 100 millioner dollar på det amerikanske marked (»Et spørgsmål om ære« (1992), »Firmaets mand« (1993), »En vampyrs bekendelser« (1994), »Mission: Impossible« (1996) og »Jerry Maguire« (1996)). Han er også kendt for at lave sine egne stunt som at kravle rundt på verdens højeste bygning, Burj Khalifa, under indspilningen af »Mission: Impossible – Ghost Protocol« og køre en motorcykel ud over et norsk bjerg til den syvende»Mission: Impossible«-film. Og så er han blevet ved med at udfordre sig selv, selvom det ikke altid har været nemt at være Tom Cruise. Tom Cruise insisterer på at lave sine egne stunt, og det betyder blandt andet, at han kan køre racerbil, bestige bjerge og flyve. I 2024 modtog han en Navy Distinguished Public Service Award, der gives til civile, der begår »heroiske gerninger«. Det er første gang, at prisen – der tildeles af den amerikanske flåde – er gået til en filmstjerne.Fold sammenLæs mereFoto: Kin Cheung/AP/Ritzau Scanpix. Som en af mine kolleger engangskrev:Man kommer ikke derhen, hvor Tom Cruise er, uden to ting: »Man skal have en nærmest forrykt ærgerrighed. Og man skal have talent.« Man skal også træffe de rette beslutninger, og det har Cruise gjort siden sin første fejltagelse fra 1983. Det var filmen »Jeg har aldrig fået noget«, hvor Cruise havde rollen som en ung jomfru, der forelsker sig i den ældre kvinde, der tager hans mødom, der gjorde ham pinlig berørt, allerede inden den var færdig. Tom Cruise lavede ingen presse på filmen. Han gik ikke engang til premieren. Mindre end et år efter sagde han, at filmen var en fejltagelse, han havde lært af. Kun to år inde i sin karriere lavede han derfor et løfte, han har holdt siden. 80ernes Hollywood var fuldt af pæne, maskuline mænd, der kunne spille helt og darling. Men i modsætning til mange af sine samtidige ville Cruise mere end det. Filmen »Magnolia« er en af dem, der viste, at han også ville spille med musklerne i andre sammenhænge. Billedet er fra filmens premiere i 1999.Fold sammenLæs mereFoto: Rose Prouser/Reuters/Ritzau Scanpix. »Jeg indså, at det ikke er alle, der kan lave en god film. Og efter »Jeg har aldrig fået noget« har jeg insisteret på kun at arbejde med de dygtigste folk,« siger han i biografien »Tom Cruise: Anatomy of an Actor«, der er skrevet af Amy Nicholson fra LA Weekly. I de efterfølgende år har han arbejdet med Steven Spielberg, Ridley Scott, Martin Scorsese, Oliver Stone, Brian De Palma og Ron Howard. For at nævne nogle stykker. Det stod ellers ikke skrevet i sandet, da den unge newyorker fik sin første roller. 80erne var fulde af kønne, hvide mandlige skuespillere, der kunne være enhver kvindes drøm. Med Cruises udseende kunne han være endt som en mellemstor mainstreamkonge i Hollywood. Med en tidlig pensionering, en tung guldring og en sejlbåd. Sådan er det ikke gået. I stedet er Cruise nærmest bare vokset med tiden. Sidste gang Tom Cruise besøgte filmfestivalen i Cannes, gik der folk i 20 lag omkring ham. Her ses han i Sydkorea under premieren på »Mission Impossible: The Final Reckoning« i maj måned.Fold sammenLæs mereFoto: Jeon Heon-Kyun/EPA/Ritzau Scanpix. Jeg er ikke den eneste, der synes, at den seneste »Mission: Impossible« er den bedste i rækken. På hjemmesiden Rotten Tomatoes, der har samlet over 400 anmeldelser, får den en tilfredshedsscore på 96 procent. Efter »Top Gun« kom enorme succeser som »Cocktail«, »Rain Man«, »Days of Thunder« og »Firmaets mand«. Og så pludselig tog Cruise et ordentligt spring over til »En vampyrs bekendelser«. Ikke det mest oplagte valg for en mand, der lå sikkert på midten af vejen som heteroseksuel førsteelsker. Men Cruise vil hele tiden mere, end vi forventer. Når vi tror, at han er mainstreamstjerne, spiller han pyntesyg blodsuger i »En vampyrs bekendelser«. Når han når nye højder som actionhelt med den første »Mission: Impossible« fra 1996, dukker han pludselig op i en film af den kunstnerisk anerkendte instruktør Stanley Kubrick, der fik lavet verdens mest kendte stykke ægteskabsporno med »Eyes Wide Shut«. Når han runder de 50, skruer han op for sine vilde stunt. Han kan spille pool, synge, betjene et fly og køre racerbil. Uanset hvorlillehan er, er han altid en kæmpe på film. Tom Cruise hoppede ned fra Stade de Frances tag under afslutningsceremonien ved De Olympiske Lege i Paris 2024.Fold sammenLæs mereFoto: Phil Noble/Reuters/Ritzau Scanpix. Allerede i barndommen var Tom Cruises klejne krop bemærkelsesværdig. Han skiftede skole 15 gange, fordi familien fulgte med farens ingeniørkarriere og alligevel vardaddyaldrig tilfreds. Han klandrede sin eneste søn for at være for klejn og var på alle måder »en mobber og en kujon. Den slags person, der helt sikkert langer ud efter dig ved den mindste anledning«, som Tom Cruise siger i »Tom Cruise: Anatomy of an Actor«. At flytte så meget omkring gjorde Tom Cruise meget bevidst om at passe ind, og han lærte hurtigt alle sportsgrene for at bruge dem som bølgebryder. Den ordblinde dreng, der blev forladt af sin far som 12-årig, var en motiveret og dygtig atlet. Skulle man spille baseball, gjorde han det. Var det fodbold, man skulle være god til, kunne han det. Han gik ind i hver eneste fysiske aktivitet med en dedikation, der var Cristiano Ronaldo værdig. Men det er ikke kun på det store lærred, at Tom Cruise kan slå saltomortaler. Selvom skuespilleren er meget privat, er der næppe mange, der glemmer dengang, han hoppede af forelskelse i Oprah Winfreys sofa.  Det var i 2005, da han var blevet kæreste med Katie Holmes og ikke kunne andet end at råbe i det talkshow, der ellers lever af de kendtes betroelse. Det virkede både som et maskefald og en ydmygelse. På det tidspunkt var Tom Cruise allerede blevet introduceret til Scientology, som han siden har talt meget varmt om. Et af de mest opmærksomhedsskabende øjeblikke var det interview, han gav til Matt Lauer i »Today Show« i 2005, hvor han forsøgte at overbevise verden om, at Scientology var en bedre løsning på mentale sundhedsproblemer end medicin. I interviewets klimaks gik Cruise direkte efter sin kollega Brooke Shields, der åbent har fortalt, hvordan hun i en periode tog antidepressiva for at behandle en fødselsdepression. Det var »uansvarligt«, mente Cruise. Depression kan behandles med vitaminer og motion.  Der er folk – både i og uden for Hollywood – der har fået ørerne i maskinen for mindre, men der er en grund til, at man kalder ham Teflon-Cruise. Man kan blivetoo big to fail. Og efter 40 år i branchen har Tom Cruise både den formue og den berømmelse, der kan blive et menneske til del. Nu mangler han den sidste del. Anerkendelsen. Måske er det derfor, at han indtager filmfestivalen i Cannes. Få steder er så brandet som filmkunstens højborg, paladset på Croisetten, der ikke er for fin til at invitere kongen af mainstream. Måske fordi han ikke er kommet sovende til sin position. Tom Cruise er en mand i bevægelse. Heldigvis. FAKTAOm Tom CruiseHans udseende har inspireret designet af Aladdin til Disney-filmen af samme navn.Har været sammen med flere kendte skuespillere. Fra 2001 til 2004 boede han sammen med Penelope Cruz, som han spillede over for i »Vanilla Sky« (2001). Hans første kone var Mimi Rodgers, herefter var han gift med Nicole Kidman og senere Katie Holmes.Hele ni skuespillere har modtaget en Oscar-nominering for at spille over for Tom Cruise. Det er Paul Newman, Mary Elizabeth Mastrantonio, Dustin Hoffman, Jack Nicholson, Holly Hunter, Cuba Gooding Jr., Ken Watanabe, Jamie Foxx og Robert Downey Jr. Han har aldrig selv vundet en Oscar.FOLD UD Hans udseende har inspireret designet af Aladdin til Disney-filmen af samme navn. Har været sammen med flere kendte skuespillere. Fra 2001 til 2004 boede han sammen med Penelope Cruz, som han spillede over for i »Vanilla Sky« (2001). Hans første kone var Mimi Rodgers, herefter var han gift med Nicole Kidman og senere Katie Holmes.Hele ni skuespillere har modtaget en Oscar-nominering for at spille over for Tom Cruise. Det er Paul Newman, Mary Elizabeth Mastrantonio, Dustin Hoffman, Jack Nicholson, Holly Hunter, Cuba Gooding Jr., Ken Watanabe, Jamie Foxx og Robert Downey Jr. Han har aldrig selv vundet en Oscar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/der-er-en-ting-som-hverken-penge-eller-beroemmelse-kan-give-dig-det-jagter",
            "image_url": null,
            "publication_time": "Onsdag d. 14. maj 2025, kl. 20.36",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}