{
    "version": "1.0",
    "document": {
        "id": 591,
        "title": "Der er en fjerde ny erkendelse i udlændingepolitikken. Den viste sig i denne uge",
        "content": "Den socialdemokratiske politiker Frederik Vad vandt både hæder og i nogles øjne det modsatte, da han i fjori en tale i Folketingssalenlancerede det, han kaldte »den tredje erkendelse« i udlændingepolitikken. Hvor den første erkendelse var, at antallet af tilstrømmende indvandrere og asylsøgere faktisk betyder noget, og den anden erkendelse groft skåret ud var, at integration af indvandrere fra især Mellemøsten ikke sker af sig selv, så var den tredje erkendelse potentielt endnu mere kontroversiel: Nemlig at nogle indvandrere og efterkommere, der på overfladen ser velintegrerede ud, har arbejde, uddannelse, stabile familieforhold og måske er engagerede i foreningsliv, under overfladen i virkelighedenmodarbejder det danske samfundog grundlæggende danske værdier. Måske endda somansatte i den offentlige sektor. Det var der nogle, som ikke brød sig om at høre, selvom erkendelsen siden er dokumentereti velunderbyggede rapporter. Sådan er det med erkendelser. Nogle gange er de ikke rare at få, fordi noget, man troede var i den skønneste orden, viser sig at være det modsatte. Eller fordi ting, man troede var enkle, viser sig at være mere komplicerede. Det sidste gør sig gældende for det, jeg mener, man kan betegne som en fjerde erkendelse i udlændingepolitikken, og som er kommet frem til overfladen i samfundsdebatten i de senere dage og uger. For traditionelt har man i udlændingepolitikken skelnet relativt skarpt mellem det, man kalder »asylindvandringen« og indvandringen af udenlandsk arbejdskraft, som der er efterspørgsel på i erhvervslivet eller i den offentlige sektor.  Når vi taler udlændingepolitiske stramninger, har den oftest rettet sig mod asylindvandringen. Altså at folk kommer til Danmark via asylsystemet, selv om de reelt er eller bliver migranter, der ikke blot har midlertidigt ophold, mens der for eksempel er krig i deres land, men som ender med at blive her permanent. Og ofte også får deres nærmeste til Danmark gennem familiesammenføring. Siden det såkaldt politiske systemskifte i 2001, hvor VKO-flertallet opstod, har der været stor fokus på at dæmme op for asylindvandringen. Imens er arbejdskraftindvandringen steget, naturligvis især fra EU og andre vestlige lande, fordi der har været brug for den. Det er også givet, at indvandringen af udlændinge til det danske arbejdsmarked – ofte i nogle år, hvorefter folk rejser ud igen – har medvirket til at skabe vækst i det danske samfund. I mange år har man derfor skelnet ret firkantet mellem den ene og den anden form for indvandring. Den ene blev anset for en udfordring. Den anden for et gode, som ikke mindst dansk erhvervsliv kraftigt har lobby’et for. Men den fjerde erkendelse er, at så skarpt kan man ikke skelne. Om ikke før, er erkendelse opstået med de historier, der i de seneste uger er kommet ud i medierne, herunder i Berlingske, om at indvandringen fra de såkaldte MENAPT-lande (der er altovervejende muslimske) eromtrent fordoblet i de år, hvor Mette Frederiksen har været statsminister. Det lyder jo mærkeligt. For har Socialdemokratiet under Frederiksen ikke netop prioriteret en meget stram udlændingepolitik? Skulle det ikke være sådan, at man ikke kunne stikke et stykke papir ind mellem S og DF, når det gælder udlændingepolitikken? Svaret er præcis den fjerde erkendelse: En meget stor del af indvandringen fra muslimske lande er i dag arbejdskraftindvandring. Det er for eksempel iranere, der kommer til Danmark som sygeplejersker. Det gør de, fordi der er brug for det. Tal viser da også, at indvandrere fra muslimske landekommer mere i arbejde end før. Hvilket giver mening, da mange kommer her for at arbejde. Og ikke som asylsøgere. Men det betyder ikke, at der ikke for disse indvandreres vedkommende er mange af de samme integrationsudfordringer som for asylindvandrerne. Simpelthen fordikultur betyder noget. Uanset om man kommer til Danmark på den ene eller den anden måde. Altså kan vi ikke skelne så skarpt mellem den ene og den anden form for indvandring. Regeringen har derfor varsleten mulig positivlisteover lande, hvor man lettere kan komme til Danmark for at arbejde. Og dermed reelt også en negativliste, hvor det skal være sværere. Sådan en opdeling kan være en simpel nødvendighed, hvis vi skal kunne styre indvandringen til Danmark på en måde, hvor vi undgår de kæmpestore problemer med integration og assimilation af indvandrere fra især muslimske lande, som vi har haft de seneste 50 år. Derfor er den fjerde erkendelse i udlændingepolitikken egentlig ret dramatisk. Pave Leo vinker i Vatikanstaten. Ikke alle i MAGA-land har lyst til at vinke tilbage.Fold sammenLæs mereFoto: Alberto Pizzoli/AFP/Ritzau Scanpix. Erkendelse er jævnligt det samme som et uventet klarsyn: Man forstår, hvad der sker. Men inden erkendelse stiller mange netop dette spørgsmål: Hvad sker der egentlig? Det gjorde også Marvin Gaye i sin klassiker fra 1971, og derfor får du»What’s Going On?«som denne uges sang her i nyhedsbrevet. Værsgo’, Marvin. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/der-er-en-fjerde-ny-erkendelse-i-udlaendingepolitikken-den-viste-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921503/24951114-foto-sren-bidstrup-og-maria-thykjr-illustratio.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 12.38",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}