{
    "version": "1.0",
    "document": {
        "id": 16777,
        "title": "Der er gysser i griller",
        "content": "For alle os, der griller i haven fra maj til september, bør det egentlig ikke komme som en overraskelse. Men nogle vil alligevel nok studse, når de hører, at Weber Stephen Nordic, firmaet bag Weber Grill, er blandt de allermest lønsomme i Danmark. Det er der ifølge administrerende direktør Jens Bindslev en god forklaring på, for 70 procent af alle de griller, der sælges i Danmark, kommer fra Weber – et amerikansk familiefirma med domicil i Chicago.  Eventyret begyndte først i 80erne, da Jens Bindslev fra Aalborg fik agenturet på Webers kuglegrill. I begyndelsen gik det langsomt. Men en dag var den kendte kapelmester Jan Glæsel gæst hos Casper Christensen i TV-showet »Hit med tandbørsten« i begyndelsen af 90erne. Et led i showet var, at gæstens kæreste eje blev bortført og sat på auktion. Glæsels kæreste eje var en Weber-kuglegrill. Pludselig var produktet landskendt. I 2002 blev Jens Bindslev og hans firma en del af Weber-koncernen. I dag sidder Weber-organisationen på hele Norden. I alt 140 mennesker er ansat til at markedsføre og sælge Weber-grill. Ifølge Jens Bindslev skæpper ikke mindst salget af tilbehør godt i Webers kasse. Weber sælger produkterne som en oplevelse med masser af live-demonstrationer i byggemarkeder med videre. Kødvariantenpulled porker introduceret af Weber herhjemme, og det vil alle pludselig købe og grille. »Vi har da konkurrence på det nordiske marked. Der er masser af billige griller fra Kina og også andre mærkevarer. Det danske marked er skam hårdt. Men vores position er stærk – især fordi vi hele tiden udvikler nye former for tilbehør,« fortæller Jens Bindslev.  En Weber-grill gør typisk fyldest hos danskerne i syv år. Så køber de en ny og bedre. I de senere år er også gasgriller blevet populære. I Norge og Sverige har Weber en markedsandel på 50 procent.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/der-er-gysser-i-griller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/399397/7128634-21busvkst-jens-bindslev-frjpg.jpeg",
            "publication_time": "Mandag d. 27. januar 2014, kl. 22.30",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}