{
    "version": "1.0",
    "document": {
        "id": 5382,
        "title": "Der er for meget bureaukratisk bøvl, når virksomheder vil ansætte folk i fleksjob",
        "content": "Karla Pilgaard Winther arbejder som kommunikationsrådgiver syv timer om ugen i en lille virksomhed. Hun eransat i en fleksjobordning, fordi hun har en kronisk sygdom og har nedsat arbejdsevne. Men ud over den kortere arbejdsuge adskiller hendes arbejde sig ikke fra kollegernes. Det er hendes gigt, som hurtigere udtrætter hende og gør, at hun ikke kan arbejde 37 timer om ugen. Men det har ingen indflydelse på hovedet, som fungerer fuldstændig, som det skal. Der er desværre bare masser af uvidenhed om mennesker med handicap og personer visiteret til fleksjob samt en masse bureaukrati, som holder dem uden for arbejdsmarkedet. Ifølge Karla Pilgaard Winther burde mange flere få øjnene op for de muligheder, der ligger i at ansætte medarbejdere, der ikke kan arbejde 37 timer. Det er vi helt enige i. Derfor håber vi også, at regeringen og Folketinget tænker på Karla Pilgaard Winther og alle de andre personer, som er visiteret til et fleksjob, når de skal reformere beskæftigelsessystemet på baggrund af anbefalinger fra en række eksperter. For de er vigtige at have med i de politiske forhandlinger om reformen og andre initiativer. Vi vil gerne pege på tre punkter, der mindsker bøvl og bureaukrati og gør vejen i job lettere for mennesker visiteret til fleksjob. Hvis en ansat pludselig er ude for en ulykke, får en blodprop i hjernen eller gigt, og derfor ikke længere kan arbejde lige så mange timer som tidligere, så er et fastholdelsesfleksjob ofte en god løsning. Virksomheder vil gerne gå langt for at holde på medarbejdere, som de kender og værdsætter. Men reglerne for fastholdelsesfleksjob er i dag alt for bureaukratiske. Før man kan overgå til et, skal man have været ansat i 12 måneder efter de såkaldte sociale kapitler i overenskomsten eller på lignende særlige vilkår. Det gør det sværere at fastholde gode medarbejdere. Kravet er allerede fjernet for personer tæt på folkepensionsalderen. Hvorfor ikke afskaffe det for alle og gøre det nemmere at blive på arbejdsmarkedet? Mange virksomheder efterspørger viden om ansættelse af medarbejdere med handicap. Det kan være alt lige fra, hvad kronisk sygdom eller et handicap konkret er. Hvilke tilpasninger og hensyn, der kan være behov for. Og hvad der findes af støtte- og kompensationsmuligheder. Særligt for mindre virksomheder kan det være vanskeligt at opsøge tilgængelig viden. Vi ved, at manglende viden udgør en barriere for virksomheder i forhold til at ansætte folk med handicap. Vi foreslår derfor at styrke adgang til viden og rådgivning målrettet virksomhedernes behov. Adgangen skal være så let og smidig som muligt, så vi undgår et stort bureaukrati. Langt de fleste personer ansat i et fleksjob arbejder færre timer end de gængse 37 om ugen. Som reglerne er i dag, er der ikke altid det store økonomiske incitament til at gå op i tid. Det skyldes blandt andet, at der sker en modregning i det offentlige tilskud til lønindtægten, medarbejderen modtager. Vi synes, reglerne bør være mere fleksible. Der kan være perioder, hvor man som ansat har det godt og kan arbejde mere. Og så kan der være andre perioder, hvor helbredet sætter grænser, og man kan arbejde de fastlagte timer, man er ansat på. Man bør som ansat og arbejdsplads nemmere kunne udnytte de gode perioder. Derfor bør man se på, hvordan reglerne om aflønning af personer i fleksjob kan gøres mere fleksible og fremme mulighederne for at gå op i tid. I dag er Karla Pilgaard Winther sammen med næsten 100.000 andre personer med nedsat arbejdsevne med til at bidrage og skabe værdi i et fleksjob i både små og store virksomheder. Mende seneste tal for ledigheden blandt personer i fleksjob var på cirka 13 procent. Så der står mange flere klar til også at skabe omsætning, vækst, løse opgaver og bidrage. Men vi bør gøre vejen dertil lettere og mindre bureaukratisk – til gavn for den enkelte, virksomhederne og samfundet. Alexander Søndergaard er underdirektør i SMVdanmark og Thorkild Olesen er formand for Danske Handicaporganisationer ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/der-er-for-meget-bureaukratisk-boevl-naar-virksomheder-vil-ansaette",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/186/1865272/24846864-undskyld-vi-er-her---handicappede-demonstrerer-for.jpg",
            "publication_time": "Torsdag d. 05. december 2024, kl. 15.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}