{
    "version": "1.0",
    "document": {
        "id": 19955,
        "title": "Der er én ting, kineserne er panisk angst for, at vi i Europa indser",
        "content": "Tilbage i 2004 valgte amerikanerne at udfolde en ny udenrigspolitisk kurs, der havde forholdet til Kina som sit fokus. Grundet de mange udfordringer, man på det tidspunkt havde i Mellemøsten med den dybe forankring i regionen, som den delvist fejlslagne Krig mod Terror medførte, bestod indledningen af kursskiftet mest af snak. Den senere formand for Verdensbanken, Robert Zoellick, gjorde sig til talsmand for en strategi, der både skulle inddæmme Kina, men også skulle tilbyde dem en stærkere regional rolle og vigtigst: En position i de internationale politiske organisationer, der i højere grad reflekterede den voksende økonomiske styrke, som Kina havde. I et ellers polariseret Washington var det en overraskelse for mange, at den strategi, der blev foreslået, fik bred opbakning i begge partier. I korte træk skulle USA nu forsøge at forskyde sin sikkerhedspolitiske indsats til Stillehavet og se, om man kunne få kineserne til at indse, at de ikke havde ret mange andre gode muligheder end at tage et større internationalt medansvar for en regelbaseret verdensorden. Når man taler om internationale regler, gælder der dog kun én, der til gengæld altid gør sig gældende: Penge og magt ligger aldrig i hver sin skuffe. Jo større økonomisk magt man har, des mere fylder man internationalt. Bliver man rigere, vil dette først blive afspejlet i en øget regional indflydelse, men hurtigt vil man mærke det i alle verdens afkroge. Bliver man rigere, oplever man også, at man oftere får ret – også når alle kan se, at man ikke har ret. Sådan er det netop gået Kina, der meget aktivt i en årrække har søgt at blive et af verdens to vigtigste produktionslande. Da selv det Japan, hvis enorme produktionskapacitet Kina udfordrede, begyndte at flytte sin produktion til Kina, kunne alle se, at kineserne havde sejret med deres strategi. Måske så meget, at resten af verden fuldstændig har glemt en diskussion af, hvor eksponeret Kina nu er blevet.  For det første er Kinas vækst fuldstændig afhængig af, at omverden vil købe kinesiske varer. Kinas position i verden er kun mulig, fordi vi med vores forbrugsmønstre tillader det. Kina er mange år fra at kunne opretholde sin økonomiske status via deres hjemmemarked, som man til dels kan det i USA, Japan og EU. Generelt har verdenssamfundet været for optaget af at konstatere, at vi alle – fra Dar es-Salaam til Kansas City – er blevet afhængige af billige kinesiske varer, til at indse, at hvis vi valgte at få vores varer et andet sted fra, ville Kinas internationale himmelfart se helt anderledes ud. Normalt skal man have en god grund til ikke at ville handle med en nation. Og i en årrække gav kineserne os intet andet end gode grunde til at søge at stække dem. I stedet for at »fylde« mere regionalt valgte kineserne at forfølge en politik, der handler om total dominans over sit nærområde med særlig fokus på det Sydkinesiske Hav. Og i stedet for at tage et større politisk medansvar i det internationale samarbejde, etablerede kineserne et parallelsystem, hvor Kina særligt i Afrika forsøgte at opnå eneret til så mange ressourcer som muligt. Da der var flere og flere lande, som blev mere og mere afhængig af samhandel med Kina, var der ikke så mange, der sagde fra.Den danske Tibet-sager et af de mest pinlige kapitler i denne del af fortællingen. Med covid-19 ser tingene dog anderledes ud. Og kineserne ved det. Kineserne har brugt mange kræfter på at sende værnemidler rundt til resten af verden, hvilket er blevet læst som en art charmeoffensiv eller forsøg på at købe aflad i en verden, der må være ret træt af, at en ny virus med udgangspunkt i Kina sætter en hel verden i stå. Jeg tror snarere, at kineserne sendte varer rundt for at vise at man, pandemi til trods, kunne regne med Kina som en af verdens vigtigste fabrikker. Covid-19 har afsløret, at det er usundt for et land af have afviklet sin nationale produktionsindustri. Den indsigt er kineserne panisk angst for, at vi opnår. For i det øjeblik verden indser det fine i, at der på vores varer igen står »Made in Denmark, Belgium, France, Finland, Canada« osv., er det samme tidspunkt, hvor Kinas alt for dominante magt i verden vil blive stækket. Det vidste Obama, og det ved Trump. Nu skal vi også bare indse det. Mads Fuglede er USA-analytiker og MF (V)",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/der-er-en-ting-kineserne-er-panisk-angst-for-at-vi-i-europa-indser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1292908/23420469-china-economy-health-virus.jpg",
            "publication_time": "Lørdag d. 16. maj 2020, kl. 21.03",
            "author": "Mads Fuglede",
            "related_links": [],
            "attachments": []
        }
    }
}