{
    "version": "1.0",
    "document": {
        "id": 11977,
        "title": "Der blev begået fejl i Irak, men det var rigtigt at fjerne Saddam Hussein",
        "content": "Der er næppe et udenrigspolitisk emne der er blevet debatteret mere gennem de seneste to årtier end Danmarks deltagelse i Irak-krigen. Derfor er det simpelthen noget vrøvl, nårCasper Stefani på sin Berlingske-blog6. februar hævder, at de borgerlige ikke vil debattere emnet, og at jeg ligefrem blot »fniser« ad de fejl som indiskutabelt blev gået. At sende danske soldater i krig er en af de sværeste beslutninger man kan træffe som medlem af Folketinget. Det er der ingen medlemmer af Folketinget som tager let på. Sandheden er, at vi har fået en udredning, hvor hver en sten er blevet vendt. Faktisk til en grad, så udenrigsministeren fik en næse for at have udleveret for meget materielle til forskerne. Næsen blev givet af de selvsamme partier som ønsker en såkaldt kommissionsundersøgelse af Irak-krigen. Foto: MICHAEL AASTRUP JENSEN MichaelAa. Sagen er nok, at jeg står et andet sted end Casper Stefani. Jeg mener fortsat, at det var et rigtigt valg at sætte Saddam Hussein fra bestillingen. Diktatorens synderegister inkluderede bl.a. brugen af giftgas mod sin egen befolkning og forsøget på at annektere nabolandet Kuwait. Saddam havde alle muligheder for at undgå en krig, men førte alligevel sit land ud i endnu en tabt krig i 2003. Man kan som Stefani mene, at Danmark skal blande sig uden om verden og afholde os fra at støtte vores allierede. Det synes jeg er en krysteragtig tilgang til det ansvar, som Danmark har for at sikre frihed og fremgang andre steder end lige præcis i umiddelbar nærhed af vores egen næsetip. Der er ingen tvivl om, at rigtig mange ting gik galt i Irak. Det totale fravær af en plan for, hvad der skulle ske efter Baath-regimets sammenbrud og Paul Bremers amatørisme forvoldte megen skade og såede kimen til de mange blodsudgydelser. Jeg har imidlertid selv besøgt Irak flere gange og mit indtryk er noget anderledes, end at der er tale om en fejlslagen krig. Invasionen af Irak betød, at kurderne for første gang nogensinde fik deres frihed. Det er bestemt ikke noget perfekt demokrati som kurderne har fået stablet på benene, men sammenlignet med den forfølgelse, som kurderne møder alle andre steder, så er det et smørhul midt i en ustabil region. Jeg ved, at danske soldater har været med til at gøre en forskel for lokalbefolkningen, mens de gjorde tjeneste i Irak. Derfor er det trist, at Stefani på den måde underkender sine kollegaers indsats i Irak ved at miskreditere det forhold, at Danmark støttede sine allierede og var med til at tage ansvar i Irak.",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/der-blev-begaaet-fejl-i-irak-men-det-var-rigtigt-at-fjerne-saddam-hussein",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1115788/22639854-penge-p-vej-til-psykisk-srede-soldater.jpg",
            "publication_time": "Tirsdag d. 12. februar 2019, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}