{
    "version": "1.0",
    "document": {
        "id": 13005,
        "title": "Der var engang ... en kendis",
        "content": "Kendte ansigter sælger. De sælger også børnebøger. Det er tankegangen på mange forlag, som udgiver den ene børnebog efter den anden, skrevet af TV-værter, skuespillere, tidligere ministre, kokke og andre kendte. Lige for tiden er det Carlsen, Lindhardt og Ringhofs børne- og ungdomsforlag, der fører an. Her udgav man i sidste måned de to første bøger i Lise Rønnes serie om den temperamentsfulde unge dame Eva Gorilla. I næste uge får den tidligere X Factor og Eurovision-vært og nuværende vært i Aftenshowet selskab af sangerinden Kaya Brüel, der har skrevet »Johan og Tandfeen Tanja fra Mælketanderup«. Og endelig, få dage efter dén, kommer sangeren Thomas Buttenschøns »Bare kald mig Tofte«. »Det er et satsningsområde. Men ét blandt flere,« siger Ole Sønnichsen, der er forlagschef på Carlsen. Han lægger ikke skjul på, at det selvfølgelig handler om, at man som forlag skal drive forretning, men det er ikke hele historien, skynder han sig at indskyde. »Hvis jeg skal hive mig lidt op i helikopteren, handler det også om, at vi skal få så mange børn som muligt til at læse. Og der er ingen tvivl om, at hvis du tager et eksempel som Lise Rønne, så er hendes navn og ansigt med til at bringe børnebogen endnu bredere ud. Det viser salgstallene også.«  Ole Sønnichsen vil ikke oplyse, hvor meget bøgerne om Eva Gorilla har solgt. Men han fortæller, at man på Carlsen ikke opsøger kendte for at få dem til at skrive børnebøger. Det skal komme fra dem. »Vi tænker ikke: »Du står på A-listen lige nu, er på scenen hele tiden og kommer til alle filmpremiererne, så kan du ikke skrive en børnebog?« De skal komme, fordi de har noget på hjerte. Ellers falder det igennem. Men jeg er da helt klar over, at vi med vores udgivelsesprogram sender det signal, at det er noget, vi gerne vil. Vi viser, at går man som kendt med en idé, så kan man komme til os,« siger Ole Sønnichsen og pointerer, at kendte kun står bag en begrænset del af Carlsens udgivelser. Sidste år gjaldt det omkring 20 af de 243 bøger fra forlaget. Tidligere har forlag bevidst opsøgt kendte for at få dem til at skrive børnebøger. Det var for eksempel tilfældet med serien »Min Bog« fra 2005, hvor 10 kendte danskere – blandt andre Lene Espersen, Maria Montell, Camilla Ottesen, Marianne Florman og Maria Bramsen – blev bedt om at skrive hver deres børnebog. Men for Lise Rønne kom initiativet til bøgerne om Eva Gorilla fra hende selv. »Jeg havde lyst til at skrive de her bøger, som handler om de følelser, der ikke er så pæne, ikke så velsete – følelser som misundelse, aggression og ensomhed. Det er mit eget univers, jeg har bygget op, og så kontaktede jeg selv Carlsen,« siger hun og fortæller om sit projekt: »Jeg har selv været en lille Eva Gorilla som barn, og nu har jeg fået en lille pige, der hedder Eva og er en Eva Gorilla i den forstand, at hun er en pige med følelserne uden på tøjet. Hun er den pige, som griner allermest, når hun er på toppen, men også den, der larmer allermest, når noget er på tværs. Mit håb er, at børn og voksne, der læser med, kan få en snak om, at: »nå ja, sådan kan man også have det.«.« Politikens Forlag var et af de forlag herhjemme, der først så børnebogspotentialet i kendisser. Det var på det forlag, i dag respekterede børnebogsforfattere som den tidligere topmodel Renée Toft Simonsen og politikeren Manu Sareen begyndte deres forfatterkarrierer. Men også navne som kokken Nikolaj Kirk, TV-manden Anders Lund Madsen og skuespilleren Peter Frödin har udgivet børnebøger her. Det seneste par år har forlaget på Rådhuspladsen skruet gevaldigt ned for udgivelseskadencen, hvad børnebøger angår, men forlaget er lige nu ved at opbygge en ny profil. Blandt andet ved hjælp af kendte. Men det er en anden type kendte, end man hidtil har satset på, fortæller Pernille Wass, der er seniorredaktør for børnebogsredaktionen på Politikens Forlag. »Hvis det skal være kendte, skal de være kendt fra et børnekulturelt produkt. Det skal ikke være en tilfældig skuespiller eller sanger, vi hiver fat i og spørger, om de ikke kunne tænke sig at lave noget for børn.« »Vi er jo lige så meget ude efter at få børn til at læse, som alle andre forlag er, og der er det da klart, at det er fint at kigge på andre platforme, børn orienterer sig på, og hive nogle folk ud fra de platforme eller universer,« siger hun og tilføjer, at forlaget derfor følger meget med i, hvad der sker på de sociale medier. Politikens Forlags nye børnebogsprofil vil kunne ses fra efteråret, siger Pernille Wass. Nogle konkrete titler vil hun endnu ikke afsløre.  På Høst & Søn – Rosinante & Co.s børne- og ungdomsbogsforlag – er det at være kendt ikke et parameter. »Hvis der kom et manuskript af en kendt skuespiller, en TV-vært, eller hvad det kunne være, så ville vi selvfølgelig hjertens gerne udgive det, hvis det var godt. Men vi tænker ikke i udgangspunktet, at fordi man er en superdygtig TV-vært, sanger eller skuespiller, så har man nødvendigvis også et kæmpe talent for at skrive en børnebog,« siger Anne Mørch Hansen, der er forlagschef på Høst & Søn. Omvendt forstår hun godt, at det kan være tillokkende for forlag at rende efter de kendte. »Det er nemmere at få pressedækning, hvis det drejer sig om en person, som i forvejen er kendt for noget andet eller i forvejen har et stort kontaktnetværk til journalister rundt omkring. At det frister, kan jeg sagtens forstå. Vi har bare valgt ikke at gå den vej. Vi har nogle kvalitetskrav til vores børne- og ungdomsbøger, og de gælder for alle. Uanset hvor kendt eller ikke kendt, man er.« Høst & Søns forlagschef mener, at det kan sende et forkert signal, når kendte, som ikke har nogle erfaringer med det at skrive børnebøger, pludselig springer ud som børnebogsforfattere. »Jeg synes, det er en lidt uheldig tendens. Man kan risikere at få det indtryk, at enhver kan skrive en børnebog. Det kan være med til at nedgøre, hvad en børnebog er. Jeg synes, det er en lige så stor kunst at kunne skrive en god børnebog som at kunne skrive en roman for voksne, og det kræver et talent.« Desuden kan kendisbørnebøgerne sløre børns og deres forældres kvalitetssans, mener Anne Mørch Hansen. »Faren kan være, at nogle bøger, som ikke er specielt godt skrevet og ikke specielt interessante i forhold til et børnepublikum, alligevel løber med en masse opmærksomhed. Det kan blive en ond cirkel, hvor det tager pladsen fra for eksempel en ukendt debutant, som måske har skrevet en vanvittigt god historie, som ringer klart igennem hos børnelæserne, men som ikke bliver opdaget, fordi det andet larmer og fylder mere.« Et udsnit af flere kendte danskere, der har givet sig i kast med børnelitteraturen. Om under to uger udkommer også Thomas Buttenschøns »Bare kald mig Tofte«. Fotos: ScanpixFold sammenLæs mere Den bekymring deler Torben Weinreich, der er professor i børnelitteratur. »Kvalitetsbegrebet udvandes og vores kvalitetsopfattelse – hvad er en god børnebog ? – bliver forfladiget. Et kendt navn giver et værk noget ekstra, men dette ekstra er ikke noget litterært. Man siger: »Nej, hvor er det spændende og godt,« inden man har læst et ord, fordi det er skrevet af en kendt person.« Torben Weinreich mener dog ikke, at børnebøger, skrevet af kendte, forhindrer andre børnebogsforfattere i at udgive deres bøger. Han understreger også, at der kan komme udmærkede børnebøger fra kendte. »Det er jo ikke sådan at, fordi det er en kendt, så er det automatisk noget lort. Slet ikke.« Men problemet er, at alt for mange lider af den vildfarelse, at det er nemt at skrive børnebøger, mener Torben Weinreich. »Det er generelt lettere at få en bog ud, hvis man er kendt, men inden for børnelitteraturen kommer den udbredte opfattelse oveni, at det er nemmere at skrive for børn. Vi har jo alle sammen været børn, og derfor kan vi skrive til vores eget indre barn, tænker mange. Men det er noget sludder. Jeg tror ikke, det er nemmere at skrive god børnelitteratur end god voksenlitteratur.« Den fordom er Kim Fupz Aakeson vant til. Han er eksponent for den modsatte retning: En forfatter, der i høj grad er blevet kendt på sine bøger for børn. »Fordi teksten er så kort, har mange en forestilling om, at det er piece of cake. Men som en, der har skrevet mange forskellige længder, vil jeg sige, at selvfølgelig er der noget tidsmæssigt i det i forhold til at skrive en roman på 300 sider, men at få en god idé til en kort tekst kan være ret svært og tage lang tid,« siger han og giver et råd til kendte, der gerne vil skrive børnebøger: »Der, hvor man som kendt skal passe på, er i spørgsmålet om, hvorvidt man bliver taget for sin kendthed eller for de litterære kvaliteter. Det er en fare, vi andre ikke er udsat for. Vi ikke-kendisser bliver vurderet på teksten, men de andre risikerer jo, at der sidder en redaktør og tænker: »Okay, det er ikke skidegodt, men det er godt nok et godt kendt ansigt«. Hvis disse forfattere ikke er sikre på det, de har lavet, bør de alliere sig med nogle læsere, der ikke skal tjene penge på dem.« Men heller ikke Kim Fupz Aakeson mener, at kendisforfatterne udgør en fare for børnelitteraturen. »Det er fænomenet ikke stort nok til. Det værste, der kan ske, er, at der kommer en bog, der ikke var så god, og så går den i glemmebogen. Det kan godt være, den får omtale, men den overlever ikke.«  Ole Sønnichsen på forlaget Carlsen sætter en fed streg under, at der også hos Carlsen gælder samme kvalitetskriterier for kendte som ukendte. »De får den samme redaktøropmærksomhed og den samme kritiske gennemgang. Jeg kan med hånden på hjertet sige, at vi laver de samme kvalitetstjek. Ellers skyder vi jo os selv og ikke mindst forfatterne i foden.« For Lise Rønne har det at skrive en børnebog da også langt fra været noget, hun bare lige har gjort. Hun har været i en lang dialog med sin redaktør og fået dele af manuskriptet tilbage i hovedet, når han ikke var tilfreds.Og hun er glad for resultatet. »At skrive en god børnebog er en kæmpe kunst – og det har da også været langt mere grænseoverskridende for mig at sende mine bøger på gaden, end det nogensinde har været at stå på en scene og lave TV foran mange mennesker. Jeg har afgrundsdyb respekt for det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/der-var-engang-...-en-kendis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/188072/12380673-brnebger.jpg",
            "publication_time": "Fredag d. 19. februar 2016, kl. 15.15",
            "author": "Jeppe Bangsgaard",
            "related_links": [],
            "attachments": []
        }
    }
}