{
    "version": "1.0",
    "document": {
        "id": 11912,
        "title": "Der er åbenlyse grunde til at prioritere hovedstadens turisme i sommerpakken",
        "content": "Medregeringens sommer- og erhvervspakkeer der lagt op til at fokusere på turismen, der er hårdt ramt af coronakrisen. Der er lovet et særligt fokus på de store byer, ikke mindst landets hovedstad. Og det er helt afgørende, at det signal også skinner konkret igennem, når midlerne i pakken skal fordeles. I hovedstaden er turismen mere international end i resten af landet. Her kommer de rejsende fra flere forskellige lande, også de oversøiske, og de kommer flyvende ind via Danmarks store, internationale lufthavn på Amager, hvor lokalsamfundet er ekstremt hårdt ramt af den voldsomme aktivitetsnedgang. Med sin globale attraktionskraft og brede sammensætning af markeder stod landets hovedstad i allerførste geled, da pandemien ramte, og al rejseaktivitet verden over gik i stå. Og ikke nok med, at hovedstaden faldt tungest, den er af samme årsager som faldet også længere om at rejse sig. Prognosen fra Det Nationale Turismeforum siger, at hovedstadens og storbyernes turisme tidligst er tilbage igen i 2025 – altså flere år senere end sommerhusturismen langs kysterne, som allerede næste år forventes at være bedre stillet end før corona. Så der er rigtig gode grunde til at sætte målrettet ind for hovedstaden. En ny beregning fra Center for Regional & Turismeforskning viser, at hvis hovedstadens turisme prioriteres genoprettet allerede i 2023 fremfor i 2025, så betyder det en ekstra omsætning på over 19 milliarder kroner. Og omsætning er afgørende, ikke kun overordnet for samfundsøkonomien og beskæftigelsen, men også for de mange virksomheder, der udgør erhvervet. Et erhverv, der er ekstremt hårdt presset, og som i 2020 måtte indkassere et omsætningstab i hovedstaden på cirka 28 milliarder kroner Og de aktuelle bookingtal for de kommende sommermåneder viser tydeligt, at nedgangen i hovedstaden på ingen måde er vendt. I hovedstaden er turisterne ikke bare mere internationale end i resten af landet. De overnatter også i langt højere grad på hoteller, og de har et større gennemsnitligt forbrug end turister udenfor en storby som hovedstaden. Det afspejler sig i omsætningen, hvor hovedstaden før krisen stod for næsten 40 procent af omsætningen i hele dansk turisme. Vi skal have genoprettet hele landets turisme hurtigst muligt. Men turismen i Danmark kan ikke genoprettes, før hovedstaden er tilbage. Midlerne i sommer- og erhvervspakken bør, i det store fælles perspektiv, fordeles ud fra, hvor behovet og effekten er størst. Det er derfor helt afgørende, at den historiske krise i hovedstadens turisme imødeses i sommer- og erhvervspakken, og at midlerne sendes ud at arbejde i det tætte, lokale samarbejde mellem organisationer og erhvervet, hvor værdien skabes. Hovedstaden er vores alles. Vi har kun den ene, uanset hvor i landet man bor. Hovedstaden er med sit stærke, internationale brand vores gateway til resten af verden. Det er netop resten af verdens metropoler, vores hovedstad er i konkurrence med i forhold til at få den internationale turisme tilbage, hvilket er med til at løfte hele dansk turisme tilbage. Konkurrencen om de internationale turister bliver hårdere, og vi skal være klar og klædt på, både i konkurrencen med andre lande og andre hovedstæder ift. at tiltrække turister. Lars Weiss er overborgmester (A) København, Simon Aggesen er borgmester (K) Frederiksberg, Cecilia Lonning-Skovgaard er beskæftigelses- og integrationsborgmester (V) i København, Steen Christiansen er borgmester (A) i Albertslund, Allan S. Andersen er borgmester (A) i Tårnby, Peter Højland er bestyrelsesformand, Wonderful Copenhagen, Thomas Woldbye er administrerende dir. Københavns Lufthavne A/S, Dorte Krak er administrerende dir., Arp-Hansen Hotel Group, Søren Faerber er administrerende dir. Scandic Hotels Danmark, og Dan Hammer er administrerende dir., Royal Arena",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/der-er-aabenlyse-grunde-til-at-prioritere-hovedstadens-turisme-i",
            "image_url": null,
            "publication_time": "Fredag d. 28. maj 2021, kl. 07.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}