{
    "version": "1.0",
    "document": {
        "id": 2901,
        "title": "Der findes ikke længere skam, mener Søren Pind: Vi lever i et »nihilistisk samfund«",
        "content": "Karakter. Normer. Selvbeherskelse. Engang var det positive værdier i vores fælles omgang med hinanden. Spørgsmålet er, om det er det i dag. For sagen er vel nok, at vi nærmere os de modsatte tilstande. Under den offentlige opinion ligger en tilgang, der nærmest er den modsatte. Påstanden er, må man forstå, at den form for adfærd er bedaget, forældet – dinosauragtig. Det mest groteske udtryk i tiden er vel den amerikanske administration, som hæmningsløst beriger sig selv på andres bekostning. Spekulerer i aktier, mens man selv administrerer reglerne. Påstår ting, der åbenlyst er løgn, men som, fordi det er sagt, indgår i den offentlige debat som et synspunkt på linje med alle andre. Der er sket en ophævelse af de regler, vi havde i vores fælles omgang med hinanden. Skam findes ikke. Selvcensuren er ophævet. Bag ophævelsen af den var – påstod kræfterne bag – ædle hensigter. Men her står vi så. I et nihilistisk samfund, hvor alt er relativt, intet er håndfast, det hele er tilladt. Normer kan man ikke bare gendanne. Når de er væk, er de væk. Og nye tager lang tid at opbygge. For de er kulturelt formede. Og dermed skal der gå en væsentlig tid, før de er indarbejdede og fælles accepterede – i hvert fald af det store flertal. Det er måske det mest usynlige tydelige tegn på, vi lever i en revolutionær tid. Vi bygger ikke oven på. Vi ødelægger. Destruerer – foragter det gamle, der bliver set som unødigt og forstyrrende i kampen for … mig. Mig. Og mig. Samfund, der blot ødelægger alt gammelt for at skabe nyt, betaler en høj pris for det. Tænk Kina efter kulturrevolutionen. Det, vi ser i Vesten i øjeblikket, er en ondsindet mørk kulturrevolution, der kun efterlader ødelæggelse i sit kølvand. Den ophobede vrede over globaliseringens utilsigtede konsekvenser har intet alternativ, intet bud, ingen demokratisk sjæl, ingen respekt for det enkelte menneske. Den gør det, revolutionære bevægelser gør: Æder først sine omgivelser, siden sine børn. »Nå. Mente han det virkelig, da han ville indføre told af den størrelse? Hvad så med min forretning? Jeg troede jo på ham?« – men åbenbart ikke på den måde. Som med fiskeren efter Brexit, der pludselig stod uden afsætning, men troligt havde fulgt den revolutionære konservative (!) britiske flodbølge. Det smadrer alt på sin vej. Og den samme bevægelse har tag i det europæiske fastland. Man kan se det; ikke kun på det politiske system. Men i vores omgang med hinanden. Når høflighed, gensidighed venlighed og fredsommelig samtale ødelægges. Når man tror sig så overbevist om sin egen sag, at man har ret til at smadre kunst i miljøets hellige navn eller genere sine naboer i grotesk grad. Fordi man HAR ret. Det er kendetegnene. Og som vi ved, skal træet kendes på dets frugter. Globaliseringens frugter var ekstrem rigdom, afskaffelse af ledighed, teknologiske revolutioner og fremskridt. »Det er nærmest latterligt i dag at høre nationalkonservative over hele Europa og USA påstå, at de forsvarer den vestlige civilisation.«Fold sammenLæs mereFoto: Nathan Howard/Reuters/Ritzau Scanpix. Modstanden mod den er kendetegnet ved fattigdom, arbejdsløshed, luddisme og stilstand. Den er også kendetegnet ved et politisk mørke, vi gennem verdenshistorien har mødt gang på gang, og som har givet os de samme resultater: umenneskelighed og ja, ondskab. Uhørt ondskab. Der er bestemte bevægelser, som når dens repræsentanter først får ubetinget magt, så løber det af med dem. Fordi der i disse bevægelsers sjæl ikke er nogen kontrol med den politiske magt. Partiet, føreren er alt, mennesket er intet. Folkeviljen er implementeret i et bestemt politisk forum, der således har mandat til at fjerne, flytte og udrydde alt, der står i dens vej. Det gælder særligt den ekstreme socialisme – kommunisme – og den gren af konservatismen, der hylder staten og det nationale fællesskab som det altafgørende afsæt for sin politik. Det er særligt disse bevægelser, der nyder godt af – og føder – afskaffelse af normer og ligeværdige institutioner til at forvalte magten. Normer er nemlig en central del af det, der forhindrer os i alt fra dårlig opførelse til barbariske forbrydelser. Samvittigheden. I middelalderen vidste selv den største despot, at han skulle stå til ansvar over for Gud, når han en dag gik hinsides. I dag har vi afskaffet Gud og står kun til ansvar over for os selv. Resultatet er tydeligt. I mediebilledet. I det politiske liv, ja i alle afkroge af vores fælles omgang med hinanden. Hvor det i 70erne var den skøre fremskridtsmand og den slebne kommunist, der trods alt udgjorde de få, så er det i dag langt bredere funderet og det udgør en fare for vores liberaldemokratiske civiliserede samfund. Det er nærmest latterligt i dag at høre nationalkonservative over hele Europa og USA påstå, at de forsvarer den vestlige civilisation. Alene ved de våben, de tager i anvendelse i deres politiske kamp, undergraver de tværtom alt opbygget siden oplysningstiden og indførelsen af det moderne demokrati. Spørg Dem selv, hvor De finder grovheden, hæmningsløsheden, uhøfligheden, hadet henne, og De har svaret på, hvad der undergraver den orden, der har givet os en uhørt social opstigning og fred siden 1945. Søren Pind er bestyrelsesformand samt fhv. folketingsmedlem og fhv. minister for Venstre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/der-findes-ikke-laengere-skam-mener-soeren-pind-vi-lever-i-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1911063/24930659-sren-pind---til-interviewserien-den-bl-baghave.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 15.15",
            "author": "Søren Pind",
            "related_links": [],
            "attachments": []
        }
    }
}