{
    "version": "1.0",
    "document": {
        "id": 4348,
        "title": "Der er en anden mulighed end at gøre alle til statens klienter og lønmodtagere, Kollerup",
        "content": "Arrogancen og ligegyldigheden over for dansk iværksætterkultur står mejslet i granit, når regeringen og Folketinget i disse dage står fadder tiltvangslukningen af 10.000 virksomheder. Det var fredag, at der var deadline for at lukke eller omregistrere de sidste af de i alt 45.000 enkroneselskaber under ordnede former. Nu kan erhvervsminister Simon Kollerups (S) folk i Erhvervsstyrelsen og skatteminister Morten Bødskovs (S) folk i skattevæsenet more sig med at tvangslukke 10.000 enkroneselskaber. Der skal nok ligge endnu en ordentlig regning til skatteyderne i form af ubetalte skatteregninger, ligesom det kommer til at koste masser af mandetimer i Erhvervs- og Skattestyrelsen samt skifteretten at håndtere den brutale lukning af enkroneselskaberne. Thomas Bernt Henriksen er Berlingskes erhvervsredaktørFold sammenLæs mereFoto: Søren Bidstrup. Ansvaret forbeslutningen fra februar 2019skal naturligvis placeres – for en god ordens skyld. Dansk Folkeparti tog i de bøvlede år fra 2015 til 2019, hvor partiet gjorde alt, hvad de kunne, for at så splid i blå blok, med glæde æren for at give enkroneselskaberne kniven. Erhvervsministeren hed Rasmus Jarlov (K). Det enstemmige flertal i Folketinget var væk, da Rasmus Jarlov (K) som erhvervsminister i 2019 afskaffede enkroneselskaberne i en smal aftale med Dansk Folkeparti.Fold sammenLæs mereFoto: Niels Christian Vilmann/Ritzau Scanpix (arkiv). Lukningen af enkroneselskaberne blev resultatet af en snæver aftale med VLAK-regeringen og Dansk Folkeparti. Det er tankevækkende, når man husker på, at det var etenstemmigt flertal i Folketinget, da SFeren Annette Vilhelmsen var den erhvervsminister, som indførte selskabsformen i maj 2013. Tilbage i 2013 var man begejstret for ideen om, at det skulle være let og billigt at etablere en virksomhed i et – må man forstå – oprigtigt håb om, at man kunne få flere danskere til at vælge at skabe en virksomhed frem for at være klienter i det offentlige eller lønmodtagere. Tidligere formand for SF Annette Vilhelmsen indførte enkroneselskaberne i 2013 med opbakning fra et enstemmigt flertal i Folketinget.Fold sammenLæs mereFoto: Torkil Adsersen/Ritzau scanpix (arkiv). Ikke mere. Vi lever i de nytteløse planers tid. De økonomiske vismænd har netop punkt for punkt vurderet regeringens reformudspil»Danmark kan mere I«. Det er ikke kønt. Nyttejob nytter ikke, tårnhøjt forskningsfradrag gør måske ingen forskel, vi øger måske ikke varigt vores velstand ved at reducere dimittendsatsen, regeringens superfond savner enhver begrundelse, og så giver det heller ikke mening at hæve aktieskatten, erden korte oversættelse af regeringens reformudspil. Vi ved så også, at regeringen gerne vil levere version to, tre, fire eller fem af Danmark kan mere. Det er behændigt at kunne bortfeje enhver kritik af reformudspil nummer ét med henvisning til, at andre problemer løses i senere versioner. Vi ved faktisk, at regeringen arbejder på at bygge en iværksætteraftale. Så kom dog i gang, fristes man til at sige. I månedsvis har der væretdebat om klogskaben i at gennemføre den brutale lukning af iværksætterselskaberne. Påstanden om, at der var særlig meget svindel i enkroneselskaber, er eksempelvis blevet modsagt af professor Jesper Lau Hansen efter en nærlæsning af den rapport, som begrundede lukningen af selskabsformen. Hvis det bare var det hele. Danmark står efter lukningen af iværksætterselskaberne medEuropas næsthøjeste kapitalkrav, hvis man ønsker at starte en virksomhed, ifølge et høringssvar fra juristerne på CBS. Iværksættere og driftige sjæle skal i dag rejse 40.000 kroner for at etablere en virksomhed, og det erfire gange mere end gennemsnittet af alle de lande, vi sammenligner os med, viser høringssvaret, som lektor Troels Michael Lilja står bag. Skal man være rimelig over for den siddende regering og sådan set også over for den tidligere, kan man forsvare, at man først lukker en selskabsform, før man åbner nye. Kombinationen af tvangslukningen af de sidste 10.000 selskaber, som ikke har sørget for en velordnet opløsning eller omregistrering af deres enkroneselskab, og et højt kapitalkrav kan betyde, at man får ryddet godt op i selskabsregistret. Der kan være fordele ved rene tavler. Men nu er tavlen også ren. Iværksætterne i Danmark skal naturligvis ikke vente på det langsommelige arbejde med at lukke 10.000 selskaber. Det er Simon Kollerups og Folketingets ansvar at spørge sig selv, om Danmark virkelig skal have Europas næsthøjeste kapitalkrav? Løsningen behøver ikke at være så indviklet. Professor, dr.jur. Erik Werlauff fra Aalborg Universitet har itidsskriftet Revision og Regnskabsvæsenfundet en helt enkel og overset løsning, som indebærer et hurtigt opgør med Danmarks tårnhøje kapitalkrav. Det er gribende enkelt. Når man i Danmark stifter et aktieselskab, skal man rejse 400.000 kroner, men det er ikke alle pengene, der skal være til stede. Kravet er, at man blot skal indbetale en aktiekapital på 100.000 kroner. Man hæfter altså for en kapital på 400.000 kroner, men skal kun betale 25 procent af pengene i virksomheden. Sjovt nok er reglerne for anpartsselskaber slet ikke parallelle. Her er kravet, at man skal have en anpartskapital på 40.000 kroner, men her skal man samtidig også indbetales 40.000 kroner, som er mindstebeløbet i selskabsloven. Werlauff foreslår den helt enkle model, at man ligesom med aktieselskaber har princippet om, at man i anpartsselskaber kun skal betale en fjerdedel af kapitalen, altså 10.000 kroner, ind i virksomheden. Man skal stadig hæfte for 40.000 kroner, hvilket mindsker risikoen for svindel og snyd. Man kunne ovenikøbet åbne for, at man kan indføre apportindskud, så iværksættere kan indskyde eksempelvis biler eller computere i anpartsselskabet i stedet for penge. Tænk – man skal kun ændre en eneste sætning i selskabslovens paragraf 33 for at sende kapitalkravet for at stifte en virksomhed ned på samme niveau som gennemsnittet af de lande, vi sammenligner os med. To sætninger, hvis man indfører et apportindskud. Forslaget er i virkeligheden endnu mere enkelt og operationelt endden model, som en koalition af blandt andet CBS, Dansk Iværksætterforening, Dansk Erhverv og Dansk Industri tidligere på året stod bag, hvor man lægger op til en generel nedsættelse af kapitalkravet for at etablere et anpartsselskab. Politikerne er lige nu næppe i humør til at rode rundt i generelle kapitalkrav efter farcen med iværksætterselskaberne. Så, kære Simon Kollerup, der findes alternativer til at være statens klient eller lønmodtager. Det mest oplagte er at stifte en virksomhed uden at blive mødt med tårnhøje krav om kapital. Man beder jo heller ikke lønmodtagere om at rejse 40.000 kroner for at få et job. Hvad er egentlig undskyldningen for ikke at lytte til Werlauff nu – i dag. Hvorfor skal iværksætterne vente?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/der-er-en-anden-mulighed-end-at-goere-alle-til-statens-klienter-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1476547/23897162-.jpg",
            "publication_time": "Tirsdag d. 19. oktober 2021, kl. 11.05",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}