{
    "version": "1.0",
    "document": {
        "id": 11993,
        "title": "Der skal fejes op efter Falcks moralske ulykke",
        "content": "De seneste år har været sorte år for dansk erhvervslivs etiske renommé. Vi har set banker, som velvilligt lod sig bruge til hvidvask. Vi har set advokater hjælpe deres klienter med at snyde statskassen i skandalen om udbytteskat og leasingfirmaer brage ind i et skattehul for at slippe for at betale registreringsafgift. Nu er endnu en hæderkronet virksomhed kommet i et negativt søgelys. Konkurrencerådet har i en201 sider lang afgørelseslået fast, at Falck har forsøgt at presse en konkurrent ud af Danmark med metoder, som bryder med ordentlig moral – og også var ulovlige. Man må spørge: Hvordan kunne en virksomhed, der i over 100 år har slået sig op på at»hjælpe mennesker i nød«, i den grad svigte sit samfundsansvar? Sagen handler om en ambulancekrig, som Falck erklærede i 2014 efter at tabt et udbud om ambulancekørsel i Region Syddanmark. Falck satte sig som mål at få udbuddet til at gå om, og derfor blev enomfattende kampagnesat i værk. Ifølge Konkurrencerådet støvsugede Falck hele landsdelen for reddere ved at tilbyde dem andre jobs og vilkår, som kun havde til formål at begrænse konkurrencen. Samtidig blev flere kommunikationsbureauer – bl.a. Advice, et stort navn i den danske PR-verden – hyret til at føre en smædekampagne mod det hollandske selskab, Bios, der havde vundet udbuddet. Negative historier blev plantet hos medier som Fyens Stiftstidende uden, at avisen blev gjort bekendt med, at kilden i virkeligheden var Falck. En protestgruppe blev oprettet på Facebook af Advice og fodret med historier, som skulle overbevise Falck-reddere om ikke at tage arbejde hos Bios. En rigtig Falck-redder blev sat i spidsen for gruppen, men den var i virkeligheden en manipulation. Målet for PR-strategien var klart formuleret af kommunikationsfirmaet i en Power Point-præsentation: »Vi skal skabe bekymring! … Borgerne og politikerne skal se for sig, at kvaliteten bliver ringere og responstiderne længere. Det bliver kaotisk, og folk risikerer at dø«. Når Falck satte sig for at gøre det sværere for sin konkurrent at klare opgaven, pådrog ledelsen i Falck sig et tungt ansvar. Falcks kampagne kunne jo lykkes så godt, at den blev til en selvopfyldende profeti med mangel på reddere hos Bios og længere responstider. Det vil sige, at kampagnen kunne bringe patienters liv i fare. Vi var dermed milevidt fra denformålserklæring, som Falck selv har formuleret for sit virke: »at skabe tryghed for borgerne«.  Falck har besluttetikke at ankeafgørelsen fra Konkurrencerådet for at markere afstandstagen til de metoder, som en tidligere topledelse var ansvarlig for. Måske er virksomheden ved at indse, at det med samfundsansvar ikke er gjort med flotte erklæringer, og man må håbe, at ejerne, der tæller Lundbeckfonden og Lego-familien Kirk Kristiansens holdingselskab, KIRKBI, fremover vil kræve en højere moral. For de involveredePR-folkmå vi også forvente en reaktion. Den tidligere S-spindoktor, Falck-direktør og nuværende direktør i Københavns Lufthavn,Peter Goll, er kendt for sin deltagelse i programmet »Jersild minus spin« på DR2, men han stod også centralt i den beskidte spinkrig. De involverede bureauer og folk som Peter Goll bør fremlægge alle oplysninger om deres deltagelse i Falcks kampagne og forklare, hvordan de har tænkt sig at agere med den fornødne ansvarsfølelse fremover. PIERRE COLLIGNON ",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/der-skal-fejes-op-efter-falcks-moralske-ulykke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1113962/22630149-falck.jpg",
            "publication_time": "Mandag d. 04. februar 2019, kl. 15.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}