{
    "version": "1.0",
    "document": {
        "id": 21390,
        "title": "Der er topfart på de danske internetforbindelser",
        "content": "Der vil stadig være danskere, som oplever, at mobilsignalet falder ud visse steder i landet, men faktisk har vi et af Europas bedste mobilnet, og også på de faste forbindelser er der fart på herhjemme. Det viser nye, internationale undersøgelser. Det er den voldsomme udbygning af netværkene, der slår igennem. Mobilselskaberne er ved at skifte fuldt til5G-teknologien, der kan levere data stort set uden forsinkelse, så man kan koble for eksempel operationsudstyr eller en avanceret fabriksmaskine på mobilnettet og om nødvendigt med et tryk på en nødstopknap øjeblikkeligt afbryde, hvad der er i gang. I januar-juni var medianhastigheden, når man downloader over et mobilnet i Danmark, steget til 148,44 megabit i sekundet mod 134,44 megabit for et år siden, viser nye målinger fra Ookla, der står bag verdens førende hastighedsmåler, Speedtest. 3, som er Danmarks tredjestørste mobilselskab efter YouSee og Telenor, topper med en medianhastighed (altså midterværdien, når alle opgørelser stilles på række) på 165,65 megabit i sekundet. Men der er meget kort ned til konkurrenterne. Danmark har tre mobilnet, ejet af TDC Net, Telenor/Telia og 3, og de er alle blevet markant udbygget de seneste fem år. 3G er blevet lukket,så kapaciteten i stedet kan bruges på 5G, der samtidig er blevet udvidetmed flere mobilfrekvenser,så dækningen kan gøres bedreog bredere. Det eri de store byer, at teleselskaberne leverer den største kapacitetog bedste dækning, som løbende udvides og justeres for at tilpasses forbruget. Højeste medianhastighed er målt på Frederiksberg (285,39 Mbit/s), efterfulgt af Aalborg (261,86 Mbit/s), København (256,26 Mbit/s), Aarhus (246,83 Mbit/s) og Odense (244,05 Mbit/s). En måling fra foråret fra mobilanalyseselskabet Opensignal viser, at Danmark topper blandt Europas allerbedste mobilnet, når det kommer til netop hastighed. Den generelle downloadhastighed steg fra 2022 til 2023 med hele 25,5 megabit i sekundet – langt mere end i Finland, hvor forøgelsen var på 17,7 megabit i sekundet og i Norge med 16,5 megabit i sekundet. Ifølge Opensignals måling steg den gennemsnitlige hastighed (altså et egentligt gennemsnit og ikke en median) i Danmark fra 73,4 Mbit/s i oktober-december 2022 til 98,8 Mbit/s et år senere. Kun Norge ligger højere, nemlig med en gennemsnitlig fremgang i downloadhastigheden fra 85,8 til 102,3 Mbit/s, viser Opensignals målinger. De faste internetforbindelser, som står for hovedparten af den danske internettrafik, er også reelt hurtige, viser Ooklas opgørelse. Her kan det TDC-ejede bredbåndsselskab Hiper løbe med sejren som det hurtigste. Medianhastigheden for download på de testede Hiper-forbindelser var på 327,91 Mbit/s, hvor Fibia, som leverer internet via Waoo, klarede 256,82 Mbit/s og YouSee 237,21 Mbit/s. Også på upload ligger Hiper i spidsen med en medianhastighed på 216 Mbit/s. De højeste gennemsnitshastigheder på faste forbindelser findes i Aarhus. Her ligger gennemsnittet på 243,35 Mbit/s ved download og 144,7 Mbit/s ved upload. Frederiksberg er nummer to herhjemme med et gennemsnit på 239,02 Mbit/s ved download og 107,26 Mbit/s ved upload, og Horsens rykker ind foran København med 225,24 Mbit/s ved download og 90,31 Mbit ved upload. Københavnerne har dog en højere uploadhastighed med 107,48 Mbit/s, mens downloadhastigheden er på 220,36 Mbit/s. Ifølge den halvårlige opgørelse fra Styrelsen for Dataforsyning og Infrastruktur (SDFI) var der ved årsskiftet 2.619.232 internetabonnementer i Danmark, hvoraf de 1.269.207 havde forbindelse gennem et af de nye, hurtige fibernet. Her er medianhastigheden på download regnet ud til 354 Mbit/s mod 290 Mbit/s et halvt år tidligere. Dertil kommer 8.669.850 mobile bredbåndsabonnementer, eftersom nærmest alle mobilabonnementer uden undtagelse giver adgang til et vist dataforbrug. Telestatistikken opgiver dog ingen medianhastighed på de mobile dataabonnementer.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/der-er-topfart-paa-de-danske-internetforbindelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1820953/24760869-production---10-july-2024-baden-wrttemberg-forb.jpg",
            "publication_time": "Tirsdag d. 30. juli 2024, kl. 17.32",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}