{
    "version": "1.0",
    "document": {
        "id": 4967,
        "title": "Der er mange, der anbefaler det: Tag til Laos! Men seks mystiske dødsfald har kastet flere skygger over landet",
        "content": "Paradis er dér, hvor de andre ikke er. I Asien ligger et land, der ikke alene opfylder dette krav, men tilmed er autentisk – så længe det varer, lyder det i nye rejseanbefalinger fraThe New York TimesogSouth China Morning Post. Men slangen lurer i Edens Have. I landet Laos kommer den i form af uopklarede metanoldødsfald, en skyldigspiritusfabrikog et kommunistparti, der muligvis dækker over sin egen forbrydelse. Laos er det eneste land i Sydøstasien, der ikke er forbundet til havet, og under Vietnamkrigenopnåede dettilmed titlen som verdenshistoriens mest bombede land pr. indbygger. Et autokratisk kommunistparti overtog siden magten og har regeret lige siden. Under Vietnamkrigen lagde Laos territorium til den såkaldte »Ho Chi Minh-sti«, som Nordvietnam benyttede i deres angreb på syd. Nordvietnams kommunistiske styrker havde forinden støttet et kommunistisk oprør i Laos. Fra 1964 indledte USA en massiv bombekampagne mod landet.Fold sammenLæs mereFoto: Rick Merron/AP/Ritzau Scanpix. Nej, det lyder måske ikke som den mest oplagte turistdestination. Men landets syv-otte millioner store befolkning lider af fejlernæring, der forårsager formindsket vækst hos hvert tredje barn,skriver South China Morning Post, og landet har brug for at tænke kreativt for at vokse økonomisk. Det har fået regeringen til at sætte spot på en mulig løsning: Landetvil væreSydøstasiens nye turistdestination. Laos´ statslige turistbureau har til formålet lanceret en velsmurt kampagne, og i 2024 nåede besøgstalletfire millioner. Til sammenligning besøgte 34 millioner Thailandsamme år. Men den laotiske turistindustri er igen og igen blevet ramt af skandaler, og sidste år overlevede seks af landets gæster ikke deres besøg, da rejsedrømmen blev til et mareridt. De seks turister kom fra Danmark, Storbritannien, Australien og USA og havde umiddelbart ikke andet til fælles end at ville nyde livet. Nogle af dem var venner og på rejse sammen, og det gjaldt blandt andet de to 21-årige danske kvinder Anne-Sofie Ørkild Coyman og Freja Vennervald Sørensen. Uafhængigt af hinanden endte kvinderne sandsynligvis med at blive forgiftet af metanol fra de drinks, der blev serveret på deres hostel i turistbyen Vang Vieng. Det har Berlingske tidligere skrevet om. »Det betyder jo rent faktisk, at nogen har slået min datter ihjel, og så er det jo et drab. Det må få en eller anden konsekvens,« siger Karsten Sørensen, der er far til en af de to danske kvinder. Kvinderne blev sendt hjem i kister, mens de ansvarlige stadig går fri, og festen fortsætter i Laos. Rikke Vennervald og Karsten Sørensen mistede deres datter i Laos. Nu vil de have retfærdighed. »Det må altså ikke være for ingenting.«Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Forløbet får i dag de efterladte familier til at kritisere de laotiske myndigheder voldsomt og advare andre mod at rejse til Laos. Imens er de laotiske myndigheder gået i flyverskjul, og landets statsmedier har ikke omtalt sagen siden november. Regeringen i Laos svarer ikke på Berlingskes henvendelser, mens udenrigsministerierne i de lande, de dræbte kom fra, ikke kan få et gennembrud, og dansk politi har afvist at gøre mere ved sagen. Ikke desto mindre er sagen en skarp sten i skoen på et land, der drømmer om at blive det nye ferieparadis i Asien, og som tilmed har hårdt brug for, at det lykkes. Mens befolkningen i Laos ser nabolande som Vietnam og Thailand opnå markante økonomiske fremskridt, er den laotiske regering mindre succesfuld,viser en analyse af verdensbanken. Store investeringer, især fra Kina, skal nu vende udviklingen, men alternative indtægtskilder er også på tale. Laos er blevet berygtet for at tillade mere end de fleste. Laos er voldsomt forgældet og har optaget lån svarende til 95,5 milliarder kroner, viser tal fra 2024. Langt hovedparten af pengene skylder landet Kina. Laos anses som et af de fattigste lande i Sydøstasien, hvis ikke hele Asien. Her ses en scene fra hverdagen i hovedstaden Vientiane.Fold sammenLæs mereFoto: Tang Chhin Sothy/AFP/Ritzau Scanpix. I hovedstaden, Vientiane, vender myndigheder det blinde øje til børneprostitution,skriver det taiwanske medie ETToday, og en »særlig økonomiske zone« på grænsen til Myanmar og Thailand er blevet kendt som »Sin City«. Her har styret leaset et større landområde til en berygtet Hongkong-gangster, der tillader omfattende svindelvirksomhed, hvidvask og handel med truede dyr. Det har Berlingsketidligere skrevetom, og fænomenet har fået Taiwan til at erklære Laos et »højrisiko«-landat aflægge besøgi. Over for Berlingske klassificerer det danske sikkerhedsfirma Guardian Laos som en »mellemrisiko-destination«. »Det betyder ikke, at man skal undgå at tage dertil, men at man bør tage nogle forholdsregler før og under sin rejse,« oplyser firmaet, som peger på lav trafiksikkerhed, men også en »lav standard i sundhedssektoren« samt »et svagt og politisk styret retssystem«. »Korruption og uigennemsigtighed præger både politi og domstole,« skriver firmaet i en e-mail. Landets turistindustri blomstrer langsomt op, og få internationale flyvninger og dårlig infrastruktur har ikke hjulpet. I mange år forblev landet derfor et eventyr for kun de mest ihærdige og eventyrlystne, særligt unge backpackere, der var villige til at klare strabadserne, og for hvem rygterne betød mindre. Masseturismen er altså i stor stil udeblevet – indtil nu. I 2021 åbnede Kina1.000 kilometer jernbanei Laos, og det gjorde landet langt mere tilgængeligt. De fortrinsvis vestlige backpackere blander sig nu med kinesiske turister, mens medier har fået øjnene op for det stadig mere tilgængelige rejsemål. Få steder er mere symbolske for udviklingen end byen Vang Vieng ved Nam Song-floden, hvor de unge danske døde.  Vang Vieng er omgivet af grønne kalkstensbjerge, og her venter underskønne naturoplevelser – og barer medverdens billigste spiritus. Oprindeligt var det backpackerne, der gjorde byen til et rejsemål, ogfra 90ernefremgik Vang Vieng af talrige turistguides. Her var byen omtalt som et yndet stop på den såkaldte »bananpandekagerute«, som backpackerefulgte. Regeringen i Laos fremhæver i dag landet som et naturskønt rejsemål, og kendere af regionen er da heller ikke i tvivl. Landet har meget at byde på. Her ses en scene fra Nam Song-floden i byen Vang Vieng.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Bananpandekageruten var en uofficiel idé, der blev født blandt de rejsende, især efter udgivelsen af Lonely Planets rejseguide i 1973. Guiden lærte unge vesterlændinge at rejse billigt i Sydøstasien i jagten på unikke oplevelser, nye venner og fest, og eftersom bananpandekager ofte var en fast bestanddel i morgenbuffeten på diverse hostels, lå navnet lige for. Vang Viengs 25.000 indbyggere kom snart i klart undertal, mens backpackerne dukkede op for at feste. De voksede stort i antal, og nogle estimater går på, at der i 2010erne ankom hundredtusinder årligt. De mange besøgende blev ikke skuffede. I særlige »Happy Bars« kunne de købe pot og psykedeliske svampe, og om aftenen stod den på laolao – lokal risbrændevin til spotpris. De modigste rejsende tog en tur ud i floden på »dødsrutsjebanen« – en af byens særligt farlige vandaktiviteter,erindrer en skribent fra BBCom sit eget besøg. Vang Vieng blev snart kendt somen af verdens vildeste festbyer. Men skandalerne fulgte med. I 2011 døde mindst 27 udenlandske turister som følge af skader, de pådrog sig i Vang Vieng – ofte i forbindelse med vandsport, udspring i floden og indtagelse af stoffer og alkohol. Det følgende år fulgteyderligere en række dødsfald. Men turisterne lod til at trække på skuldrene og sejlede fortsat rundt på floden på gummidæk. Vandaktiviteter præger tilbuddene til de mange turister, der flokkes i Vang Vieng. Særligt berømt er fænomenet »tubing«, der kort sagt består i sejlads på floden ved brug af gummidæk. Her ses samme type gummidæk i brug på Nana Backpacker Hostel.Fold sammenLæs mereFoto: Anupam Nath/AP/Ritzau Scanpix. De lokale havde derimod fået nok. »Der er onde ånder i vandet, fordi så mange unge udlændinge er døde,« sagde en lokal kvindetil The Guardiani 2012, mens andre rasede over topløse unge, der havde sex, hvor de havde lyst, og som de mente ødelagde den lokale kultur. Det kunne ikke vare ved. I 2012 grebkommunistpartiet modvilligt indogbegrænsede antallet af barer og sejladser på floden. De var trætte af spørgsmål fra Storbritanniens og Australiens ambassader om mystiske dødsfald,skriver en rejseblogger, og med det faldt interessen for Vang Vieng en smule. De potrygende festaber fortrak til nye vandhuller, og snart fik byen sin genfødsel. Regeringen havde dog ikke opgivet Vang Vieng, som nu skulle være kendt for noget andet end druk. Byen, og Laos, blev italesat som en naturdestination, og aktiviteter som rappelling og kajaksejlads prægede snart Vang Vieng og gør det stadig. Men gamle vaner dør langsomt, og den onde ånd forlod aldrig rigtig Vang Vieng. Nok havde stemningen ændret sig, men en del af de 600.000 turister, der ifølge australske medier besøger Vang Vieng hvert år, kommer stadig for at feste. Om ikke andet så noget af tiden. Baren på Nana Backpacker Hostel minder om utallige sådanne etablissementer i Sydøstasien, hvor udenlandske turister nyder godt af fordelagtige priser. Myndighederne i Laos har de seneste år forsøgt at ændre kulturen blandt turister – med mindre fokus på alkohol og mere fokus på oplevelser.Fold sammenLæs mereFoto: Anupam Nath/AP/Ritzau Scanpix. Den 12. november 2024 var utallige turister således samlet i baren på Nana Backpackers Hostel, hvor der var fest. Bartender og hostel-bestyrer Duong Duc Toan gjorde som så mange gange før, da hanskænkede shotstil gæsterne: Gratis Tiger Vodka og Tiger Whisky til de første 100,skriver Daily Mail. Men noget var galt. Mindst seks af turisterne skulle senere vise sig at blive alvorligt syge af metanolforgiftning og dø af deres skader. Nogle af dem boede på netop Nana Backpackers Hostel, der siden blev lukket af myndighederne og har været det lige siden. Bestyrer og bartender Duong Duc Toan holder stadig fast i, at hans shotsikke gjorde nogen syge. Han har drevet sin virksomhedi 11 årog har aldrig oplevet noget lignende, påstår han over for britiske og australske medier. Myndighederne udpegede ham heller ikke som skyldig, og i stedet blev mindst 11 udenlandske gæstearbejdere anholdt. De blev dog siden løsladt. Hvad der skete, og hvor de kommer fra, er fortsat uklart, men to indere og en filippinsk kvinde har været omtalt i pressen. Men at der var noget med spiritussen, står klart. For de laotiske myndigheder skyndte sig at forbyde salg af Tiger Vodka og Tiger Whisky. Det er to typer spiritus, der ikke koster mere end 6,5 kroner pr. flaske, har en alkoholprocent på 40 og er fremstillet i Laos. I dag advarer Australiens myndigheder direkte mod Tiger-produkternei sin rejsevejledning for Laos. Udenrigsministeriet oplyser til Berlingske, at man nu vil oprette en rejsevejledning til Laos. Der har indtil nu ikke været én. Snart pegede pilen på et betonhus udenfor Laos’ hovedstad, Vientiane – og på regeringen selv. Ligesom nabolandet Vietnam har Laos et stærkt kommunistparti, der bestemmer stort set alt i landet. Sådan har det været siden 1975, hvor partiet erklærede endegyldig sejr i landets borgerkrig. Her fejrer partiet sit 30-års-jubilæum. Partiet har i dag tætte forbindelser til Kina.Fold sammenLæs mereFoto: Hoang Dinh Nam/AFP/Ritzau Scanpix. Laos’ kommunistiske parti, Lao Folkets Revolutionære Hær, er eneansvarlig for landets regering. Berlingske har forgæves forsøgt – ad mange veje – at kontakte de laotiske myndigheder og få landets udenrigsministerium i tale. Det er ikke lykkedes, og ligesom for de efterladte står mange ubesvarede spørgsmål derfor tilbage. Hvorfor er alle de personer, der blev anholdt i sagen, blevet løsladt? Hvorfor blev ingen dømt? Hvad dræbte deres børn? Og hvad gjorde myndighederne for at redde deres børn? »Jeg vil have afklaring og retfærdighed, og jeg vil sikre mig, at ingen andre forældre skal gå igennem det her,« siger Didier Ørkild Coymand, der er far til en af de danske kvinder, der døde i Laos. Anne-Marie og Didier Ørkild Coyman ønsker afklaring omkring, hvad der præcis skete med deres datter og hendes veninde. Og så vil de have dem, der er skyld i kvindernes død, stillet til ansvar.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Mark Jones, en af de døde australieres fædre,kalderi dag de laotiske myndigheders behandling »horribel«. »Den er meget bekymrende og ser ud til at være fyldt med fortielser,« siger han til den australske tv-station ABC. Netop ABC besøgte i december distriktet Naxaythong uden for Laos hovedstad, Vientiane. Her fandt de et betonhus, som tidligere havde været brugt som spiritusdestilleri. Ved siden af huset fandt tv-holdet et lille bål og bunker af tomme flasker. Tiger Whisky stod der på etiketterne. Det viste sig, at stedet var blevet lukket af de laotiske myndigheder ogfabrikkens ansvarlige anholdt. Hvor stor en del af produktionen af den nu forbudte alkohol, der er blevet produceret på stedet, er uklart. Men at en del af produktionen foregik her, tyder meget på, da stedets adresse fremgik af etiketter fundet på flasker i Vang Vieng,skriver det australske medie Herald Sun. ABC har dertil set et brev fra de laotiske sundhedsmyndigheder,der omtaler fabrikkenog forbuddet mod Tiger-spiritussen. Meget tyder altså på, at regeringen havde en klar idé om, hvor man skulle finde den metanolspiritus, så hvorfor blev ingen dømt og anholdt? Et bud på et svar kan man læse i australske Herald Sun, der har talt med en anonym kilde i Laos, som oplyser, at næsten hele destilleriet i Naxaythong var ejet af kommunistpartiet. »Der kan være sket en fejl på den regeringsejede fabrik,« spekulerer samme kilde. Hvad var der i flaskerne på Nana Backpacker Hostel? Og hvad med resten af Vang Vieng? Ifølge australske medier blev personale taget i at forsøge at vaske spiritusflasker rene efter dødsfaldene.Fold sammenLæs mereFoto: Anupam Nath/AP/Ritzau Scanpix. I skrivende stund er der derfor fortsat tvivl om meget, foruden én ting: De efterladte har ikke fået retfærdighed, mens livet går videre i Laos. I en e-mail til Berlingske kalder Danmarks udenrigsministerium sagen »dybt tragisk«, men ifølge Udenrigsministeriets direktør for organisation og borgerservice, Steen Hommel, er det »de nationale myndigheder, der gennemfører efterforskningen og afdækningen af sagen«. »Udenrigsministeriet kan ikke påvirke eller gennemføre efterforskninger i andre lande, men vi har i lyset af sagens alvorlige karakter fra starten fulgt sagen tæt og gør det fortsat,« siger Steen Hommel, der tilføjer, at man over for de laotiske myndigheder generelt har insisteret på, at der foretages en grundig efterforskning af forløbet. Samtidig har Danmark koordineret indsatsen med Australien, Storbritannien og USA, og Australiens og Storbritanniens udenrigsministerier har sendt Berlingske udtalelser med en ordlyd svarende til den danske. »Vi vil fortsat følge op,« siger Steen Hommel fra Udenrigsministeriet.  FAKTAFakta: MetanolforgiftningMetanolforgiftning er et problem i hele verden. Nylige skandaler har ramt Indien, Bangladesh, Thailand og Indonesien.Metanol, også kendt som træsprit, er et opløsningsmiddel og et biprodukt, der kan opstå i forbindelse med destillering af spiritus til forskel fra den alkohol, der er tiltænkt menneskeligt indtag. Den hedder etanol.Der er risiko for indtagelse af metanol forbundet med forfalsket og dårligt produceret alkohol, enten på grund af dårlige forhold for produktionen, eller fordi producenten har tilføjet metanol efterfølgende for at øge alkoholprocenten.Metanol bliver omdannet til blandt andet formaldehyd og myresyre i kroppen og kan føre til voldsom opkast, svækkelse af kroppen, i værste fald besvimelse, koma, blindhed og hjertesvigt.Den dødelige dosis varierer, men er antageligvis 30-240 milliliter eller 1 gram pr. kilo kropsvægt.Det kan være svært at opdage metanol i drikkevarer. Men du kan forsøge at lugte til din drink. Lugter den mistænkeligt kraftigt af alkohol, er der en sandsynlighed for, at der er metanol i drinken.Typisk viser tegn på forgiftning sig efter 12-24 timer, dog ikke i alle tilfælde.Sløret syn og åndenød, bevidstløshed og kramper er hyppige symptomer på metanolforgiftning.Kilder: Taiwan News, Sundhed.dk, South China Morning Post, ABC Australia, Videnskab.dkFOLD UD Metanolforgiftning er et problem i hele verden. Nylige skandaler har ramt Indien, Bangladesh, Thailand og Indonesien. Metanol, også kendt som træsprit, er et opløsningsmiddel og et biprodukt, der kan opstå i forbindelse med destillering af spiritus til forskel fra den alkohol, der er tiltænkt menneskeligt indtag. Den hedder etanol. Der er risiko for indtagelse af metanol forbundet med forfalsket og dårligt produceret alkohol, enten på grund af dårlige forhold for produktionen, eller fordi producenten har tilføjet metanol efterfølgende for at øge alkoholprocenten. Metanol bliver omdannet til blandt andet formaldehyd og myresyre i kroppen og kan føre til voldsom opkast, svækkelse af kroppen, i værste fald besvimelse, koma, blindhed og hjertesvigt. Den dødelige dosis varierer, men er antageligvis 30-240 milliliter eller 1 gram pr. kilo kropsvægt. Det kan være svært at opdage metanol i drikkevarer. Men du kan forsøge at lugte til din drink. Lugter den mistænkeligt kraftigt af alkohol, er der en sandsynlighed for, at der er metanol i drinken. Typisk viser tegn på forgiftning sig efter 12-24 timer, dog ikke i alle tilfælde. Sløret syn og åndenød, bevidstløshed og kramper er hyppige symptomer på metanolforgiftning. Kilder: Taiwan News, Sundhed.dk, South China Morning Post, ABC Australia, Videnskab.dk ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/der-er-mange-der-anbefaler-det-tag-til-laos-men-seks-mystiske",
            "image_url": null,
            "publication_time": "Søndag d. 30. marts 2025, kl. 21.12",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}