{
    "version": "1.0",
    "document": {
        "id": 2691,
        "title": "Der skal være plads til det nuværende Palads",
        "content": "København har igen fået en stadsarkitekt, og det første Lars Jensen kan tage fat på, når hans embedsperiode begynder 2. september, er at sikre, at biografen Palads ikke lider overlast, og at den ikoniske bygning bevares for fremtidige generationer. Bygningen fra 1918 er opført i stilarten nybarok og rummer foruden den monumentale søjlehal og trapperum i italiensk renæssancestil masser afhistorie. Det var her biografens kapelmester Jacob Gade opførte »Tango Jalousie« første gang i 1925 (skrevet som ledsagemusik til en stumfilm). Det var her de første danske tonefilm blev vist i starten af 1930erne, ligesom det også var i Palads, at Danmarks første helaftensfilm i farver, »Kispus«, havdepremierei 1956. Selvom Palads-bygningen ikke repræsenterer et nybrud i stil eller har en berømt arkitekt (Andreas Clemmensen) er bygningen bestemt bevaringsværdig. Den har nemlig ligesom hundredvis af andre bygninger i København det historiske udseende, den stil og begrænsede højde, der bidrager til og skaber Københavns atmosfære og hyggelige særpræg. Hvis man fjernede alle disse bygninger med samme begrundelser, der nu bruges mod Palads, ville det København, vi kender i dag, ophøre med at eksistere. Københavns Borgerrepræsentation og Slots- og Kulturstyrelsen må træde i karakter og forhindre, at endnu et firkantet, beton- og glashøjhus skyder op her. Dem har vi rigeligt af i forvejen, og det er jo ikke sådanne bygninger, der tiltrækker hverken turister eller fastboende eller i øvrigt bidrager til vores hovedstads forskønnelse. I Berlingskes nuværende artikelserie om København, »Er festen forbi« giver byens tidligere stadsarkitekt, Tina Saaby, ligeledesudtryk for, at hun ærgrer sig over de højhuse, der blev givet tilladelse til i Carlsberg kvarteret, da de ifølge hende ødelægger byens skyline. Cobe Arkitekter har udarbejdet forslaget »Klassisk Palads«, som er en helt ny bygning, men hvor farverne inspireres af den nuværende bemaling.Fold sammenLæs mereFoto: Mathias Svold. Ejeren af bygningen, Nordisk Film/Egmonts, eneste formål med at ødelægge Palads må være at tjene penge på at bygge en større betonbygning. Der er bestemt ikke noget galt i at tjene penge, men når det sker på bekostning af byen, dens historie og dens beboere, er det galt. Hvis Nordisk Film/Egmont får held med deresplaner, kan jeg ikke se, hvorfor jeg skulle abonnere på deres streamingtjenester, blade eller andre tjenester fremover. I andre lande, vi normalt sammenligner os med, for eksempel Frankrig, Polen og Tyskland, ser man i disse år talrigeeksemplerpå, at man erstatter »utilpassede« beton- og glasbygninger med smukke nybygninger i klassisk arkitektur. Det er nemlig klassiske huse, folk vil se på og bo i. Hvis først Palads-bygningen er væk, kan den aldrig genskabes, men er tabt for evigt. Ivar Bjurner er cand.scient.pol. og program manager ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/der-skal-vaere-plads-til-det-nuvaerende-palads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820557/24760024-palads-biograferne-ved-vesterport.jpg",
            "publication_time": "Tirsdag d. 30. juli 2024, kl. 12.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}