{
    "version": "1.0",
    "document": {
        "id": 14157,
        "title": "Der er brug for et nyt oprør fra midten",
        "content": "Da 'midten' og 'hen over midten' synes at blive centrale temaer i forbindelse med det forestående folketingsvalg, kan der være grund til at se nærmere på den politiske filosofi, der tager »midten« som det rette udgangspunkt for en politisk praksis. Den danske filosof Villy Sørensen har i særlig grad beskæftiget sig med midten. Det kom på markant vis til udtryk i titlen på bogen »Opgør fra midten« fra 1978, som han skrev sammen med Niels I. Meyer og K. Helveg Petersen. Bogen søger at opstille en alternativ udviklingsmodel til de to fremherskende modeller, kommunisme og kapitalisme – nemlig et »humant ligevægtssamfund« præget af demokratisk selvforvaltning, solidarisk arbejdsdeling og økologisk ligevægt. Bogen blev en bestseller. Den kom i mere end 120.000 eksemplarer på ét år. Et uhørt stort antal. Der blev indkøbt klassesæt af bogen på en række højskoler og holdt et utal af studiekredse om den rundt om i det ganske land. Bogen gav anledning til en omfattende offentlig debat – med mange hvasse indlæg for og imod. Forfatterne tog stilling til kritikken i »Røret om oprøret« (1982), der rummede en biografi på mere end 1.000 trykte debatindlæg i ind- og udland. Det er sjældent, at en filosof bidrager til den politiske debat og slet ikke til udvikling af et politisk program med afsæt i 'midten' og begrebet 'den gyldne middelvej’. Men det gjorde Villy Sørensen. I bogen »Den gyldne middelvej« fra 1979 har han i et essay med samme titel som bogen udfoldet sit syn på midten som en radikal politiske position. Villy Sørensen gør selv opmærksom på, at den gyldne midte mellem to modsætninger selv har en modsætning i sig, nemlig modsætningen mellem ’midten som gylden’ og ’midten som middelmådighed’. »Faren for at den gyldne middelvej bliver til middelmådighed er let at se, når man betragter forskellen mellem – og ligheden mellem – fordragelighed og slaphed, tolerance og ligegyldighed«. Villy Sørensen påpeger ligeledes, at siden romantikken er det ekstreme blevet anset for mere originalt end det centrale. Forståeligt nok, siger han, er især ungdommen tilbøjelig til at gå til yderligheder – ikke mindst når vejen spærres af dem, der ikke bevæger sig ud af stedet. Hvis den gyldne middelvej flader ud, kan man ikke fortænke foretagsomme unge i at skeje ud. Flertallet vil dog i forholdsvis harmoniske tider vælge mellemvejen, siger Villy Sørensen, men disharmoniske tider er netop præget af at flere og flere, til sidst måske de fleste, vil søge til højre eller venstre. »I det ekstreme er det let nok at være radikal, højreradikal, venstreradikal – der hører mere til at være radikal i det centrale, hvilket vil sige at gå i dybden snarere end til ekstremerne. Det er ikke radikalt at neutralisere modsætninger, så at facit bliver det dårligste fra begge sider, men at forebygge dem ved radikale initiativer«. Der findes ikke mange danske tænkere, der som Villy Sørensen har ’den gyldne middelvej’ som et ideal. Men der findes enkelte. Holberg er en af dem, og Grundtvig er overraskende nok en anden. Det er ikke normalt at se et idemæssigt sammenfald mellem Villy Sørensen og Grundtvig, idet de både som personer og som tænkere er meget forskellige. Men der er en række ligheder, når det gælder synet på midten som ’den gyldne middelvej’. I et forarbejde til et foredrag i 1838 skriver Grundtvig, at efter den franske revolution i 1789 blev det almindeligt at skelne mellem konservative og liberale, men han fandt det »umuligt at se den gyldne middelvej« i disse positioner. »Jeg siger: den gyldne middelvej; thi der er også en middelvej, som i mine øjne slet ikke er gylden, men ligner en rendesten midt ad gaden, som jeg har hørt skal endnu være hyppig i Paris, medens den gyldne middelvej ligner en bro over et uføre, bundløst ved begge sider; thi dér er middelvejen gylden, hvoraf den så er gjort, når den blot er forsvarlig«. Her forholder Grundtvig sig til samme problemstilling som Villy Sørensen, nemlig at midten både kan være gylden og grå. Grundtvig bruger dog et mere blomstrende sprog. Den middelmådige vej kalder han for en rendesten og den gyldne vej for en bro over et bundløst uføre på begge sider. I det hele taget er broen et ofte tilbagevendende symbol i hele Grundtvigs forfatterskab. I revolutionsåret 1848, som også kaldes folkets æra, propaganderer Grundtvig igen for den gyldne middelvej som en bro. »En sådan bro over hvad erfaring lærer hverken lader sig gennemvade eller overspringe, det er hvad jeg foreslår og tilråder, som den gyldne middelvej, og hører ganske rolig på, at somme kalder mig konservativ, fordi jeg holder på broen, og andre kalder mig revolutionær, fordi jeg virkelig vil over broen til en splinterny tilstand af det borgerlige selskab.« Grundtvig omtaler det borgerlige selskab som en »midte«, hvori kræfterne samles og udgår. Det borgerlige selskab er datidens betegnelse for det, vi i dag kalder for samfundet. Grundtvig identificerede sig hverken med de revolutionære, altså de liberale, som han fandt rodløse, eller de konservative, som han fandt forstokkede. Hvad han anbefalede, var at finde »den gyldne middelvej« mellem det overleverede og de nye erfaringer og erkendelser, som folket gør sig. I 1848 argumenterede Grundtvig ligeledes for at gøre »det fælles bedste« til kernen i den nye forfatning, der skulle udarbejdes. For i dette udtryk »ligger den eneste gode grundlov for alle folk og riger på jorden. Denne grundlov har også det store fortrin at være lyslevende, thi selv hvor den aldrig blev ført til bogs, står den indprentet i alle folks hjerte«. Senere talte han om det »fælles bedste som alle grundloves urokkelige grundlov«. Ved indgangen til 1990erne gik ideen om den radikale midte i glemmebogen, og begreber som ’den gyldne middelvej’ og ’det fælles bedste’ blev forvist til sprogets periferi. Det vil den kommende valgkamp sikkert ikke ændre på, selv om flere partier vil fremhæve ’midten’ som det rette sted og tale om en regering ’hen over midten’. Men forhåbentlig kan valgkampen blive udgangspunkt for en samfundsdebat, der tager tråden op fra »Oprør fra midten« fra 1978. Det er der i den grad behov for. Langtfra alle bogens ideer er gangbare, men flere af dem er endnu mere aktuelle i dag end for 45 år siden, det gælder ikke mindst visionen om »økologisk ligevægt« og »et humant ligevægtssamfund«. I bogen hedder det: »Alle sagkyndige er enige om at en vækst, der er betinget af et stadigt stigende forbrug af energi og råstoffer og en voksende forurening af det fysiske miljø, ikke kan fortsætte.« Men det fortsatte og fortsatte – og fortsætter stadig. En relancering af ideen om den radikale midte vil kræve en folkelig debat om det danske samfunds aktuelle udfordringer og videre udvikling. I den debat må middelklassen tage teten, idet langt de fleste danskere i dag tilhører middelklassen, og derfor har et særligt ansvar for landets fremtid. Den debat kan ikke tørres af på politikerne. At gøre det er udtryk for åndelig dovenskab. Desværre har middelklassen i mange år haft en tendens til at stikke hovedet i busken og gemme sig bag nedslidte begreber som socialisme og liberalisme, eller rød og blå blok, selvom klassens interesser ikke passer ind i disse kategorier og ideologier. For 150 år siden lød slagordet: Frem, bondemand frem! For 100 år siden: Frem, arbejdsmand, frem! I dag bør slagordet lyde: Frem, middelklasse frem! Ellers risikerer middelklassen at blive til middelmådighed. Ove Korsgaard er professor emeritus ved Aarhus Universitet",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/der-er-brug-for-et-nyt-oproer-fra-midten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1591668/24201737-bmr.jpg",
            "publication_time": "Tirsdag d. 13. september 2022, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}