{
    "version": "1.0",
    "document": {
        "id": 3266,
        "title": "Der er en smertegrænse for, hvor lidt erhvervserfaring på Christiansborg dansk erhvervsliv tåler",
        "content": "»Ét år og 200 dage. Så meget erhvervserfaring fra det private erhvervsliv har regeringens ministre i gennemsnit. Statsministeren, finansministeren og erhvervsministeren har slet ingen erfaring fra det private erhvervsliv overhovedet.« Sådan indledte Tommy Ahlers, tidligere forskningsminister og nuværende folketingsmedlem for Venstre, for nyliget opslag på LinkedIn, og rejste en evigrelevant debat. Nemlig, om landets politikere – især ministrene – kan have for lidt erhvervserfaring til for alvor at forstå, hvad der rører sig på danske arbejdspladser og i dansk erhvervsliv. Eller som han forklarede sig: »Når regeringen nu skal drive 'Danmark', så er det vigtigt, at den grundlæggende forstår, hvor meget der skal til for at skabe den økonomiske værdi, som vi bygger samfundet på – og den viden kan du ikke læse dig til. Du skal have prøvet, hvor svært det er at sælge et produkt til en ny kunde. Mistet kunder og vigtige medarbejdere. Set konsekvenserne af lovgivning og regler.« Tommy Ahlers har en pointe. Først, når man selv har haft økonomisk ansvar for eget og andres livsgrundlag, forstår man til fulde, hvad det kræver at drive en virksomhed, hente ordrer hjem og fastholde sine kunder. Det er her, man mærker konsekvenserne af politikernes regulering – eller mangel på samme. Og det er her, at det for alvor gør ondt, når de indtægter, der svigter i dag, river eget og medarbejderes økonomiske fundament væk i morgen.  Har man bare én gang selv prøvet livet som selvstændig og ved, hvad det kræver, virker det nærmest grotesk at sefolkevalgte politikere kæmpe for 1.000 kroner ekstra til SU-modtagere, mens de ignorerer, at tvangslukkede erhvervsdrivende må se opsparingen forsvinde, livsgrundlaget fordufte og vinke farvel til dygtige medarbejdere, der kan trøste sig med, at de på overførselsindkomst får en ekstra tusse. Derfor er Tommy Ahlers ikke den eneste, der ærgrer sig over den manglende erhvervserfaring i regeringen. Tine Thygesen, stifter af The Creators Community og medlem af den tidligere regerings Iværksætterpanel,har udtalt samme kritik. Det gælder også for Berlingskes erhvervsredaktør, Thomas Bernt Henriksen,der fra lederplads har efterlyst en fordomsfri debatom visdommen i ministrenes manglende erhvervserfaring. Det giver selvsagt ikke mening at klandre dem, der stiller op til Folketinget, at de rent faktisk bliver valgt. Tværtimod, fortjener de ros for deres vilje til at gøre en forskel. Og historien rummer i øvrigt eksempler på  gode ministre uden erhvervserfaring – og katastrofale ministre med. Når det er sagt, kommer man ikke uden om, at det bare ikke er optimalt, at landets ministre kun har ét år og 200 dages erhvervserfaring fra det private erhvervsliv i gennemsnit. For som Marianne Dahl, topchef i Microsoft, for nylig udtalte til Berlingske om ledelse:Så er værdien af forskelligartet erfaring stor: Det er de forskellige stumper af erfaringer fra her og der, der afgør, hvor godt man performer, når man i en krisesituation skalcombine the dots. Har man som minister ansvar for at lede Danmark igennem en pandemi, er der næppe tvivl om, at jo flere erfaringer man har at trække på, og jo fleredots, man kan kombinere, desto større er sandsynligheden for succes, og desto mindre er risikoen for fejl. Personligt hører jeg ikke til dem, der mener, at et smalt cv diskvalificerer en minister. Tværtimod, er de bedste ministre ofte dem, der søger rådgivning hos virksomheder, organisationer og personer med flere stumper af erfaringer i bagagen, så de sammen kan kombinerethe dotstil et meningsfuldt resultat. Omvendt bør vi heller ikke negligere, at der er en smertegrænse for, hvor lidt erhvervserfaring på Christiansborg, dansk erhvervsliv tåler. Og måske kunne en større erhvervsmæssig forståelse på ministerholdet internt have bidraget til et pænere billede end det, som vi ser nu: Et minkhverv, der er lagt dødt; en hotel- og restaurationsbranche, der bløder, og en oplevelsesøkonomi i ruiner. På det grundlag er Tommy Ahlers' opråb en god anledning til at overveje, om et ministerhold med ét år og 200 dages erhvervserfaring fra det private erhvervsliv i længden er, hvad der gavner Danmark bedst. Henriette Kinnunen er cand.jur. og virksomhedsrådgiver",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/der-er-en-smertegraense-for-hvor-lidt-erhvervserfaring-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1403764/23699967-sk.jpg",
            "publication_time": "Torsdag d. 25. marts 2021, kl. 13.00",
            "author": "Henriette Kinnunen",
            "related_links": [],
            "attachments": []
        }
    }
}