{
    "version": "1.0",
    "document": {
        "id": 2373,
        "title": "Deres pengetanke er fyldt til randen af oliemilliarder. Og her ved de, hvordan Trump tænker",
        "content": "Hvad er 2.700 millioner kroner vel mellem venner? Sådan lyder Donald Trumps svar til kritikere, der er fortørnede over, at den amerikanske præsident har sagt ja til at modtage et privatfly til en værdi af 400 millioner dollar af Qatars kongefamilie. Kun en tåbe ville takke nej til at få »sådan et dyrt fly«helt gratis. Og Qatars kongefamilie, der hersker over nogle af verdens største forekomster af gas og en af verdens mindste befolkninger, har rigeligt råd til at være gavmild. Allerede inden Trumps eget fly har slået landingshjulene ud i den qatarske ørken, har hans sønEric, der bestyrer Trump-familiens globale imperium, mens farmand er præsident, været forbi og indgået aftaler med et statsejet firma om investeringer i en golfbane, et boligkompleks og et hoteltårn. Men flyet er faktisk kun en mellemregning sammenlignet med de milliarder af dollar, som Trump håber at skovle ind på USAs vegne, når han i disse dage aflægger først Saudi-Arabien og siden Qatar og De Forenede Arabiske Emirater statsbesøg. Trump blev modtaget i lufthavnen med pomp og pragt, da han tirsdag formiddag landede i Saudi-Arabiens hovedstad, Riyadh.Fold sammenLæs mereFoto: Brian Snyder/Reuters/Ritzau Scanpix. Målet for Trumps første udlandsrejse i hans anden embedsperiode, hvis man fraregner svipturen til Pave Frans' begravelse i Rom, er valgt efter samme logik, som ejendomsmæglere målretter deres dyreste annoncer. Efter dem med den største friværdi. De tre kongefamilier råder over nogle af verdens største pengetanke. Fyldt til randen af oliemilliarder. Og de bestyres efter samme princip som Trumps egne penge. Som et familieforetagende. Da der er tale om enevældige monarker, skal de hverken spørge parlamenter, befolkninger eller centralbanker om lov, før de kan bruge løs. Lige præcis den slags mennesker, som Trump kan lide at gøre forretninger med. Trump har meddelt, at han forventer, at den saudiske kronprins Muhammed bin Salman, der er kendt for at være stor i slaget, vil runde investeringen på 600 milliarder dollar, som de allerede har stillet i udsigt, op til en billion. Han forventes dog ikke at forære dem væk, men at bruge dem på våben, aktier og andre investeringer i USA. Til at hjælpe værterne med at bruge alle de penge, som, Trump håber, de vil investere i USA, har præsidenten en skare af erhvervsledere med sig. Anført af Elon Musk.Fold sammenLæs mereFoto: Brian Snyder/Reuters/Ritzau Scanpix. Diplomati og storpolitik, som traditionelt er på menuen, når amerikanske præsidenter besøger Mellemøsten, er skubbet i baggrunden til fordel for penge. Masser af penge. Det er dentransaktionelleTrump for fuld udblæsning. Noget for noget. Men hvad forventer de kronede hoveder at få til gengæld udover en masse våben og golfbaner til overpris? Nogle håber at købe sig beskyttelse. Andre på at få fred til at gøre, som det passer dem. Beskyttelsen først. Trump har gjort det klart, at kun de af USAs allierede i Europa, Asien og Mellemøsten, som selv betaler, kan regne med USA. I 1990 sendte USA 700.000 soldater til Saudi-Arabien for at befri Kuwait efter Saddam Husseins invasion. I dag tvivler man i Golfens forgyldte paladser på, om USA ville komme til hjælp, hvis det iranske præstestyre en dag gik til angreb. Man ser med bekymring på, hvor ivrig Trump er for at indgå en aftale med USAs traditionelle fjender som Ruslands Vladimir Putin om Ukraine eller præstestyret i Iran om dets atomprogram. Uanset hvad dets allierede i Europa og Mellemøsten måtte mene om den sag. Det oplevede de allerede under den første Trump-administration, hvor Trump i 2020 indgik en aftale med Taleban om at påbegynde USAs tilbagetrækning fra Afghanistan til gengæld for et løfte om at dele magten. En aftale, som Taleban brød allerede året efter med indtagelsen af Kabul. Den største militære ydmygelse for USA siden Saigons fald. En amerikansk allieret, som Washington havde investeret tusinder af soldater og milliarder af dollar på at støtte gennem to årtier, blev smidt under bussen. Det var ganske vist Biden, som var præsident, da det skete. Men det var Trump, der havde støbt kuglerne året før ved at begynde tilbagetrækningen. Taleban-kriger i Kabul efter amerikanernes flugt i august 2021.Fold sammenLæs mereFoto: Stringer/EPA/Ritzau Scanpix. Det er ikke længere principper eller nationale interesser, som supermagten styres efter. Alt synes at være til salg for en hurtige penge eller personlig prestige. Derfor ser Saudi-Arabiens kronprins, der bestyrer tronen på sin syge fars vegne, ikke anden udvej end at rykke tættere på USAs fjender som Kina, Rusland og Iran. Da Sovjetunionen invaderede Afghanistan i firserne, pumpede kongedømmet så meget olie ud på verdensmarkedet, at olieprisen kollapsede, og Kreml var ved at gå fallit. I dag er det lige modsat. Saudi-Arabien har tværtimod fortsat sit tætte samarbejde med Rusland om at holde oliepriserne oppe. Trods Ruslands invasion af Ukraine har Rusland og Saudi-Arabien fortsat deres samarbejde om at holde olieprisen oppe. Her ses Putin og kronprins Mohammed bin Salman.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. At olieprisen er faldet de seneste måneder, skyldes først og fremmest den frygt for en recession, som Trumps toldtrusler har udløst. Efter at fracking har gjort USA selvforsynende med olie, er Kina blevet en stadig vigtigere handelspartner for oliemonarkierne. Amerikanske efterretningstjenester er bekymrede over, atEmiraternehar ladet Kina opføre en militærbase i landet. I stedet for at være USAs trofaste allierede er de nu begyndt at spille på flere heste samtidigt. Efter 11. september 2001 udstedte den amerikanske daværende præsidentGeorge W. Bushet ultimatum til alverdens ledere. »I er enten med os, eller med terroristerne.« Men hovedrige Qatar har i årevis forsøgt at holde sig gode venner med både USA og dets allerværste fjender. Landet er vært for den største amerikanske luftbase i Mellemøsten. Men det har ikke forhindret kongefamilien i at pleje tætte forbindelser til islamistiske oprørere i Asien, Afrika og den arabiske verden. Blandt andet ved at donere milliarder til Hamas i Gaza. Og siden krigen brød ud i Gaza, har dets tv-station Al Jazeera, den arabiske verdens mest indflydelsesrige, nærmest fungeret som en propagandakanal for Hamas' kald til hellig krig. Men i Trumps øjne er dens slags åbenbart ikke noget, som et doneret privatfly og et par raske milliardinvesteringer ikke kan slå en streg over.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/deres-pengetanke-er-fyldt-til-randen-af-oliemilliarder-og-her-ved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921027/24950256-lad-os-sl-en-hurtig-handel-af-forretninger-og-in.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 19.17",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}