{
    "version": "1.0",
    "document": {
        "id": 18179,
        "title": "Derfor elsker mange bøsser Judy Garland",
        "content": "Lyt til stemmen. Når Judy Garland synger sin signatursang »Over the Rainbow« er der noget på spil. En særlig inderlighed. En længsel i tonerne. En følsomhed, som berører den, der lytter efter. Hvad er det, Dorothy i filmen»Troldmanden fra Oz«, som sangen stammer fra, drømmer om? Hun drømmer om den verden, der ligger for enden af regnbuen. Om et sted, hvor de drømme, man næsten ikke tør drømme, bliver til virkelighed. Et sted, hvor himlen altid er blå og fortrædeligheder smelter som bolsjer i munden. Et sted, hvor fugle flyver mod den frihed, man ikke selv kan opnå: »Hvorfor, hvorfor kan jeg ikke?«  Sangen er en af grundene til, at Judy Garland blev et ikon for mange homoseksuelle mænd, der har en tendens til at flokkes om stærke kvindelige stjerner med en særlig udstrålingskraft – Marlene Dietrich, Bette Davis, og Garlands datter Liza Minnelli er andre navne på en lang liste. Og da Cher for nylig besøgte København, skrev en ven på Facebook: »Kan ikke helt finde ud af, om jeg er til koncert med en levende legende eller til World Pride?« »Over the Rainbow« er blevet kaldt »Sangen fra skabet«, fordi den af homoseksuelle mænd gennem årene let har kunnet tolkes som en sang om de længsler om nærhed, de i mange tilfælde ikke har kunnet leve ud eller har måttet skjule for deres omgivelser. Om den ensomhed, man føler, når man tror sig helt alene i verden. Det er ikke for ingenting, den internationale Pride-bevægelse har valgtregnbuen som sit symbol– selv om den også står for mangfoldighed. Også den eskapisme, der ligger i at flygte til det meget sjovere Oz, har talt til homoseksuelle mænd, siden »Troldmanden fra OZ« havde premiere i 1939. I filmen, hvor pigen Dorothy trylles fra det flade, gråmelerede Kansas til det farvesprudlende drømmeland Oz, ender hun endda med at blive venner med en løve med stærke homoseksuelle træk. I USA er filmen, der er et stykke højt elsket amerikansk kulturhistorie, og dens alliance med homoseksuelle mænd ligefrem gået over i sproget: »A friend of Dorothy« er blevet slang for en homoseksuel mand, et medlem af klubben. I den aktuelle biograffilm »Judy«, hvor Renée Zellweger gør Garland lyslevende, spiller to britiske homoseksuelle fans da også en rolle. Stjernen har givet dem styrke til at at klare den undertrykkelse, de har været udsat for gennem et langt liv. Et noget konstrueret indslag, men også et nik til Garlands mest trofaste tilbedere. Lige til at imitere: Judy Garland synger »Get Happy« i filmen »Summer Stock« (1950).Fold sammenLæs mereFoto: HO. Det er nemlig ikke bare gennembrudsfilmen, der i årenes løb har knyttet Judy Garland til homoseksuelle mænd. De har også kunnet identificere sig med kvinden, der trods alle de slag, tilværelsen har givet hende, stadig stod i rampelyset. Som rejste sig op og sang videre med sin stemme, trods kampen mod piller og alkohol, trods skilsmisserne, trods økonomisk ruin. Hun havde været gennem skærsilden, og hun sang om det hele med sin smukke stemme, der vidnede om, at hun forstod, hvad det vil sige at savne og lide. Når Judy Garland for eksempel i »A Star is Born« lagde hele sin bitre livserfaring i »The Man That Got Away,« vidste alle bøsser, hvad hun sang om. Tilmed havde hun på scenen en stærk selvforglemmende appeal: så meget i sine sansers vold, så meget i affekt, at man kunne blive nervøs for, om hun nu klarede den gennem aftenen. Med de manerer, Garland udviklede, var det hele også tæt på at være for meget. Hun indbød tilcamp, en særlig homoseksuel måde at ironisere over mainstreamkulturen på, der hvor den optræder tvetydigt, kulørt og med overdrevne fagter – vi kender den også fra den homoseksuelle omfavnelse af melodigrandprix, hvis forlorenhed også er blevet fanget af det årvågne, homoseksuelle blik. Læg dertil, at Garland også gennem hele sit liv omgav sig med homoseksuelle mænd. Hun var, hvad man siden har kaldt enfag hag, altså en kvinde, der føler sig tryg og trives i bøssers nærvær. To af hendes ægtemænd, herunder filminstruktøren Vincente Minnelli, var biseksuelle, ligesom mange af hendes venner var det. Så stærk er myten om homoikonet Judy Garland, at de optøjer, der fandt sted i New York for 50 år siden i år, og som udgik fra baren »TheStonewallInn«, tilskrives hende. Politibetjente havde længe chikaneret homoseksuelle kunder i byens barer, og det blev til sidst for meget. Man satte sig til modværge en sommeraften. Mange homoseksuelle begræd Judy Garland, der var blevet bisat samme dag. Det blev begyndelsen til kampen for homoseksuelles rettigheder. Om de to ting overhovedet havde noget med hinanden er gøre, er uvist. Men myten cementerer det kærlighedsforhold mellem Judy og hendes mest trofaste fans, som stadig ikke er ovre.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/derfor-elsker-mange-boesser-judy-garland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1212976/23216839-histscan-jkg.jpg",
            "publication_time": "Søndag d. 20. oktober 2019, kl. 20.36",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}