{
    "version": "1.0",
    "document": {
        "id": 16550,
        "title": "Derfor får du runner's high",
        "content": "Erfarne langdistanceløbere kender den med garanti. Følelsen af glæde og overskuddet til at sætte tempoet lidt op midt på en løbetur. Det er en følelse, der kommer på det tidspunkt på turen, hvor det virker mindst oplagt. Hvor benene burde være syretunge efter mere end 30 minutters hårdt arbejde, og åndedrættet burde være besværet. Alligevel bliver tråddet pludselig lettere, stigningerne føles fladere, og i netop det øjeblik, lige dér på landevejen, i skoven, på stranden bliver det ikke meget bedre. Den behagelige tilstand bliver kaldt »runner’s high«, og den indtræffer som regel ved moderat og vedvarende motion. - Det er en lille rus. Du har det overraskende godt - som er du bedøvet. Man mener, at bedøvelsen stammer fra lykkehormonet endorfiner, der bliver udløst, når vi arbejder hårdt, siger Henrik Duer, cand. scient. i idræt og kemi ved videnscenteret Fitness Institute. Han fortæller, at det ikke er ved alle typer af motion, at runner’s high kan opnås: - Du vil altid kunne mærke en slags runner’s high efter din træning på grund af endorfinerne, men hvis du skal opnå den, mens du motionerer, så er der visse forudsætninger. Men der findes ikke en klokkeklar opskrift på det,« siger han. Den optimale måde at opnå den euforiske følelse er ved at motionere i minimum 30 minutter ved moderat intensitet. Løb og cykling er gode, fordi de ikke kræver koncentration om andet end at være til stede. - Man skal ikke gå efter at sætte personlig rekord under et løb, hvis man vil opnå runner’s high. Man mærker ikke velværen, hvis man løber med tungen ud af munden. Så mærker du ikke effekten af endorfinerne før bagefter, siger Henrik Duer. Forskellige undersøgelser af runner’s high tyder på, at vores hjerne åbner op for en kombination af morfinlignende stoffer under motion, der gør os veltilpasse og dæmper smerterne i ømme ben. Vi bliver med andre ord belønnet for yde en fysisk præstation ud over det sædvanlige. Men det er ikke alle pattedyr forundt at blive belønnet for at motionere. Det viser en undersøgelse fra University of Arizona udgivet i tidsskriftet The Journal of Experimental Biology tidligere på året. Forskerholdet bag undersøgelsen fik mennesker, hunde og ildere til at motionere med moderat intensitet. Efterfølgende var det kun i menneske- og hundeblodet, der kunne måles et forhøjet niveau af cannabislignende stoffer som – ligesom endorfiner - bidrager til velværen.  Resultatet af undersøgelsen har fået forskerne til at spekulere på, om mennesker og hunde bliver belønnet for fysisk arbejde, fordi det har været nødvendigt for vores forfædre at blive ved med at løbe. - Dengang man skulle flygte eller jage et bytte ned, har det været nødvendigt med denne bedøvelse og velvære, når motionen var benhård. Så der er måske en større mening med runner’s high, siger Henrik Duer. Men selv om den nyeste undersøgelse altså peger på, at vi har arvet hjernens belønningssystem fra urmennesket, så er der stadig uenighed i forskerkredse om, hvorvidt den teori holder. Erik Richter, professor i human fysiologi ved Københavns Universitet, er én af undersøgelsens kritikere: - Det kan ligeså godt have været sult, der har fået vores forfædre til at jage - også når det gjorde ondt. Sult er en stærk motivationsfaktor, siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/derfor-faar-du-runners-high",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/379728/5476341-frilbet.jpg",
            "publication_time": "Mandag d. 13. august 2012, kl. 10.19",
            "author": "Anne Eisenberg",
            "related_links": [],
            "attachments": []
        }
    }
}