{
    "version": "1.0",
    "document": {
        "id": 21658,
        "title": "Derfor er Pantone 13-1023 årets farve",
        "content": "Hvert år forsøgerPantone Color Instituteat indramme det næste år med en farve. I år har eksperterne vurderet, at den farve, der vil definere 2024, bliver 13-1023 Peach Fuzz. »Vi går igennem en masse uro i vores liv, og vi har behov for en farve, der er plejende,« udtaler Leatrice Eisman, der er farvespecialist, tilCNN. Sådan ser Pantone 13-1023 Peach Fuzz ud på en bomuldsfarveprøve.Fold sammenLæs mereFoto: MICHAEL MARQUAND/Pantone. CNN beskriver farven som en »let, frugtig tone, der fremmer fred og sindsro«. Holger Dahl, farveaficionado og Berlingskes kunst- og arkitekturredaktør, er ikke synderligt imponeret over valget fra Pantone. »Billedligt talt melder de sig fuldstændig ud af tidens væsentligste dagsordener. Pantone trækker nathuen ned og lukker øjnene for verden, der jo ellers er sort/hvid og fuld af konflikter,« siger Holger Dahl. Men trods klimakrisen, krige i Ukraine og mellem Israel og Hamas og den generelt anspændte verdenssituation er man gået en helt anden vej. »De vælger en blødgjort udgave af en blød farve. Fuzzy Peach kan ikke være mere havregrødsfarvet – det er vandgrød med en lille bitte smule farve i,« siger Holger Dahl. Men Holger Dahl, Pantone vælger netop en blød farve, fordi de mener, at vi har brug for noget tryghed i en farlig verden? »Ja, de viser, at deres kunder er folk, der helst vil ligge derhjemme og drikke urtete. Farven minder lidt om de derASMR-videoer, hvor folk kører hænderne gennem noget ris eller lytter til maling, der tørrer.« Pantone er et New Jersey-baseret firma, som er bedst kendt for at lave det farvesystem, som er standard i grafisk design, mode, produkter og trykkeri. Dannebrogs røde farve er eksempelvis 186 C/032C. Skuespilleren Dwayne Johnson er en af dem, der har haft ferskenlignende farver på i løbet af 2023, her til Oscar-uddelingen. Også modehusene Gucci, Jil Sander og Sportmax havde ferskentoner på catwalken i foråret, skriver CNN.Fold sammenLæs mereFoto: Patrick T. Fallon/AFP/Ritzau Scanpix. Selvom firmaet blot sælger særlige farver og har sit eget farvesystem, så har det gjort sig bemærket med netop at forsøge at beskrive historien med farver. »Det er egentlig bare et snedigt marketingtrick, men det er godt set. De lavede en bog, hvor man så det 20. århundrede delt op i farveskalaer – og de havde jo ret i, at når man ser tilbage på 1970erne, så tænker man jo på det brune og orange årti, medens 1990erne var kendetegnet ved de psykedeliske farvers genkomst,« siger Holger Dahl. Lige nu kører senfirserretrobølgen, siger Holger Dahl, og den mener han også, at 13-1023 Peach Fuzz er et eksempel på.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/derfor-er-pantone-13-1023-aarets-farve",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1743855/24590103-rets-farve-fra-pantone.jpg",
            "publication_time": "Søndag d. 10. december 2023, kl. 17.33",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}