{
    "version": "1.0",
    "document": {
        "id": 6384,
        "title": "Derfor vælger kvinder at bruge tiden på børn og familie frem for at holde sig sunde i en veltrænet krop",
        "content": "Det er dit eget valg. Så hvad vælger du? En times spinning i træningscenteret? Eller dropper du træningscenteret for at være tilgængelig for dine børn - også selv om de er store? Tilstede, lyttende, nærværende og deltagende i deres liv og trivsel. Som den gode mor, måske med hang til lidt dårlig samvittighed. Hende, der har arbejdet lidt for meget. I en ny ph.d.-afhandling trækkes et klassisk dilemma op for mange kvinder i den modne alder. Her viser kvantitative undersøgelser, at færre end hver fjerde danske kvinde mellem 45 og 54 år ikke selv mener, de dyrker tilstrækkeligt med motion. Ifølge ph.d. og post.doc, Maria Gliemann Hybholt, der for nylig har forsvaret sin ph.d.-afhandling, er de midaldrende kvinder kun træningsaktive i meget begrænset omfang. »De prioriterer arbejdet, familien og børnene højere i hverdagen, også selv om børnene ikke længere er små, fremfor at bruge tiden i et træningscenter,« siger hun. »Men sundhedsmæssigt er det vigtigt for denne aldersgruppe af kvinder at holde sig i god fysisk form. Enten er de i overgangsalderen eller på vej ind i overgangsalderen - med øget risici for kredsløbssygdomme.«  Langt de fleste af kvinderne i undersøgelsen ville gerne leve op til de anbefalede 30 minutters motion om dagen, men følte sig presset af tiden på grund af arbejde, karriere og familieliv sammen med en evig dårlig samvittighed, der fyldte meget, forklarer Gliemann Hybholt. Hun har fulgt 51 midaldrende kvinder i en forskningsbaseret træningsintervention med spinning for at undersøge betydningen og sammenhængen mellem arbejdsliv, familieliv og fritidsliv for kvinder. »Lange arbejdsdage, familielivets rutinemæssige opgaver og børnenes krav om potentiel tilstedeværelse. Og ikke mindst ansvaret for organiseringen af familiens hverdag er med til at skabe en oplevelse af tidspres hos kvinderne. Et tidspres, som får dem til at udsætte træningen  i hverdagen,« konkluderer forskeren. »Kvindernes manglende prioritering af træning i hverdagen hænger sammen med de samfundsmæssige idealer og normer om arbejdsliv, familieliv og hverdagsliv, som har en dominerende status i det danske samfund. Det begrænser kvindernes mulighed for at fastholde tilstrækkelig træning med et sundhedsfremmende formål. De har ikke længere små børn og en børnehave, der lukker klokken 17. Til gengæld er det nogle ændrede og mere usynlige krav, de står over for. Og det er ikke mindre krav, end da børnene var små. Det er kvinder, som i høj grad forholder sig til deres store børns identitetsspørgsmål og trivsel. Samtidig har mange fået ældre forældre, der som noget nyt også skal have omsorg.«  Ifølge Maria Gliemann Hybholt var der tidligere en generel opfattelse af, at fritid var noget, man brugte til lade op og slappe af. Men i dag er fritiden præget af dårlig samvittighed, hvis man ikke er effektiv og får trænet. Skal et sundt liv opretholdes, skal der trænes tre gange om ugen, viser fysiologiske studier. En løsning kunne være træning i arbedjstiden på arbejdspladsen, mener Maria Gliemann Hybholt. Men hun erkender, at det kan være vanskeligt at realisere, sådan som et familieliv og arbejdsliv fungerer i dag. I længden bør det ikke være det enkelte individs ansvar, mener hun. Forskeren betegner det som et yderst komplekst fænomen. Et fænomen, som i høj grad må forstås som et samfundsmæssigt ansvar. Og ikke kun et ansvar, der tilfalder den enkelte kvinde. »Vejen frem mod en sundere levevis for midaldrende kvinder er ikke individets eget ansvar, men en fælles opgave mellem den enkelte og samfundet,« siger hun. »I den ideelle verden burde træningen være en mulighed på arbejdspladsen eller i det mindste i arbejdstiden. Måske skulle medarbejderne selv være med til at definere rammerne, og måske skulle man begynde forholdsvis enkelt med en time om ugen i form af en lystbetonet træningsform, som for eksempel floorball. Noget, der får pulsen op, og som de fleste kan.  Men der er mange dilemmaer forbundet med træning i arbejdstiden. Udover umiddelbar tabt arbejdsfortjeneste for arbejdsgiveren, er der også et etisk aspekt. For skal man tvinges til at træne i arbejdstiden?« For langt de fleste af de kvinder, der deltog i forskningsprojektet, faldt deres træningsniveau efter projektet til et niveau med en løbetur en gang imellem eller med sjældne besøg i et træningscenter. »Så de havde god samvittighed i forhold til træning i et stykke tid, men den dårlige samvittighed over at være mere fraværende på arbejde eller i familien fik dem til at minimere eller helt droppe træningen efter forskningsprojektet. Overordnet bør der skabes samfundsmæssige forandringer i forhold til, hvad man som kvinde skal kunne klare af forventninger i forhold til at være mor, passe sin karriere og dyrke regelmæssig motion,« siger Maria Gliemann Hybholt.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-gode-liv/derfor-vaelger-kvinder-at-bruge-tiden-pa-born-og-familie-frem-for-at-holde-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/42498/19671229-trning-af-modne-kvinder-sven-ge-mortensen.jpg",
            "publication_time": "Onsdag d. 10. januar 2018, kl. 11.30",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}