{
    "version": "1.0",
    "document": {
        "id": 11124,
        "title": "Derfor blev Imerco ramt af Facebook-stormen",
        "content": "En jubilæumsvase fra Kähler blev sat til salg klokken ti, men med 16.000 interesserede, som ville have fingre i den stribet vase, gik systemet ned. Imerco var mildest talt upopulære. Det medførte en inferno på Imercos hjemmeside af vrede kunder, der havde siddet i flere timer og ventet. Det var tydeligt på kommentarerne på Imercos Facebook-side, at folk var frustrerede. »På en måde er det et tillidsbrud. I har sagt, at jeg kunne gå ind og købe den, og så er den udsolgt – jeg er blevet snydt. Det er en frustration, for man kan blive i tvivl om, hvorvidt varen overhovedet var til stede,« siger Karin Sloth, konsulent indenfor kommunikation.  Det er ikke kun Imerco, der har oplevet en massiv utilfredshed, der i den grad bliver synlig for alle på de sociale medier. Virksomheder er nemmere at tage fat på, fordi man ikke står over et rigtigt menneske. »For det første er det ikke nuancerede kommentarer. Virksomheder kan man tage anderledes hårdt fat på. Psykologisk set er barrieren lavere, fordi du ikke står overfor et andet menneske og kan se, hvordan de reagerer på det, jeg nu hælder i hovedet af dem,« siger Karin Sloth. Det nikker Thomas Bigum, ekspert i sociale medier og stifter af kursusvirksomheden Bigum&Co, genkendende til. »Det handler om, at du aktiverer dem under kontoen »fordi vi kan«. Så selvfølgelig klager vi mere på nettet. Vi er kommet tættere på virksomhederne afstandsmæssigt – i forståelsen af, jeg behøver ikke gå ned i butikken, jeg kan bare sidde bag skærmen og klage. Tidsmæssigt er man også kommet tættere på virksomhederne. Ligeså snart man har fået pakken, kan jeg klage – jeg behøver ikke vente til mandag,« siger han.  Der står sjældent en klage alene. Tilbage i 2012 ramte en klage fra en mand Telenors Facebook-side, og så gik det stærkt. Indlægget blev delt blandt mange, og inden Telenor fik set sig om, var der over 30.000, der havde tilgenkendegivet, at de »synes godt om«. Det samme skete for Tivoli, da de i 2012 offentliggjorde et samarbejde med Kopenhagen Fur og mødte ekstrem modvind fra folk, som er imod brugen af pels.  »Vi har lært at holde hovedet koldt, holde fast i fakta og ikke lade os rive med. Debatter på sociale medier bliver meget nemt emotionelt. Og så handler det om, at kunne svare i fornuftigt tempo – og igen holde sig til fakta. Når det går rigtig stærkt, så må man om nødvendigt mande op. Man skal være til stede, og ærligt tilkendegive, at vi hører, hvad du siger,« siger Dorthe Weinkouff Barsøe, underdirektør for brand og kommunikation hos Tivoli. Tiden er fjernet og afstanden er fjernet, nævner Thomas Bigum.  »Og så er der et tredje element – man kan se andre også gør det. Det er blevet synliggjort Det er den her flokmentalitet, den vokser sig selv større og får momentum. Der er flere, der har klaget, fordi andre også klager,« siger Thomas Bigum. Og det er de sociale mediers lod i livet – det går stærkt. »Du får respons med det samme. Om du har lyst eller ej. I det øjeblik forbrugeren opdager, at der er andre, som har haft samme oplevelse, så skriver man sig ind i samme kontekst og pludselig går det stærkt. Det gør også, at virksomheden ikke kan lukke ned. De bliver nødt til at være på 24/7, fordi det er de sociale medier,« siger Karin Sloth.  Kravene til virksomhederne stiger i takt med, at forbrugeren forventer svar. Samtidig kan virksomhederne ikke selv bestemme, hvornår de vil kommunikere med kunderne. Den magt har kunden. »Virksomheder kan ikke i dag beslutte, hvornår de vil kommunikere eller om de vil kommunikere. Den magt er røget for lang tid siden. Den kontrol er væk,« siger Karin Sloth. Hun påpeger samtidig, at det skal være hele organisationen, der undskylder. »Det er ikke noget kommunikationsafdelingen sidder med. Det er hele organisationen. Du kan godt opleve, at der er en, som sidder og siger undskyld og så er der en anden afdeling, der bare tonser på, hvor de slet ikke har hørt, at de halter – at de er punkteret i det ene baghjul.« For at undgå, at fejlen hænger fast, skal man indgå i dialog med kunderne. »Hvis ikke man har fokus på dialogen, tillid til kunderne og viser, at man lytter til dem, så risikerer man at miste tilliden og det koster jo at bakke op igen. Lytter man ikke, så vender folk dig ryggen og taler dårligt om en. Så har man Trustpilot, hvor folk kan skrive om deres dårlige oplevelse – og det gør de,« siger Karin Sloth. Thomas Bigum er ikke enig i, at det kan have konsekvenser for virksomheder, når en Facebook-storm vælter ind. »Der er ikke historik for, at der er virksomheder, der ikke kommer ud af det her med skindet i behold. Mit indtryk er, at man kan tage det rimelig køligt i de her »shit-storms«,« siger han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/derfor-blev-imerco-ramt-af-facebook-stormen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/132877/7601749-kahler.jpg",
            "publication_time": "Tirsdag d. 26. august 2014, kl. 17.00",
            "author": "Christina Jul Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}