{
    "version": "1.0",
    "document": {
        "id": 6598,
        "title": "Derfor er frygten for pludselige lønstigninger begyndt",
        "content": "Danmark er inde i detstærkeste opsving i industrien i 30 år. Beskæftigelsen er steget ubrudt siden 2013. Opsvinget har fået flere brancher til at frygte mangel på arbejdskraft, og dermed et øget pres på lønudviklingen, særligt efter andet kvartal 2018, hvor lønudviklingen ifølge lønstatistikken fra Danmarks Arbejdsgiverforening steg 0,3 procentpoint til 2,6 procent. Det højeste niveau siden 2010. I sig selv er en lønudvikling på 2,6 procent ikke faretruende. Hverken vismændene eller Nationalbanken har tændt alarmknapperne, mens Dansk Erhverv og erhvervslivets interesseorganisationer har sendt advarselssignaler. Fagbevægelsens organisationer mener til gengæld, at arbejdsgiverne optræder som professionelle grædekoner.  De, der frygter lønudviklingen, ser ind i analyser om mangel på arbejdskraft.Som Dansk Erhverv har påpegetmå hver 3. virksomhed inden for bygge og anlæg skrue ned på aktiviteterne, fordi de mangler ansatte. I industrien er det hver 10. virksomhed og i serviceerhvervene er det hver 5. virksomhed, som må sætte tempoet ned. De bekymrede henter deres utryghed i perioden op til finanskrisen, hvor beskæftigelsen var høj og ledigheden ekstrem lav. Den kombination førte til abrupte lønstigninger på op til 4,6 procent, og når det sker, vil virksomhederne særligt i industrien opleve et kritisk pres på konkurrenceevnen. De, der maner til besindelse, henter deres optimisme i selvsamme førfinanskrise-periode. De mener, at vi skal skelne mellem beskæftigelse og ledighed. Mens der i førfinanskrisen kun var ca. 40.000 ledige, ligger ledighedstallet på 100.000 i dag, og de politiske reformer, som er gennemført i de senere år, vil udvide arbejdsstyrken med op mod 100.000 flere mennesker i de kommende år.  Det betyder, at beskæftigelsen stadig kan stige betydeligt, uden at vi for alvor bliver ramt af mangel på arbejdskraft, og nok er bygge og anlæg den branche, som er hårdest ramt af manglen på beskæftigelse, men det er også en branche, som er hjemmemarkedsorienteret, og derfor ikke voldsomt udsat for konkurrencen fra udlandet. Frygten for pludselige lønstigninger vil være betydeligt mere mærkbar, hvis industrien blev ramt af mangel på arbejdskraft, for det er netop industrien, der udgør krumtappen i vores eksport, og hvis lønkonkurrenceevnen svækkes, vil industriens virksomheder miste ordrer til udenlandske konkurrenter. I næste uge udsender Nationalbanken analysen »Udsigter for dansk økonomi«, og den vil indeholde et særligt fokus på beskæftigelsen i Danmark. Nationalbanken vil formentlig sige, at der stadig er luft til moderate lønstigninger. Aktuelt har dansk økonomiifølge en analyse fra Nationalbanken i julien god lønkonkurrenceevne i forhold til udlandet. Når det er værd at fokusere på den seneste lønudvikling i en uge, hvor vi kommer til at diskutere beskæftigelse, mangel på arbejdskraft, nye reformer og konsekvenserne for dansk økonomi, skyldes det ikke isoleret set lønstigning fra ét kvartal til et andet, men lønudviklingen repræsenterer en væsentlig indikator for, hvor ophedet højkonjunkturen er. Næste kvartal vil givet vise yderligere stigning i løn, men hvornår er nok så at sige nok? Nationalbanken vil komme med et bud i næste uge, men under alle omstændigheder er det værd at huske, at et opsving ikke varer evigt, og konsekvenserne for hurtige økonomiske skift kan være ret brutale. Op til finanskrisen i 2008/09 var ledigheden lav og lønudviklingen høj og da krisen ramte landet, mistede 75.000 personer beskæftigelse i industrien i løbet af et år.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/derfor-er-frygten-for-pludselige-loenstigninger-begyndt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/984677/22015239-20180906-124246-5png.png",
            "publication_time": "Lørdag d. 08. september 2018, kl. 08.00",
            "author": "Claus Skovhus",
            "related_links": [],
            "attachments": []
        }
    }
}