{
    "version": "1.0",
    "document": {
        "id": 18668,
        "title": "Derfor har du svært ved at investere dine sparepenge – og her er der hjælp at hente",
        "content": "Du kender det måske selv. Du kan investere i så mange forskellige værdipapirer, at det virker totalt uoverskueligt at komme i gang. Hvis du så endelig får smidt penge efter nogle aktier, får du solgt dem lidt for hurtigt, inden de bliver rigtig mange penge værd. Eller omvendt hænger du lidt for længe fast i, hvad der viste sig at være en sikker taber. I så fald er du blot et menneske styret af en hjerne, der prokrastinerer, frygter at tabe og bekymrer sig om, hvordan andre opfatter én. Det er budskabet fra Jon Sigurd Wegener, der er neuroøkonom ved CBS. Det vil sige, at han forsker i, hvorfor vi mennesker opfører os, som vi gør. Vi styres af vores følelser, siger han, også hvad angår økonomi, og for mange er det en stor mental barriere at skulle begynde at investere: »For det første kan det virke helt paralyserende at begynde at købe aktier eller obligationer, fordi man kan sammensætte sine investeringer på så mange måder,« siger Jon Sigurd Wegener og fortsætter: »Samtidig er vi enormt bange for at tabe. Det gør så ondt på os, at vi vælger at sætte vores penge i banken, for det er trygt for os, selvom vi egentlig godt ved, at det måske er smartere at investere nogle af dem. For tænk nu, hvis det går galt, og man mister sine penge.« Han bakkes op af Christina Gravert, der er professor på Københavns Universitet og blandt andet forsker i adfærdsøkonomi. Det er en gren af den økonomiske videnskab, der anvender psykologisk forskning til at forklare personers økonomiske adfærd. Adfærdsøkonomien vandt for alvor indpas, da psykologen Daniel Kahneman fik tildelt Nobelprisen i økonomi i 2002. Kahneman taler om to forskellige mentale beslutningssystemer, når mennesker træffer valg. Det refleksive kognitive system, der baserer sig på rationelle overvejelser om fordele og ulemper, og så det automatiske kognitive system, som bygger på mavefornemmelser og tommelfingerregler. Ofte vinder det automatiske system. »Når folk skal træffe et valg om, hvor de vil investere, og hvad de vil investere i, så vælger de ofte at skubbe valgene ud i fremtiden, fordi det kræver en indsats lige nu og her at træffe et valg, og belønningen for denne indsats kommer først i fremtiden. Når fremtiden bliver nutiden, udskyder de det igen og ender med ikke at have få taget stilling til dem,« siger Christina Gravert og uddyber: »Tendensen til, at vi overvurderer øjeblikkelig tilfredshed sammenlignet med fremtidige fordele eller konsekvenser, kalder vipresent bias. Det er den samme mekanisme, der får os til at spise en småkage nu, selvom vi gerne vil tabe os,« siger Christina Gravert. Endnu en udbredt teori i adfærdsøkonomien er tabsaversion. Det vil sige, at man tillægger et tab større negativ værdi, end man tillægger en tilsvarende gevinst positiv værdi. Så hvis du fik 100 kroner i hånden, ville det formentlig gøre dig glad. Men hvis jeg tog dem fra dig igen, så ville den gøre ekstra nas. »Generelt set ønsker vi mennesker, at gevinsten skal være dobbelt så stor som det potentielle tab, før vi tør tage en chance. Det potentielle tab opleves så meget større,« siger Christina Gravert. Vores hjerner er primært indrettet til at holde os fra at dø, fortæller Jon Sigurd Wegener. Den er trænet til at frygte at lave den katastrofe fejl. Derfor er vi meget mere opmærksomme på potentielle farer end potentielle gevinster. Og det var måske mere hensigtsmæssigt i en tid, hvor truslerne var mere reelle. »I forhold til hvor sikker verden er i dag, og hvor sikkert sådan noget moderne noget som investeringer er, så er vi alt for bange for det,« siger Jon Sigurd Wegener, og det spiller ind i, når vi køber og sælger aktier: »Vi sælger for hurtigt, når vores aktier stiger, fordi vi er så bange for, at den går ned igen. Og det føles jo helt forfærdeligt, hvis aktien falder i værdi, for hvis der er noget, vi ikke kan lide, så er det at realisere et tab.« Omvendt, når vi netop står over for det at miste penge, så bliver vi mere tiltrukket af at tage risikable valg. »Vi prøver at overbevise os selvom, at vi ikke tog en helt idiotisk beslutning om at købe den aktie, der gik ned, og derfor bliver vi nødt til at købe nogle flere. Så føles det som at udjævne tabet. Det er så dumt, men vores hjerne er indrettet til det,« siger Jon Sigurd Wegener.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/derfor-har-du-svaert-ved-at-investere-dine-sparepenge-og-her-er-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1741788/24585047-vi-er-s-bange-for-at-tabe-at-vi-hellere-vlger-d.jpg",
            "publication_time": "Søndag d. 03. december 2023, kl. 13.18",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}