{
    "version": "1.0",
    "document": {
        "id": 19244,
        "title": "Derfor er tv-seriernes manuskriptforfattere tidens konger",
        "content": "Manden, der har historien, bestemmer. Det er det nye. Og han vil helst skrive TV-drama. 30 millioner dollars for at skrive videre på en drama-serie til TV i tre år. Det er, hvad Matthew Weiner, manuskriptforfatter og skaber af den ombejlede amerikanske TV-føljeton »Mad Men«, skrev kontrakt på i slutningen af marts. Weiner skal levere sæson fem og seks samt muligvis en også en sæson syv, hvis succesen fortsætter. Hvornår har en manuskriptforfatter sidst modtaget et beløb af den størrelsesorden? Hvad enten det var en skriverkarl i fjernsynets, i romanens eller i Hollywoods verden? »Mad Men« er solgt til hele verden, lige som mange andre amerikanske dramaserier før den. TV-dramaet, navnlig det amerikanske, har de seneste år taget teten, når det gælder at forene kvalitet og forretning. Danske »Forbrydelsen«, der som bekendt var både kritiker- og seeromsværmet herhjemme, blev eksempelvis under titlen »The Killing« for nylig udråbt af BBCs dramaafdeling som forbilledlig og efterlevelsesværdig. Dermed blev manuskriptforfatter og ophavsmand Søren Sveistrup faktisk rullet op i toppen af en bølge, der ligner tidens mest populære måde at dyrke drama på. En bølge, der først og fremmest er og har været amerikansk. Nutidens store billeddrama ses efterhånden ikke mere i biografen. Det ses på DVD eller – eksempelvis i England – på BBC eller ITV. Når det drejer sig om at skrue et mangefacetteret, nuanceret og begavet drama sammen, som alligevel har appel til et bredt publikum, har de seneste ti år budt på et væld af dem. Ikke mindst fra USA. »West Wing«, »Band of Brothers«, »Desperate Housewives«, »The Sopranos«, »Six Feet Under«, »Weeds«, »Lost«, »Californication«, »The Wire«, »Mad Men« m.fl. synes at have indarbejdet TV-dramaet som stedet, hvor den store amerikanske fortælling i dag finder sted. Den amerikanske spillefilm, hollywood-dramaet, viger i stigende grad pladsen. Biografen og dens surround-sound er først og fremmest ungdommens, synes at være devisen. Med grin, gys, gru, bulder, brag eller eventyret som fascinationspunkt. Det er her Hollywood hovedsageligt satser pengene. Alligevel dyrkes dramaet mere end nogensinde på amerikansk. Og tillige på en måde, der slår ind på oversøiske kyster. Sæson 1, 2 og 3 af serien »Mad Men« om livet på reklamebureau på Madison Avenue i 60erne og 70erne ligger på top ti listen over de mest solgte DVDer i Danmark. Serien sendes ganske vist i TV. Men af den undselige kanal TV3 Puls, som de færreste kan tage. Foreløbig har serien solgt over 70.000 DVDer i Danmark. Hvilket endda er en opgørelse, hvor salg på nettet er ikke er indregnet. »Mad Mens« danske succes har afstedkommet talrige udlægninger i diverse hjemlige medier. Måske først og fremmest, fordi det er medieakrobater, TV-jonglører, reklame-ruffere og tidstegnere, som har købt box-sættene. Udlægningerne har gået på, hvor hip serien er i sine 60er-nostalgiske excesser. Men historien om hovedpersonen i det fiktive reklamebureau Sterling Cooper, den kreative direktør, Don Draper, har tydeligvis almen appel. Han er alfahan, womanizer og manipulator og stærkt bedrøvet over og plaget af netop at være dette. Tidsbillede, samtid og dertil et gyldigt greb i nutiden er forudsætningen for stor fiktion. Samt viljen til at fortælle komplekse historier. Ligeså er det med forfatteren David Simons »The Wire«. På overfladen er der tale om en politiserie, der foregår i Baltimore. Men vil man vide, hvorfor TV2s »Den som dræber« synker mod bunden af dramabølgen i disse uger og næppe får flere sæsoner, giver »The Wire« svaret. TV2s manuskriptforfattere gennemvæder, ifølge flere anmeldere, dialoger og handling med klicheer og en forestilling om ren ondskab, der har været anvendt i årevis. Måske også anvendt i for mange år. »The Wire« holder sig derimod oppe ved at være frasefri, kompleks og skarp på en let og ubemærket facon. »The Wire« ligner virkeligheden. »Den som dræber« synes at have vanskelig ved at få sit publikum til at glemme, at der er tale om fiktion. »The Wire« strakte sig over fem sæsoner, fra 2002 til 2008. I alt 60 afsnit. Da serien sluttede, skrev David Simon, på egne og sin stab af medforfatteres vegne, et »final letter« og lagde det på TV-kanalen HBOs hjemmeside. Heri lød det blandt andet i en slags karakteristik af seriens morale: »Vi er en kultur uden viljen til seriøst at konfrontere vore egne problemer. Vi skyr det, som er komplekst, modsætningsfyldt eller forvirrende. Som kultur søger vi simple løsninger. Vi nyder at blive provokeret eller fristet, men vi modstår smertepåførende undersøgelser af emner, som måske kunne bringe os til at erkende vores problemer, hvilket er det første skridt på vejen til at løse dem.« »The Wire« er med andre ord skrevet, fordi nogen – David Simon og hans folk - havde noget på hjerte. Den kriminelle verden blev brugt som påskud for at fortælle om by, land og menneskers almindelige liv. Hvorfor er »Den som dræber« skrevet? Den gode manuskriptforfatter er følgelig blevet konge, ikke hovedrollen, ikke instruktøren, ikke produceren. En amerikansk dramaserie kører måske 39 uger om året. Der skal ikke bare en enkelt god historie til. Det kræver masser af gode historier. Også så mange, at ingen mand eller kvinde kan skrive det hele. Det er helt almindeligt, at en idémager og forfatter skriver de første episoder. Samt skriver en »bibel«, en »guide« til serien og dens personer, hvorefter andre forfattere arbejder under den første, der bliver den kreative chef. Det samme skete, da den Oscar-vindende forfatter Alan Ball henvendte sig til TV for at skabe »Six Feet Under«. En dramaserie om en lille familieejet begravelsesforretning, Fisher & Sons Funeral Home. Naturligvis er ikke al amerikansk TV-drama betagende og intelligent som »Six Feet Under« eller »The Wire«. I Europa ser man kun det bedste. Og for hver »The Wire«, »Six Feet Under« eller »Sex And The City« er der slaggebunker af serier, der forgæves forsøger at fænge i gnisterne fra netop de dramaer, der har ilden i sig. Desuden skal det erindres, at med undtagelse af »Mad Men« er næsten alle de andre amerikanske hit-serier produceret af Home Box Office (HBO), som er en abonnementskanal. Det betyder, at med en relativt lille del af det enorme amerikanske publikum på 300 millioner seere kan risikofyldte kvalitetsserier til dyre penge betale for sig selv. Ikke mindst så længe de også får et oversøisk marked med senderettigheder og DVD-box-salg oven i handlen. Hvilket indtil for få år siden var forbeholdt spillefilmene. Peter Schepelern, lektor i film- og medievidenskab, skrev på et tidspunkt en artikel i filmmagasinet Ekko om de nye, amerikanske drama-serier: »Hvor TV tidligere, dikteret af meget strammere budgetter (typisk en tiendedel af et filmbudget), fastholdt en forholdsvis beskeden standard i production values, ser vi nu mere og mere velproducerede serier med overbevisende filmæstetisk udtryk.« Samtidsskildringen foregår i dag i højere grad i TV-drama-serier end på biografernes lærreder. Og der er efter sigende ikke mange kanaler i USA, som ikke er i færd med at forsøge at eftergøre kabelkanalerne HBOs og AMCs succes med formatet. Og de bedste manuskriptforfattere, de mest talentfulde dramatikere er i højere kurs end nogensinde. Matthew Weiner, »Mad Mens« skaber og manuskriptforfatter, forhandlede i måneder med produktionsselskabet Lionsgate og TV-netværket AMC om betingelserne for at fortsætte den populære serie. Fjerde sæson sluttede på skærmen i USA i oktober, hvor deres indbyrdes kontrakt udløb. Det var længe usikkert, om den overhovedet ville fortsætte. Matthew Weiner har hævdet, at AMC forlangte, at de kommende afsnit skulle have færre medvirkende, og at der skulle skæres i længden af afsnittene. En måde, hvorpå man kunne optimere indtægterne og dermed succesen. Pengene var imidlertid ikke færre, end at kanalen endte med som nævnt at betale 30 millioner dollars og stort set bøje sig for alle Weiners krav. Der bliver ikke skåret i antal medvirkende, med mindre det finder sted af kunstneriske årsager. Og bortset fra første og sidste afsnit i hver sæson bliver spilletiden blot skåret ned fra den nuværende længde på 47 minutter til 45 i TV-versionen. Definitionen af »kunstneriske årsager« er dertil ene og alene Matthew Weiners. Det er ham, der har den, som man siger.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/derfor-er-tv-seriernes-manuskriptforfattere-tidens-konger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/739182/4070360-mad-men.jpg",
            "publication_time": "Fredag d. 13. maj 2011, kl. 17.57",
            "author": "Mads Kastrup",
            "related_links": [],
            "attachments": []
        }
    }
}