{
    "version": "1.0",
    "document": {
        "id": 1332,
        "title": "Derfor får det israelske luftangreb på Iran både Biden og præstestyret til at ånde lettet op",
        "content": "En bølge af israelske luftangreb mod Iran, der får både Det Hvide Hus og Præstestyret til at drage et lettelsens suk. Hvem skulle have troet det? Paradoksalt nok synes risikoen for en regional storkrig, der trækker USA ind på Israels side, at være mindre efter angrebet end før. Ikke desto mindre synes det at være tilfældet, efter at israelske bombefly lørdag morgen i tre bølger bombede radaranlæg, raketfabrikker og andre militære anlæg i Iran. I alt 20 mål fordelt på tre provinser. Det lyder ikke af så lidt. At det alligevel har fået lederne i både Washington og Teheran til kollektivt at drage et lettelsens suk, skyldes de mål, israelerneikkeramte. Den israelske regerings leder, Benjamin Netanyahu, holdt dermed det løfte, han ifølgeamerikanske medierhavde givet Joe Biden inden angrebet. At krigsflyene ville skåne både det iranske atomprogram og olieanlæg. Flere voldsomme eksplosioner rystede lørdag morgen den iranske hovedstad. Men styret forsøger at nedtone det israelske angreb.Fold sammenLæs mereFoto: Atta Kenare/AFP/Ritzau Scanpix. Det var de røde linjer, som det iranske styre havde malet op med flammeskrift. Hvis israelerne angriber vores atomanlæg eller olieproduktion, bliver der krig, lød den udiplomatiske advarsel fraIrans udenrigsminister. Og ikke kun mellem Israel og Iran. Men i hele den Persiske Golf. Med oliefelterne som slagmark. Det ville blive en global krig med USAs økonomi og Kamala Harris' valgkamp som første kollaterale offer. Det scenario synes afværget. Det israelske gengældelsesangreb mod Iran har været ventet, siden Iran 1. oktober sendte over 180 ballistiske missiler mod Israel. Det var på sin side hævn for Israels snigmord på en række højtstående ledere af Hamas og Hizbollah i Gaza, Beirut og Teheran. Begge islamistiske bevægelser står på Irans lønningsliste og på USAs liste over terrororganisationer. Israelerne var endda så hensynsfulde at gennemføre angrebet på en weekend, hvor verdens aktiemarkeder og råvarebørser er lukkede, og man undgår unødig finansiel panik. Derfor lettelsen i USA og resten af den vestlige verden. En højtstående amerikansk embedsmand siger ifølgeReuters, at Israels »målrettede og proportionale angreb« bør være afslutningen på den runde af direkte angreb mellem Israel og Iran. Eller sagt med andre ord: USA har fået israelerne til at holde igen. Nu må iranerne gøre det samme. Den israelske premierminister, Benjamin Netanyahu, under et møde med militærfolk.Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Og noget kunne tyde på, at de vil gøre netop det. De iranske reaktioner på angrebet har haft tendens til at underspille dets betydning. De iranske myndigheder taler om »begrænsede skader«, og at angrebene flere steder blev afværget. Et halvstatsligt nyhedsbureau kaldte angrebene for »svage« og »ubetydelige«. Vicepræsidenten talte ligefrem om, at man havde tilføjet fjenden et ydmygende nederlag. Denne nedtoning synes at have et formål. Ayatollaherne vil undgå at male sig op i et hjørne, hvor de er tvunget til at slå igen for at redde ansigt. Det vil de tilsyneladende helst undgå. Præstestyret er ifølge de fleste eksperter hverken interesserede i eller i stand til at føre en total konventionel krig mod USA eller dets nabolande. De er alle bevæbnede til tænderne med amerikansk og vestlig våbenteknologi fra de øverste hylder og er tillige værter for flere amerikanske militærbaser. Det kan Irans forældede og sanktionsudsultede militær ikke hamle op med. Iran foretrækker at føre krigen mod Israel via stedfortrædere. At lade Hizbollah i Libanon, houthierne i Yemen eller Hamas i Gaza affyre raketter mod Israel. Så det er Gaza, Libanon og Yemen og ikke Iran, der bliver ramt, når Israel slår igen for fuld styrke. Så det i stedet er palæstinensere, libanesere og houthier og ikke iranske civile, som bliver dræbt. Præstestyret foretrækker også langt en Demokratisk præsident, som de ser som mere forhandlingsvenlig end Donald Trump, som de betragter som både proisraelsk og totalt uberegnelig. De iranske signaler om tilbageholdenhed betyder naturligvis ikke, at al fare for en storkrig i regionen er drevet over. Den er ikke aflyst. Snarere udskudt til efter det amerikanske valg. For israelerne demonstrerede igen, at det iranske luftforsvar er så ringe og gammeldags, at det ikke er i stand til at stoppe israelernes topmoderne vestlige kampfly. Det kan kun indgriben fra Washington. Det kan blive skæbnesvangert på et senere tidspunkt. Især hvis den næste indbygger i Det Hvide Hus hedder Donald Trump.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/derfor-faar-det-israelske-luftangreb-paa-iran-baade-biden-og",
            "image_url": null,
            "publication_time": "Lørdag d. 26. oktober 2024, kl. 13.49",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}