{
    "version": "1.0",
    "document": {
        "id": 12836,
        "title": "Derfor laver Clooney og Coen-brødrene ikke film om flygtninge-situationen",
        "content": "BERLIN: Det skulle have været en af de sædvanlige hyggelige pressekonferencer under Berlinalen, hvor et filmhold af skuespillere med George Clooney i spidsen joker med pressen ovenpå en velmodtaget film. Og det blev det også, selv om tyske journalister flere gange forsøgte at få både skuespillerne og instruktørparret Joel og Ethan Coen til at forklare, hvorfor de ikke havde lavet en film om flygtninge. Og så blev tonen pludselig spids og formel. Pressekonferencen blev afholdt i anledningen af berlinalens åbningsfilm, Coen-brødrenes “Hail Cesar!”, der handler om 1950ernes Hollywood, og på tribunen sad blandt andre George Clooney, Josh Brolin, Channing Tatum (der har et forrygende dansenummer i filmen) og Tilda Swinton. Flygtningespørgsmålet blev først gang taget op af en journalist, der ville vide, om ikke George Clooney kunne tænke sig at adressere flygtningesituationen ved at lave en fortsættelse på skuespiller-instruktørens tidligere film “Syriana”, der blandt andet undersøger fremmedarbejderes forhold i Mellemøsten. George Clooney svarede velvilligt men afværgende, idet han påpegede, at man ikke uden videre kan lave en spillefilm om et bestemt emne, førend der foreligger et passende manuskript. “Jeg har i årevis forsøgt at få gang i en film om Darfur og konflikten i Sydsudan, men den rette historie til emnet, har jeg bare ikke fundet endnu. Og generelt er film er en kunstart, der reagerer på aktuelle problemstillinger, snarere end at de tager initiativet,” sagde George Clooney,  Derefter fortsatte pressekonferencen med George Clooney og Josh Brolin, der udvekslede vittigheder om Coen-brødrene, der ifølge Clooney slet ikke er rigtige brødre, men fætre. En anden tysk journalist tog atter flygtningespørgsmålet op, og ville vide, hvad de som offentlige personer kunne bidrage med af hjælp til at hjælpe mennesker på flugt. Denne gang udviste George Clooney synlig irritation, og påpegede, at han allerede havde gjort meget arbejde for flygtninge, samtidig med, at han afslørede, at han fredag morgen skulle mødes med forbundskansler Angela Merkel for at finde ud af, om han kunne yde en form for indsats “i den nuværende situation”. “Men jeg vil da helt ærlig gerne vide, hvad du synes jeg skal gøre,” sagde han til journalisten, der benyttede lejligheden til at tale om et større indsamlingsprojekt, hun var tilknyttet.  Også Joel Coen udtrykte irritation over at blive stillet til regnskab. “Hvis jeg skal være ærlig, synes jeg, at det er et absurd krav at stille til mennesker, blot fordi de er offentligt kendte, og det beror på en misforståelse om, hvordan man laver film, og hvordan en historie bliver til.  Man kan ikke bare beslutte sig for at lave en film om et bestemt emne. Man skal have den rigtige historie først,” sagde Joel Coen. “Hail Cesar!” har dansk premiere på torsdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/derfor-laver-clooney-og-coen-broedrene-ikke-film-om-flygtninge-situationen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/182858/12299057-the-guys.jpg",
            "publication_time": "Torsdag d. 11. februar 2016, kl. 17.19",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}