{
    "version": "1.0",
    "document": {
        "id": 3087,
        "title": "Derfor render de her 13 danskere rundt på en bjergtop – og de drømmer alle om fem minutter med Sam Altman",
        "content": "Nogle er bedst i modvind. Andre er bedst i medvind. Når det gælderdet verdensøkonomiske topmøde i Davos, som går i gang tirsdag og fortsætter til fredag, er der ingen tvivl om, at topmødet og Davos-mennesket trives bedst i medvind. Det føles rigtigt i år. Når topmødet i det schweiziske skisportssted Davos, som den tyske forfatter Thomas Mann gjorde berømt, er bedst, er der hype omkring årets debatter og om, hvad mødet kan udrette.Det har manglet i nogle år. Når en stormagt angriber en suveræn nation, er det noget skidt for Davos, fordi det angriber præmissen om, at man kan tale sig til rette med hinanden. En verdensomspændende pandemi er noget rigtig skidt for et topmøde, fordi man ikke må mødes. Nationalisme og folk som den tidligere amerikanske præsident Donald Trump er det modsatte af Davos-ånden. Der bliver passet på sikkerheden. Det kan man godt forstå, når Kinas premierminister, Frankrigs præsident og erhvervsminister Morten Bødskov kigger forbi Davos.Fold sammenLæs mereFoto: Denis Balibouse/Reuters/Ritzau Scanpix. 2024 kan stadig ende med noget skidt for World Economic Forum, men i år er der i det mindste en enorm dagsorden, som altid har været god for Davos. Den dagsorden der er, når en ny teknologi udfordrer verden med enorme muligheder og enorme trusler. Så er Davos på hjemmebane. Den teknologi er ved indgangen til 2024 kunstig intelligens eller ai. Alle taler om ai – politikerne, regeringerne, økonomerne, juristerne, forskerne, finanssektoren, organisationerne og virksomhederne. Det er kun godt en måned siden, atEU-Kommissionen og EU-Parlamentet som svar på eksplosionen i anvendelsen af kunstig intelligens blev enigeom den mest vidtgående og mest avancerede regulering af ai. Der er stadig ikke nogen global aftale om regulering af en teknologi, som kan lære sig selv nye ting og kan åbne de moderne samfund for nye typer af angreb. Det lyder måske kedeligt at skulle tale regulering. Det er imidlertid ikke kedeligt at samle tre af verdens mest magtfulde mennesker, når det gælder debatten om ai. Det er grundlæggeren og topchefSam Altmanfra OpenAI, topchefen for Microsoft,Satya Nadella, og topchefen forIBM, Arvind Krishna. Sam Altman er grundlægger og stifter af OpenAI og måske en af de mest omtalte mennesker i techsektoren i 2023. Nu er han i Davos.Fold sammenLæs mereFoto: Jack Guez/AFP/Ritzau Scanpix. Man kan ikke lave en kavalkade over 2023 i det globale erhvervsliv uden at runde den opsigtsvækkende fyring af Sam Altman i november og hans lige så opsigtsvækkende returbillet til jobbet som topchef i OpenAI, da 700 ud af 770 ansatte truede med at sige op, hvis ikke Altman blev genansat. Det gjorde han så. Microsoft ejer i øvrigt 49 procent af OpenAI for nu at gøre det endnu mere indviklet. Sidst vi hørte fra Arvind Krisha, var det, fordi hanannoncerede en investering på 140 milliarder kroneri at bygge et nyt teknologisk kraftcenter i USA, herunder inden for ai. Det kunne præsident Biden godt lide. IBMs topchef, Arvind Krishna, deltager i Davos – de tre førende skikkelser inden for udrulningen af ai deltager i topmødet.Fold sammenLæs mereFoto: Mandel Ngan/AFP/Ritzau Scanpix. Det må derfor være en slags juleaften for det danske bestyrelsesmedlem i World Economic Forum, Jim Hagemann Snabe, som er tidligere topchef i teknologivirksomheden SAP og i dag bestyrelsesformand for den tyske gigant Siemens. Det er kun få måneder siden, atSnabe i Berlingskenetop advarede om kunstig intelligens: »Kunstig intelligens har et lige så stort potentiale for at dominere verden, som atombomben fik,« sagde han: »Det vil ændre alle brancher i verden, det kan forandre hele det sikkerhedspolitiske billede på verdensplan, og det kommer til at forandre hverdagslivet for alle mennesker. Det er en voldsom kraft.« Jim Hagemann Snabe, bestyrelsesformand for blandt andet Siemens og bestyrelsesmedlem i World Economic Forum. Han er dermed en af personerne bag planlægningen af topmødet.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Ikke mindre end 32 sessioner er dedikerettil debatten om kunstig intelligens på det verdensøkonomiske topmøde. Et af de i alt fire topmødetemaer hedder »Kunstig intelligens, som er drivkraft for økonomien og samfundet«, mens de tre andre er »Vækst og jobs i en ny ære«, »En langsigtet strategi for klima, natur og energi« samt »At skabe fred og sikkerhed i en fragmenteret verden«. Det er det, som de danske deltagere ved årets verdensøkonomiske topmøde har førsteparket til at diskutere og opleve, om end det hører med, at de danske topchefer i Davos ofte har en kalender pakket med møder med andre topchefer, topøkonomer og toppolitikere. Her er den ordnede og sorterede liste over de tungeste og mest magtfulde danske deltagere i World Economic Forum 2024. Beklager, hvis jeg har overset en enkelt. Den første gruppe er dem, der er med i det officielle program eller på anden måde har en markant rolle. Jim Hagemann Snabe, bestyrelsesformand for Siemens og bestyrelsesmedlem i World Economic Forum:Hans navn giver næsten sig selv, men han skal også deltage i et panel om økonomisk modstandsdygtighed sammen med den saudiske finansminister og præsidenten for EBRD. Mads Krogsgaard Thomsen, ceo i Novo Nordisk Fonden:Som den eneste danske virksomhed er Novo Nordisk Fonden sammen med 100 andre ledende globale virksomheder strategisk partner for World Economic Forum. Det er virksomheder som Nestle, Siemens, Uber, Volkswagen, Microsoft, Morgan Stanley, IBM, BlackRock og Coca-Cola. De øvrige danske virksomheder på topmødet er bare partnere, hvilket stadig er fint og dyrt, men ikke så fint og dyrt som at være strategisk partner. Krogsgaard skal også deltage i en session om kampen mod fedme. Mads Krogsgaard Thomsen, administrerende direktør hos Novo Nordisk Fonden, tidligere koncerndirektør for forskning og udvikling i medicinalkoncernen Novo Nordisk, er en af de danske stjerner i Davos. Novo Nordisk Fonden er nu en af 100 globale strategiske partnere for Davos.Fold sammenLæs mereFoto: Søren Bidstrup. Vincent Clerc, ceo i A. P. Møller Mærsk A/S:Under hovedtemaet kunstig intelligens skal Vincent Clerc deltage i debat om »Tradetechs« enorme milliardløfte om at revolutionere sin industri gennem digitalisering og kunstig intelligens. Jakob Stausholm, ceo for Rio Tinto:Stausholm er en af Danmarks største topchefer internationalt med sin post som topchef i verdens førende mineselskab. Han skal deltage i en debat om verdenshandlen sammen med blandt andre en af verdens førende eksperter i protektionisme. Morten Bødskov, erhvervsminister:En minister er altid en stjerne i Davos. Bødskov skal deltage i en session om Europas rolle i den globale økonomi. Det er noget, Bødskov går op i med sine senestemarkante signaler om erhvervsstøtte. I sessionen deltager også Tysklands vicekansler, Robert Habeck.  Man kan altid stille spørgsmålet, om Davos er Business eller Pleasure – eller begge dele. Det grønne er benhård business, så det er ikke sært, at Danmarks grønne giganter alle flokkes til Davos for at mødes med de andre grønne virksomheder, pengene og regeringerne. Thomas Thune, bestyrelsesformand for Ørsted. Jacob Baruël Poulsen, grundlægger og seniorpartner i den grønne kapitalfond Copenhagen Infrastructure Partners (CIP):Han er en iøjefaldende debutant i Davos, fordi CIP ikke tidligere har været partner. Årets danske topmødedebutant er Jakob Baruël Poulsen fra CIP: også kendt som en af guldfuglene fra sin tid i Dong.Fold sammenLæs mereFoto: Thomas Lekfeldt. Poul Due Jensen, ceo i Grundfos. Kim Fausing, ceo for Danfoss:Efterhånden en topmødeveteran. Henrik Andersen, ceo for Vestas:Var på scenen sidste år.  Så er der dem, der hverken er stjerner eller særlig grønne. Jacob Aarup-Andersen, ceo for Carlsberg, ogMajken Schultz, professor og formand for Carlsbergfondet.Den eneste danske kvindelige deltager i Davos. Professor Majken Schultz, formand for Carlsbergfondet, er den eneste kvindelige danske deltager i Davos.Fold sammenLæs mereFoto: PR. Peter Stensgaard Mørch, Pension Danmark:Hans forgænger Torben Möger Pedersen tog altid til Davos, og nu tager hans afløser også afsted. Det må være for at gå på jagt efter alternative investeringer, men måske også efter lidt inspiration. Ingen andre tunge danske pensionskasser er dernede. Debatten om kunstig intelligens er ikke det eneste at holde øje med. Davos er første chance for at få et fingerpeg om den økonomiske stemning ved årets start. Det vil jeg holde øje med sammen med vigtige signaler om, hvor hurtigt eller langsomt renten falder. Det sidste emne at holde øje med er x-faktoren, nemlig om der er en dagsorden, som vi ikke har set, men som Davos ser. Et markant eksempel var det arabiske forår i 2011, men hvad kunne det være i 2024? Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/derfor-render-de-her-13-danskere-rundt-paa-en-bjergtop-og-de-droemmer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1754584/24615821-sam-altman-grundlggeren-af-og-topchefen-for-open.jpg",
            "publication_time": "Mandag d. 15. januar 2024, kl. 21.13",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}