{
    "version": "1.0",
    "document": {
        "id": 16193,
        "title": "Derfor er helt fantastiske økonomiske nyheder en slem hovedpine for Mette Frederiksen og Stephanie Lose",
        "content": "Man kan med betydelig ret kalde det en lidt speciel dag for Stephanie Lose. Den slags kan let blive glemt midt i store, dramatiske nyheder, enorme milliardbeløb, der hvirvler gennem luften, og et kommende drama om kommunernes og regionernes økonomi. Det er for så vidt første gang, at Stephanie Lose sådan for alvor ejer regeringens økonomiske redegørelse, hvor hun skal vise, om hun kan formidle den kriseramte fortælling om regeringens økonomiske politik. Det er ikke det samme at være vikar, som Lose var det mellem marts og juli sidste år, som at være økonomiminister. Det er ikke det samme at skulle præsentere en økonomisk redegørelse kun 20 dage efter udnævnelsen til økonomiminister, som det skete i december sidste år. Statsminister Mette Frederiksen (S) præsenterede Stephanie Lose (V) (yderst th.) som ny økonomiminister i november 2023.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Stephanie Lose gjorde det overbevisende som vikar. Det kunne man for så vidt godt forvente, fordi hun er økonom og en dybt respekteret tidligere regionsformand. Nu skal vi se, om hun for alvor kan brænde igennem som en magtfuld stemme og en effektiv politiker i forhold til at give en fornemmelse af økonomisk lederskab. Det er der brug for. Regeringens dugfriske økonomiske redegørelse udstiller i enhver forstand det totale kollaps i den krisefortælling, som var SVM-regeringens raison d'etre i december 2022. »Kriserne griber ind i hinanden. Og forstærker hinanden. Vi kan hurtigt miste grebet om dem og om økonomien, hvis vi træffer de forkerte beslutninger,« lød det iregeringsgrundlaget. Regeringen var født ud af en krisefortælling. Én af kriserne er der stadig, nemlig den geopolitiske krise i skikkelse af krigen i Ukraine. Ellers er de svære at få øje på. Pengene er i stedet væltet ind i statskassen, ind i det finanspolitiske råderum, og det er væltet ind med mennesker på arbejdsmarkedet, om end en hel del fra udlandet. Det sidste tager vi med, for det giver skatteindtægter uden at belaste velfærden særlig meget. Kernen i de gode nyheder er netop opjusteringen af den strukturelle beskæftigelse. Frygteligt ord. Men det ord fortæller, at dansk økonomi aldrig har haft større evne til at beskæftige mennesker, nu 3,1 millioner. Fra 2013 er den strukturelle beskæftigelse vokset med 400.000 personer og er igen markantopjusteret i regeringens nye redegørelse. En triumf for reformpolitikken, men også for en politik, som gør det muligt at hente udenlandsk arbejdskraft til Danmark, og som omsider trækker ikkevestlige indvandrere i job. Økonomernes, herunder vismændenes, dystre prognoser om den strukturelle beskæftigelse er blevet gjort til skamme. Den stærke strukturelle beskæftigelse er den grundlæggende forklaring på, at pengene vælter ind i statskassen. Der er supplerende forklaringer, nemlig at virksomhederne tjener masser af penge, og at det går godt på finansmarkederne, så der også lander pensionsskatter i kassen. Da regeringen kom til, var råderummet i 2030 på 48 milliarder kroner.I august sidste årvar det 68 milliarder kroner. Nu er det igen opjusteret til mellem 78 og 86 milliarder kroner, viser beregninger foretaget af 3F og Dansk Industri, somBørsen omtaler. Stephanie Lose varslede onsdag en opjustering af råderummet, men ville ikke smide et tal på bordet.  BOM så opjusterede de økonomiske ministeriet den strukturelle beskæftigelse i#dkøkoså den nu ligger godt 65.000 personer højere i 2025 end vurderet i august sidste år. Det er helt vildt. Men@nationalbankenhavde forudset det i marts Råderum er også et frygteligt ord, men det er i sin kerne det beløb, som kan bruges på velfærd eller skattelettelser i fremtiden. Det er rigtig mange penge, for det viser, hvor meget man kan sænke skatterne og løfte det offentlige forbrug uden at sætte finanspolitikken og dermed økonomien på spil. Det er rammen for en ansvarlig omgang med danskernes penge. Så hvordan kan økonomisk medvind, en bugnende statskasse og et historisk råderum være et problem og en hovedpine for Mette Frederiksen og Stephanie Lose. Det er der flere grunde til. Der er ingen nemme valg efter næsten ti års økonomisk fremgang – kun afbrudt af en nedfrossen økonomi under corona. 1. Ansvarlighedshovedpinen Man kan få for meget af en god ting. For en regering kan være fornuftens og ansvarlighedens regering, men man kan komme under pres, når der er så mange penge, at man får svært ved at forklare, hvorfor man ikke bruger dem. Der er en meget stor del af danskerne, som mener, at man ikke kan bruge nok penge på velfærd. Sagen er imidlertid lidt omvendt. I virkeligheden er et enormt råderum og en bugnende statskasse et udtryk for en slags overbeskatning. Daværende statsminister Anders Fogh Rasmussen (V) prøvede det samme efter 2001, hvor statsfinanserne også var robuste, og boligpriserne spurtede afsted. Også her var det svært at forklare, at man ikke kan bruge pengene eller sænke skatterne. Fogh endte med at lade kommunernes økonomi sejle og fik skylden for finanspolitisk løsagtighed op til finanskrisen. Regeringen vil være under pres fra røde partier for at slå gækken løs i velfærden, og i blå fløj vil der lyde krav om lavere skat. Helt konkret skal der snart landes en aftale om kommunernes og regionernes økonomi i 2025, hvor 98 kommuner kan råbe af regeringen samtidig og pege på, at pengene er der. Det er ikke nogen stærk og offensiv position som regering at forsvare sig mod oppositionens eller kommunernes krav med ordet ansvarlighed, når der hos vælgerne ikke er nogen særlig krisebevidsthed, især ikke når regeringen har åbnet kisten på vid gab i forhold til oprustningen af Forsvaret. 2. Den finanspolitiske hovedpine Ud af ansvarlighedshovedpinen vokser den finanspolitiske hovedpine. Når man i stedet for at sænke skatterne sætter turbo på velfærdsudgifterne, er der en karakteristisk forskel. Mens man ret let kan hæve skatterne igen, hvis man har nedsat dem for meget, så er den pinefulde erfaring med velfærdsudgifter og flere offentligt ansatte, at de har en tendens til at hænge fast. Regeringen har allerede givet slip ved atansætte tusindvis af bureaukrater i statenog ved at give lønløft til udvalgte dele af offentligt ansatte. Det er løsagtighed. Genopretningspolitikken i 1980erne handlede om at bremse væksten i den offentlige sektor. Reformpolitikken i 2010erne handlede om at få flest muligt ud af offentlig forsørgelse, men var ikke en bureaukratisk spareøvelse. Det er aldrig lykkedes for nogen dansk regering at reformere den offentlige sektors maskinrum. Det aktuelle pres for at bruge flere penge risikerer at gøre den offentlige sektor permanent større, så Danmark sidder med et finanspolitisk problem, når krisen rammer næste gang, fordi vi ligesom i 1980erne igen skal i gang med en finanspolitisk genopretning, fordi festen tilbage i 1960erne ikke voksede videre i 1970erne. Det, vi beslutter nu, har langsigtet betydning, også de store fejlbeslutninger. 3. Den økonomiske hovedpine Den sidste hovedpine hænger sammen med ansvarlighedshovedpinen og den finanspolitiske hovedpine. Sagen er, at når tiderne er gode og ledigheden lav, så er det formentlig det værste tidspunkt at lempe finanspolitikken. Lige nu er det ikke et kritisk problem, for det enorme overskud på betalingsbalancen fortæller, at Danmark har råd til og mulighed for at leve over evne i nogle år, og at vi også kan leve med, at lønningerne i en periode stiger mere end i udlandet. Sagen er imidlertid, at den rekordlave ledighed, pæne lønstigninger og de høje boligpriser betyder, at økonomerne hurtigt kan begynde at advare om, at det går for hurtigt, og at regeringerne risikerer at sætte endnu mere gang i økonomien og inflationen. Det er ikke uproblematisk. Én ting er, at dansk økonomi på lang sigt kommer på en gal kurs. Noget andet er, at boligejerne, som allerede har oplevet, at renterne er hoppet fra nul til fire-fem procent, ikke vil tilgive, hvis årsagen til højere renter herhjemme ikke er en mere tilgivelig konsekvens af stigende renter i verden, men fordi den danske regering selv skabte ulykkerne. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/derfor-er-helt-fantastiske-oekonomiske-nyheder-en-slem-hovedpine-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1795889/24705667-statsminister-mette-frederiksen-fotograferet-p-ma.jpg",
            "publication_time": "Torsdag d. 16. maj 2024, kl. 12.27",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}