{
    "version": "1.0",
    "document": {
        "id": 20042,
        "title": "Derfor skal du sige cerebral parese – ikke spastiker",
        "content": "Lone Møller er garvet. Hun har været folketingspolitiker i 24 år og otte dage, og hun er vant til, at hendes karakteristiske, hæse stemme bliver hørt. Men også hun kan snuble over ordene i Spastikerforeningens nye navn. Det forklarer hun venligt, da journalisten på et tidspunkt kommer til at kløjes i udtalen af »cerebral parese«. »Ved du hvad, jeg kan heller ikke sige det. Jeg kommer altid til at sige »cebral«,« skratgriner hun. Men vi kan lige så godt lære det. Spastikerforeningen, som Lone Møller er formand for, har i denne måned skiftet navn tilCP Danmark – Landsforeningen for cerebral parese. Fremover skal vi ikke tale om spastisk lammelse. Vi skal tale om cerebral parese. For ord betyder noget. I februar var der ivrig debat om en skønhedskonkurrence på DR2, hvor»Danmarks lækreste spasser«skulle kåres, og programmet måtte undervejs ændre navn til »Danmarks lækreste – med et handicap«. Initiativtageren, Mulle Skouboe, havde ellers ønsket ordet »spasser«, fordi det ikke længere skulle opfattes som et skældsord. »Hallo, der er ingen, der kan udtale Cerebral Parese – det er et lortenavn,«sagde den bramfri Mulle. Men Lone Møller forklarer, at det især er de unge, der har ønsket, at foreningen skulle skifte navn. De opfatter spastiker som et negativt ord. Er spastiker et skældsord? »Nej, men der er nogle, som er hårdt ramt, og andre, der er lettere ramt. Og jeg synes, det er et problem, at det er sådan, at når man er handicpappet, så er man kun handicappet. Folk har ikke øje for, hvilke kvaliteter de personer i øvrigt har.«  Tror du ikke, man bliver stigmatiseret, hvis folk siger cerebral parese i stedet for spastisk lammelse? »Nej, ikke på nuværende tidspunkt, og det er selvfølgelig også, fordi der ikke er mange, der ved, hvad det betyder,« forklarer Lone Møller. Hun fortæller, at det for mange af de unge forældre er vigtigt, at deres barn bliver set som et menneske med mange kvaliteter og ikke bare som en spastiker.« Tror du, at navneskiftet vil ændre samfundets syn på mennesker med CP? »Ja, det tror jeg, og vi vil også gøre meget ud af at forklare, at der for eksempel er mange forskellige grader af CP. Det handler ikke om, at forældrene ikke vil acceptere deres barns handicap, men de føler, at ordet spastiker er nedværdigende.« Fordi spastikere bliver opfattet som deres handicap? »Ja, man ser slet ikke, hvilke kvaliteter de i øvrigt har.« Lone Møller, bestyrelsesformand for CP Danmark, har haft en lang karriere i dansk politik med tre faste holdepunkter: Socialdemokratiet, Nordsjælland og sundhedspolitik. I årene i Folketinget har hun også haft fast plads i arbejdmarkedsudvalget med fokus på forbedringer af arbejdsmiljøet.Fold sammenLæs mereFoto: Søren Bidstrup. Selv højtuddannede mennesker med cerebral parese kan have svært ved at få job i dagens Danmark. Sådan er erfaringen i CP Danmark, og det er noget af det, Lone Møller i årevis har kæmpet for at få ændret. Hun blev formand, da hendes folketingskarriere og mangeårige engagement i sundhedspolitik var ved at gå på hæld. I forbindelse med en omstrukturering i den socialdemokratiske gruppemistede Lone Møller i 2007 sit hverv som sundhedsordfører. »Det var jeg frygteligt ked af. Men det måtte jeg acceptere. Sådan er politik jo.« Et par år senere meddelte hun, at hun ikke ville genopstille, og i 2011 blev det til et farvel til Folketinget. Hun fortsatte dog som byådsmedlem i Gribskov Kommune indtil 2017. Lone Møllers politiske karriere har været præget af stabilitet. Altid Socialdemokratiet – hun kunne ikke drømme om at stemme på andre partier – og altid med base i Nordsjælland. Hendes fixpunkter har alle årene været sundheds- og socialpolitik, og hun er selv uddannet sygehjælper. Den kombination har vælgerne kvitteret for med flotte stemmetal gennem mange år. »Jeg var der, hvor folket var. Det var flid og slid dagen lang hele ugen. Det er hårdt, og til sidst syntes jeg, at nu havde jeg været med i så mange år, så nu måtte det være nok.« FAKTABonusinfoFødt 4. maj 1949 i Helsingør.Uddannet sygehjælper. Arbejdet som fællestillidsrepræsentant førte hende ind i politik, i første omgang i Frederiksborg Amtsråd, dernæst Folketinget og til sidst Gribskov Kommune.I 2010 blev hun formand for Spastikerforeningen, hvor hun siden har stået i spidsen for et større arbejde med at modernisere foreningen.Hun er gift med Peter Kay Mortensen, tidligere formand for LO Hovedstaden, i dag formand for Faglige Seniorer. De har tilsammen fem børn og ni børnebørn. De nyder tilværelsen i deres sommerhus, nu helårsbolig, i Gilleleje, hvor »pølen« i haven har lokket børnebørnene til gennem årene. Og fra tid til anden er de i deres lejlighed på Tenerife.FOLD UD Siden har det handlet om at være formand i CP Danmark. I denne tid gælder det især kampen mod kommunale nedskæringer, hvor mennesker med cerebral parese oplever at få skåret i den hjælp, de har brug for. Det får Lone Møller til at undre sig over prioriteringen i samfundet. »Måske skulle man – og jeg ved godt, vi ikke kan leve uden kultur – men måske skulle man kigge lidt på kulturbudgetterne, så de mennesker, der virkelig har behov for hjælp til deres handicap, kan få den nødvendige hjælp, og så skal vi andre nok godt klare at...« Lone Møller stopper sig selv. Det er nok bedst ikke at være alt for specifik. For ord betyder noget. Og husk nu, vi kan lige så godt lære det. Fra nu af hedder det cerebral parese.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/derfor-skal-du-sige-cerebral-parese-ikke-spastiker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1130537/22730519-lone-mller.jpg",
            "publication_time": "Søndag d. 24. marts 2019, kl. 17.50",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}