{
    "version": "1.0",
    "document": {
        "id": 4299,
        "title": "Designer og DR undskylder udtalelser om gæster ved Dronningens nytårstaffel",
        "content": "Til Dronningens nytårstaffel mødte beskæftigelsesminister Ane Halsboe-Jørgensen op i en lang, mørkeblå pailletkjole. DR sendte direkte fra taflet, og blandt kommentatorerne var designeren Jesper Høvring, der blandt andet har skabt kjoler til Kronprinsessen. Han fik ved den lejlighed sagt noget, der siden faldt blandt andre designeren Jim Lyngvild og Nikita Hofmann Andersen, redaktionschef påElle, for brystet. »Hun ser fantastisk ud, den her lange, slanke skikkelse. Hun funkler og lyser op med de her store pailletter, det gør pailletter jo, så det kræver også, at man skal have en relativt slank skikkelse, for de lægger jo lidt på, når de er store, pailletter,« sagde Jesper Høvring. Men nu har Jesper Høvring undskyldt sine udtalelser om beskæftigelsesministerens og andre af taffelgæsternes kroppe. Han skriver påInstagram, at der har været »noget larm« om hans udtalelser under DRs sending. »Jeg er ked af, at nogen har fundet det stødende, at jeg kommenterede på de kvindelige skikkelser og ikke bare forholdt mig til kjolerne. Jeg synes bestemt ikke, at man skal være slank for at bære en kjole flot, heller ikke selvom der er pailletter på,« skriver Jesper Høvring på Instagram i en såkaldtstory,altså et opslag, der forsvinder efter et døgn. Nikolai Thyssen, der er redaktionschef i DR Nyheder, har beklaget på DRs vegne og sagt, at alle selvfølgelig må gå i det tøj, de har lyst til, skriver B.T. Inden da havde en række personer kritiseret Jesper Høvrings udtalelser. En af dem var radio- og tv-værtenIben Maria Zeuthen, der skrev på Instagram, at der er en væsentlig forskel på at tale om en kjole og så at beskrive den krop,  kjolen sidder på – og at man bør holde sig fra det sidstnævnte. Designer Jesper Høvring. (Arkivfoto)Fold sammenLæs mereFoto: Bax Lindhardt. I en kommentar iElleskriver Nikita Hofmann Andersen »Alle har ret til at iføre sig præcis, hvad pokker de vil. Smalle såvel som vide kjoler og pailletter. (...) Men det bliver jo bare lidt svært for børn og unge at vokse op med den forståelse, hvis vi tillader midaldrende mænd at kommentere, hvad man kan og ikke kan bære på baggrund af ens krops »figur« og »skikkelse« i bedste sendetid.« Nikita Hoffman Andersen citerer i samme ombæring også kritikken fra Iben Maria Zeuthen. Jim Lyngvild skriver på Facebook, at han »troede, vi i 2023 var stoppet med atfat-shame.« Jim Lyngvild siger tilB.T., at han mener, at det måske er på tide at holde op med at hylde det slanke og tyndheden, når man sidder i studiet og kommenterer. »Åbenbart er det kun de tynde, der må gå med pailletter, men hvem ved – måske ville en tykkere kvinde i pailletter ligne verdens dejligste diskokugle. Jeg er ikke tykaktivist, men der er ting, man ikke længere kan og skal sige, fordi det er malplaceret i 2023.« Jim Lyngvild selv var såkaldt modediktator i Ekstra Bladet, hvor han var kendt for enbramfri tone om kendtestøjvalg til diverse arrangementer. Samarbejdet stoppedei 2021. Iben Maria Zeuthen har også delt kommentaren fra Elle på sin Instagram-konto. Her bemærker hun, at Elle – der blev grundlagt i Paris i 1945 – også selv har »en lidt speget historie med det med tyndheden«, og at verden på den måde er svær »at gøre sort/hvid«.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/designer-og-dr-undskylder-udtalelser-om-gaester-ved-dronningens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1632021/24306735-.jpg",
            "publication_time": "Tirsdag d. 03. januar 2023, kl. 08.29",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}