{
    "version": "1.0",
    "document": {
        "id": 14532,
        "title": "Designer stjal en kniv og blev stoppet af sikkerhedskontrol",
        "content": "Du har tegnet service for Royal Copenhagen og nu bestik for Georg Jensen. Hvad betyder måltidet for dig? »Måltidet er, synes jeg, tilværelsens mest stabile og hyppigst tilbagevendende glæde. Så snart, jeg er færdig med det ene måltid, glæder jeg mig til det næste. Vejen til taknemmelighed er meget kort, når det gælder måltider, særligt dem, der deles.« Hvad er det mest udfordrende ved at designe bestik? »Bestik er et af de sværeste emner, jeg hidtil har arbejdet med. Dels er der intimiteten. Bestik tages i munden, alligevel er der tale om fællesredskaber, i modsætning til for eksempel, tandbørster. Dog overtager vi lynhurtigt det bestik, som ligger foran os; det bliver vores, så længe et måltid varer. Derfor skal det, synes jeg, være enkelt og appetitligt, både at se på og røre ved. Så er der funktionen. Bestik skal virke, for os alle, uden forudgående træning. Det skal vække madlyst, ikke bekymring. Derfor skal det være ligetil. Der ligger mange hundrede modeller bag dette bestik. Jeg har modelleret den endelige form op i hånden, ved at folde og lime mange, mange lag papir sammen, som efterfølgende blev finpudset, så alle tykkelser, vinkler og kanter var tilfredsstillende. Der er blevet mærket efter både med fingerspidser og med læber. Arbejdsmodellerne – dem, fabrikken fremstiller efter, blev også – helt usædvanligt for i dag – lavet i hånden af en sølvsmed med mig ved sin side, da computergenererede modeller mistede den ’gefühl’, som er så essentiel i dette projekt. Formgivet af hænder til hænder. Det giver mening.«  Er der mere, du gerne ville designe til det perfekte måltid? »Når vi dækker op herhjemme nu, er det tydeligt, at jeg mangler at komme i lag med en serie drikkeglas. Og et spisebord, der kan vokse og krybe. Og nogle virkelig rare spisestole, som også er gode at slå mave i. Og tilberedningsgrej, gryder, potter, pander, måle- og røreudstyr. Oh, og et godt køkken, lavet af ordentlige, langtidsholdbare materialer. Der er rigeligt at fortsætte med.« Hvilket karaktertræk er du gladest for hos dig selv? »Gejsten, når altså den er der.« Hvis du kunne ændre noget ved dig selv, hvad ville det så være? »Stofskiftet. Jeg ville gerne kunne æde som en elefant uden derved at få dens form. I samme dur gad jeg godt have mere lyst og evne til sport, end tilfældet er.« Hvad har været dit livs længste minutter? »Har oplevet mange meget lange minutter. Sjældent behagelige. Der er for eksempel de minutter under en slem madforgiftning, lige før man opdager, at man alligevel ikke er døende. Hvorfor vil du dog høre om disse?«  Hvem er din største helt? »I måltidets ånd fremhæves Søren Gericke. For så kærlig en formidling af en dejligt utæmmet begejstring for mad, og for hvad maden gør ved og for os mennesker. For generøsitet, ildhu og værdig åbenhed. For at kæmpe bravt mod hårde odds. Han er i den grad en inspiration.« Hvad ser du som din største succes? »En af dem er at have avlet en unge, som også elsker ost.« Hvad er din største fiasko? »En af dem er, at samme unge (endnu) ikke bryder sig om blåskimmelost.« Hvad er den mest utiltalende tendens i tiden? »I mit fag er det mængden af ting, der produceres, og det hæsblæsende, og stadigt støt stigende tempo i hvilket, det sker. Jo, der tales højt om at genintroducere kvalitet frem for kvantitet, langtidsholdbare produkter frem for hyppige hippe nyheder, men alt for få tør ty fra ord til egentlig konsekvent handling.«  Hvad er dit motto? »Walk, don’t run. Og at flid lønner sig. Det at anstrenge sig for at gøre sit bedste, betyder tilsyneladende meget for mig. Jeg forventer omhu både af mig selv og af mine omgivelser, hvilket vist i sig selv til tider kan være temmelig anstrengende for sidstnævnte.« Hvad er det bedste en person har sagt til dig? »»Det skal nok gå alt sammen.« Jeg kunne vist godt trænge til at høre det igen.« Hvornår føler du dig mest sexet? »Et uventet spørgsmål i forhold til emnet. Det er i hvert fald ikke øjeblikket efter at have måttet konstatere, at en given suppeske og min mund bare ikke passer sammen.«  Har du en hemmelighed, du gerne vil dele med os andre? »Det er virkelig ikke meget, jeg i mit liv har stjålet. Men en særligt fin lille frokostkniv fra et måltid om bord på et Air France fly, røg engang for mange år siden ned i min taske. Desværre før en mellemlanding, som krævede en yderst pinlig tur igennem fransk sikkerhedskontrol, hvor kniven blev konfiskeret og jeg dermed dobbelt-fornedret. Pludselig både tyv og våbenbærerske.«",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/designer-stjal-en-kniv-og-blev-stoppet-af-sikkerhedskontrol",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/248879/7747419-05msscampbelljpg.jpeg",
            "publication_time": "Onsdag d. 08. oktober 2014, kl. 09.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}