{
    "version": "1.0",
    "document": {
        "id": 5477,
        "title": "Designvirksomheden Fritz Hansen får første underskud i mindst 27 år",
        "content": "Den danske designvirksomhed Fritz Hansen har fået sit første underskud i mindst 27 år. Det viser firmaets årsregnskab for 2022. Her fremgår det, at Fritz Hansen tabte 10,8 millioner kroner sidste år. Året før tjente virksomheden lidt mere end 80 millioner kroner. Ledelsen i Fritz Hansen lader heller ikke til at være tilfreds med årets resultat. I regnskabet skriver den, at hverken omsætningen eller resultatet lever op til forventningerne. »De generelle forhold på markedet udfordrede salget i 2022, mens stigende omkostninger drev rentabiliteten ned, da de stigende omkostninger kun delvist blev overført til forbrugerne,« skriver ledelsen i regnskabet. Underskuddet på knap 11 millioner kroner er det eneste underskud Fritz Hansen har haft i de regnskaber, der ligger tilgængeligt i cvr-registeret. De går tilbage til regnskabsåret 1994/95. Omsætningen lander på lidt mere end 860 millioner kroner. Det er omvendt den højeste omsætning Fritz Hansen nogensinde har haft ifølge virksomheden selv. Men omsætningsvæksten fortsætter ikke, hvis man skal tro Fritz Hansens egne forventninger til 2023. Her forventer virksomheden, at omsætningen vil falde omkring ti procent. Omvendt forventer den at resultatet før skat vil stige til at udgøre i omegnen af ti procent af salget. »Fokus i 2023 er, at Fritz Hansen skal komme styrket indtjeningsmæssigt ud af den svære markedssituation, som har præget anden halvdel af 2022 og også forudses at fortsætte ind i 2023,« siger Josef Kaiser, topchef i Fritz Hansen, i en pressemeddelelse. I slutningen af 2021 meldte Fritz Hansen ud, at den ville købe møbelkonkurrenten Skagerak. Fusionen blev gennemført i starten af 2022 og har ifølge regnskabet medført engangsudgifter for 11 millioner kroner. Fritz Hansen er en dansk designvirksomhed og møbelproducent stiftet i 1872. Virksomheden har samarbejdet med flere berømte, danske designere – heriblandt Arne Jacobsen og Hans J. Wegner. Blandt andet har Fritz Hansen produceret Ægget, Svanen og Myren, som alle sammen er designet af Arne Jacobsen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/designvirksomheden-fritz-hansen-faar-foerste-underskud-i-mindst-27-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1668736/24407251-kronprinsparret-i-sydkorea.jpg",
            "publication_time": "Torsdag d. 20. april 2023, kl. 20.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}