{
    "version": "1.0",
    "document": {
        "id": 10192,
        "title": "Desperate italienere: »Det var, som om der sprang en bombe. Vi begynder at give op«",
        "content": "Jordskælvet, der ramte det centrale Italien søndag morgen, var det tredje på blot en uge. Det giver frustration og angst i området, hvor flere historiske bygninger er kollapset. Søndagens jordskælv har blandt andet fået byen Norcias basilika til at styrte i grus. Bygningen var fra det 14. århundrede. Også i byen Tolentino er der store ødelæggelser. Italiens premierminister, Matteo Renzo, lover over middag søndag, at staten vil støtte området og genopbygge alle huse og beskadigede kirker. »Vi er inde i en meget hård periode. Men vi må ikke lade smerten, udmattelsen og stressen, vi nu føler, blive til resignation,« siger Matteo Renzo ifølge Reuters.  Men indbyggerne i området, der har lidt under ikke bare en stribe jordskælv i denne uge, men også et voldsomt jordskælv i august, der kostede 300 mennesker livet, er ifølge Reuters ved at være desperate. »Det var, som om der sprang en bombe. Vi begynder at give op. Der er for mange jordskælv lige nu, og vi kan ikke holde til det længere,« siger viceborgmester i Norcia Pierluigi til tv-station Rai 24. Også i Tolentino har de mange jordskælv tæret på kræfterne. »Det er den værste dag indtil videre for os. Skaderne er uoprettelige. Der er tusinder af mennesker i gaderne. Skræmte og grædende.« »Lad os håbe, det slutter nu. Folk er i knæ rent psykisk,« siger borgmesteren for Tolentino, Giuseppe Pezzanesi til Reuters.  Jordskælvet, der ramte søndag morgen, er målt til 6,5 på Richter-skalaen af Europas geologiske overvågningsenhed. Det gør det til det kraftigste i Italien siden 1980. Jordskælvet i 1980 kostede 3000 menneskeliv. Italien ligger lige der, hvor de afrikanske og europæiske kontinentalplader mødes. Det betyder, at Italien har en høj risiko for jordskælv. I 1908 ramte et stort jordskælv strædet mellem Sicilien og Napoli. Det kostede omkring 95.000 mennesker i livet ifølge Reuters. /ritzau/  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/desperate-italienere-det-var-som-om-der-sprang-en-bombe.-vi-begynder-at-give-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/110574/15270883-italy-earthquake.jpg",
            "publication_time": "Søndag d. 30. oktober 2016, kl. 13.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}