{
    "version": "1.0",
    "document": {
        "id": 4726,
        "title": "Det er paradis på jord. Men du kan ikke få parmesanost og leverpostej",
        "content": "Der findes ikke noget mere deprimerende end en dansk januardag, hvor man skal bruge 50 nuancer af grå til at beskrive vejret. Hvor tusmørket sænker sig omkring frokosttid. Det kan være svært at forestille sig, at der er en helt anden verden. Med milde vinde. En klar og varmende sol. Med lyst sand, hvor det krystalklare vand dovent skyller ind. Hvor den dybt grønne tropiske skov vælter ned fra bjergskråningerne og afgrænser sandet ind mod land. Men det findes. Så gem flyskammen væk og lad dig transportere til et paradis på jord. Den Dominikanske Republik midt i det østlige Caribien har det hele. Og det har omverdenen fået øjnene op for. I 2023 satte landet ny rekord med otte millioner udenlandske besøgende, hvilket skal ses i forhold til en befolkning på knap 12 millioner. Det er en fjerdedel mere end i året før coronatiden. Og intet tyder på, at strømmen vender. Det betyder også, at turisme er blevet en vigtig vækstmotor i det, der er blevet til den vestlige halvkugles største økonomiske succeshistorie gennem det seneste årti. I sin spritnye prognose forventer Verdensbanken, at den økonomiske vækst vil holde sig på fem procent i de kommende år. For en udviklingsøkonom som mig er det præcis dette, der gør Den Dominikanske Republik fascinerende. For meget få lande lykkes med at knække den kode, der tager dem fra fattigdom til velstand. Og så kan man observere både udviklingen og de rigtig mange ting, der endnu skal gøres, i realtid. Det hjælper naturligvis på indsigten, at min norske familie i mange år har lavet ejendomsudvikling i landet. Den lange periode med stabil og høj vækst betyder, at Den Dominikanske Republik nu har overhalet Mexico målt på BNP pr. indbygger. Ved årtusindskiftet var det dobbelt så højt i Mexico som i Den Dominikanske Republik.  Det har så også den betydning, at dominikanerne spurter fra Haiti – et af verdens fattigste lande, som man deler ø og en 392 kilometer lang grænse med. Ingen ved med sikkerhed, hvor mange hundredtusinder – eller millioner – der har krydset grænsen fra Haiti i jagten på et bedre liv. Den Dominikanske Republik er i færd med at opføre en fire meter høj og 164 kilometer lang mur for at holde dem og kriminelle bander ude. Men akkurat som i USA er den lille beskidte sandhed, at haitianerne nu udfører de job i servicesektoren og byggeriet, som dominikanerne ikke selv har lyst til. Dermed er de en vital del af den vækstrejse, som Den Dominikanske Republik er på. Den hastige forbedring i velstanden betyder, at Den Dominikanske Republik også har undergået en markant transformation. Fra et landbrugsland til et industriland og nu i høj grad et servicesamfund. Og transformationen foregår lige nu på højtryk. For der bygges og udvikles i højt tempo. Og ikke altid efter en større og gennemtænkt plan. Korruption er også fortsat en vigtig faktor i beslutningerne. Landet ligger som nummer 108 ud af 180 på Transparency Internationals korruptionsindeks. Succesen skyldes ikke mindst en erhvervsvenlig økonomisk politik i kombination med udbygningen af basale velfærdsopgaver. Det betyder store underskud på de offentlige finanser, for en del af væksteventyret er også, at man ikke er så god til at indkræve de skatter, der skal til for at drive en større velfærdsstat. Statsgælden er moderat, men har længe været stigende, og der er underskud på betalingsbalancen. Mens pesoen tidligere blev løbende svækket over for dollaren som følge af underskuddet over for omverdenen, har pesoen faktisk været stabil de senere år i takt med, at privat kapital er begyndt at strømme ind. Banksektoren er forholdsvis udbygget, men adgangen til kapital er fortsat en begrænsning for mange. Har man i forvejen penge, så er der gode forretningsmuligheder – når man ikke skal i banken. Præsident Luis Abinader, der står til genvalg i maj, fremhæver selv forbedringer i uddannelsessystemet, om end dominikanerne fortsat sender deres børn i privatskole, så snart de får råd. Det er ikke kun turister, der valfarter til. Udenlandske investeringer vælter ind og bidrager til det økonomiske boom. Sidste år investerede omverdenen 30 milliarder kroner i projekter i Den Dominikanske Republik, hvilket er tæt på en fordobling sammenlignet med årene før coronatiden. Hotel- og boligbyggeri skyder op overalt. Desuden er der store offentlige investeringer i et vejnet, der slet ikke er dimensioneret til den øgede økonomiske aktivitet. Den offentlige transport er underudviklet, hvor det i høj grad er små private operatører, der bringer store folkemængder rundt i landet. På en overraskende effektiv måde. Telenettet er underudviklet og dyrt at bruge. Affaldshåndteringen er slet ikke gearet til øget aktivitet og et kraftigt stigende befolkningstal, selvom der investeres i en udbygning. Den høje vækst har skabt markant mere affald, end myndighederne har været i stand til at håndtere. Resultatet er, at affald vasker op på strandene i store mængder omkring hovedstaden, Santo Domingo.Fold sammenLæs mereFoto: Privatfoto. Det gælder både kloakker og affald, som begge dele strømmer ud i havet ved hovedstaden, Santo Domingo. Her må man ikke bade, og plasticaffald ligger tykt på bystrandene. Det hjælper ikke, at dominikanere er nogle skovsvin, der fuldstændig uden respekt efterlader sig et spor af affald, som var de Hans og Grete. Men Den Dominikanske Republik er også førende i regionen i brugen af vedvarende energi. Planen er, at en fjerdedel af strømmen skal komme fra vind og sol til næste år. Det skal også ses i sammenhæng med, at alle fossile brændstoffer skal importeres. Lokalt produceret vedvarende energi reducerer afhængigheden af adgangen til udenlandsk valuta. Samtidig investeres store midler i at forbedre strømnettet, så afbrydelserne bliver mindre hyppige. En stabil strømforsyning er en vigtig forudsætning for høj økonomisk vækst. Det ikke så overraskende er, at det i høj grad er USA og Canada, der bidrager med besøgende og investeringer. Det afspejler sig også i, at flyforbindelserne er meget bedre til Nordamerika end til Europa. De mange år med dyb fattigdom betyder, at der i dag er en enorm diaspora i USA – meget koncentreret omkring New York. Hele 2,4 millioner personer med dominikanske rødder lever nu i USA. De fleste danskere, der har været i Den Dominikanske Republik, har nok besøgt Punta Cana, der er det ældste og mest udviklede turistområde. Her er der en skov af hoteller og ikke mindst all-inclusive hoteller for alle indkomstgrupper og målrettet forskellige familietyper. Man kan vælge den nemme løsning med all-inclusive. Men ellers begynder Den Dominikanske Republik nu at have så mange spændende steder – gode overnatningsmuligheder og restauranter – at man næsten skal prøve på egen hånd. Og meget kan lade sig gøre, fordi dominikanerne er venlige og imødekommende. Det har turisterne fået øjnene op for. Både de udenlandske og den middel- og overklasse, der er skudt op. Lokale slår beklagende ud med armene og fortæller om dengang, man havde strandene for sig selv. Men det betyder også, at der er udviklet en serviceindustri, der øger komforten betragteligt. Som i Cabarete på nordkysten, der også er et paradis for surfing. Vandfald og floder med krystalklart vand inde i landet. De store plantager med ananas, palmer og lidt oppe i bjergene også kaffe. Det gamle kolonikvarter i en ellers ikke særlig spændende hovedstad, Santo Domingo. Eller den helt fantastiske halvø Samana, hvor man snildt kan tilbringe en uge med at hoppe fra strand til strand og besøge nogle småøer undervejs. Og ja. Vi så hvaler slå med halen, da vi var på hvalsafari. Samana er ved at udvikle sig til et turistcentrum – både for oplevelser på land og til vands.Fold sammenLæs mereFoto: Privatfoto. Hvis man begiver sig ud på egen hånd i Den Dominikanske Republik, er der visse ting, man skal være forberedt på. Både praktisk og mentalt. De kører som idioter. Det skal angiveligt være blevet meget bedre på bare få år, men det er ikke for sarte sjæle. Og vejforbedringer overalt betyder, at man skal bevæbne sig med tålmodighed og være opmærksom hele tiden. Undgå at køre i mørke. De elsker larm. ELSKER. Det må man acceptere, for lydniveauet i nattelivet er højt. Stærke farver og blinkende lys smadrer mange danske forestillinger om æstetik. Om søndagen mødes man på stranden og i parker. Det gælder om at have den største samling højttalere på toppen af bilen. Og spille så højt som muligt, uanset hvor mange andre der gør det samme. Berlingskes mad- og vinanmelder Søren Frank kunne i marts fortælle, at han aldrig havde»gennemgået så meget gastronomisk lidelse«som i Den Dominikanske Republik, og at der ikke engang var parmesanost, »som ikke fås på disse breddegrader«. Det er med parmesan som med mange andre af de varer, der hører til i et velassorteret dansk køleskab. Alt skal importeres, og derfor kan man ikke forvente at finde det på en tropisk ø i Caribien, hvor man i øvrigt ikke har tradition for mejeriprodukter. Den varmebehandlede mælk i supermarkedet var produceret i Tyskland – af Arla. Den lokale ost kan købes i plasticposer i vejsiden og har lidt konsistens af mozzarella, men med en lidt sur smag. Økonomien var oprindeligt baseret på slaver, der arbejdede i markerne. Akkurat som herhjemme er traditionel mad derfor tung og mættende. Selvom øen er omgivet af vand, er gode fiskerestauranter få – og frisk fisk er ikke til at opdrive i selv gode supermarkeder. Man kommer ikke langt i sukkerplantagen på en grillet fisk. Et måltid er baseret på ris og bønner, som vi bruger kartofler. Kylling og gris er glimrende. De elsker friture. Kun en ignorant ville lægge dominikansk oksekød på en grill. Det skal simre for at blive mørt, og de laver fantastiske gryderetter. Men deres landbrugsprodukter er uovertrufne, hvis man holder sig til det tropiske køkken. Ananas fulde af sødme. Man kan købe friske kokosnødder i vejkanten. Passionsfrugten fås overalt, når den er i sæson, og er fantastisk i drinks – med og uden alkohol. Man lærer hurtigt, at selv tropiske frugter har sæson. Deres avocadoer er store, cremede og fulde af smag. Uden sorte trevler. Man kan leve af avocado med lidt frisk limesaft. Og så laver de vanvittig god kaffe. Glem alt om vin. Den lokale Presidente-øl er fremragende. Hav en køletaske med i bilen – det har de lokale. Og rommen er guddommelig. Hvilket så også betyder, at man alle steder kan få frisklavet pina colada – serveret i udhulet ananas, hvis du er på en strand. Lavet med frisk kokos i stedet for kokoscreme. Du kan få så meget rom i, som du vil. Glem alt om europæiske vaner. En pina colada lavet af frisk ananas, frisk kokosnød og lokal rom slår alt.Fold sammenLæs mereFoto: Privatfoto. Og hvis du finder en strand med et par små madskure, så finder du der al den rigdom fra havet, som du ikke kan få i supermarkeder og på restauranter. Grillet fisk, grillede kæmperejer og en flækket langoustine på størrelse med en nyfødt båret ind på et stort fad. En middagslur er påkrævet. Sørg for, at det ikke er dig, der kører hjem. Den Dominikanske Republik er fortsat et land, der er på vej ud af fattigdom – også selvom der er områder, som er mere udviklede og føles helt »first world«. Det skal man hele tiden huske. Også, at der er steder, som man skal holde sig fra. Der er fortsat store problemer med sexturisme – hvis de unge piger er helt mørke, så ved du, at de er fra Haiti. For i Den Dominikanske Republik er alle lidt blandede, mens slaverne i Haiti slog alle tilbageværende hvide og farvede ihjel i slaveoprørene omkring år 1800. Dominikanerne skal tage sig alvorligt sammen i håndteringen af affald, så de ikke drukner i lort. Og ja. Kloaksystemet kan ikke tåle toiletpapir, der i stedet skal i den lille spand ved siden af. Det vænner man sig til. Den Dominikanske Republik er et fascinerende land i rivende udvikling, med al den energi og alle de udfordringer, som en sådan proces byder på. Det er udviklingsøkonomi – »live«. Levestandarden og rammevilkår om erhvervsliv og turisme forbedres hele tiden. Landet tilbyder en af de mest fantastiske rejseoplevelser, du kan forestille dig. Midt i de måneder, hvor Danmark er malet i gråt. Ulrik Harald Bie er Berlingskes økonomiske redaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/det-er-paradis-paa-jord-men-du-kan-ikke-faa-parmesanost-og-leverpostej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/178/1787088/24686049-de-smukke-strande-og-det-klare-vand-er-naturligvis.jpg",
            "publication_time": "Lørdag d. 20. april 2024, kl. 19.17",
            "author": "Ulrik Harald Bie",
            "related_links": [],
            "attachments": []
        }
    }
}