{
    "version": "1.0",
    "document": {
        "id": 5138,
        "title": "Det her er et godt bud på en spektakulær vintersucces – trods den blinkende kvalmemaskine",
        "content": "En mørklagt regnskov, der næsten får den besøgende til at føle sig som statist i filmklassikeren »Dommedag nu«, er kunstmuseet ARKENS bud på en spektakulær vintersucces. Og lad det være sagt med det samme: Det er ikke noget dårligt bud. At famle sig frem de første par meter i den bulderravende mørke »skulpturgang« er en højst usædvanlig oplevelse, endnu en overraskelse og en sanselig udfordring her på museet, der netop har pillet sin Anish Kapoor-udstilling ned – også den fuld af sansemæssig forundring. Efter nogle minutter begynder man at kunne ane konturerne af skovens planter. Det er bregner og den slags ældgammel vegetation, der vokser i skoven. Den er svagt oplyst af små infrarøde dioder, og over det hele svæver et filmisk lydspor. Det imploderende fyrværkeri er en stor oplevelse. Julian Charrière: Controlled Burn, 2022Fold sammenLæs mereFoto: Anders Sune Berg. Jeg bevæger mig længere frem i junglen og kan efterhånden orientere mig. Under fødderne er der blødt sand, skovfornemmelsen er meget virkelig her, og da turen er slut, er jeg en smule ærgerlig. Jeg har faktisk lyst til at vende om og opleve det igen. Men mørket fortsætter her på den anden side af skoven. I bunden af den lange gang er der et blinkende, roterende hvidt lys, der desværre kilder min svage tendens til epilepsi, så jeg bliver nødt til at holde en hånd op foran mine øjne. Ud over den blinkende kvalmemaskine er her ellers flere interessante værker herinde. På en stor skærm vises en video, der først ligner storbyer set fra et passagerfly om natten. Drivende skyer, blinkende, små, hvide lys i buede mønstre, langt under os. Efter nogen tid kan jeg dog se, at filmen faktisk viser eksploderende fyrværkeri – afspillet baglæns. Imploderende fyrværkeri altså: Eksplosioner, der suger sig ind i sig selv og bliver til raketter igen, før de forsvinder i mørket. Det er tyst, sært poetisk og meget fascinerende. Længere nede i gangen hænger nogle sorte, blanke stenskiver med et enkelt lille stearinlys i en stage foran hvert enkelt, og på gulvet står klippeblokke med runde »øjne« af spejlblank obsidian. Det er en dunkel, fortryllet verden jeg er kommet ind i her, og jeg kan ikke umiddelbart regne ud, hvad den »handler« om, men bortset fra den blinkende helvedesmaskine for enden er det en verden, jeg har lyst til at udforske. På væggene hænger nogle blanke prints, der viser fotografik af noget, der må være en mine et eller andet sted på kloden, og efterhånden dæmrer det for mig, at de mange elementer: regnskoven, fyrværkeriet, det sorte kul (eller hvad det er) alle peger mod kul, mod kulstofforbrug, mod CO₂ altså mod det klima, vi alle skal forholde os til i disse tider. Lavalampen og den langsomme vandring ind i den blinkende palmeplantage minder om en tidlig James Bond-film. Julian Charrière: An Invitation To Disappear, 2018.Fold sammenLæs mereFoto: Anders Sune Berg. Næsten helt nede ved blinkeriet går jeg ind i et sidegalleri, hvor en junglefilm bliver vist på endevæggen. Også her er der mørkt. Rummet er oplyst af filmens billeder og af en gulligt skinnende »lavalampe« hvor en hvidlig substans flyder langsomt rundt og danner organiske former. Der er madrasser på gulvet, og man kan altså lægge sig og flyde ind i filmen på væggen. Også den foregår i en jungle og midt om natten, men i en palmelund, der minder om nogle af scenerne i James Bond-filmen »Dr. No«. Kameraet zoomer meget langsomt ind på nogle røde og blå lys, der blinker langt inde mellem palmerne. Lydsporet er som noget fra en fjern fest: Dansebeats og en tranceagtig stemning. De blinkende lys kan være maskiner, discoblink, elektronik eller noget helt fjerde, men det er elementært dragende at følge den rolige bevægelse ind i disen mellem palmerne. Jeg sidder her et stykke tid, men rejser mig så og finder tilbage til mit udgangspunkt: Forbi de sorte skiver, obsidianøjnene, minerne, fyrværkeriet og bregnejunglen. Det er en altomfavnende oplevelse, det her, men præcis, hvad den går ud på, finder jeg først ud af, da jeg igen står ude i lyset i ARKENS billetsalg. Der kan man nemlig se en video og læse i et lille katalog, hvor kunstneren forklarer det hele. De uhyggelige obsidianøjne kan opleves i værket »Stone Dream Of You« fra 2024Julian Charrière: Stone Dream Of You, 2024Fold sammenLæs mereFoto: Anders Sune Berg. »Solarstalgia« hedder udstillingen, og den er skabt af den fransk-schweiziske kunstner Julian Charrière (f. 1987), som bor og arbejder i Berlin. Som jeg har gættet, handler det hele på en eller anden måde om klimaet og om menneskets forhold til naturen. På videoen gennemgår Charrière hvert enkelt værk og forklarer for eksempel, at bregneskoven består af planter, der også voksede på jorden for 300 millioner år siden. Planter, der blev til det kul, vi brænder af nu. Udstillingens titel refererer til begrebet »solastalgia«, som er betegnelsen for den angst, man føler, når ens kendte omgivelser ændrer sig. Carrière har så tilføjet et »r«, så ordet bliver til »solarstalgia« og altså også refererer til Solen, som er den, det hele handler om. Julian Charrière blander videnskabelige og miljømæssige tanker ind i sin kunst, der har en meget direkte undertekst. Den langsomme tur ind i den blinkende palmelund handler om palmeolieplantager og om, hvordan vores udnyttelse af naturen ender med at ødelægge den. Det er også palmeolie, der driver rundt i lavalampen, kan man forstå. Det er en god, oplysende video og en masse grundige, måske endda nødvendige forklaringer. Jeg bliver bare også altid lidt skuffet, når jeg får et kunstværks pointer forklaret så grundigt som her. Jeg kan bedre lide at være i et mere åbent univers, når jeg ser på kunst. Det er en snæver balance, for selvfølgelig kan et kunstværk ikke betyde alt muligt tilfældigt – på den anden side kan et godt kunstværk altid betyde mere end én ting, og jeg synes, at hverken ARKEN eller Julian Charrière gør noget godt for deres udstilling med de meget grundige forklaringer. »Kig ind i det dybe mørke, hør ekkoet af din stemme og tænk over din egen plads i den 300 millioner år lange tidslinje for kullets dannelse« står der således om værket »Soothsayer« i det lille katalog. Sådan taler man måske til skoleelever, men personligt bryder jeg mig ikke om at blive fortalt, hvad jeg skal tænke – og det er jeg uden tvivl ikke ene om. Det synes jeg, ARKEN skulle tænke lidt over. Solarstalgia – Julian Charrière Til 20. april 2025 ARKEN Museum for Samtidskunst Skovvej 100, 2635 Ishøj",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/det-her-er-et-godt-bud-paa-en-spektakulaer-vintersucces-trods-den-blinkende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1865050/24846451-der-er-meget-mrkt-i-bregneskoven-men-efterhnden.jpg",
            "publication_time": "Fredag d. 06. december 2024, kl. 18.41",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}