{
    "version": "1.0",
    "document": {
        "id": 12995,
        "title": "Det er ikke det vigtigste, at det ligner ... Meeeen",
        "content": "Ingen dansk dronning er blevet portrætteret så meget og så varieret som vores nu pensionerede dronning Margrethe 2. Majestætens store interesse for billedkunst har uden tvivl spillet en stor rolle i det meget brede valg af kunstnere til de mange portrætter, og den store gevinst ved hoffets sammensatte smag viser sig nu, hvor alle er i gang med at gøre status over Margrethe 2s regeringstid. Portrætterne af dronning Margrethe fra hun som ganske ung indtog scenen til lige nu, hvor hun på kanten af sin abdikation lod sig portrættere af superrealisten Allan Otte, viser en mangfoldighed, der inviterer til et nærmere studium. Ung dronning – klar til at erobre verden. Rigmor Mydtskov, Dronning Margrethe 2. af Danmark, 1972.Fold sammenLæs mere Politikens mangeårige kunstkritiker Peter Michael Hornung har påtaget sig den opgave, og i bogen »En dronnings portrætter« fortæller han levende og vidende om de efter hans mening 30 bedste portrætter af dronning Margrethe 2. af Danmark. Fortællingen garneres med udvalgte eksempler fra tidligere tiders dronningeportrætter, som med Hornungs kyndige beskrivelser hjælper læseren til at forstå dronningeportrættets mange krav og mysterier. Blandt andet det, at det egentlig ikke behøver at ligne: At portrættet før i tiden, da vi ikke var badet i billeder fra morgen til aften, mest af alt skulle udtrykke dronningens ophøjede status og placering mellem det guddommelige og den undergivne befolkning. Bogen er en lidt spøjs konstruktion, men alt i alt fungerer den, selvom den springer lidt rundt i sine emner. Den er nogenlunde kronologisk organiseret og lægger fra land med Niels Strøbeks portræt af den 35 år unge dronning, malet i 1975, tre år efter at hun havde besteget tronen. Allerede her får Hornung lejlighed til at forklare om superrealismen som kunstretning generelt og om Strøbeks arbejdsmetode specifikt. Det hyperrealistiske maleri har været en foretrukken genre ved hoffet, kan man se i bogen. Ikke alene er alle Strøbeks fem portrætter repræsenteret, men også Thomas Kluges to meget kendte portrætter er med, ligesom Mikael Melbyes sølvløveportræt og Allan Ottes spritnye håndarbejdsbillede. Ni ud af 30 portrætter, altså, kan man kalde superrealistiske på den ene eller den anden måde – også selvom flere af dem ikke rigtig ligner majestæten – men det er som sagt heller ikke så vigtigt. Efter Strøbeks første tre portrætter hopper vi videre til Franciska Clausens portræt fra 1977 og får her en brik til fortællingen om Clausens kranke skæbne i det danske kunstliv. I slutningen af bogen fortsætter historien om Franciska Clausen, fordi hun også malede et portræt af dronning Ingrid. Det er lidt rodet med sådan en opdeling, men man forstår forlæggerens dilemma: Det havde også virket mærkeligt at præsentere Clausens Ingrid-portræt lige her midt i hovedfortællingen, som altså handler om dronning Margrethe og hendes mange ansigter. Den historie fortsætter til et af de værste billeder, der nogensinde er blevet malet af majestæten. På den højadelige kommunist Victor Brockdorffs portræt fra 1979 ligner den stakkels dronning en dame, der har meget ondt i maven. Billedet er fladt og kedeligt og har i øvrigt heller ingen portrætlighed med Margrethe. Selv ikke på en meget dårlig hårdag ville vores høje dronning se sådan ud, tror jeg. Av, av, av - den stakkels dronning har tilsyneladende meget ondt i maven. Kunstneren bag dette uhyggelige portræt, Arthur Victor Schack von Brockdorff, var både højadelig og Moskva-tro DKP-kommunist.Victor Brockdorff: Dronning Margrethe af Danmark, 1979, Olie på lærred, 92 x 70 cm, Søofficers-ForeningenFold sammenLæs mereFoto: Foto: Ole Akhøj. Efter Brockdorff-miseren er det en sand lise at bladre videre og komme til ikke bare bogens, men nok i det hele taget dronningerigets bedste billeder af majestæten, nemlig de tre portrætter, forfatterens far, Preben Hornung, malede af Margrethe i henholdsvis 1981, 1983 og 1985. Det grønne, det sorte og det blå billede har heller ikke den store portrætlighed, men de er overlegent gode BILLEDER! – og det er, når alt kommer til alt, det afgørende. Det vigtige er jo ikke den fotografiske lighed! Det får vi at vide igen og igen i løbet af læsningen. Hornungs tre malerier, der hver især betjener sig af en meget begrænset (forskellig) palet, er skønne billedkunstneriske udsagn og samtidig tre yderst nærværende bud på, hvordan man maler både en monark og et menneske i ét greb. Dronningen er monumentalt til stede som figur, men også fjern og »ude af verden« på den måde en regent skal være det. Tre virkelig gode billeder efter min mening. Herfra går vi lidt tilbage i tiden til Rigmor Mydtskovs så velkendte officielle fotos og i det hele taget kommer bogen godt og grundigt omkring både de helgamle, de halvgamle og de helt nye portrætter af Margrethe 2. Dronningens højre øje er billedets centrum. Lars Physant, At skabe billeder af billeder. H. M. Dronning Margrethe 2. af Danmark, 2015.Fold sammenLæs mereFoto: Foto: Ramón Serrano. Når man ser billeder af kongelige, skal man være på vagt for både over- og underfortolkninger, for et billede af en regent er aldrig bare et portræt. Det er altid noget mere – enten fordi det skal fortælle noget om den nation, regenten er et levende symbol på, eller netop fordi det ikke skal. Man kunne for eksempel nemt tolke Allan Ottes netop færdiggjorte portræt af dronning Margrethe 2. ved sit håndarbejde som et symbolsk billede, der viser en dronning med nationens skæbnetråd i sine hænder. Det er der dog ikke belæg for. Otte ønskede bare at lave et mere privat portræt af majestæten. Det blev så tilfældigvis til i løbet af det år, Margrethe 2. valgte at abdicere, og har derfor fået en helt utilsigtet symbolsk og historisk betydning som det første malede portræt af den nu pensionerede dronning. Der er altså altid mere på spil, og som Peter Michael Hornung påpeger det, skal man i et godt portræt kunne se både den portrætterede og den portrætterende – kunstneren skal ikke opgive sin identitet på portrættets bekostning, men skal heller ikke tromle sin stil så hårdt hen over maleriet, at motivet forsvinder. Bogen er fuld af gode eksempler på den »dobbeltkontrakt« også selvom der også er portrætter – Jørgen Bobergs to billeder for eksempel – hvor dronningen bliver helt sekundær, og malerens stil fuldstændig dominerer det færdige resultat. Hvis ikke Bobergs billeder var udstyret med en forklarende tekst, ville ingen gætte på, at de skulle forestille dronningen. Hornungs tekst er afslappet vidende og fuld af nørdede detaljer, uden at der går akademisk skoleridt i anstrengelserne. Det hele er skrevet i et ligefremt og præcist sprog, der gang på gang får peget på interessante vinkler eller sammenhænge ved og mellem de viste værker. Til afslutning får vi både et par af portrætterne af Margrethes mor, dronning Ingrid, og hendes svigerdatter, dronning Mary. Den del af bogen virker en smule som pligt og kunne snildt undværes, men alt i alt er det en både fornøjelig og vidende bog, Peter Michael Hornung har bedrevet. Og jeg glæder mig meget til, at Allan Ottes maleri, som er gengivet på bogens forside, på et tidspunkt bliver udstillet her i nærheden.  Peter Michael Hornung: En dronnings portrætter Sider:204 Pris:349,95 kroner Forlag:Strandberg Publishing",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/det-er-ikke-det-vigtigste-at-det-ligner-meeeen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1852259/24822723-allan-otte-ville-gerne-lave-et-uformelt-privat-po.jpg",
            "publication_time": "Mandag d. 04. november 2024, kl. 14.24",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}