{
    "version": "1.0",
    "document": {
        "id": 18257,
        "title": "Det koster millioner, men er robotkirurgi spild af dine skattekroner?",
        "content": "Der tales meget om robotkirurgi, da det lyder som noget nyt og spændende.Robotter er indkøbt af alle regioner, men udviklingen er ikke drevet af data, som viser bedre resultater for patienterne. En enkelt robot koster i størrelsesordenen 15-17 millioner kroner samt en serviceaftale på 1,1 mio. kr. om året per robot og en gennemsnitlig driftsudgift per robot på 3,6 mio. om året. En robotkirurgisk operation er en kikkertoperation. Hvis man f.eks. skal operere for svælgcancer, om hjørner eller i et meget smalt bækken, kan det være lettere at gøre det med en robot fremfor med almindelig kikkertkirurgi. JacobRosenbergFold sammenLæs mere Henrik KehletFold sammenLæs mere Der er skrevet hundredvis af videnskabelige artikler om robotkirurgi sammenlignet med kikkertkirurgi og åben kirurgi, og når man går dette kritisk igennem, er der ikke forskel på komplikationsrate og overlevelse for patienter, som opereres med robotkirurgi sammenlignet med kikkertkirurgi. Hvis man sammenligner robotkirurgi med åben kirurgi, er der bl.a. vist mindre blodtab. Det er dog ikke samstemmende vist, at patienterne kommer sig hurtigere eller bliver bedre behandlet for en kræftsygdom ved anvendelse af robot fremfor en åben eller kikkertoperation. Trods mange år med robotkirurgi er der således ikke påvist markante fordele, mens udgifterne er klart belyst – og store.  Retfærdigvis skal siges, at der for helt specielle områder potentielt kan være tale om mulighed for at udføre operationer, som man ikke tidligere har kunnet udføre med kikkertkirurgi eller åben kirurgi, og derfor er det et interessant udviklingsområde. Det store volumen, hvor vi i dag ukritisk anvender operationsrobotterne bør derfor revurderes, specielt i disse tider med fokus på et »værdibaseret sundhedsvæsen«. I den økonomisk trængte hovedstadsregion er der nu forslag om at udbrede robotkirurgien til alle større hospitaler, hvilket umiddelbart er vanskeligt at acceptere. Undertegnede, som bl.a. har forsket meget i minimalt invasive kirurgiske teknikker og optimering af operationsforløb, finder det ikke økonomisk ansvarligt. For eksempel er man enkelte steder startet med at udføre små operationer som brokkirurgi med robot, hvilket er helt uvidenskabeligt og pengespild, da arbejdshypotesen ikke foreligger. Det er svært at acceptere disse meget store udgifter til udbredelse af en teknik, som de seneste 15 års udvikling endnu ikke klart har dokumenteret skulle være bedre for patienterne bortset fra enkelte operationstyper. Der er potentiale i robotkirurgi til helt specielle indgreb, men ikke til en generel udbredelse. Man må derfor håbe, at politikerne ikke ukritisk spreder robotkirurgien, med mindre der foreligger en klar videnskabelig velargumenteret plan for anvendelsen, og i protokolleret form bedømt af et uafhængigt udvalg. Endelig skal det understreges, at problemstillingen ikke er et dansk problem, men at samme diskussioner foregår overalt i den udviklede verden.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-koster-millioner-men-er-robotkirurgi-spild-af-dine-skattekroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/998806/20946447-pix.jpg",
            "publication_time": "Tirsdag d. 15. maj 2018, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}