{
    "version": "1.0",
    "document": {
        "id": 15864,
        "title": "Det hele er løgn, men alting er sandt: Tættere på H.C. Andersen og fru Heiberg er vi aldrig kommet",
        "content": "Per Olov Enquists kammerspil »Fra regnormenes liv« er stadig en genistreg. Stykket, der første gang havde premiere i 1981, skildrer frækt et fiktivt møde mellem to af den danske guldalders mest berømte  personligheder. To figurer, som hver skrev deres berømte erindringer på baggrund af en stærk selektiv hukommelse. På den ene side den verdensberømte eventyrdigter H.C. Andersen, der lige kommer fra en pinlig episode ved hoffet – han tabte sit gebis midt under en oplæsning for kongen! På den anden side Johanne Luise Heiberg, Det Kongelige Teaters primadonna assoluta, romantikkens fejrede skuespillerinde. Det hele er pure opspind. Men alligevel får Enquist skrevet sig ind til kernen af det, der er en slags sandhed om de to meget forskellige mennesker, som alligevel viser sig at have ikke så lidt til fælles. De er begge sumpplanter, proletarbørn, der har kæmpet sig frem i livet. De har hver især på deres måde lagt afstand til en rå opvækst, mobiliseret alt, hvad den kan trække af kulturelle, sociale og seksuelle fortrængninger for at skabe sig selv om. De har ofret alt for et andet liv, for at komme opad i tilværelsen. Og de har ofret alt for kunsten. Herunder kærligheden. Det gælder Andersen, der forskønner sine oplevelser i forløjet idyllisering af de faktiske begivenheder. Det gælder fru Heiberg, som i det borgerlige idealægteskab med den langt ældre, indflydelsesrige smagsdommer og teaterdirektør J. L. Heiberg er blevet støbt i hans billede som romantikkens perfekte kvinde, og som undervejs har slået sig selv ihjel. Hansstrategi er at bide ydmygelserne og latterliggørelsen i sig som en slags overklassens pauseklovn, menshunmed sin jødiske baggrund er næsten paranoid i sin rædsel for at blive afsløret som det, hun er – en paria. Trods deres forskellighed forløser de to for en stund – skønt det er alt for sent – noget i den anden. Med fru Heiberg som den, der driver konfrontationen frem, skræller de hinanden af ind til de inderste, overisede smertepunkter i en slags sandhedens time, der kulminerer med Andersens genfortælling af eventyret om »Snedronningen« – det er det om de to nært knyttede børn, der er som bror og søster, men som bliver væk fra hinanden, fordi iskold kunstighed kommer i vejen for uskylden og kærligheden. På Folketeatret understreger både scenograf Kim Witzel og instruktør Kasper Wilton familien Heibergs iskolde mausoleum, hvor fruen har ladet sig levende begrave, ved at sætte det på scenen som et nærmest dickensk spøgelseshus, hvor hendes senildemente mor (en stærkLisbet Lundquist) udstøder lejlighedsvise obskøniteter og sidder centralt placeret som et gespenst fra fortiden under hele seancen. Døre åbnes og lukkes med skæbnetimens uheldssvangre rumlen, nårPreben Kristensensbåde slebne og forvitrede Heiberg dukker op for at sprede sin kulde, inden han forsvinder op til førstesalens observatorium og sine døde stjerner. I gravkammeret: Ægteparret Heiberg (Ellen Hillingsø og Preben Kristensen) udveksler frostbidte spydigheder i deres iskolde ægteskab. Til venstre Lisbet Lundquist som fru Heibergs senildemente mor.Fold sammenLæs mereFoto: Gudmund Thai. Spillet er på mange måder glimrende. Ole Lemmekeer H.C. Andersen lyslevende. Masken er fremragende. Så underlig må han havde været med sine forlorne tænder og sin forlorne ydmyghed, der kunne slå ud i hadsk skarphed. I begyndelsen så sandelig det latterfremkaldende »døveinstitut«, som Dickens kaldte sin gestikulerende danske kollega. Selvoptaget, jovist. Men også let påvirkelig og sårbar. Og – sådan som Ole Lemmeke spiller ham, når de indledende øvelsers lystspil hører op –  voksende i menneskelighed i takt med, at han aflægger sig den påtagne naivitet, formulerer sandheden om sig selv med resignation og den hjertets varme, Andersen også må havde besiddet. Og Ellen Hillingsø er naturligvis både flot og fejende som fru Heiberg, så man på intet tidspunkt er i tvivl om formatet: De årvågne, lynende øjne, det hånlige smil, den fejrede skuespillerindes selvbevidste koreografi. Og nedenunder den ulmende utilfredshed, som snart slår ud i rå tilståelser, brutalt chokerende betroelser. Ellen Hillingsø fascinerer med sin intelligens, sit glødende temperament, den undertrykte råhed, der kommer op til overfladen, og som for en stund får fru Heibergs ispuppe til at krakelere i tårevædet indsigt. Men virker hun ikke, sådan som forestillingen er iscenesat, for bevidst om denne følelsesrejses udfald allerede fra første replik? Behøver hun egentlig sin gæst som forløsende faktor? Der er med andre ord noget lidt for forceret i Ellen Hillingsøs præstation. For er det ikke meningen, at fru Heiberg selv skal blive overrasket over, hvad mødet med Andersen gør ved hende?  Da Ghita Nørby i sin tid spillede rollen, blev den sidste symboltunge nøglereplik om barnet Johanne Luise, som vasker rendestenens regnorme rene, afsluttet med noget, der mindede om et rædselsskrig. Først dér gik sandheden om, hvad hun har gjort mod sig selv, hvad hun har ofret, op for hende. Den følelse af præprogrammerethed kan flere spilleaftener i bagagen måske råde bod på. Og det ændrer nu heller ikke på, at de fleste vil synes, at »Fra regnormenes liv« er en flot og fængslende aften i teatret. Det er den også, selv om man også synes, den kunne være spillet anderledes. Den er et vidnesbyrd om, at den type psykologisk funderet stjerneteater, hvor gode skuespillere får det bedste frem i hinanden, næsten efterhånden er en mangelvare. Og teksten? Den er stadig et pragtfuldt teaterpartitur for dem, der forstår at gribe chancen. Tættere på fru Heiberg og H.C. Andersen er vi aldrig kommet. »Fra regnormenes liv« af Per Olov Enquist. Oversættelse: Frederik Dessau. Iscenesættelse: Kasper Wilton. Scenografi: Kim Witzel. Folketeatret til 13. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/det-hele-er-loegn-men-alting-er-sandt-taettere-paa-hc-andersen-og-fru",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1513843/24002982-bmr.jpg",
            "publication_time": "Tirsdag d. 08. februar 2022, kl. 11.28",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}