{
    "version": "1.0",
    "document": {
        "id": 22261,
        "title": "Det er et fremragende drama - og det blotter Norges betændte tandhalse",
        "content": "Der er bogstavelig talt lavet tusindvis af film omAnden Verdenskrig, og alligevel kommer der stadig nye. Alene i denne uge er der premiere på tofilm,hvoraf den ene tager fat på Norges måske største nationale traume, den Hitler-venlige ministerpræsident Vidkun Quisling, der er så forhadt, at hans efternavn er blevet et begreb. At være »en Quisling« er ikke positivt ment. Derfor er det også modigt – og på tide – med en storfilm, der forsøger at forstå og ikke bare fordømme manden. Selv under sin indespærring holder Quisling facaden og spiser, hvad der bliver serveret. I hvert fald så længe hans fangevogtere ser på. Gard B. Eidsvold (siddende) er både ynkelig og stærk, monster og menneske i filmens hovedrolle.Fold sammenLæs mereFoto: SF FIlm Agnete Brun. Allerede i 2005 lavede tyskerne en tilsvarende film om Hitler, der klappede kæledyr og virkede (relativt) menneskelig i »Der Untergang«, der skabte enormt postyr. I 2015 tog dansk film et vigtigt skridt væk fra helteskildringerne med »Under sandet«, hvor man så, hvordan unge tyskere blev sat til at rydde den danske vestkyst for miner. Nu kommer »Quislings sidste dage«, der skildrer et stykke af Skandinaven, der var tæt på at ligge i ske med Hitler. Det er en anden historie, men den er mindst lige så vigtig. Og den er bestemt værd at se. Filmen begynder samtidig med krigens afslutning. De første scener er skævt skudt, vi er i et mareridt, alt er forvirrende, også for hovedpersonen selv, der ikke tror sig arresteret, før han står på politistationen. »Jeg er jo selv kommet herhen,« siger han, da betjentene tager fat i ham. Efter denne scene følger vi Quisling i fængslet, hvor han sidder i en kummerlig celle, altid med åben dør, så fangevogterne kan sikre, at han ikke hænger sig. »Så får vi jo ikke selv skudt ham,« som det lyder. Anders Danielsen Lie er kendt fra flere film af den norske instruktør Joachim Trier, som blandt andet har lavet »Verdens værste menneske« og »Oslo, 31. august«. I filmen om den norske forræder Quisling spiller han den unge præst, der blev statsmandens fortrolige under de sidste dage i fængslet.Fold sammenLæs mereFoto: SF FIlm Agnete Brun. Der er en enorm hævntørst og et nationalt opgør på spil, og Vidkun Quisling er meget alene. Han er også meget stolt, og da den unge præst Peder Olsen (Anders Danielsen Lie) opsøger ham med et tilbud om sjælefred, bliver han afvist. I sin egen optik har Quisling ikke gjort noget galt. Han har intet at angre. De to mænd får alligevel et forhold, og det er blandt andet Peder Olsens dagbøger, som har inspireret filmens manuskript. Det er ikke svært at se, hvilket ærinde filmens instruktør, Erik Poppe, er ude i. Han vil blotte Norges betændte tandhalse, han vil undersøge, hvad der sker derinde bag den røde-blå-hvide selvgodhed. Hvordan kunne dette gemytlige Norge, der gav os myseosten, skibakkerne og de djævelske langrendsski, også fostre mænd som Vidkun Quisling og Anders Behring Breivik, som Poppe skildrede i den fantastiske og uforglemmelige »Utøya 22. juli«? Og hvordan undgår vi, at der kommer flere af den slags mænd, der præger verden med deres blodige overbevisninger? I Quislings tilfælde er det tydeligt, at hans had til bolsjevismen og den lidelse, han selv havde set som nødhjælpsarbejder i Sovjetunionen, skubbede ham i armene på en norsk nationalisme og Hitlers ideer. Han er mere end et monster. Han er også et menneske. Det er filmens helt store styrke, at den ikke fordømmer sin hovedkarakter. Ifølge Wikipedia er der lavet 30 norske film om Anden Verdenskrig. Bortset fra propagandafilmen »Unge viljer« er »Quislings sidste dage« den eneste film om manden, der fungerede som ministerpræsident i en tyskstøttet marionetregering fra 1942 til krigens slutning i 1945.Fold sammenLæs mereFoto: SF FIlm Agnete Brun. Sine steder er han bøs, stejl og arrogant, men Erik Poppe tør også vise en Quisling, der falmer, i takt med at tiden går. En ældre mand i en svær krop. En mand, der insisterer på at se døden i øjnene, men ikke er stærk nok til at få øjenkontakt med sandheden, selv da den står lige foran ham. Under retssagen sidder hans tavs og rank, da en yngre mand fortæller om de deportationer, Quisling selv har underskrevet. Deportationer, der sendte 1.000 norske jøder i fangelejr. »Hvor mange kom tilbage?« spørger dommeren, hvortil den unge mand svarer: »12.« Interessant er det også, at både Quislings og Olsens koner får lov at fylde. Ægtefæller, uanset hvor meget perspektiv de giver, er sjældent med i historiske film. Olsens Heidi (Lisa Carlehed) tager skarp afstand fra Quisling, som hun alligevel sender kaffe, rigtig kaffe, til den sidste fængselsnat. Og Quislings Maria (Lisa Loven Kongsli) skriver breve, mange breve, blandt andet til Stalin, i håb om at nogen vil redde hendes mand. Filmens største force er dog det norskepowerhouseGard B. Eidsvold, der gør den forhadte regeringsleder til et komplekst menneske. Sårbar og udsat i de scener, hvor præsten trods alt nærmer sig mennesket inde bag overbevisningen. Man får næsten medlidenhed med ham, selvom historien for længst har gjort ham til et bæst. Hvorfor skal vi føle med et menneske, der gjorde så forfærdelige ting? For at undgå, at det sker igen, siger Erik Poppe. Fordi det eneste sande valg er at indrømme, at ondskaben findes omkring os – og nogle gange også inden i os – og fordi den ikke nødvendigvis bærer monsterets maske. Måske også fordi vi skal være større end ondskaben. Fordi de mange, der tror på lyset, i sidste ende er stærkere end ham, der kommer med mørket. Vi lærer ingenting af at se de mørke mænd som monstre. Men måske lærer vi lidt af at se deres menneskelige sider. Det er en af flere grunde til at se »Quislings sidste dage«. »Quislings sidste dage«. Instruktør: Erik Poppe. Medvirkende: Gard B. Eidsvold, Anders Danielsen Lie, Lisa Loven Kongsli, Lisa Carlehed med flere. Ude i danske biografer nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/det-er-et-fremragende-drama-og-det-blotter-norges-betaendte-tandhalse",
            "image_url": null,
            "publication_time": "Torsdag d. 14. november 2024, kl. 11.20",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}