{
    "version": "1.0",
    "document": {
        "id": 5079,
        "title": "Det var »et rent leben«. Nu er livet flyttet til byernes udkant. Derfor kommer Brian Nielsen med en opfordring",
        "content": "Nord for København er landets næstrigeste kommune kun blevet rigere. Samtidig er befolkningstallet steget. Men på gågaden er det modsat. Lokaler står tomme. Medarbejdere bliver afskediget. Kunderne forsvinder. For hvert år, der går, har butiksejer og formand for Birkerød Handelsforening, Brian Lund Nielsen, lidt færre kunder end det forgangne år. De er rykket online, fortæller han. Derfor er han nu kommet i tvivl om en ting. »For ti år siden var jeg sikker på, at jeg kunne gøre det her, til jeg blev pensioneret. Det er jeg ikke så sikker på mere,« siger han. Overordnet set vil han ikke mene, at byen lider mere, end andre byer gør. Sådan har udviklingen været længe. Men Birkerød er ingen undtagelse, indrømmer han. Ingen undtagelse fra butiksdøden, der rammer Danmark. Brian Lund Nielsen har været selvstændig isenkræmmer i næsten 24 år. I 18 år haft en Kop og Kande i Birkerød. Inden da havde han en forretning på Østerbro. Lysten til at skabe har holdt ham i branchen. Den lyst har han fortsat.Fold sammenLæs mereFoto: Louise Lund-Sørensen. Siden 2007 er antallet af små erhverv reduceret med en femtedel, viser en analyse, som erhvervsorganisationen for små og mellemstore virksomheder, SMVdanmark, har udarbejdet for Berlingske. København er hårdest ramt af alle i hele landet. Det viser sigi tomme lokaler på Østerbros handelsgader. Det samme skeri Frederiksbergs gader. Men tendensen fortsætter i resten af Region Hovedstaden. Brian Lund Nielsen har været butiksejer af Kop & Kande-butikken på Birkerød Hovedgade i 18 år. Gennem årene har han kunnet se en ændring i byen og i sin butik. Derfor har han et klart budskab til forbrugerne. Når Brian Lund Nielsen taler med lokale, der har boet i byen det meste af deres liv, fortæller de om et Birkerød, der engang var et »rent leben.« Det er ikke tilfældet mere. Der er generelt kommet færre mennesker i gaderne, fortæller han.  »Men der bor rigeligt med mennesker til, at vi kunne have en fornuftig handel her. Men vi står i en konkurrencemæssig kedelig situation, i og med at vi ligger tæt på mange byer med indkøbscentre,« siger han. Ifølge Carsten Jahn Hansen, der er lektor i byudvikling og byplanlægning ved Aalborg Universitet, har mange bymidter fået såkaldte subcentre i periferien af byen. Det er praktisk, fordi det er lettere at placere byggemarkeder, møbelforretninger og hårde hvidevarer uden for byerne. Store varer kræver flere kvadratmeter, og det er der ikke altid plads til i byerne. Samtidig kræver sådanne varer også, at kunderne kan parkere og have trailer med. Men det stopper ikke der. »De nye centrummer uden for byerne kan mere og mere. Pludselig ligger der også en biograf derude, og man kan spise på restaurant. Erhverv, som jo egentlig lå bedst inde i byen,« siger han og fortsætter: »Efterhånden er det blevet hele handelsbyer, der ligger langt væk fra bymidterne. Og det er en del af forklaringen på, at der er suget liv ud af bymidterne.« Ændring i infrastrukturen har dog ikke hele skylden. Ifølge Brian Lund Nielsen er e-handlen især steget de sidste ti år, og det har han kunnet mærke i butikken. »En af de bedste kommentarer, jeg har fået på udviklingen i detailhandlen er: »Intet bliver, som det har været««, siger han. På trods af et fald i kunder, har Brian Lund Nielsen været god til at holde indtjeningen ved lige. Det betyder, at færre kunder lægger flere penge i butikken. Men sådan kan det ikke blive ved. Hans budskab til forbrugerne er derfor klart: »Stem med fødderne. Det er sådan, at vi kan redde byerne. Jeg kan godt lide branchen og mit job, og jeg holder af kunderne, men jeg skal nok finde andet at lave, selvom det ville gøre mig ked af det. Jeg er så meget realist og forretningsmand, at hvis noget ikke holder vand, så skal det ikke eksistere. Men det vil gå ud over byerne,« siger han og fortsætter: »Man kan ikke blæse og have mel i munden. Så hvis kunderne begræder udviklingen, kan de ikke samtidig handle på nettet eller i storcentrene.« Ifølge Brian Lund Nielsen har bymidterne et klart formål. De skal skabe identitet og sammenhængskraft for indbyggerne. Det kan være alt fra juletræstænding til koncerter eller optrædener på torvet. Det skaber identitet og social kapital for hele byen, forklarer han. I den tid Brian Lund Nielsen har været i Kop og Kande i Birkerød, er hans ekspeditionstal faldet et sted mellem 15 og 20 procent, fortæller han. Det er, fordi kunderne handler andre steder, blandt andet på nettet.Fold sammenLæs mereFoto: Louise Lund-Sørensen. »Men vi skal et spadestik dybere. Vi skal finde ud af, hvad vi gerne vil med vores bymidte.« Desuden påpeger han, at det har masser af fordele at handle i de fysiske butikker. For det første er det mere bæredygtigt, forklarer han. Emballageforbruget er mindre, og færre pakker ville skulle sendes på kryds og tværs af landet. Desuden minimerer man fejlkøb, fordi man kan se varen an og få vejledning i butikken. »Men selvfølgelig har vi et ansvar i fællesskab for at styrke byen og butikkerne. Jeg kan heller ikke tillade mig at være apatisk og bare gøre som jeg plejer. Det er stensikkert.« Derfor håber Brian Lund Nielsen, at branchen, som ligger hans hjerte nær, har bedre udsigter i fremtiden. Indtil videre ser han stadig frem til at gå på arbejde hver dag.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/det-var-et-rent-leben-nu-er-livet-flyttet-til-byernes-udkant-derfor-kommer",
            "image_url": null,
            "publication_time": "Søndag d. 12. november 2023, kl. 16.04",
            "author": "Malthe Håkonssen",
            "related_links": [],
            "attachments": []
        }
    }
}