{
    "version": "1.0",
    "document": {
        "id": 16876,
        "title": "Det borgerlige og det kirkelige ægteskab",
        "content": "Det borgerlige og det kirkelige ægteskab er øjensynligt forskellige. Det ene er en juridisk forpligtende samlivsordning, der udstyrer ægtefæller med rettigheder og pligter over for den verdslige øvrighed, mens det andet er folkekirkens og andre trossamfunds velsignelse af et pars symbolske forening. I debatten om ægteskab mellem to mennesker af samme køn har Katrine Winkel Holm, Birthe Rønn Hornbech og Manu Sareen i de seneste to uger her i avisen konsekvent undladt at foretage denne oplagte skelnen. Således mener Winkel Holm, at ægteskabet er i fare, når regeringen ønsker at gøre det kønsneutralt, fordi »ægteskabet er skabt af Gud og er ikke bare en tilfældig tids tilfældige samlivsform, som vi til enhver tid kan ændre afhængig af, hvilken vej tids­ånden blæser.« Det falder hende tilsyneladende ikke ind, at teologiske spidsfindigheder og menighedsråds, præsters og biskoppers holdninger kun bør være styrende for folkekirkens ritualer omkring ægteskabets indgåelse, men derimod er bedøvende ligegyldige som indvendinger mod en ligestilling af det borgerlige ægteskab. Rønn Hornbech udviser sund forståelse for folkekirkens selvstyre, når hun kritiserer Sareen for at være »uden forståelse for, at kirken kun har én Herre, og at en kirkeminister er servicemedarbejder i Den danske folkekirke.« Til gengæld afviser hun folkestyrets autonomi, når hun mener, at »pardannelse mellem heteroseksuelle og homoseksuelle [er] to forskellige ordninger, som aldrig kan blive ens«, og at Sareen og regeringen derfor »fører kirke og folk bag lyset« ved at ville fjerne skellet mellem registreret partnerskab og ægteskab. For selvfølgelig har en demokratisk valgt regering en klar bemyndigelse til at ligestille det borgerlige ægteskab for homoseksuelle og heteroseksuelle, uanset hvad kirken måtte mene derom. Deri har kirke- og ligestillingsministeren helt ret. Men hvor man med rette kan kræve, at alle borgere principielt bør have samme rettigheder over for staten, så er det mindre oplagt over for en kirke. Folkekirken må antages at have en vis ret til selvstyre, også selvom den modtager offentlig støtte og ikke er rent finansieret ved kirkeskatten. Derfor bør det være kirkens medlemmer, der træffer beslutninger om dens ægteskabsritualer, i stedet for at en kirkeminister enevældigt træffer den beslutning ud fra en ligestillingsambition. Med sit ufravigelige udgangspunkt i Bibelen kan Folkekirken alligevel ikke undgå at være ekskluderende over for ikke-troende og mennesker med en tro, der ikke er repræsenteret deri. Nej, ægteskabets egentlige ligestillingsproblem er, at der er forskellige sæt samlivslovgivning for par af samme køn og par af forskellige køn. Ægteskabsloven tillader en mand og en kvinde at indgå et ægteskab, mens lov om registreret partnerskab giver to mennesker af samme køn mulighed for at blive ’registrerede partnere’. Med sin hospitalsagtige em af klinisk bureaukrati og orwelliansk kontrolmani lader betegnelsen ’registreret partnerskab’ næsten til demonstrativt at være valgt for at uddrive al romantik, ånd og respekt fra den højtidelige markering af kærligheden mellem to mennesker af samme køn. Ligeledes er den symbolske forskelsbehandling mellem ægtefolk og registrerede partnere en lille, nagende påmindelse om, at vi anses for grundlæggende forskellige og ofte ikke lige så anerkendelsesværdige som alle andre. I nægtelsen af ægteskabet og familien ligger en principiel afvisning fra det borgerlige samfund af, at homoseksuelle nogensinde skulle kunne indgå på lige fod i det, som afføder en monumental rodløshed. Som den konservative, engelsk-amerikanske forfatter Andrew Sullivan har skrevet om sin egen barndom: »Når jeg tænkte på fremtiden som barn, var alt, hvad jeg kunne se, et sort, uudgrundeligt mørke [...] Jeg vidste ikke, hvordan jeg ville leve, hvor jeg ville bo, hvem jeg kunne dele mit liv med. […] I fremtiden ville jeg pludselig være forvist fra alt, hvad jeg kendte: min familie, mine venner, hver eneste familie i fjernsynet, slutningen på hver eneste romantiske film, jeg nogensinde havde set.« Homoseksuelle adskiller sig fra enhver anden minoritet ved, at vi næsten alle er vokset op blandt majoriteten og som antaget del af den, men på et tidspunkt må vriste os fri. Som borgerligt menneske bør man derfor glæde sig over mange homoseksuelles ønske om også at deltage i familien, samfundets mest grundlæggende enhed. Ægteskabet og kernefamilien er bærende samfundsinstitutioner, og ønsket om at kunne indgå ægteskab på lige fod med heteroseksuelle er også et inderligt ønske om inklusion og om muligheden for at forpligte sig over for hinanden. Alternativet er en afvisning af det etablerede samfund og isolationisme. Derfor tager Katrine Winkel Holm, Birthe Rønn Hornbech og andre modstandere af ligestilling af det borgerlige ægteskab fejl. Ægteskabet og kernefamilien er ikke i fare, og de trues ikke af ønsket om at åbne ægteskabet op for homoseksuelle. I flere hundrede år har bøsser og lesbiske levet sammen med deres elskede på trods af, hvilke konsekvenser det kunne have, hvis de blev opdaget. Ægteskabet viser tværtimod sin styrke og sit værd ved, at også de, som hidtil ikke har haft adgang til det, brændende ønsker at blive del af det og markere deres kærlighed til hinanden trods tidligere tiders afvisning. Det borgerlige og det kirkelige ægteskab er to forskellige ting, og religiøse kvababbelser hører ikke hjemme i en verdslig diskussion af menneskers samliv. En venlig sjæl bør indføre over for kirkeministeren, at dettesidige, vælgermæssige hensyn heller ikke hører hjemme i en religiøs diskussion om kirkens trosgrundlag og velsignelsen af menneskers samliv.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-borgerlige-og-det-kirkelige-aegteskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/407993/4758820-bryllup.jpg",
            "publication_time": "Mandag d. 02. januar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}