{
    "version": "1.0",
    "document": {
        "id": 18274,
        "title": "Det normløse Danmark",
        "content": "Nordsjællands Politi besluttede efter nogle ugers efterforskning, at to 3.g’ere fra Gammel Hellerup Gymnasium skulle sigtes. Sigtelsen sker efter, at de to elever viste en sexvideo til en morgensamling. Sagen vakte stor om end kortvarig opmærksomhed og har efterfølgende da også primært været en selvransagelsessag for gymnasiale uddannelsesinstitutioner i almindelighed og naturligvis for Gammel Hellerup Gymnasium i særdeleshed. Men udover at udstille Gammel Hellerup Gymnasium og elevers mangel på dømmekraft, rummer sagen en fortælling om normer på glatis. »Det Normløse Underdanmark«, som den afgående børnerådsformand Lisbeth Zornig rammende betegner landets sociale skyggeside, er i de seneste måneder blevet heftigt dækket og debatteret som følge af Lisbeth Zornigs personlige beretning samt en lang række andre opsigtsvækkende og ubehagelige afsløringer af misrøgt, mishandling og seksuelle overgreb på børn. Børn, der ellers skulle have været beskyttet af dertil indrettede sociale systemer, tilbud og beredskaber. »Det Normløse Underdanmark« er vores fælles afmagtsvækkende nationale dårlige samvittighed og er repræsenteret af menneskeskæbner, der på tragisk vis reproducerer egne traumer og opvækst. Det er samtidig en gruppe, der let lader sig udstille og kollektivt forfølge, for ingen af dem har motivationen eller ressourcerne til at dække over handlingerne, svare igen og forklare eller forsvare sig. De kan kun gemme sig og håbe på ikke at blive set, husket eller opdaget. Ingen ønsker at tale deres sag: En national tabersag. Men inden vi fra det sociale mellem- og overlag kløjs i aftenkaffen og selvtilfreds forarges over, at vi hverken tæver eller voldtager vores børn, skulle vi måske begynde at give vore egne påståede normer et periodisk eftersyn. For kanske er der også her grund til at kigge på, hvad vi udsætter egne børn for. Statistikkerne viser i hvert fald, at der måske er noget, vi som forældre og ansvarlige voksne overser og glemmer: Alkolholproblemer, hashmisbrug, brug af hårde stoffer, psykiske lidelser, mobning samt dia-gnoser og trivselsproblemer blandt børn allerede i de små klasser er blot eksempler. Og kurverne peger overvejende i forkert retning. I dag opfostres moderne børn og unge i stigende grad med sociale mediers krav om konstant selv-iscenesættelse, individualismens præmis om at måle og spejle sin succes i andre og ikke mindst med kommercielt standup/comedy-, underholdnings- og dansk og udenlandsk reality-fjernsyn, hvor drivkraften primært er latterliggørelse, og hvor det overvejende handler om at bagtale, nedgøre og mobbe hinanden, dyrke sex for åben linse, udfordre egne og andres grænser og i det hele taget konstant bryde de normer, man stadig måtte mene findes. Denne higen efter normbrud i medierne og underholdningsindustrien når før eller siden ud i de unges egen livsverden og i en tilværelse og hverdag udenfor de stramt koreograferede TV-studier og delvist konstruerede virkeligheder. Som det skete på Gammel Hellerup Gymnasium, da nogle elever på skolen omsatte skjulte optagelser af en (så vidt det vides) intetanende kammerats sexudskejelser til efterfølgende fællesvisning overfor en delvist begejstret elevskare og et måbende lærerkollegium. Det store spørgsmål er, om normerne - og i dette tilfælde også empatien - var sat ud af spil eller om normerne aldrig rigtigt havde været tilgængelige for de unge idémagere på Gammel Hellerup Gymnasium, da de besluttede sig for i første omgang at optage og dernæst at benytte sexscenerne til fælles underholdning? Noget tyder på, at ophavsmændene til optagelserne ikke stod alene, for samme dag kunne solidariserende klassekammerater stille sig frem i nyhedsmedierne og undrende udbryde: »Hvad er der galt i det? Det var jo bare for sjov.« Og hvad gør de voksne - forældrene og skolerne? Noget tyder på, at de ikke gør så meget, men i vid omfang ser til (eller ikke ser), mens de unge farer vild i en hverdag af omsiggribende og til tider svært synlig virkelighedsforvrængning og identitetsforvirrende selviscenesættelse. I mens såkaldt ressourcestærke forældre omhyggeligt og velment hyller deres børn ind i en hårdfør kappe af ubegrænset selvtillid og uddannelsesinstitutionerne famler usikkert rundt i et i grunden sympatisk forsøg på at møde og forstå de unge i stedet for at begrænse og bremse dem, trænger normløsheden sig på hos de unge  som en kilde til evig søgen efter egne grænser, egne normer og egne værdier. Pigen, der sammen med drengen blev eksponeret på Gammel Hellerup Gymnasiums store lærred, var ikke klar over, at hun blev filmet. Hun var bare tilfældigvis havnet i mellem- og overdanmarks ungdomsnormløshed. Men hvad mon pigen følte, da hun opdagede og indså sin egen ufrivillige optræden til en morgensamling og efterfølgende deling og udødeliggørelse på Internet? Overgrebet burde stå klart for alle. Også hos de unge, der udtænkte planen. Men det gjorde det ikke. To elever er efterfølgende blevet sigtet af politiet efter endt efterforskning. Det Normløse Mellem- og Overdanmark overlader dermed - ganske som det er tilfældet med Det Normløse Underdanmark - normopretholdelsen til politi og myndigheder. Hvor og hvad er forskellen?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-normloese-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653842/5327042-paradise-hotel-2011.jpg",
            "publication_time": "Fredag d. 06. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}