{
    "version": "1.0",
    "document": {
        "id": 6648,
        "title": "Det var en af Vesterbros første cafeer. Nu er den blevet solgt til kæde af ølbarer",
        "content": "Cafeen Bang og Jensen på Istedgade er blevet solgt, skriverKøbenhavnLiv. Bang og Jensen åbnede for 28 år siden, og blev dermed en af Vesterbros første cafeer. Den kan nærmest ses som et mikrokosmos for den udvikling, som både Istedgade og resten af Vesterbro var igennem, efter byfornyelsen gik i gang i1990erne. Fra at være en rå bydel, hvor der til gengæld var plads til skæve eksistenser, til i stadig større grad at være et sted for folk med flere penge mellem hænderne. For cafeen blev nemlig til for 28 år siden, da Rasmus Ursin Knudsen overtog lokalerne, der tidligere havde huset et apotek, der i høj grad fungerede som udleveringssted for kanyler. Udlejeren havde dengang kun en anden potentiel lejer på bedding - en metadonklinik - og derfor faldt valget på Rasmus Ursin Knudsens projekt om en bar og spisested i det tidligere apotek, har han tidligere fortalt tilKøbenhavnLIV. Nu er cafeen en del af en anden udvikling, hvormange barer og restauranterefterhånden er en del af en større koncerne. For Bang og Jensen er blevet købt af kæden af ølbarer Bootleggers, der dermed får sin sjette filial i København. Udbudsprisen var 3,2 millioner kroner, men salgsprisen vil Rasmus Ursin Knudsen ikke ud med. Rasmus Ursin Knudsen siger til KøbenhavnLIV, at det vil være et tab for mange, når Bang og Jensen lukker. »Så sent som i morges kom en stamkunde ind med en begravelseskrans. Det er rørende. Ligesom mange af de gamle ansatte på eget initiativ har arrangeret et socialt arrangement, hvor alle kunne mødes en sidste gang. Det viser mig, at Bang og Jensen har været et sted, som har betydet noget, og det er rart,« siger han til mediet. Bang og Jensens sidste åbningsdag bliver 31. maj. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/det-var-en-af-vesterbros-foerste-cafeer-nu-er-den-blevet-solgt-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1921912/24951911-rasmus-ursin-knudsen-forrest-i-billedet-med-skg.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 15.24",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}