{
    "version": "1.0",
    "document": {
        "id": 16177,
        "title": "Det kan vi forvente af superstjernen",
        "content": "En række sange er formentlig på lydtapetet i Forum i aften, når 31-årige Beyoncé Knowles lægger vejen forbi hovedstaden med sin »The Mrs. Carter Show«-verdensturné. De optræder på denofficielle gennemsnits-setliste for turnéen, og hver af dem har hun givet en liveversion af 22 gange i 2013 - flere end nogle af de andre sange fra hendes efterhånden omfattende bagkatalog.1. »Love on Top« - Min stemme lyder ikke som den gør på tidligere album - den er meget mere rå. Den kommer fra et dybere sted, har Beyoncé Knowlesifølge Rolling Stonesagt om sangen »Love on Top«, som udkom på hendes fjerde album, »4«. Sangen er ifølge Beyoncé selv inspireret af den stemning, hun var i, da hun spillede blues- og soulsangerinden Etta James i en musical i 2008: - I studiet brugte jeg den samme lidenskab, ærlighed og tilgang til min stemme, som jeg gjorde under arbejdet med Etta James. Hør sangen her:  2. »Single Ladies (Put A Ring On It)« Egentlig var Beyonce godt gift med rapperen Jay-Z, som hun havde flettet fingre med siden 2002, da sangen udkom i 2008, og som sådan havde hun vel ikke nogen problemer med at få det modsatte køn til at slå sig ned. Hendes civilstand afholdt dog ikke fans verden over fra at gøre landeplagen om powerkvinder og vattede mænd, der ikke vil binde sig, til et megahit. Om sangens ikoniske sort/hvid-musikvideo har Beyoncé afsløret, at den er inspireret afBob Fosses »Mexican Breakfast«, som den i 1969 så ud på The Ed Sullivan Show. Hør Beyonces sang - og se videoen - her:   3. »Crazy In Love« I 2003 udkom »Crazy In Love«, et samarbejde med rapperen Jay-Z, som hun da havde været kæreste med et års tid og senere giftede sig og for nylig fik barn med. Sangen, der i offentligheden markerede begyndelsen på kendisparforholdet »Jayonce« er særligt aktuel i denne tid, hvoren swing-coverversionaf Emeli Sande findes på soundtracket til Leonardo DiCaprio-filmatiseringen af Fitzgerald-klassikeren »The Great Gatsby«. Hør Jayonces hit her:   4. »Halo« Prisuddelingskomiteerne stod i kø for at tildele Beyoncés ballade »Halo« priser. Den udkom som single i 2009 som en del af »I Am ... Sasha Fierce«-albummet og blev blandt andet nomineret til Record of the Year og vandt Best Female Pop Vocal Performance ved Grammy-uddelingerne. Ved MTV Europe Music Awards blev den kåret som årets bedste sang. Se en live-optagelse af Halo her:  5. »Baby Boy« På 2003-hittet »Baby Boy« teamede Beyoncé op med den jamaicanske reggae-rapper Sean Paul, og sangen blev især rost for sit mix af indiske og mellemøstlige rytmer og dancehall-lyd. Se Beyonce optræde som mavedanser med Baby Boy her:   6. »End of Time« I 2011 udkom sangen som en del af albummet 4, der fik blandede anmeldelser. »End of Time« blev dog af for eksempelChicago Tribunefremhævet som noget godt: - Den blander blander højrøstede march-trommer, staccato-horn og dypppende, dykkende vokaler. Det er et alt for kort glimt af en »mad scientist«, der arbejder. Se selv om du er enig i beskrivelsen:  Om Beyoncé holder sig til ovenstående og krydrer med »Run The World (Girls)« og ældre hits fra Destiny's Child-dagene, eller om hun vender det hele på hovedet og gør noget uforudsigeligt, dét bliver sikkert ikke det store problem for de mest hardcore af hendes danske fans. Her er et par af dem. Dzenana Bajramovic på 21 år i midten i den hvide Beyoncé t-shirt var den første til at stå i kø ved Forum kl 6.45 i morges:  Foto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-kan-vi-forvente-af-superstjernen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/351298/6454546-britain-ent-music-files.jpg",
            "publication_time": "Mandag d. 27. maj 2013, kl. 11.23",
            "author": "Karoline A. Markholst",
            "related_links": [],
            "attachments": []
        }
    }
}