{
    "version": "1.0",
    "document": {
        "id": 11231,
        "title": "Det er fornuftigt at begrænse det sociale medie TikTok",
        "content": "TikTok – er det blot et harmløst socialt medie med dansevideoer eller en kinesisk trojansk hest til dataindsamling? Meningerne er delte. I disse uger spreder forbud mod den kinesisk ejede social media-app TikTok sig rundt i demokratiske lande fra USA, EU til Danmark. Vi har ellers lige haft en dansk valgkamp tilbage i november, hvor TikTok blev den nye platform til at kapre unge vælgere. Liberal Alliances leder, Alex Vanopslagh, førte an med sjove videoer og tusindvis af visninger. Vanopslaghs rådgiver skrev påKommunikationsforum i januaret indlæg med den drillende titel: »Er din organisation endnu ikke på TikTok?« og gav sine syv gyldne råd til at »tiktokke« succesfuldt. Men nu har TikTok-kongen Vanopslagh også slettet appen fra sin telefon – sammen med andre danske politikere – efter atCenter for Cybersikkerhedhar frarådet brugen på offentlige arbejdstelefoner. Centret understreger, at det er et kinesisk firma, ByteDance, som ejer TikTok. I forhold til private brugere skriver centret blot, at der er tale om et »personligt valg«, men at danskere ikke bør anvende apps fra leverandører, som man ikke har tillid til. Blandt unge er appen ellers vildt populær. Dermed rykker den kinesisk-amerikanske tech-krig også ind på vestlige unges telefoner. Det burde egentlig ikke være en overraskelse. Den første træfning med en teknologisk, bipolar og opdelt verden fandt allerede sted tilbage i 2009. De kinesiske myndigheder lukkede ned for internationale sociale medier og platforme som Facebook og Google inden for Riget i Midtens grænser. Samtidig havde Kina opbygget en beskyttende elektronisk mur, der kunne lukke information inde og ude. Herved kunne styret fortsætte sin statscensurende model med at gå fra klassiske medier til sociale medier, hvor kinesiske firmaer udbyggede alternativer til de amerikanske medier. Det er hovedudfordringen i dag. At det autoritære Kina, ledet af det kinesiske kommunistparti, indbygger censur i sin teknologi uden respekt for privatliv og ytringsfrihed. Og får de kinesiske firmaer til at medvirke til det. En lov fra 2017 sikrer virksomhedernes samarbejde med den kinesiske efterretningstjeneste. Så længe det blot – skrækkeligt nok i sig selv – fandt sted inden for rigets grænser, var det én ting. Men når kinesisk teknologi spreder sig globalt, følger Kommunistpartiets lange arm med. Det sås med Zoom under pandemien, som kortvarigt blev alles kommunikationsplatform. Firmaets kinesiske afdeling blev presset til at samarbejde med den kinesiske efterretningstjeneste. De faciliterede at lukke ned for kinesiske dissidenters Zoom-aktiviteter, som fandt sted i USA. Dermed blev ytringsfriheden i frihedens land knægtet – fra Beijing. Det var også udfordringen med et andet kinesisk firma, Huawei. Derfor fravalgte de fleste fornuftige lande, inklusive Danmark, at benytte Huaweis infrastruktur til 5G, den førende standard, i rettidig bekymring for, hvad et kinesisk ejerskab kunne betyde for overvågning og for tilgængelighed i krisesituationer. Med Rusland bragte vi os i en unødig, europæisk afhængighed af russisk gas. Der er ingen grund til at gentage det med Kina i forhold til teknologi. Derfor er det helt fornuftigt at begrænse TikTok, særligt på følsomme arbejdstelefoner, så de uskyldige dansevideoer ikke medfører, at vores data kan ende i Beijing. Når kinesiske statsrepræsentanter hyklerisk omtaler vestlige forbud af TikTok som censur, så spørg lige dem i stedet, hvornår Kina åbner op for blot uskyldige, men frie Google-søgninger i Kina. Hvornår? Det ville være en god begyndelse i forhold til at vende tilbage til et fælles og frit internet. Jonas Parello-Plesner er direktør for Alliance of Democracies Foundation og non-resident senior fellow ved German Marshall Fund ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-er-fornuftigt-at-begraense-det-sociale-medie-tiktok",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1651551/24359912-alex-vanopslagh-aalborg-2022.jpg",
            "publication_time": "Søndag d. 05. marts 2023, kl. 12.00",
            "author": "Jonas Parello-Plesner",
            "related_links": [],
            "attachments": []
        }
    }
}