{
    "version": "1.0",
    "document": {
        "id": 20276,
        "title": "Det lille o med den store virkning",
        "content": "Det er fredag aften, den 4. maj 1945. Alle ved, at krigen i Europa snart er forbi, men ingen ved, hvornår det sker, eller hvor blodig afslutningen vil blive. For fire dage siden har Hitler begået selvmord. Den sovjetiske hær har indtaget Berlin. Hele det sydvestlige Tyskland er i amerikanernes besiddelse. Nordøst for Hamburg står briternes general Montgomery. Resterne af Hitlers mægtige hær ledes fra Flensborg, lige syd for den danske grænse. I en herskabelig lejlighed, Nørregade 18, Kbh. K, psykiateren, overlæge Einar Geert-Jørgensens hjem, holdes der et større selskab, Man fejrer chefen for det københavnske ordenspoliti, Einer Mellerup, der er sluppet helskindet fra fem måneders ophold i KZ-lejren Neuengamme. Blandt de tilstedeværende er journalisten Børge Outze, der som de øvrige gæster har en fremtrædende rolle i den danske modstandsbevægelse. Klokken nærmer sig 20.30. Man fylder glassene og samles om radioen. Johannes G. Sørensens kendte stemme fra BBC i London lyder. Der bliver en pause i oplæsningen af nyhedstelegrammer, og så kommer det, gennem den susende, skrattende æter og den enerverende ulvehylen fra de tyske støjsendere fornemmer man speakerens sindsbevægelse: »I dette øjeblik meddeles det, at Montgomery har oplyst, at de tyske tropper i Holland, Nordvesttyskland og Danmark har overgivet sig! Her er London. Vi gentager: Montgomery har...« Frihedsbudskabet. Øjeblikket er kommet. Mens gaderne fyldes af jublende menneskemængder, bliver Børge Outze med politiudrykning kørt til Vestre Boulevard (i dag H.C.Andersens Boulevard), hvor hans illegale nyhedsbureau Information, der jaget af Gestapo ustandselig har måttet skifte adresse, bor lige for tiden. Fædrelandet overtages Udrustet med en maskinpistol og et frihedskæmperarmbånd styrter han videre til Store Kongensgade nr. 40, hvor den nazistiske avis »Fædrelandet« med redaktionskontorer og eget trykkeri har til huse. Outze og de øvrige bag planen om, at når krigen er forbi, skal nyhedsbureauet Information ikke forsvinde, men blive til et rigtigt dagblad, har for længst udset sig Fædrelandets lokaler og trykpresse, som de regner med, at tyskerne har holdt godt ved lige. Den første opgave bliver at bemægtige sig og beskytte ejendommen mod gadens domstol. Derfor har omkring 70 frihedskæmpere fra det såkaldte Korps Aagesen, oprettet af prins Valdemar af Rosenborg, oldebarn af Christian IX., opholdt sig i området siden sidst i april. Operationen lykkes uden nævneværdige problemer, og efter at der er blevet skaffet typografer, kan arbejdet gå i gang. Lørdag morgen, den 5. maj udkommer to udgaver af Information, den sidste version af det illegale Information, der har forsynet hele den frie verden med nyheder fra det besatte Danmark, og den første legale. I de følgende urolige dage sker det - der blev dræbt flere mennesker i København i befrielsesdagene end under hele besættelsen - at det nye dagblads beskedne stab må krybe i ly under vinduerne, når ejendommen beskydes af snigskytter. Dagbladet Information er udkommet lige siden foråret 1945, uafhængigt af interesser - andre end medarbejdernes egne - og uanfægtet af de faglige konflikter, der med mellemrum har forhindret den øvrige dagspresse i at udkomme. Den legale Information kan altså i morgen fejre sin 65 års fødselsdag, og det gør bladet bl.a. med udsendelsen af dette kæmpeværk om den mand, der skabte Information og var Information: Børge Outze, født 1912, uddannet som journalist på Fyns Venstreblad. Det var i firebladssystemets tid, og Fyns Venstreblad varetog Det Radikale Venstres sag. Opgør med pacifismen Den helt unge Børge Outze var en beundrer af den radikale P. Munch, udenrigsministeren, der med »det Munchske system« formede den danske pacifistisk tonede neutralitetspolitik op til 1940. Men allerede før krigen havde Outze, der nu var blevet ansat på det konservative Nationaltidende i København, indset, hvor uværdig og perspektivløs denne politik var. Som andre, der gik ind i frihedsbevægelsen, var han stærk modstander af samarbejdspolitikken. Man kunne ikke lade de andre om at kæmpe for éns egen frihed. I en leder, 9. april 1970, ved 30-året for den tyske besættelse gjorde han modstandsbevægelsens regnskab op kort og godt: »Neutralitetstanken omkom dengang i Danmark og genopstod ikke, resten er stort set detaljer.« Det 20. århundredes første rundt regnet 60-70 år tegner sig for en række fremragende journalister i dansk presse, mennesker af et format, som vi i dag kun kan drømme om. Blandt dem står Børge Outze og hans mangeårige medredaktør på Information, Erik Seidenfaden (Politiken-redaktøren Tøger Seidenfadens far), som de første blandt ligemænd. Den ene, Outze, en Aladdin som skribent, det går som smurt for ham. Den anden en Nureddin, der barsler under svære kvaler, men stikker dybere. Da Seidenfaden kommer til Information, er bladet som sædvanlig på fallittens rand, Så Seidenfaden må medbringe sin egen løn. Det er også Erik Seidenfaden, der under en af de kroniske oplags- og økonomidiskussioner udtaler de gyldne ord: »Man regner med, at der er omkring 50.000 tænkende mennesker i Danmark, og af dem har vi kun nået halvdelen!« Et rigtigt mandfolk De to forfattere til værket om Outze, historikeren Ole Lange og journalisten Alex Frank Larsen, er gamle kolleger fra Information. Den ene blev knyttet til bladet i 1971, den anden i 1974. Outze døde i 1980, kun 68 år gammel, men i 1970erne, hvor det marxistiske teoretiske vanvid og den rabiate feminisme beherskede redaktionen, og en del af medarbejderne forvandledes fra journalister til inkvisitorer samtidig med, at man svigtede det NATO-venlige udgangspunkt, indtog han mest en iagttagers position på bladet. Så de to forfattere kan ikke have kendt ham i hans storhedstid, men deres arbejde er præget af kærlighed til journalisten, skribenten og mennesket. Det er, som om de slet ikke kan få nok af ham. De citerer ham vidt og bredt, og ingen detalje i hans fantastiske liv som frihedskæmper og journalist forbliver ubeskrevet. På den anden side gør netop dette bogen vældig underholdende og let læst. Jeg tror nok, at de gør Børge Outzes rolle i den danske modstandskamp noget større, end den egentlig var, men beundringsværdig var hans indsats. At han slap levende fra den, var et mirakel. Børge Outze var en af dem, der reddede Danmarks ære, og det er værd at mindes i dag. Han var også den mand, der i sine lederartikler, underskrevet med det legendariske lille o, mindede en mere og mere overfladisk og historiefortrængende eftertid om, hvad friheden havde kostet. Som 16-årig opdagede jeg Information med lille o's lederartikler. Fra da af var jeg fortabt i lille o. Ingen skrev i en avis som han. Under hans humor og stilistiske, af og til vidtløftige elegance lå en sorg, en tilbageholdt følelse af skyld og tab, som jeg tror hører dem til, der gjorde deres yderste under krigen og mistede så mange kammerater. Lille o var en stor dansker, et rigtigt mandfolk - for nu at bruge et af hans egne yndlingsord.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/det-lille-o-med-den-store-virkning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/869478/2525648-outze.jpg",
            "publication_time": "Mandag d. 03. maj 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}