{
    "version": "1.0",
    "document": {
        "id": 6751,
        "title": "Det kaldes »en lukket klub«. Ny platform vil gøre op med manglende diversitet i bestyrelser",
        "content": "Det kan være svært at komme ind. Og det kan føles som en lukket klub, hvor man skal kende de rette personer for at komme ind. Danske virksomheders bestyrelser er for ensartede, har kritikken tidligere lydt på. Og det er de stadig. »Bestyrelser er stadig en lukket klub, og langt de fleste virksomheder rekrutterer igennem deres netværk,« siger Stine Colding Alstrup, der er medstifter af og administrerende direktør for Boardway. Berlingske har tidligerebeskrevet, hvordan danske bestyrelser har en skæv kønsfordeling, og hvordanjobrekruttering stadigforegår på en forældet måde. Men det vil en ny platform ændre på. Platformen Boardway er den første af sin slags i verden, og den vil gøre det lettere for virksomheder at finde nye bestyrelsesmedlemmer gennem en inkluderende søgning. Platformen gør brug af kunstig intelligens og kan matche virksomheder med de rette kandidater, der har meldt sig til deres bestyrelse, uden forudindtagethed om køn, alder, navn og udseende. »Formålet er at få langt flere bestyrelsestalenter i spil, end vi har i dag,« siger Stine Colding Alstrup. Boardway skal »ændre spillereglerne« for rekruttering af bestyrelsesmedlemmer, siger Stine Colding Alstrup.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Der er de seneste år kommetmere opmærksomhedpå og interesse for diversitet på arbejdspladsen, men stadig er der ikke sket meget i bestyrelserne. I 2024 blev bestyrelserne i porteføljeselskaber underThe Diversity Commitment, svarende til i alt 606 bestyrelsesmedlemmer, udgjort af83 procent mænd og 17 procent kvinder.Det er præcis samme tal som det foregående år, peger Stine Colding Alstrup på. For Boardway er ikke en diversitetsplatform, understreger hun. Det er en platform, der skal gøre det nemmere for virksomheder »at få adgang til talent uden for ens netværk«. Bestyrelsesposter findes nemlig primært gennem netværk. Kun 12 procent af danske bestyrelsesmedlemmer fandt deres post gennem et åbent opslag eller rekruttering, viseren undersøgelse fra BoardPartner. »Man kan selvfølgeligt godt finde gode kandidater i ens eget netværk, men vi har typisk allesammen et netværk, der minder om os selv, og det giver jo adgang til en begrænset talentpulje og giver også en bestyrelse en vis homogenitet,« siger Stine Colding Alstrup. Det er ikke nødvendigvis med dårlige intentioner, virksomheder ikke har mere repræsentative bestyrelser, mener hun. Det har været efterspurgt fra virksomheder at få flere kompetencer til at rekruttere bredere – og det skabte vejen til Boardway. »Platformen Boardway vil gerne sikre, at der kommer en mulighed, hvor langt flere talenter kan eksponere deres profil, og hvor man bliver fundet på baggrund af ens kompetencer, frem for hvem man kender,« siger Stine Colding Alstrup. Danmarks Eksport- og Investeringsfond (EIFO) har været en af de virksomheder, der har efterspurgt sådan et redskab, og derfor har de også indgået et samarbejde med platformen. »Vi håber på, platformen vil hjælpe os med at bygge diverse, inkluderende, professionelle bestyrelser i de selskaber, vi har investeret i. Og det, vi kan se fra alle de erfaringer, vi har med selskaber, er, at jo tidligere man gør det, des bedre er det faktisk for selskaberne,« siger Erik Balck Sørensen, der er investeringsdirektør i EIFO. Derudover har Boardway også indgået samarbejder med DTUs bestyrelsesuddannelse, venturehuset PSV og TechBBQ, der vil stille kandidater til rådighed til platformen. Det har været efterspurgt fra virksomheder at få et værktøj til bredere rekruttering af bestyrelsesmedlemmer, mener Stine Colding Alstrup.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Platformen gør brug af kunstig intelligens, og det betyder for kandidater, at platformen automatisk kan generere ens profil, baseret på kandidatens allerede eksisterende LinkedIn-profil eller cv. Platformen kan automatisk analysere den eksisterende bestyrelse ved hjælp af ai, uden at virksomhederne selv behøver at gøre noget, og efterfølgende matche gode bud på kandidater, der vil styrke bestyrelsen. Virksomhederne kan også se, hvordan deres bestyrelse ligger i forhold til tilsvarende virksomheder, og hvilke ændringer de kan gøre for at få den mest optimale bestyrelse. »Der skal ske en kulturændring, og det tager tid. Men vi har den her tro på, at hvis man går datadrevet til det, kan det være en konkurrenceparameter for virksomheders forretning. Det skal være en driver til at gøre noget ved det,« siger Stine Colding Alstrup. Ud fra et forretningsperspektiv peger hun også på, at det er en god idé for virksomheder at komme i gang med at få mere diverse bestyrelser. Nogle virksomheder kommer nemlig til at have en udfordring, da der er vedtaget et nyt EU-direktiv gældende fra 2026 kaldet Women on Boards Directive. Det vil påvirke de større virksomheder med over 250 medarbejdere, hvor der skal være mindst 40 procent kvinder i bestyrelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/det-kaldes-en-lukket-klub-ny-platform-vil-goere-op-med-manglende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892985/24897082-stine-colding-alstrup-der-er-ceo-og-co-fouder-af.jpg",
            "publication_time": "Onsdag d. 26. februar 2025, kl. 14.13",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}