{
    "version": "1.0",
    "document": {
        "id": 5678,
        "title": "Det er et mysterium blandt forskere: Yngre generationer bliver oftere ramt af kræft",
        "content": "Generation X'ere og millennials har en øget risiko for at udvikle kræft sammenlignet med ældre generationer. Ny forskning viser, at folk i 30erne til 50erne er i højere risiko for at blive ramt af 17 forskellige typer kræft. Den præcise årsag er et mysterium, og danske forskere er uenige om, hvad der kan ligge bag. Men først en overflyvning af undersøgelsen: Det er et nyt amerikansk studie, der er publiceret i det anerkendte tidsskrift Lancet Public Health, der blotlægger tendensen. En gruppe forskere fra interesseorganisationen American Cancer Society haranalyseretdata fra mere end 23,5 millioner patienter, der er blevet diagnosticeret med 34 forskellige typer kræft mellem 2000 og 2019. Samtidig med at der har været en stigning af kræftsygdomme, siden vi i Danmark begyndte at registrere kræfttilfælde, er der sket et fald i dødeligheden, fordi vi er blevet bedre til at behandle dem, der bliver diagnosticeret.Fold sammenLæs mereFoto: Jonas Vandall Ørtvig/Ritzau Scanpix. Og det viser sig, at17 ud af de 34mest almindelige kræftformer er stigende blandt yngre generationer. Kræftdiagnoserne nyre-, bugspytkirtel- og tyndtarmskræft har millennials to til tre gange så høj risiko for at blive ramt af sammenlignet med de såkaldte babyboomers – generationsbetegnelsen for mennesker mellem 50 og 75 år – da de var i samme alder. Ifølge Søren Friis, der er kræftepidemiolog og seniorforsker ved interesseorganisationen Kræftens Bekæmpelse, er der ikke så meget diskussion om analysens resultater. »Det er sobre og værdifulde resultater,« lyder det. Sobre resultater, fordi studiet konkluderer ud fra pålidelige data om kræft, og fordi forskerne ikke forsøger at cementere årsagsforklaringer. Værdifulde data, fordi studiet blotlægger forskellige kræftmønstre, afhængigt af hvornår man er født, og hvilken generation man således tilhører. Og hvad kan udviklingen så skyldes? Kræftepidemiologen peger på en vigtig årsag: fedme. »Det eneste, jeg kan sige med en vis sikkerhed, er, at flere yngre får kræft, fordi flere yngre er overvægtige. Det tør jeg godt stå ved,« siger Søren Friis og tilføjer: »Det er ikke hele forklaringen, for der er også nogle kræftformer, der stiger hos yngre, som man ikke mener er relateret til fedme. Miljømæssige eksponeringer og livsstil spiller formentlig også ind.« Søren Friis peger også på, at der kan ligge erhvervsmæssige eksponeringer bag kræftdiagnoserne. »Det kan eksempelvis være erhvervsrelaterede kemikalier eller midler, der anvendes i produktion af fødevarer og kosmetik,« siger han. Grafen indikerer, at der i Danmark også ses en stigning i kræfttilfælde blandt de yngre generationer.Fold sammenLæs mereFoto: Nordcan. Adspurgt, om omfanget af kræftdiagnoser blandt yngre generationer fortsætter med at gå i den forkerte retning, tøver Søren Friis. Dykker man ned i det amerikanske studie findes svaret heller ikke. Imidlertid peger forskerne bag studiet på, at fedme, hormonforstyrrende stoffer, opvækst, livsstil og stress spiller ind. Søren Friis understreger, at det amerikanske studie ikke med sikkerhed afspejler, hvordan det forholder sig i Danmark. Ikke desto mindre vil tendensen formentlig være sammenlignelig med de fleste vestlige lande, lyder det. At årsagen peger på vores livsstil, er John Brandt Brodersen, som forsker i kræftdiagnostik ved Københavns Universitet, imidlertid uenig i. »Man kan ikke konkludere, at stigningen alene skyldes livsstil. Folk ryger eksempelvis mindre i dag end tidligere, og den største risikofaktor for at få kræft er tobak,« bedyrer han. Samtidig peger John Brandt Brodersen på, at et stigende antal yngre mennesker i dag bliver diagnosticeret med kræft, fordi vi undersøger flere for kræft end tidligere. Dermed bliver flere end nødvendigt gjort til patienter, lyder det. Det kaldes for overdiagnostik. »Folk bliver undersøgt alt for meget, hvilket betyder, at lægerne ofte finder noget, som opfylder kravene for kræft, men som egentlig er en fuldstændig harmløs tilstand,« siger John Brandt Brodersen. Han mener, at dette hænger sammen med, at vi ser en tiltagende frygt for kræft. »Forskellige aktører såsom patientforeninger skræmmer eksempelvis folk ved at sige, at de skal huske at tjekke deres modermærker hver tredje måned.« Andre eksperter på området fortæller, at stigningen i kræfttilfælde er steget et procentpoint, siden man begyndte at registrere det i 1943. Det skyldes primært livsstilsændringer, lyder det fra flere eksperter. Betyder det, at du ikke er enig i det? »Det er jeg ikke enig i,« siger John Brandt Brodersen og uddyber: »Vi finder mere, når vi undersøger mere. Vi har aldrig nogensinde i vores land undersøgt for kræft i så høj grad, som vi gør nu. Sidste år var halvdelen af vores befolkning forbi et hospital.« Så du mener ikke, at en løsning vil være at screene unge for kræft i en yngre alder, end man gør i dag? »Nej, ikke så længe vi ikke har viden om, at det gør noget godt. Den type evidens har vi slet ikke. Vi har derimod evidens, der viser, at vi skader dem ved at undersøge og overdiagnosticere alt for meget.« Hvordan tænker du, at man skader patienter ved at undersøge dem for meget? »Hvis jeg overdiagnosticerer dig med brystkræft, så får du at vide, at du har brystkræft. Det betyder, at du får en diagnose og en masse behandling, som du aldrig nogensinde skulle have haft.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/det-er-et-mysterium-blandt-forskere-yngre-generationer-bliver-oftere-ramt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1823089/24765543-mr-scanner-p-aalborg-universitetshospital-syd.jpg",
            "publication_time": "Onsdag d. 07. august 2024, kl. 21.06",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}