{
    "version": "1.0",
    "document": {
        "id": 21302,
        "title": "Det burde være en dyd at være en helligfrans",
        "content": "Anden påskedag vågnede jeg i en hotelseng i Firenze med nyheden om, at Pave Frans var død. Kun tre dage efter jeg gik mine sidste skridt på min pilgrimsvandring fra Assisi til det hellige bjerg La Verna, hvor den »rigtige« Frans – ifølge legenden – i 1224 så Jesus i form af et englelignende væsen og modtog de fem blødende sårmærker. I to uger fulgte jeg Via di Francesco, opkaldt efter Frans og tilrettelagt efter hans færden, med en forholdsvis let oppakning på ryggen – og med de syv pilgrimsværdier og nogle af Frans’ visdomsord i baghovedet. Mit ønske med turen var at komme dybere ind i det spirituelle aspekt ved vandringen, som jeg altid oplever på længere vandreture, men som en decideret pilgrimsvandring kan forstørre og give mere plads. I en hastigt forandrende verden præget af frygt og stor usikkerhed, hvor selve fundamentet, vi står på, truer med at falde fra hinanden, forekommer en lang vandring af både ydre og indre karakter mig at være det bedste middel mod at miste modet og håbet. Som en god investering i den menneskelige eksistens og i forståelsen af, hvad der er det vigtigste i livet. Men så tog jeg til Firenze som afslutning på min rejse for at se på stor kunst, og der blev jeg bombet tilbage til virkeligheden, til samfundet anno 2025 og nogle helt andre værdier, der styrer slagets gang, får hjulene til at dreje rundt og kloden til at kollapse. Allerede inden jeg nåede frem til mit hotel på den korte vandring gennem byen fra banegården, var jeg træt. Mængden af mennesker, mange af dem med den ene arm mere eller mindre konstant strakt i vejret med mobilen i hånden, andre stående ubevægeligt i timelange køer foran en kirke, et palads, eller en hypet iscafé, var overvældende. Det samme var mængden af restauranter, barer og butikker, hvoraf alene dem med lædervarer nærmest ville kunne udstyre hele verdens befolkning med et utal af punge, bælter og tasker. Og så var der – måske for at give det hele et anstrøg af rodfæstet autenticitet, af noget rart og hyggeligt – en hulens masse hestevogne af den gamle, gedigne slags med store, tunge hjul og med en enkelt hest spændt foran. Trælbundet til at traske rundt hele dagen på brosten og med svedskum om mulen fragte dovne og magelige turister rundt som små, fede fyrster i den berømte og nu instagramvenlige renæssanceby. Men så døde Pave Frans, og jeg forberedte mig, på en måde lidt lettet, på at komme ned til et forandret gadebillede med tårefyldte øjne, jamrende stemmer og andre emotionelle udbrud fra sørgende katolikker. På at kirkeklokkerne ville ringe til ekstraordinær bøn og messe, butikker holde lukket, og at selv køerne foran Uffizigallerierne helt naturligt ville opløse sig, og stilheden for en stund sænke sig over byen. Kort sagt, at den hektiske, kommercielle masseturisme ville tage en pause, lægge selfiestængerne væk og rette blikket både dybere indad og konkret udad i verden – nu hvor den havde mistet et menneske, der, som den første Frans, efter sigende stod for det modsatte af alt det, selv en af verdens smukkeste byer er blevet et symbol på: det åndsfraværende menneskes hypermaterialisme og bevidstløse konsum af alt fra isvafler til Botticellis Venus. »Anden påskedag vågnede jeg i en hotelseng i Firenze med nyheden om, at Pave Frans var død. Kun tre dage efter jeg gik mine sidste skridt på min pilgrimsvandring fra Assisi til det hellige bjerg La Verna«. På billedet ses Pave Frans' fødeby Assisi i horisonten.Fold sammenLæs mereFoto: Privatfoto. Intet var imidlertid forandret. Alt var som dagen forinden, selv flere af de lokale handlende var ikke engang klar over, at paven var død og måtte lige google det, da jeg bragte det på bane. Og det var dér, på Pave Frans' dødsdag, anden påskedag, at spørgsmålene trængte sig på. Hvem skal nu minde os om, at al liv er helligt, og at vi skal leve hensynsfuldt og helhjertet med os selv og hinanden? Det bliver jo næppe Trump, Putin eller andre af verdens ledere, der var samlet ved pavens begravelse. Deres opmærksomhed, magt og penge er, hvor end uønsket det er for mange af dem, rettet mod at føre krig og bygge toldmure. Jeg er ikke katolik. Jeg er ikke medlem af folkekirken, så paven interesserer mig normalt ikke, for hele institutionaliseringen, herunder al det guld og gods, pomp og pragt, der omgærder især den katolske tro, byder mig imod, og jeg beder hellere mine bønner under den blå himmel, i skovens katedraler eller på en åben eng til lærkernes sang. Men jeg kan forstå, at også Pave Frans fandt mere skønhed og storhed i liljen på marken end i guldkorset om halsen, at han gik i udslidte sko, foretrak Fiat 500 frem for Lamborghini og boede på Vatikanets kloster og ikke i pavepaladset, som ellers er kutyme. Og så talte han de fattiges sag, flygtningenes sag og ikke mindst naturen og klimaets sag. Han blev derfor kaldt en progressiv pave, en moderne mand med fingeren på pulsen og de vigtige politiske dagsordener. Men spørgsmålet er, om han i virkeligheden var en anakronisme? Et levn fra meget gamle dage, fra dengang den første Frans levede og gjorde op med et liv i materiel luksus, med magt og udsigt til økonomisk succes for at vie sit liv til de fattige, de udstødte spedalske, til bøn og livets hellighed. Spørgsmålet er, om paven har prædiket forgæves, til blot de i forvejen få »frelste«, mens verden i bund og grund fortsætter sin grådige og krigeriske gang, sådan som den allerede gjorde på korstogenes og de rige købmænds tid. Der er uendeligt langt mellem virkeligheden anno 2025 og de værdier, paven prædikede, og som den første Frans levede efter. Et radikalt anderledes liv, hvor det eneste munken og hans brødre ejede, var deres brune kutter og hvide rebbælter. Men mindre radikalt kan også gøre det. Mindre forskelle kan også bidrage til en verden mere i balance. En mere ydmyg og hensynsfuld tilgang til det liv, vi har fået, og til det liv uden for vores eget. Andre menneskers liv, men også skoven, liljen og lærkens liv, ja, selv ulvens liv, som mange gerne ser tilintetgjort. »Spørgsmålet er, om paven har prædiket forgæves, til blot de i forvejen få 'frelste', mens verden i bund og grund fortsætter sin grådige og krigeriske gang, sådan som den allerede gjorde på korstogenes og de rige købmænds tid.«Fold sammenLæs mereFoto: Yara Nardi/Reuters/Ritzau Scanpix. Det er et liv, man bliver mindet om, når man vandrer med kun en rygsæk gennem naturens landskaber. Frit, enkelt og langsomt. Det er de tre af pilgrimsværdierne, og man behøver ikke være religiøs for at følge dem. Pilgrim betyder »den, der vandrer mellem markerne«, og først med kristendommens fremmarch fik ordet en religiøs betydning – som en vandring med fokus på lidelse, soning og frelse. De fire øvrige pilgrimsværdier kan ses som en understøttelse af denne religiøse betydning: stilhed, åndelighed, fællesskab og bekymringsfrihed. Men selv de værdier kan en lang vandring vække til live i ethvert sind, når der ikke er så meget at foretage sig udover at sætte den ene fod foran den anden, forbinde sig til naturen og lægge alt det bag sig, man alligevel ikke kan kontrollere. Gå. Giv slip. Så kommer tro, håb og kærlighed næsten af sig selv. Det er universelt og gælder for alle sjæle til alle tider. Vi kan alle, hver og en, være lysbærere i vores eget liv og tage ansvar for at udfolde det i nogenlunde balance, i respekt for og kærlighed til livet, al skabt og levende. Det lykkedes mig også nogenlunde at gå fra Assisi til La Verna med udelt hjerte, med jorden solidt under mine fødder og himmeriget lysende over mig. Nu hvor vandringen er slut, hvor hverdagen er tilbage, og livet ikke er helt så enkelt, så frit og så langsomt, kommer jeg indrømmet i tvivl: Om det nytter noget? Om man reelt kan gøre en forskel ved at gå i fodsporene på en helligfrans, lytte og prøve at lære lidt af hans måde at være i verden på? Svaret blafrer i forårsbrisen. Trine Vendelboe Juul er indehaver af Storywalks, naturcoach og storyteller ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/det-burde-vaere-en-dyd-at-vaere-en-helligfrans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917890/24943647-pilgrimmen-holder-pause-p-vandringen.jpg",
            "publication_time": "Lørdag d. 03. maj 2025, kl. 22.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}