{
    "version": "1.0",
    "document": {
        "id": 20677,
        "title": "Det må godt være vildt, men ikke ordinært",
        "content": "Reza Etamadi kom til Danmark med sine iranske forældre som flygtning, da han var seks år. I dag har han tøjmærket MUF10, der til Københavns modeuge i år for alvor gjorde sig bemærketi både danske og internationale medier, da de havde burkaklædte kvinder i deres show på catwalken. Han har uden store budgetter til markedsføring og reklame formået at skabe stor international opmærksomhed på sit tøj. Berlingske møder ham til en snak om inspiration, branding og mødet mellem streetwear og high-fashion. »Muf« er persisk. Det er et ord for en gave, man giver uden at forvente noget til gengæld.Fold sammenLæs mereFoto: Thomas Lekfeldt.Hvordan startede MUF10? »Jeg er vokset op i en ghetto sammen med blandt andre Sivas (dansk rapper, red.). Hele ideen startede, da Sivas begyndte at slå igennem med sit nummer »d.a.u.d.a.«. Det blev på ingen tid et mega hit. En aften havde han spillet koncert på Sunday. En anden aften ville vi gerne ind på den samme klub. Men vi blev afvist i døren. Selv om Sivas havde spillet koncert samme sted sidste weekend, mente de ikke lige, vi passede ind. Vi stod bogstavelig talt i kø til en klub, hvor man kunne høre hans musik blive spillet indenfor, men kunne ikke komme ind. Det var ikke orden, så jeg prøvede at eksperimentere lidt med tøjstilen. Alle de smarte, der altid kom ind de fede steder, gik i trenchcoat. Vi gik i tracksuits (joggingsæt, red.), og hvad ved jeg. På et tidspunkt fandt vi så ud af, at en trenchcoat virkede som en usynlighedskappe over for klubbens pickere (person, der bestemmer, hvem der får lov til at komme ind på en natklub, red.). Når du havde den på, var du lige pludselig okay. Så vi havde faktisk en trenchcoat, der gik på runde. En kom ind, en pige gik ud og gav trenchcoaten videre. På den måde kunne alle drengene pludselig komme ind på klubben. Når først vi var inde, kunne de ikke sige noget til vores tracksuits. Derefter begyndte jeg at eksperimentere meget med tøj og stil. Kort efter blev MUF10 født.« Tracksuitet er noget af det, som jeg selv forbinder med MUF10 – er I stadig relevante, hvis tracksuits en dag ikke er på mode længere? »Ja, bestemt. Som jeg ser det, er vores trenchcoat mere ikonisk for MUF10 end tracksuitet. Det kan godt være, det ikke længere er så kontroversielt at sende et tracksuit på catwalken, fordi alle de store, eksklusive modehuse gør det nu. Men tracksuitet vil altid være vores DNA. Hos os er det ægte, det er en del af den stil, vi er vokset op med. De andre laver det, kun fordi det er mode. Jeg synes, det er super fedt at blande forskellige stilarter. Tracksuits er maks ghettostil, mens trenchcoaten er klassisk britisk herremode.« Reza Etamadi vil gerne have, at hans showroom i København også skal være et sted, hvor der er plads til, at vennerne kan komme forbi til en kop kaffe.Fold sammenLæs mereFoto: Thomas Lekfeldt. Hvilke tanker ligger der bag måden, I brander MUF10 på? »Vi hjælper altid hinanden. Det er faktisk kernen i måden, MUF10 bliver brandet på. Da Sivas begyndte at blive kendt, var der flere og flere, der begyndte at se musikvideoerne. Folk begyndte stille og roligt at lægge mærke til MUF10. Logoerne dukkede så småt op i gadebilledet og på klubberne. Men der var stadig en del mystik forbundet med det. For du kunne ikke købe det nogen steder. Du kunne få det, hvis du var heldig eller kendte de rigtige. Da vi åbnede vores website til at starte med, havde vi også en gimmick, hvor man skulle sende et billede af sig selv for at få lov til at købe tøjet. Hvis vi ikke syntes, man passede til MUF10-stilen, blev man afvist.« Hvad er din største inspiration? »Jeg bliver inspireret mange forskellige steder. Hverdagsmode i andre storbyer er nok den største inspiration. Jeg kan godt lide at bruge tid på at tage rundt i London eller Tokyo f.eks. Der kan jeg bruge lang tid på at gå og kigge på folks stil. I London synes jeg, folk går meget business-agtigt klædt om dagen, men så snart mørket falder på, og de skal ud, bliver det mere casual.« Hvornår gik det første gang op for dig, at MUF10 kunne blive en stor succes? »Jeg kommer måske til at lyde lidt kæphøj, men jeg har altid troet på, at det nok skulle lykkes. Når man bruger så meget af sin tid på noget, som jeg har brugt på MUF10 de sidste fire år, så bliver man nødt til at tro på det. Men hvis jeg skal vælge et specifikt tidspunkt, er det et par år siden. Der blev et billede af vores jakker stemt op, som et af de bedstestreetstyle-fotos på Hypebeast.Det var mine to veninder Thora og Jeanette på billedet. De bar tooversizedMUF10-bomberjakker. Det var nogle, jeg havde lavet specielt til dem. Beskederne væltede ind fra hele verden. Der var ekstremt mange, der gerne ville købe dem, men der fandtes kun de to på billedet. Der kunne jeg virkelig have lavet penge, hvis jeg bare havde skudt et par tusind af dem af sted.« Men det gjorde du ikke? »Nej. Jeg vil gerne have, at MUF10 skal vokse organisk. Det er bedre, hvis vi vokser langsomt, men stabilt. Jeg gider ikke nævne navne på andre brands, men hvis man lynhurtigt får sit tøj til salg i alt for mange butikker, kan man hurtigt floppe og blive for ordinær. Lige nu er vi i 52 butikker i alt. Men det er 52 rigtig gode butikker, det skal holdes eksklusivt. Vi er lige kommet i Collage i Illum, hvor de også har Balenciaga og andre af de helt store. Slutmålet er 500 butikker i verden.« En frakke der er syet som en blanding mellem en trenchcoat og en deconstructed denimjakke, er noget af det nyeste, Reza Etamadi har lavet.Fold sammenLæs mereFoto: Thomas Lekfeldt. Hvor bliver tøjet lavet? »Til at starte med blev alt lavet i Danmark. Men vi har rykket produktionen for at følge med efterspørgslen. Det var vigtigt for mig, at kvaliteten stadig skulle være helt i top. MUF10 bliver i dag produceret på samme fabrik i Italien, som blandt andet laver Gucci.« Kan alle få deres ting lavet der, eller hvordan fungerer det? »Nej, det kan alle ikke. Vi er ved at have udviklet et ret godt netværk i modebranchen efterhånden. Det lader også til, at de godt kan lide ting som vores dernede. I Italien kan de godt lide mærker, der har høje ambitioner for kvaliteten, men samtidig unikke designs.« Du har flere gange haft held med at få udenlandske musikere med en kæmpe fanskare til at gå i dit tøj – hvad er din hemmelighed, hvis det ikke er penge? »Da Young Thug skulle spille koncert i Forum for et par år siden, brugte jeg lang tid på et studere hans stil. Han har en ret speciel stil. Lidt feminin, men stadig med et råt udtryk. Derfor lavede jeg en slags kjoledragt til ham; den var lidt militærinspireret med MUF10-logo på. Mine venner syntes, det var komplet idiotisk at troppe op til en kæmpe hiphopstjerne med en kjole. Men det viste sig, at han var helt vild med den. Han havde den på i Forum og under mange af koncerterne rundt omkring i Europa.«  Et opslag delt af DANMARK (@muf10)den23. Aug, 2015 kl. 2.13 PDT Så der er også en del held involveret i det? »En smule selvfølgelig, men jeg lægger meget arbejde i at finde det helt rigtige, som passer til folk. Da Tekashi 6ix9ine var i Danmark for nyligt, havde jeg også brugt lang tid på at nærstudere netop hans stil. Han har været tilknyttet den amerikanske bande Bloods og har altid et kæmpe entourage med sig på turné. Mange af hans venner og bodyguards går med skudsikker vest. Så jeg lavede en pangfarvet vest til ham i rigtig kevlar. Han var også helt vild med den.« Hvor er MUF10 henne om ti år? »Forhåbentlig er vi ude i de 500 butikker, som er min målsætning. Udover det håber jeg, det meste kommer til at køre ligesom nu.« FAKTATrendsætter: MUF10Hver lørdag interviewer AOK en af de, der definerer vores stil og vor tid. I denne uge er det Reza Etamadi, der er manden bag det fremadstormende danske tøjmærke MUF10.»Muf« er persisk. Det er et ord for en altruistisk gave, som man giver uden forventning om at få noget tilbage. Ti-tallet symboliserer for Reza, at man altid skal have ti gode venner, man kan ringe til, hvis det brænder på.FOLD UD Hver lørdag interviewer AOK en af de, der definerer vores stil og vor tid. I denne uge er det Reza Etamadi, der er manden bag det fremadstormende danske tøjmærke MUF10. »Muf« er persisk. Det er et ord for en altruistisk gave, som man giver uden forventning om at få noget tilbage. Ti-tallet symboliserer for Reza, at man altid skal have ti gode venner, man kan ringe til, hvis det brænder på.",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/det-maa-godt-vaere-vildt-men-ikke-ordinaert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1093151/22497783-topfoto.jpg",
            "publication_time": "Lørdag d. 15. december 2018, kl. 14.00",
            "author": "Frederik Volstrup Kock",
            "related_links": [],
            "attachments": []
        }
    }
}