{
    "version": "1.0",
    "document": {
        "id": 3729,
        "title": "Det er nu, overvågningsstaten kommer. Hvis vi ikke siger stop",
        "content": "Vi kender historierne om denkinesiske overvågningsstat. Faderregimet, der bekymrer sig så meget om borgernes ve og vel, at det digitalt overvåger næsten hvert skridt, de tager, hver søgning, de foretager, hvert køb, de gør. For til syvende og sidst at udmønte det i en social kreditgivning til alle borgere, som er medvirkende til at sætte rammerne for deres individuelle rettigheder. Men vi behøver ikke længere skæve til Kina. Overvågningsstaten er også i fuld gang med at lade sig implementere herhjemme. Lige nu i skikkelse afen ny lov, som regeringen ovenikøbet først ville haste igennem, og som skal bemyndige PET til i realiteten at overvåge alle danske borgere helt ud i selv de mest private detaljer for at kunne samkøre indhentede data med det sigte at få øje på mønstre, der kan lede til for eksempel terrormistanke. Lovforslaget er blevetkritiseret voldsomti høringsfasen, fordi det vil gøre det muligt for myndighederne, selv uden mistanke, at høste data om borgerne og bruge teknologi til at forsyne enhver med en slags terror-kreditgivning: Har denne pågældende borger mon købt noget, søgt på noget, skrevet noget, fået behandling for noget eller på anden vis sat digitale spor, der når alle data køres sammen kunne rejse en form for mistanke om, at noget er galt? Torsdagudskød regeringen behandlingen af lovforslaget, og for mig at se er det da også lige præcis nu, at intet skal hastes igennem. Tværtimod er tiden inde til at stoppe op og tage den grundlæggende diskussion af, hvor langt vi som samfund ønsker at gå, når det handler om at overvåge borgerne. Det skyldes fornemmelsen af en udtalt politisk vilje til at gå så langt som overhovedet muligt. Nærmest uanset hvad det i realiteten betyder for beskyttelsen af borgernes grundlovssikrede ret til et privatliv. I fjor var det således enEU-forordning, der skulle tvinge techgiganterne til at overvåge private beskeder mellem borgere på deres tjenester, igen med det sigte at kunne bekæmpe kriminalitet, som blev diskuteret. Og på det varmeste fik justitsminister Peter Hummelgaards anbefaling, sådan som det også er tilfældet med den nye PET-lov. Og for bare nogle få år siden var det den såkaldteGladsaxe-model, som var på bordet, en slags kommunaldansk udgave af den kinesiske overvågnings-socialstat, hvor man ved at samkøre data om borgerne skulle blive i stand til at se mønstre, som kunne udpege familier med udsatte børn. Modellen blev heldigvis skrottet efter heftig samfundsdebat og kritik, men som man kan se nu, stopper det ikke overvågningsstaten. Den moser videre. Fordi den kan. Hvad er det, den kan? Jo, overvågningsstaten kan udnytte det faktum, at vi hver især som borgere i 2025, hver eneste dag, hvert eneste minut, sætter et utal af digitale spor. Sådan var det ikke før i tiden. Dengang vi betalte med kontanter, kørte i gammeldags benzinbiler uden GPS-systemer og andre digitale funktioner, havde en fastnettelefon og udfyldte formularer i hånden, når vi havde et ærinde med kommunen eller amtet. Over de sidste cirka 40 år er vores liv drastisk forandret på en række områder, som gør, at man – hvis man vil – kan overvåge os nærmest fra sekund til sekund. Vi bærer alle rundt på mobiltelefoner, som gør det muligt at spore, hvor vi befinder os. Vores biler sætter samme spor og er i virkeligheden rullende computere. Tænk på, hvorfor du kan speede nærmest uhindret gennem betalingsanlægget på en brobizz, hvor bommen automatisk går op, når du nærmer dig. Det er overvågning. En mild og ufarlig overvågning – men ikke desto mindre en registrering af dig. Hver gang vi køber ind, hver gang vi handler på nettet, hver gang vi søger på nettet, hver gang du skriver en sms til din mor eller sender en Messenger-besked til din bror eller ser en video på TikTok. Hver eneste gang sætter vi spor. Det er en banal konstatering. Vi har vidst, at det ville gå den vej længe. Den korsvej, vi nu er kommet til, drejer sig om, hvem vi vil give lov til at bruge – og potentielt misbruge – de enorme datamængder om os. Og, modsat, hvilke grænser vi ønsker at etablere for, hvad man kan stille op med selv de mest private detaljer om vores færden, helbred, korrespondancer og lyster. Der er på EU-niveau over de seneste år sat ganske snævre rammer, især når det gælder private virksomheders brug af menneskers data. Det er sket med eksempelvis gdpr-reglerne, men også med andre mere restriktive grænser for, hvilke data virksomheder kan opsamle om borgerne på nettet, for eksempel via cookies, og hvad de må bruges til. Men vi mangler stadig en dybdegående diskussion af, hvor langt statsmagtens og øvrige myndigheders fangarme må trænge ind og bruge, samkøre, analysere og drage konklusioner på baggrund af de private, digitale spor, vi sætter hele tiden i vores dagligdag. Alt det, de værste sortseere frygtede, da digitaliseringen blev indledt, kan på mange måder virkeliggøres nu, hvis der er politisk vilje til det. Simpelthen fordi teknologien er til rådighed. Og med udbredelsen af kunstig intelligens bliver det kun tifold mere muligt at udnytte den høstede data til at bedømme hver enkelt borgers habitus på områder, hvor staten finder det nødvendigt. I hvert eneste tilfælde er der tale om en afvejning. Eksempelvis mellem mulighed for terrorbekæmpelse og borgernes ret til et privatliv. Men med det fremsatte PET-lovforslag står det så lysende klart, hvor langt myndighederne og regeringen er klar til at gå, at der er brug for at sige: Brems! Det her må vi borgere kræve en langt mere intens samtale om. Det er ikke en lov, der skal hastes igennem. Vi skal ikke indføre den totale overvågningsstat som en tyv om natten. Ikke på vilkår. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-er-nu-overvaagningsstaten-kommer-hvis-vi-ikke-siger-stop",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919410/24946960-justitsminister-peter-hummelgaard.jpg",
            "publication_time": "Lørdag d. 10. maj 2025, kl. 12.53",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}