{
    "version": "1.0",
    "document": {
        "id": 2930,
        "title": "Det hele gik lige så godt. Men da det gjaldt allermest, viste landsholdet sin værste side",
        "content": "Danmark fik en skuffende start på EM-slutrunden på et fyldt stadion i Stuttgart, hvor det kun blev til 1-1 mod Slovenien. Faktisk burde danskerne have tabt kampen. Slovenerne havde flere store chancer og var uheldige med ikke at levere overraskelsen mod de danske favoritter. Især én ting var bekymrende ved landsholdet og vakte ubehagelige minder om de mørke dage i Qatar for halvandet år siden. I første halvleg viste danskerne ellers deres overlegenhed og førte fortjent 1-0 ved pausen. Men så skete der noget, der ikke må ske med et dansk landshold i en så vigtig og afgørende kamp. De faldt sammen, blev passive og overlod alt initiativ til Slovenien. Og da den helt fortjente udligning endelig gik ind efter et længerevarende pres mod Danmarks mål, virkede de danske spillere opgivende og rådvilde. Christian Eriksen var banens bedste spiller, men hans flotte præstation var ikke nok til at sikre en dansk sejr.Fold sammenLæs mereFoto: Søren Bidstrup. Landstræner Kasper Hjulmand lovede et angrebslystent og aggressivt udtryk, men da det gjaldt mest, fik de knap 20.000 danske fans på stadion det diametralt modsatte. Løfter holdet ikke sit niveau inden næste kamp, får de en snitter af England. Og så bliver det en kort sommer i Tyskland. Mange tusinde danskere havde taget en tur til den sydtyske bilby, hvor de skabte en fantastisk stemning i timerne op til kampen. Den danske dominans fortsatte inde på stadion, hvor der var flest i rødt og hvidt, og hundredvis af Dannebrog prydede banderne. De slovenske fans har ikke oplevet et EM i 24 år og gjorde også en ihærdig indsats – men der var ingen tvivl om, hvilken ende larmen primært kom fra. Det danske landshold har talt om, hvor vigtig opbakningen er for deres udtryk og spil, og det kunne ses i kampens start. De danske fans leverede en flot kulisse, især før kampen og i første halvleg.Fold sammenLæs mereFoto: Søren Bidstrup. Danmark fortsatte således, hvor de slap i testkampene op til slutrunden og dominerede fra første minut. Slovenerne prøvede at bryde gennem det danske forsvar med kontraangreb og dybe bolde, men det blev aldrig rigtig farligt. Og efter 17 minutter tog Alexander Bah et hurtigt indkast højt på modstandernes banehalvdel. Rasmus Højlund havde lige taget en lang sprint og bad egentlig sin holdkammerat om at få ro på. Men højrebacken fra Benfica lyttede ikke og kastede i stedet bolden ind mod Jonas Wind. Han tænkte hurtigt og sendte smukt bolden videre med en fræk hælaflevering lige ind i Christian Eriksens løbebane. Og så viste den danske stjerne, der for præcis 1.100 dage siden faldt om med et hjertestop i Danmarks sidste åbningskamp ved EM, sin klasse. I én bevægelse tæmmede han bolden med brystet og sparkede den så ind i det lange hjørne. Det lignede en dansk pligtsejr, da Christian Eriksen scorede til 1-0.Fold sammenLæs mereFoto: Søren Bidstrup. Størstedelen af de danske fans var placeret bag målet og gik fuldstændig amok. Det hele kørte. Og i sin landskamp nummer 132 stemplede Christian Eriksen omsider ind ved en stor slutrunde med Danmark. Slovenien kom til et par chancer, men danskerne virkede til at have styr på det, indtil dommeren fløjtede til pause. Alt gik efter planen. Det gjorde det egentlig også i det første kvarter af anden halvleg, hvor især den danske midtbane satte sig mere på kampen. Slovenerne skulle bruge en udligning, men jagtede den ikke febrilsk, og efter 64 minutter burde Rasmus Højlund have afgjort det. Danmarks nye mand på venstre wingback, Victor Kristiansen, slog et perfekt indlæg i feltet, der lå præcist imellem den slovenske målmand og forsvarsspillerne. Rasmus Højlund kunne løbe lige ind i den, men fra få meters afstand lykkedes det den danske angriber fra Manchester United at ramme målmanden i stedet for nettet. Han fik en vild start på sin landsholdskarriere, men nu har Højlund kun scoret ét mål i sine seneste ni landskampe. Rasmus Højlund skal score mål, hvis Danmark skal få et stort EM. Søndag aften brændte han sin eneste store chance, og det kan blive dyrt.Fold sammenLæs mereFoto: Søren Bidstrup. Derefter åd Slovenien sig længere og længere ind i kampen, og en række elendige forsvarsaktioner fra Joachim Andersen gav dem tro på tingene. I et kvarter var de flere gange farlige og meget tæt på at score. De danske fans var blevet tavse, og alle på stadion ventede på det uundgåelige. Efter 77 minutter kom udligningen så, da Erik Janza sparkede første gang på en clearing efter et hjørnespark. Bolden ramte Morten Hjulmand i ryggen og gik forbi en chanceløs Kasper Schmeichel. Kasper Schmeichel kunne ikke gøre noget ved Sloveniens udligning, som rettede en medspiller af og gik udenom den danske målmand.Fold sammenLæs mereFoto: Søren Bidstrup. Det danske landshold var holdt op med at spille fodbold, holdt op med at vinde tacklinger og lignede pludselig sig selv i Qatar. På dette tidspunkt havde Kasper Hjulmand ikke foretaget en eneste udskiftning, selvom Danmark blev kørt ud af banen på både energi og viljestyrke. Der havde længe været brug for friske kræfter. Men de kom for sent. De slovenske fans og spillere kunne også se Danmarks kollaps og lugtede blod. De jagtede da også sejrsmålet i slutfasen, hvor det nemt kunne have udviklet sig endnu mere katastrofalt for det danske landshold. Der var stor slovensk jubel og massiv dansk skuffelse efter kampens slutfløjt.Fold sammenLæs mereFoto: Søren Bidstrup. Men det endte 1-1 i en flad EM-åbner, der giver anledning til dybe panderynker. Især på grund af den manglende gejst og energi i den fase af kampen, hvor der er mest brug for den – men også fordi landstræneren ikke lykkedes med at finde et modtræk, da hans hold kollapsede. Slovenien er på papiret det dårligste hold i Danmarks gruppe, og derfor var en sejr mod dem i første kamp altafgørende for de danske chancer i turneringen. Nu venter to meget svære kampe mod England og Serbien, der begge har mere kvalitet end slovenerne. Danmark har altså ryggen mod muren, for nu skal de bruge to uafgjorte eller en sejr, hvis de skal avancere fra gruppespillet. Efter kampen mod Slovenien virker det svært at forestille sig. Ser man kun på Danmarks sidste 25 minutter, er det umuligt. Kasper Hjulmands smil var stort inden kampen, men efter at have set sit hold kollapse, vendte landstrænerens mundvige nedad.Fold sammenLæs mereFoto: Søren Bidstrup. Den positive vinkel er, at det lykkedes at kæmpe en uafgjort hjem, hvilket betyder, at danskerne stadig er med i turneringen og selv kan afgøre deres skæbne. Man skal også huske, at Danmark faktisk kun har vundet én åbningskamp i ti forsøg ved EM. Og det var i 2012, hvor de ikke gik videre fra gruppen. I 1984, 1992, 2004 og 2021 – hvor landsholdet opnåede sine største resultater – lagde man heller ikke ud med en sejr. Til gengæld mødte man bedre hold end Slovenien. Der skal altså ske noget drastisk med det danske udtryk, hvis det ikke skal blive til endnu en slutrundefadæse. På torsdag bliver vi klogere. Indtil da bliver det svært ikke at bekymre sig. De danske fans gjorde sit for en stor dansk aften, men landsholdets dårlige præstation i kampens slutfase dræbte stemningen totalt.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/det-hele-gik-lige-saa-godt-men-da-det-gjaldt-allermest-viste-landsholdet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1806469/24729368-fodboldlandsholdet-i-fodbold-spiller-em-uefa-euro.jpg",
            "publication_time": "Søndag d. 16. juni 2024, kl. 21.16",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}