{
    "version": "1.0",
    "document": {
        "id": 17613,
        "title": "Det kan ikke blive til mere end to stjerner: »Man gyser over, hvor primitivt han tænker«",
        "content": "Thomas Bredsdorff var i mange år en indflydelsesrig professor i dansk litteratur på Københavns Universitet og revolutionær rejsende i Vietnam i 1970erne. Han har tidligere udgivet sine erindringer, og nu foreligger en række af hans artikler, udvalgt af litteraturlektor Marianne Stidsen. Thomas Bredsdorff var en af de unge intellektuelle, der gled med i den røde bølge i slutningen af 1970erne og tilbragte en del af studietiden foran den amerikanske ambassade i protest mod Vietnamkrigen. I et senereinterviewpåstod han, at han ganske vist var rød og marcherede med i atommarcher og andet, men at han blev overrasket over radikalismen blandt marxisterne og holdt afstand. Det kan vi så tro på eller ej.  Han dyrkede 1700-tallets danske litteratur, men skrev gerne om nyere litteratur og om politik – fra 1965 i Politiken. Marianne Stidsens udvalg rummer både de litterære tekster og artikler af mere politisk og ideologisk art. Det forunderlige er, at denne sikkert begavede mand, der skrev indsigtsfuldt om 1700-tallets litteratur, aldrig helt begreb, hvad der var foregået. I sit essay om den romantiske digterSchack Staffeldt,der skrev romantiske digte næsten samtidig med Adam Oehlenschläger, roser han Staffeldts poesi som poesi af »uforgængelig skønhed« og diskuterer dennes »idealisme«. Men han inddrager ikke, at Staffeldt sammen med andre unge idealistiske digtere og intellektuelle i 1780erne og 1790erne blev stærkt grebet af Den Franske Revolution. Da de så ligene dynge sig op, fortrød de, og flere af dem endte som konservative med en bitter erkendelse af, at »idealismen« endte som radikalt tyranni. Det kunne have lært Thomas Bredsdorff noget om idealisme og radikalisme, men i næste kronik i bogen befinder Thomas Bredsdorff sig i Nordvietnam i 1974 – gengivet fra kronikken »Cyklerne i Hanoi« fra Politiken. Det er, som om al erfaring fra Den Franske Revolution er strøget af hans bevidsthed, for han løber uden omtanke med i revolutionsrusen. Kronikken er den sædvanlige omgang revolutionsgas fra 1970erne, hvor Nordvietnams regime bliver strøget med hårene, landets diktator, Ho Chi Minh, citeres for ordene  »intet er mere kostbart end frihed og uafhængighed«, og nordvietnamesernes kamp mod USA og Sydvietnam sammenlignes med modstandskampen i Danmark under den tyske besættelse. Kronikken indeholder også en støtte til egentligt diktatur: »Den demokratiske republik Vietnam er selvfølgelig ikke noget demokrati i den forstand, at det er folkemasserne, der træffer de afgørende beslutninger. Det gør ledelsen. Men den træffer gennemgående beslutninger, der er langt bedre for folkets masser end et borgerligt såkaldt demokrati er i stand til ...« Det er åbenbart fuldkommen forbigået Thomas Bredsdorffs opmærksomhed, at Nordvietnam var et kommunistisk tyranni, der holdt sine egne borgere som fanger og ofte myrdede dem. Man kunne så håbe, at Bredsdorff senere erkendte sit venstreradikale medløberi og fejltagelser, men da han i 2017 atter i Politiken skrev kronikken »Gensyn med Hanoi og Vietnamkrigen«, var der ikke nogen refleksion at hente. Kronikken fortæller om den nye kommunistiske markedsvirkelighed, men rummer ingen erkendelser af, at han dengang støttede kommunistisk undertrykkelse. Efter erobringen af Sydvietnam flygtede millioner i både, og mellem 200.000 og 400.000 druknede. Andre millioner blev sendt i opdragelseslejre, her døde omkring 165.000. Tvungne ophold i arbejdslejre tog livet af 150.000 mennesker. Dem er der ikke et ord om i Bredsdorffs tekst. Men hov, der er plads til navlepilleri, for Bredsdorff konkluderer: »Jeg kan mærke her i Hanoi i hvor høj grad vores Vietnamsolidaritet var til indvortes brug.« Det er også en måde at fralægge sig ethvert ansvar på. Når Bredsdorff bevæger sig uden for den snævre litterære granskning og over i virkeligheden, gyser man hver gang over, hvor primitivt han tænker. I artiklen »Holberg og Muhammed« fra 2007 funderer han over Ludvig Holbergs kritik af islam og skriver: »De kristne tåler ikke muhamedanere; muhamedanerne tåler i praksis de kristnes tilstedeværelse i de lande hvor de er i flertal. På det punkt syntes Holberg og hans kristne samtidige at kunne lære noget af Muhameds tilhængere (...) Tilhængerne af Muhamed fandt sig vitterligt i at »vantro« kristne levede i deres lande mens tilhængerne af Kristus med stor fryd slagtede muslimer, f.eks. under korstogene.«  Magen til vrøvl skal man lede længe efter. I de muslimske lande levede både jøder og kristne som andenrangsborgere; undertrykte og forfulgte. De fleste jøder blev fordrevet fra de muslimske lande i 1900-tallet, og nu bliver kristne forfulgt over det meste af den muslimske verden. Er det uvidenhed eller fjendskab mod hans egen kultur, der driver professoren til at frembringe så ubehagelige usandheder, der er en hån mod ofrene – ligesom hans tavshed om vietnamesernes ofre var en hån? Uanset hvad, blotter tekstudvalget kløften mellem akademisk, litterær indsigt og almindelig sund fornuft. Hvor Staffeldt og hans venner erkendte revolutionens tragedie, lykkedes det aldrig Bredsdorff og hans venstreorienterede venner fra 1970erne at erkende noget som helst. Forfatter:Thomas BredsdorffTitel:Litteraturen giver form til en følelseOmfang: 560 sider pris: 300 kr.Forlag: Lindhardt og Ringhof",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/det-kan-ikke-blive-til-mere-end-to-stjerner-man-gyser-over-hvor-primitivt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/121/1217245/23243085-bredsdorff.jpg",
            "publication_time": "Søndag d. 03. november 2019, kl. 19.27",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}