{
    "version": "1.0",
    "document": {
        "id": 10846,
        "title": "Det har kostet en halv milliard kroner – nu er der lys fra Nordsverige til Berlin",
        "content": "»Der er lys igennem fra Nordsverige til Berlin – det er en stor dag!« 45 minutters sejlads ud for Rønne på Bornholm blev to ender af et 2.600 kilometer langt hovedfiberkabel til internettrafik nemlig torsdag eftermiddag splejset sammen på et særligt indrettet skib i Østersøen, så en solid datamotorvej, hvor internettrafikken transporteres som farvet lys i høj hastighed gennem fiberkabler fra Luleå til den tyske hovedstad, nu er en realitet efter fire års arbejde. Martin Lippert, der er topchef for den nordiske internetgigant GlobalConnect, har investeret omkring 500 millioner kroner i kablet, kaldet Aurora (latin for morgenrøde), der har kapacitet til at transportere al Nordens nuværende datatrafik, svarende til 610 millioner samtidige Netflix-brugere. Der er tale om et af de største kabelinfrastrukturprojekter i Norden, og det bliver en afgørende brik forde mange datacentre, som Danmark lægger og vil lægge hus til. Her ligger det nye Aurora-kabel på 2.600 kilometer.Fold sammenLæs mereFoto: GlobalConnect. »Det er med til at muliggøre, at Norden bliver det hotspot for datacentre, som det er ved at udvikle sig til. Hvor det store, europæiske område for rigtigt mange datakabler hidtil har været Frankfurt-Amsterdam-London-Paris, tror vi på, at det bliver København-Oslo-Stockholm-Helsinki. Der sker en massiv flytning mod Norden, som er en attraktiv region, er politisk stabil, har rigtigt meget grøn energi og mange steder har et meget stærktgrid(elnet,red.). For datacentre er det helt centralt med en uforstyrret strømforsyning,« forklarer Martin Lippert. I Luleå har flere af teknologigiganterne lagt datacentre, fordi de kan udnytte den naturlige kulde til ellers meget dyr afkøling af de kraftige servere, som sikrer, at alle vores favorittjenester på nettet virker, og gør det stort set uden forsinkelse. De data, som bruges mest, bliver så i kopi »mellemlagret« på mindre datacentre lidt længere mod syd, så der ikke er så langt ud til brugerne. Tidligere er søkablet blevet koblet til landkablet på Bornholm, og nu er der så »hul« hele vejen igennem fra Luleå til Berlin og vestpå til København.Fold sammenLæs mereFoto: GlobalConnect. Kæmpeprisen på kablet, der går fra Luleå via Stockholm over Gotland og Öland til Bornholm og videre derfra til Sassnitz og endelig Berlin, modsvarer den fysiske størrelse. »Kablet er blot fire centimeter tykt – og af det er kun de 0,8-0,9 centimeter fiberkabler. Resten er beskyttelse,« forklarer Martin Lippert, som har en fortid som direktør i TDC, inden han blev topchef i GlobalConnect, som transporterer omkring halvdelen af den danske datatrafik rundt i sit store netværk. Af de 2.600 kilometer er de 700 kilometer søkabel. »Det er med til atskabe større robusthed for Bornholm, som historisk kun har haft to kabler. Nu kommer et nyt fra Sverige til Bornholm, hvilket giver ekstra forbindelsessikkerhed på Bornholm,« siger Martin Lippert. Nu er Bornholm knudepunkt for den nord-/sydgående datamotorvej, som fra Bornholm desuden har en afstikker gennem Sydsverige og Malmö til København. Ogsåsikkerheden for infrastrukturen bliver bedre med det nye kabel, set i lyset af den spændte situation i Ukraine og sabotagen af gasledningen Nord Stream 2 ud for Bornholm. »700 kilometer søkabel er et stort område at overvåge, men man beskytter bedst sin infrastruktur ved at have så mange kabler som overhovedet muligt. Graver nogen kablet over, er der kapacitet nok andre steder,« forklarer koncernchefen. Han mener dog, at man i Norden burde gå sammen om at have et kabelskib i beredskab, hvis der sker noget. »Vi havde engang en overskæring af et kabel i Nordnorge. Her måtte vi hente et kabelskib i Gibraltar! Et samarbejde mellem de nordiske lande ville være oplagt, for det er relativt dyrt at have et kabelskib liggende. Og jeg ville blive overrasket, hvis ikke kablerne var et af de første mål, som en fjende prioriterede at gå efter. Det så vi i Ukraine, hvor russerne gik efter alle centraler,« siger Martin Lippert. Fiberskibet Pleijel færdiggør her, torsdag eftermiddag ud for Rønne, sammensplejsningen af de sidste to dele af det enorme kabel, så der nu er forbindelse fra Luleå til Berlin.Fold sammenLæs mereFoto: GlobalConnect. Den nye »Luleå-Berlin-motorvej« har budt på adskillige udfordringer undervejs. »Vi har både skullet forholde os til arkæologiske fund på havbunden og til at måtte rydde en korridor for miner ud for Rügen. Her droppede allierede fly under Anden Verdenskrig deres bombelast for ikke at lande fuldt ladet, så vi har fjernet 200 bomber fra den tid. Der er en grund til, at det koster over 500 millioner kroner,« konstaterer Martin Lippert med et skævt smil. En specialudviklet undervandsbåd har også været en del af »øvelsen«. GlobalConnect er samtidig ved at bygge en datamotorvej fra Berlin og vest mod Hamburg, som skal arbejde sig videre mod Frankfurt. Meget af den digitale infrastruktur mellem Sverige og Tyskland er 20 år gammel, og de hidtidige kabler har en begrænset fiberkapacitet. »Datamængderne stiger voldsomt, typisk med 20-30 procent om året, og tættere på de 30 end de 20, så behovet er stort,« konstaterer Martin Lippert. Det nye kabel rummer 196 fiberpar og kan overføre data med 3.052 terabits i sekundet, svarende til en milliard samtidige Netflix-film. GlobalConnect har nu omkring 200.000 kilometer fibernet i Danmark, Norge, Sverige, Finland og Nordtyskland. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/det-har-kostet-en-halv-milliard-kroner-nu-er-der-lys-fra-nordsverige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1774971/24660336-strre-er-den-ikke-den-nye-datamotorvej-men-kapa.jpg",
            "publication_time": "Fredag d. 15. marts 2024, kl. 10.01",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}