{
    "version": "1.0",
    "document": {
        "id": 4177,
        "title": "Det vakte stort postyr, da premierministeren fjernede portræt af »Jernladyen«. Nu forklarer han hvorfor",
        "content": "Da Keir Starmer i begyndelsen af juli kunne kalde sig Storbritanniens nye premierminister og flytte ind i den dertil indrettede bolig på Downing Street nummer 10, skete der større forandringer end det nye navn på postkassen. Labour-lederen valgte nemlig at fjerne et portræt af den tidligere konservative premierminister Margaret Thatcher iført mørk blazerjakke og en glimtende broche, der ellers har hængt der i årevis. Det vakte postyr iden britiske presse. Han forklarer nu hvorfor. Søndag morgen blev Keir Starmer sat i stævne af BBC-journalistenLaura Kuenssberg. Hun fortalte i interviewet, at seerne »ikke ville tilgive hende«, hvis hun ikke fik spurgt ham, hvorfor maleriet blev fjernet. »Jeg kan bare ikke lide billeder og portrætter af mennesker, der stirrer ned på mig,«lød svaret. Margaret Thatcher var Storbritanniens første kvindelige premierminister, og hun bestred posten fra 1979 og 11 år frem. Hun var ofte klædt i klassiske blazerjakker som på billedet her. Derfor var hun naturligvis også afbildet sådan på portrættet, der indtil for ganske nylig hang i Downing Street nr. 10.Fold sammenLæs mereFoto: Ho/Reuters/Ritzau Scanpix. Premierministeren forklarer, at portrættet hang i hans arbejdsværelse, hvor han godt kan lide »at læse i stilhed«, når han skal igennem tunge og svære papirer. »Det er mit kontor, mit private sted, hvor jeg går på arbejde. Jeg ville ikke have et billede af nogen som helst,« siger han. Det omstridte maleri er værdisattil 100.000 pund og blev malet i 2009 af kunstneren Richard Stone, der også har portrætteret den britiske kongefamilie. Margaret Thatcher går i folkemunde under navnet »Jernladyen«. Et tilnavn, hun fik for sin kompromisløse økonomiske politik og kontante ledelsesstil. Fra hun blev valgt som Storbritanniens første kvindelige premierminister i 1979 og til hendes død i 2013, var Margaret Thatcheren kontroversiel skikkelse. Svækkelse af fagforeninger og en årelang minestrejke gjorde særligt arbejderklassens syn på Thatcher dårligere. Hun forsøgte at hjælpe 1980ernes dårlige økonomi på vej ved at holde inflationen nede med det resultat, at arbejdsløsheden steg gevaldigt i særligt det nordlige England. Der gik derfor heller ikke længe, før der blev spekuleret i, om det havde noget med Margaret Thatchers person at gøre, da portrættet af hende blev pillet ned. Det konservative parlamentsmedlem Greg Smith talte med medietThe Telegraph, hvor han anklagede Keir Starmer for at mangle respekt for historien og den tidligere premierminister med sin »fuldstændig smålige« beslutning. Tidligere førsteminister i NordirlandArlene Foster kaldte det»foruroligende, at premierministeren fjerner den første kvindelige premierminister fra nr. 10 (boligen i Downing Street, hvor den britiske premierminister bor,red.)« på X.  I think it is “unsettling” that the PM should remove the first female PM from No 10. He cannot deny her role in our nation - the most significant PM after Churchill. Not a good start from Labour, looks and feels vindictive and petty.https://t.co/Xa9TM8uRRm Det maner Keir Starmer dog helt til jorden i interviewet med Laura Kuenssberg: »Det har overhovedet ikke noget med Margaret Thatcher at gøre … Jeg har haft det sådan hele mit liv,« siger han og uddyber: »Da jeg var advokat, prøvede folk at overbevise mig om, at jeg havde brug for billeder af dommere, der stirrede på mig hele tiden. Jeg kunne ikke lide det. Jeg kan ikke lide det bedre, fordi det er politikere.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-vakte-stort-postyr-da-premierministeren-fjernede-portraet-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1834010/24788310-i-bbcs-sndagsflade-forklarer-den-britiske-premie.jpg",
            "publication_time": "Søndag d. 08. september 2024, kl. 17.01",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}