{
    "version": "1.0",
    "document": {
        "id": 15408,
        "title": "Det er langtfra kun russernes skyld, at du skal betale mere for at have lyset tændt",
        "content": "Godmorgen kære læser og velkommen til en ny uge og denne mandags nyhedsoverblik. I dag skal vi runde alt lige fra en øget atomtrussel og utryghed på københavnske S-togsstationer til en forklaring på, hvorfor elpriserne er steget kraftigt – og det har at gøre med meget andet end Rusland. Vi lægger ud et helt andet sted – med Berlingskes ansvarshavende chefredaktør, Tom Jensen, der er klar med sit daglige nyhedsbrev under valgkampen.  Syv dage om ugen frem mod valgdagen vil Tom Jensen signere Det borgerlingske nyhedsbrev. Fra i dag kan du godt begynde at holde øje med energikrisepopulisterne. Morten Messerschmidt er en af dem, skriver Tom Jensen i dagens nyhedsbrev. »I denne weekend sprang denne populisme så i luften som en anden Nord Stream-ledning i Østersøen. Og naturligvis, kære nyhedsbrevlæser, hørte du om det hos os på Berlingske først,i et interview med Dansk Folkepartis Morten Messerschmidt.« Morten Messerschmidt vil have en hjælpepakke til danskere, der lider under de stigende priser på både energi og dagligvarer, på samlet set op mod 20 milliarder kroner. En hjælpepakke han vel og mærke nævner uden at pege på nogen form for finansiering. »Populismen består i, at DF-formanden gerne vil bilde dig ind, at han kommer og løser alle dine problemer. I virkeligheden forværrer han dem, fordi det vil puste til inflationen at sende så mange ekstra milliarder i omløb. Og så bliver alting bare endnu dyrere, og ræset mod den afgrund, vi ikke har stirret ned i siden Anker-årene sidst i 70erne og først i 80erne, er i fuld gang.« Du kan læse mereherog tilmelde dig Det borgerlingske nyhedsbrevher, hvor du hver dag under valgkampen vil få borgerlig vejledning af Tom Jensen. Berlingske Ansvarshavende Chefredaktør, Tom Jensen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Han har mødt Putin. Han har været dansk ambassadør i Moskva gennem fire år. Og i dag giver han for første gang et længere interview om sin tid i Moskva. En tid, som hurtigt kom til at se noget mørk ud, da Putin varslede sit angreb på Ukraine, husker Carsten Søndergaard. »Det var sådan et øjeblik, hvor man kunne mærke, hvor hastigt det kan blive mørkt midt på dagen.« I dag er Carsten Søndergaard tilbage i Danmark. Nu kan han tale mere frit, siger han. Og det gør han. Han anslår sandsynligheden for, at Putin vil anvende atomvåben til mellem 10 og 20 procent: »Jeg har ment, at risikoen for dét var etcifret, men jeg tror desværre, at den er på vej op,« siger han. Baggrunden for den dystre vurdering er, at krigen i disse uger går stadig dårligere for Rusland. Senest illustreret af et dybt symbolsk angreb på den bro, der forbinder Rusland med den besatte Krimhalvø. »Her vil modus operandi være at eskalere sig ud af det. Det vil være refleksen. Kan man ændre dagsorden? Kan man etablere en choktilstand?« spørger Carsten Søndergaard om den russiske tænkning. Læs hele historien hosBerlingske. Efter fire år på posten i Moskva er den tidligere ambassadør i Rusland, Carsten Søndergaard, tilbage i Danmark. Nu tager han bladet fra munden.Fold sammenLæs mereFoto: Asger Ladefoged. Med en notesblok og et kamera på en mørk station taler Berlingske med forbigående, hvor mange viser et skævt smil eller bryder ud i latter, når man spørger, om de føler sig utrygge til hverdag eller en torsdag aften som denne på Ryparken Station. Blandt andre afviser Helle-Marina Oxfeldt smilende frygten for at møde de »utilpassede unge«, som Mette Frederiksen fortæller om. Fortællinger om utryghed, der går videre i valgkampen. »Det er noget, som vi taler for meget op. Taler man for meget om det, bliver det større, end det er. Jeg synes, at det er at skræmme folk. Fordi vi får at vide, at det er utrygt, og at folk er bange, så bliver vi alle sammen bange,« mener Helle-Marina Oxfeldt. Ikke desto mindre overvåger kameraer alt, der foregår på stationen. Midt i trafikken dukker to vagter i neongule jakker op på perronen. De er blevet sendt til stationen, fordi overvågningen har opfanget noget mistænkeligt, der foregår denne torsdag aften i den kolde luft på perronen. Læs hele historien hosBerlingske. Ifølge statsministeren føler mange borgere sig utrygge – blandt andet på S-togsstationer, på stisystemer og i vaskekældre.Fold sammenLæs mereFoto: Simon Læssøe. Og nu til historien bag dagens overskrift. Det er langtfra kun Ruslands skyld, at du skal betale mere for at vaske tøj og bage brød. Krigen i Ukraine er kun en af en lang række faktorer, som på nærmest usandsynlig vis er ramlet sammen i løbet af det seneste år. Et sted at begynde er atomkraftværket ved Vienne i Frankrig, for sprækkerne i rør på værket viste sig også at være i en række andre atomkraftværker. Det tydede på at være en konstruktionsfejl, og i dag er 27 af 56 franske atomkraftværker ude af drift. For at forstå, hvorfor vi er så afhængige af strøm fra franske atomkraftværker, er det vigtigt at vide, at vi har et stort fælles elmarked i Europa. Det kan du læse mere om her hosJyllands-Posten. Det sker i dag: Danmarks motionsuge:Danmarks motionsuge finder hvert år sted i uge 41, og igen i år byder ugen på tusindvis af motionstilbud spredt over hele landet. Der vil både være tilbud om gå- og cykelture, fodbold, badminton og atletik, mens også mindre sportsgrene kan afprøves. Bag Danmarks Motionsuge står Danmarks Idrætsforbund, DGI, Dansk Firmaidræt, Dansk Skoleidræt og den internationale breddeidrætsorganisation ISCA. Verdensmesterskaberne i kørestolsrugby:Verdensmesterskaberne i kørestolsrugby afvikles i Vejle til og med den 16. oktober. Mesterskabet åbnes i dag officielt af prinsesse Benedikte. FNs generalforsamling diskuterer Ruslands annekteringer i Ukraine:FNs generalforsamling diskuterer Ruslands ulovlige annektering af Kherson-, Luhansk-, Donetsk- og Zaporizjzja-regionerne i Ukraine.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/det-er-langtfra-kun-russernes-skyld-at-du-skal-betale-mere-for-at-have",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1601799/24228091-.jpg",
            "publication_time": "Mandag d. 10. oktober 2022, kl. 06.18",
            "author": "Caroline Floor Bock",
            "related_links": [],
            "attachments": []
        }
    }
}