{
    "version": "1.0",
    "document": {
        "id": 21562,
        "title": "Det her er IKKE en børnefilm. For voksne er den til gengæld virkelig sjov",
        "content": "Lige lidt forbrugeroplysning. Eller en advarsel, om man vil. Hvis man bare lige ser hurtigt på filmplakaten til »Doggy Style« eller hører om filmen, hvor man kun hører efter med et halvt øre, kan man godt få den opfattelse, at der er tale om en børnefilm. DET er der ikke. »Doggy Style« er ganske vist sygt barnlig, men den er sandelig ikke for børn. I USA skal man faktisk være 17 år for at se den på egen hånd. For voksne er den til gengæld virkelig sjov. Plat, upassende, med en utroligt høj »fuck«-per-minutrate og virkelig mange jokes om urin og afføring, bevares, men sjov. Isla Fisher, Will Ferrell, Jamie Foxx og Randall Park lægger stemmer til de fire hoved»personer«.Fold sammenLæs mereFoto: UIP Chuck Zlotnick/Universal Pic. Vor hoved»person« er den lille hund Reggie – med stemme afWill Ferrell. Ja, hundene taler. Altså med hinanden, ikke med mennesker. Reggie bor hos det usympatiske bonghoved Doug (Will Forte), der ikke kan fordrage Reggie. Det opfatter den naive Reggie dog ikke og synes bare, at det er vældig sjovt at lege legen »fetch and fuck«. Som går ud på, at Doug kører Reggie langt væk i sin bil, kaster en tennisbold, kører hjem uden Reggie og udbryder »fuck!«, når Reggie mod forventning alligevel kommer hjem. Men en dag kører Doug så langt væk, at Reggie ikke kan finde hjem. Og ved hjælp fra den herreløse Bug (Jamie Foxx), en lille boston terrier med en kæmpe gangsterattitude, forstår han, at Doug faktisk ikke er nogen sød fyr. Overhovedet. Reggie beslutter sig for alligevel at finde hjem – for at bide Dougs penis af. Ja, vi er ikke ude i verdens mest sofistikerede film, indrømmet. Bug følger med Reggie på hans hævntogt, og det samme gør Maggie (Isla Fisher), en snu australian shepherd og Hunter (Randall Park), en konfliktsky grand danois, der arbejder som terapihund. I USA skal man være 17 år for at se »Doggy Style« uden en voksen. Muligvis på grund af denne scene, hvor hunden Reggie bedækker en havenisse.Fold sammenLæs mereFoto: UIP Chuck Zlotnick / Universal P. Og så er der ellers dømt roadtrip i hundehøjde med jokes som Maggie, der ikke kan fortælle en banke-banke-på-vittighed til ende, fordi de andre hunde begynder at gø som vanvittige i stedet for at sige »hvem der?«. Eller Bug, der ikke forstår begrebet spejle og truer sit eget spejlbillede – »you pointy eared little motherfucker« – med tæsk. Eller replikker som: »Fra det øjeblik jeg snusede til din anus, vidste jeg, at du var en fin fyr«. Det er superdumt, men meget af tiden også utrolig morsomt og til tider endda ægte rørende. Filmen kræver en endog meget høj tærskel for platheder, men hvis du kunne lide for eksempel »Ted« med Mark Wahlberg eller den bizarre »Sausage Party« med Seth Rogen, vil du knuselske »Doggy Style«. Ikke mindst på grund af Jamie Foxx, der, selv om man ikke kan se ham, stjæler billedet som den trashtalkende Bug. »Doggy Style«. Komedie, 93 minutter. Instruktion: Josh Greenbaum. Med: Will Ferrell, Jamie Foxx, Isla Fisher, Randall Park m.fl. Premiere 24. august i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/det-her-er-ikke-en-boernefilm-for-voksne-er-den-til-gengaeld-virkelig-sjov",
            "image_url": null,
            "publication_time": "Torsdag d. 24. august 2023, kl. 17.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}