{
    "version": "1.0",
    "document": {
        "id": 11404,
        "title": "Det er juleaften for arkitekter, men opgaven er risikabel: »Bare de ikke finder Absalons arbejdsværelse«",
        "content": "Det er et kæmpeprojekt, der om ganske kort tid går i gang lige midt i folkestyrets »ground zero« på Slotsholmen i København. Her vil der i løbet af de næste otte år blive udviklet et nyt besøgscenter til Folketinget, et spisested, en række udvalgslokaler med tilhørerpladser for offentligheden. Ikke nok med det: Der kommer også en underjordisk fælles visitations-, gennemlysnings- og indgangszone til det nye samlede demokratikompleks. »Folketingets nye rammer« hedder projekterne under et, og midt i marts vil det blive afsløret, hvordan det hele kommer til at se ud, og hvilke arkitekter der kommer til at stå for projektet. Bygningen til »Gehejmearkivet« blev bygget med solide hvælvinger, så de vigtige arkivalier kunne opbevares sikkert.Fold sammenLæs mereFoto: Liv Latricia Habel. Det bliver spændende at se, for der er ingen tvivl om, at det er en yderst vanskelig opgave at løse. Slotsholmen er det allerældste af København, og alle bygningerne på øen er naturligvis fredede i den helt store stil. Der skal desuden foretages arkæologiske udgravninger, hver gang noget nyt skal bygges her, og det gør det ekstra vanskeligt at lave en brugbar tidsplan. Hvis arkæologerne pludselig finder Absalons arbejdsværelse eller noget tilsvarende, kan det sætte alt i stå i lang tid. Samtidig er det meget svært at lægge et præcist snit for, hvordan man skal behandle de gamle bygninger. Den ældste af dem, den såkaldte »Kunstkammerbygning« fra 1673, blev i 1906-12 fuldstændig ødelagt af en brutal ombygning, der stadig i dag må være noget af en danmarksrekord for ufølsom behandling af en historisk bygning. Den fine gamle Kunstkammerbygning fra 1673 blev i begyndelsen af det tyvende århundrede udsat for en hårdhændet ombygning for at blive til Rigsarkiv. Blandt andet blev vinduesantallet stort set fordoblet.Fold sammenLæs mereFoto: Liv Latricia Habel. Tiden omkring år 1900 var en trist tid for dansk arkitektur, og på standens vegne skammer jeg mig over, at det var en arkitekt, Ludvig Andersen hed han, som stod i spidsen for ødelæggelsen af en vigtig bygning i byens historie. Den lange Kunstkammerbygning i Rigsdagsgården overfor Folketingets hovedindgang blev påbegyndt under Frederik 3., fordi den meget læsende og videnskabeligt interesserede konge manglede et sted til sine bøger og til sin store samling af historiske artefakter og naturhistoriske kuriositeter. Da bygningen stod færdig tre år efter Frederik 3.s død, var der kanoner fra tøjhuset i stueetagen, bibliotek på førstesalen og kunstkammer øverst oppe. Allerede dengang blev bygningen udstyret med en »løngang« i hver ende, så kongen kunne gå fra sit slot og over til sine samlinger for at læse eller se på mærkelige ting. Det var her fra denne bygning, at den fallerede guldsmed Niels Heidenreich i 1802 stjal Guldhornene, og det var her, at Peder Griffenfeld som bibliotekar og senere som rigskansler havde sin hurtige opstigen og sit lige så hurtige fald. Harsdorffsalen i »Den Zuberske Bygning« har ikke meget med C.F. Harsdorff at gøre, men har sandsynligvis fået navnet, fordi bygningen stammer fra Harsdorffs tid.Fold sammenLæs mereFoto: Liv Latricia Habel. Arkitektonisk var Kunstkammerbygningens helt store nummer den fornemme bibliotekssal, der strakte sig i næsten hele bygningens længde, og som med sort/hvidt marmorgulv, søjler, balkoner og balustre uden tvivl har været et fantastisk rum at komme ind i. Desværre blev også denne fornemme sal udsat for Ludvig Andersens vandalisme, da bygningen skulle indrettes til Rigsarkiv. Han rev hele indmaden ud og forærede inventaret til forskellige projekter rundt omkring. Gulvet kan man i dag se i Christiansborgs Riddersal, og 24 af søjlerne blev givet til den foredragssal, som Nationalmuseet fik opført ved tilbygningen i 1926. I det hele taget blev Kunstkammerbygningen godt og grundigt ødelagt. Rigsarkivaren og/eller arkitekten havde fået den mærkelige tanke, at det var en god idé at lukke mere dagslys ind til arkivalierne, og derfor blev bygningens ydermure gennembrudt og udstyret med ekstra vinduer, mens de fleste af de oprindeligt åbne buer i stueetagen omvendt blev lukket til. De gamle arkivhylder og reoler vil i videst muligt omfang blive genanvendt i det nye projekt.Fold sammenLæs mereFoto: Liv Latricia Habel. Det er trist, men det er også spændende på »Nat på museet«-måden at gå gennem den tømte bygning i dag. Her er ikke så mange levn fra fortiden, men i hele den store midtersektion er der kilometervis af tomme reoler, indskudte tremmedæk og en støvet luft, der emmer af historie. I hver ende af Kunstkammerbygningen er en senere bygning, der også indgår i den samlede plan for udvidelsen. Mod øst er det »Gehejmearkivet«, det oprindelige rigsarkiv, og mod vest er det »Den Zuberske Bygning«, der blev tegnet af arkitekten C.J. Zuber i slutningen af 1700-tallet. Han indrettede førstesalen med en meget fin bibliotekssal – også med søjler og balkoner som den store sal i Kunstkammerbygningen. Salen har af uransagelige årsager fået navnet Harsdorffsalen, selvom den store klassicistiske arkitekt efter alt at dømme ikke havde noget med den at gøre. Det er altså herinde i den nu helt funktionstømte bygning, at fremtidens besøgscenter til Folketinget vil opstå. Man forestiller sig, at det bliver et »demokratimuseum« af en slags – uden tvivl pligtstof for alle landets skoleelever, men præcis hvad, der skal være i besøgscentret, melder konkurrenceprogrammet ikke meget om. En stor attraktion bliver det, at man vil genetablere den gamle løngangsforbindelse mellem slottet og Kunstkammerbygningen. Når man har været igennem det underjordiske sikkerhedscheck i den nye ankomstzone under Rigsdagsgården, har man altså adgang til både Folketingets vandrehal, til det nye besøgscenter, til det nye spisested og til de nye udvalgslokaler, der som nævnt bliver indrettet med tilhørerpladser, så alle kan følge med i, hvad der foregår på udvalgsmøderne. På grund af den destruktive ombygning i begyndelsen af det tyvende århundrede er der som sagt ikke meget historisk gods tilbage i Kunstkammerbygningen, og det stiller naturligvis arkitekterne i et dilemma: For hvilken tilstand er den »fredet til«, om man så må sige. Bør man lukke facaden igen og genskabe bygningens oprindelige vinduestakt, eller er det den spolerede bygning, der er fredet? Fleredebattørerhar gjort sig til talsmænd for, at den gamle bibliotekssal bør genetableres, men det bliver nok vanskeligt. Gulvet skulle i givet fald tages fra Riddersalen på Christiansborg, og det er der nok nogle, der ville blive sure over, så præcis hvad, der kommer til at ske, og hvordan er nok noget, som de lærde kan strides om i mange år endnu. Det virker derfor meget fornuftigt, at Bygningsstyrelsen og Folketinget har planlagt en langsom proces for dette meget delikate projekt. Arkitekterne skal kun aflevere et overordnet skitseforslag, netop fordi man gerne vil have tid og »plads« til at diskutere de præcise løsninger, inden man går i gang med at bygge. Det er en velgørende fornuftig tilgang til opgaven og en konkurrenceform, som man burde anvende langt oftere. 14. marts udløses spændingen, og jeg garanterer, at jeg vil sidde klar, når vinderprojektet bliver afsløret.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/det-er-juleaften-for-arkitekter-men-opgaven-er-risikabel-bare-de-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1765498/24639804-her-i-rigsdagsgrden-mellem-christiansborg-og-kuns.jpg",
            "publication_time": "Lørdag d. 17. februar 2024, kl. 19.48",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}