{
    "version": "1.0",
    "document": {
        "id": 6296,
        "title": "Det bør være en opgave for det officielle Danmark, at alle frihedskæmpergravene i Danmark modtager et besøg, en blomst, en honnør, i forbindelse med 80-året for befrielsen",
        "content": "Den 4. maj 2025 er det 80 året for Danmarks befrielse. Aftenen vil blive fejret og højtideligholdt med flag, taler, tv-dækning fra Mindelunden i København og lys i vinduerne om aftenen. Vi vil synge: »En lærke letted og tusind fulgte«, og mærke følelserne blive helt fysiske i vores bryst. Talerne vil blandt andet handle om, at netop Danmarks befrielse i 1945, skal minde os i 2025 om, at frihed ikke er gratis og ikke skal tages for givet, under de sorte skyer fra Rusland og mulig storkrig i Europa. Men samtidig med alt dette ligger frihedskæmperne i deres grave, som er fredet ved lov, rundt om i hele landet, og mange steder vil der ikke blive lagt blomster eller givet besøg og ære, og nogle steder bliver gravene ikke vedligeholdt. Når vi holder talerne og høster den moralske styrke fra Befrielsen, så mener vi, at vi som samfund bør ære de frihedskæmpere, som gav deres liv i kampen for netop denne frihed. Det skylder vi dem, og aldrig mere end på denne 80 års dag. Der er cirka 750 grave for frihedskæmpere, spredt over hele landet på 191 kirkegårde, og disse grave er alle fredet. I forbindelse med 20 året for Befrielsen, i 1965, blev igangsat et arbejde med at frede gravene, men også med at registrere dem. Foreningen Frihedskampens Veteraner foretog et omfattende arkiv og undersøgelsesarbejde for at kortlægge alle gravene, og udgav i 1970 bogen »Faldne i Danmarks Frihedskamp 1940-45«. Bogen blev i øvrigt udgivet gratis af Forlaget Gyldendal. »Alle frihedskæmpergravene bør æres på befrielsesdagen. Æret været deres minde.«. På billedes ses Mindelunden på årsdagen for Danmarks befrielse 4. maj 2011.Fold sammenLæs mereFoto: Martin Sylvest Andersen/Ritzau Scanpix. I 1965 blev fredningen af gravene vedtaget ved lov, og i 1968 effektueret ved cirkulære om fredning med videre af frihedskæmperes grave og den er skam fortsat gældende, og at finde påRetsinformation. Det fremgår tydeligt, at alle grave er fredet, og at vedligeholdelse af dem påhviler kirkegårdene, stiftsøvrighederne. Det fremgår også, at hvis man lokalt ikke har råd til denne vedligeholdelse, som blandt andet indebærer hækkeklipning, grandækning om vinteren, maling og så videre, så skal man blot opgøre udgifterne og sende dem til Kirkeministeriet for refusion. Loven er ganske klar. Derudover blev det besluttet, at der skulle laves et særligt minde for de faldne frihedskæmpere, udfærdiget af en billedhugger, og staten bekostede placering på alle gravsteder. Frihedskæmpernes grave er det håndgribelige bevis på, at Befrielsen ikke var gratis, at nogen kæmpede for det, og at nogle skulle dø, for at andre kunne leve. Nogle af frihedskæmperne blev henrettet af nazisterne, andre døde i skuddueller med tyske soldater eller danske nazister eller døde af deres skader efter ophold i KZ-lejre. Nogle var unge, nogle var gamle. Nogle var sønner og fædre, ægtemænd, men også kvinder var iblandt. Alle kæmpede de mod nazismen og for Danmarks frihed. Hjemmeværnet, som står på skuldrene af frihedskæmperne og som frihedskæmperen Frode Jakobsen kaldte for »frihedskampens uægte søn« har gennem årtier stået for at lægge kranse og blomster ved frihedskæmpergrave rundt om i hele landet, samt mindeceremonier i mange størrelser og afskygninger. Ved Mindelunden i København er det også Hjemmeværnet og frivillige hjemmeværnssoldater som står æresvagt. Så vidt vi ved, har Hjemmeværnet faktisk haft som formel opgave, givet af Forsvarsministeriet, netop at stå for, at der blev lagt blomster ved alle frihedskæmpergrave i forbindelse med befrielsesdagen. »Det behøver ikke være et æreskommando. Det kan være én hjemmeværnssoldat. Det kan være menighedsrådet, eller den lokale veteranforening. Det kan være præsten, der i forbindelse med gudstjenesten, som i år falder søndag 5. maj, nævner sognets frihedskæmpere.« På billedet ses dronning Margrethe ved Mindelunden.Fold sammenLæs mereFoto: Søren Bidstrup. Det var yderligere forankret i et formaliseret samarbejde med Frihedskampens Veteraner, nu Frihedskampens Veteraners Mindefond. Bestemmelsen for Hjemmeværnets støtte lyder i dag at: »Hjemmeværnskommandoen støtter med at sikre fordeling af vedligeholdelsesopgaver i relation til udvalgte krigergrave i Danmark, i det omfang, at Frihedskampens Veteraners Mindefonds bestyrelse vurderer et behov, og at Hjemmeværnskommandoen finder det muligt at levere støtten.« Hjemmeværnet højtideligholder selv 4. maj mange steder, og anvender blandt andet dagen til tildeling af Hjemmeværnets Fortjenstmedalje, uddeling af årstegn, med videre. Det er nemt at kritisere, og som historikere og veteraner at holde fast i gamle ritualer, som tiden måske er løbet fra. Der er gået mange år siden Befrielsen, og efter Den Kolde Krigs afslutning, var der i årtier fokus på helt andre ting, og Anden Verdenskrig gled mere i baggrunden. Som internationale veteraner havde vi selv fokus på anerkendelsen af dem, gennem Flagdagen og adskillige veteraninitiativer. Vi forstår godt, at et moderne Hjemmeværn i 2000 eller 2010 havde fokus på andet, var presset på medlemstal og måtte modernisere. Vi forstår, at sognene og stiftsøvrigheden også var økonomisk pressede og måtte prioritere. Det er alt sammen forklarligt, menneskeligt, og naturligt. »Det vil være et håndgribeligt og ærefuldt symbol på vores minde om deres kamp, og om at vi i dag fører den forsvarsvilje videre, i deres ånd og dåd.« På billedet ses frihedskæmpere anholde stikkere og værnemagere og føre dem til Københavns Byret ved Gammeltorv.Fold sammenLæs mereFoto: Ulf Nilsen/Ritzau Scanpix. Her i 2025, i 80-året for Befrielsen, ser verden dog anderledes ud. Mørke skyer trækker op, der er krig i Europa, nu på sit tredje, blodige år. Fremtiden og krigens udvikling er usikker. Danmark har løftet panden, og støttet Ukraines frihedskamp på forbilledlig vis, og har påbegyndt en historisk oprustning af Forsvaret, for at vi ikke igen skal opleve en 9. april, en ny besættelse. Vi påtager os ansvaret for frihed og fred, gennem forsvarsevne. I denne situation ønsker vi, at 80-året for Befrielsen ikke bare anvendes til taler for frihed og befrielse, men også som en anerkendelse af dem, som kæmpede, og døde, for det. Vi ønsker, at alle frihedskæmpergravene i Danmark modtager et besøg, en blomst, en honnør, i forbindelse med befrielsen. Det bør være en opgave for det officielle Danmark. Vi ved, at det vil ske i Mindelunden, og nogle andre steder. Men det bør ske alle steder, ved alle frihedskæmpernes grave. Det behøver ikke være et æreskommando. Det kan være én hjemmeværnssoldat. Det kan være menighedsrådet, eller den lokale veteranforening. Det kan være præsten, der i forbindelse med gudstjenesten, som i år falder søndag 5. maj, nævner sognets frihedskæmpere. Det kan være anledningen til, at Kirkeministeriet pudser cirkulæret fra 1968 fri for støv, og får igangsat den nødvendige vedligeholdelse. Det er meget nemt, det er blot at sætte det i gang. Vi beder forsvarsministeren, kirkeministeren og statsministeren om at sørge for, at det sker. Det vil være et håndgribeligt og ærefuldt symbol på vores minde om deres kamp, og om at vi i dag fører den forsvarsvilje videre, i deres ånd og dåd. Befrielsen 4. maj 1945 er for Danmark og danskerne en historisk begivenhed. Befrielsen var ikke gratis, og 750 frihedskæmpere ligger begravet som et minde om det. Gennem tiden har vi æret deres grave, men traditionen er svigtet nogle steder. Denne 80-års dag for befrielsen, i lyset af verdenssituationen og truslen, bør være anledningen til at genoptage den fulde tradition. Alle frihedskæmpergravene bør æres på befrielsesdagen. Æret været deres minde. Niels Klingenberg Vistisen er krigshistoriker samt veteran, og Niels Hartvig Andersen er oberst, veteran samt tidl. formand for Danmarks Veteraner ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/det-boer-vaere-en-opgave-for-det-officielle-danmark-at-alle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911018/24930577-70-ret-for-danmarks-befrielse-mindelunden-i-ryva.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 12.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}