{
    "version": "1.0",
    "document": {
        "id": 2328,
        "title": "Det begyndte med en fælles finte. Efter 16 timers debat lå rød og blå blok i ruiner",
        "content": "»Kom hjem til rød blok, bad SFs leder , Pia Olsen Dyhr, statsminister Mette Frederiksen (S) om. Det var kort før midnat hen imod slutningen af den lange åbningsdebat i Folketinget. Mette Frederiksen svarede, at det ville være meget »bøvlet«. Men som gårsdagens lange åbningsdebat skred frem, stod det stadig mere klart, at den absolutte modpol til Mette Frederiksen hverken ligger langt ude på højre- eller venstrefløjen, men udgøres af lederen af det parti, som Socialdemokratiet i et århundrede har været i alliance med – De Radikales formand, Martin Lidegaard. I sine opsamlende bemærkninger angreb Mette Frederiksen hårdt Martin Lidegaards syn på uddannelse og især på, hvem der skal i gymnasiet, og hvad der er »elite«. Men det, der fik statsministeren til at give Pia Olsen Dyhrs ønske om en rød regering en kold skulder, var De Radikales forslag om at ville nedlægge Arne-pensionen. Dén politiske »sejr«, Mette Frederiksen er allermest glad for. Lidegaard gik desuden hårdt imod Socialdemokratiets udspil om at bremse den automatiske forøgelse af pensionsalderen. Pensionsalder og ungdomsuddannelse er denne folketingssamlings største emner. Og en rød regering inklusive Martin Lidegaard blev torsdag skudt langt ud i fremtiden. »Martin Lidegaard sagde tidligere på dagen, at Socialdemokratiet og De Radikale i mange år var enige om uddannelse, Det er ikke min erfaring. De Radikale har længe prioriteret de boglige uddannelser. Og det nytter det ikke at blive ved med,« sagde Mette Frederiksen. Læg dertil at Martin Lidegaard også brugte en stor del af sin ordførertale til at angribe den grønne trepartsaftale, som regeringen fremhæver som en af dens største resultater. På samme måde blev der under torsdagens åbningsdebat en hel del længere vej til en blå regering, Kom hjem til rød blok, bad Pia Olsen Dyhr (SF) igen. Men hun fik en kold skulder af statsministeren. .Fold sammenLæs mereFoto: Søren Bidstrup. Dansk Folkepartis leder, Morten Messerschmidt, brugte det meste af sin tale på et langt og meget personligt angreb på udenrigsminister Lars Løkke Rasmussen, som han opfordrede alle blå partier til at lægge på is, fordi han ikke er til at stole på og er at sammenligne med en giftig skorpion. Angrebet var så usædvanligt og hårdt i sin karakter, at de tre regeringspartier efterfølgende boykottede Messerschmidt og afviste at stille spørgsmål til hans ordførertale. DF-lederen opremsede de seneste fire årtiers skandalesager, som Løkke har været involveret i. Mellem partierne er det ellers en uskreven regel, at man ikke blander sig i hinandens indre anliggender.  De tre regeringspartier boykottede Morten Messerschmidt efter et usædvanligt hårdt og personligt angreb på Lars Løkke Rasmussen.Fold sammenLæs mereFoto: Søren Bidstrup. Liberal Alliances leder forsøgte at få Morten Messerschmidt til at forstå, at Løkke og Moderaternes mandater efter et valg vil være nødvendige for en blå regering, Men forgæves. Dermed blev den lange åbningsdebat en cementering af midten i dansk politik. Begge alternative regeringer, både til højre og venstre, blev svækket i løbet af de mange timers debat. På samme måde prellede den samlede oppositions finte af på regeringen. Det var et forsøg på i samlet flok at presse Mette Frederiksen til her og nu at indkalde til politiske forhandlinger om tidligere pensionsalder. Alt tegner til, at regeringen nu nedsætter en kommission, der skal forberede et nyt »velfærdsforlig«. Det arbejde må gerne være færdigt før næste valg, sagde statsministeren, og lovede en afklaring om »processen« før februar. Der bliver masser af muligheder for at tale om socialdemokraternes yndlingsemne helt frem til valgdagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/det-begyndte-med-en-faelles-finte-efter-16-timers-debat-laa-roed-og-blaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1842900/24805868-statsminister-mette-frederiksen-s-lagde-sent-p.jpg",
            "publication_time": "Fredag d. 04. oktober 2024, kl. 07.29",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}