{
    "version": "1.0",
    "document": {
        "id": 11025,
        "title": "Det blev kaldt »det amerikanske Stonehenge« – nu er det »sataniske« monument sprængt i luften",
        "content": "Onsdag eksploderede et populært monument. Det drejer sig om Georgia Guidestones i den amerikanske delstat Georgia. Den knap seks meter høje turistattraktion bestod af seks plader af granit – en stod i midten med fire plader omkring sig, mens en plade var placeret fladt på toppen. Efter nattens eksplosion var der kun fire plader tilbage, idet myndighederne af sikkerhedsårsager har fjernet resterne. Lokale kaldte monumentet, der havde op mod 20.000 besøgende om året, for »det amerikanske Stonehenge«, selvom skulpturen blev opført i 1979. Monumentet blev bestilt af en person eller gruppe under pseudonymet RC. Christian og har i årtier været til diskussion i delstaten. Ifølge Katie McCarthy, en forsker i konspirationsteorier, somThe Guardianhar talt med, har pseudonymet skabt mystik omkring monumentet, fordi det ikke vides, hvad hensigten med stenene var. »Dette har i årenes løb været med til at give næring til en masse spekulationer og konspirationsteorier om stenens sande hensigt,« siger hun til mediet. Op mod 20.000 besøgte årligt Georgia Guidestones, der blev opført i 1979.Fold sammenLæs mereFoto: Harrison McClary/Ritzau Scanpix. Stenene var indgraveret med beskeder på flere sprog inklusiv russisk og hebraisk. Der stod blandt andet, at det var vigtigt at holde verdensbefolkningen på under 500 millioner mennesker for »at være i balance med naturen«, skriverThe Guardian. Monumentet fik en del opmærksomhed i foråret, da den republikanske – og meget kristne – lokalpolitiker Kandiss Taylor omtalte stenene i forbindelse med sin kampagne til guvernørvalget. På sociale medier skrev hun: »Vælg mig til guvernør i Georgia, og jeg vil bringe det sataniske regime til dets knæ – og splintre Georgia Guidestones,« skrev politikeren og brugte hashtagget: »Riv dem ned«.  I am the ONLY candidate bold enough to stand up to the Luciferian Cabal.Elect me Governor of Georgia, and I will bring the Satanic Regime to its knees— and DEMOLISH the Georgia Guidestones.Join me in my fight to#TearThemDown!Contribute:https://t.co/nvrU2idhNXpic.twitter.com/yoFWeNXUpM Få timer efter eksplosionen onsdag hentydede Kandiss Taylor, der har knap 35.000 følgere på Twitter, til, at det var Guds vilje, at stenene blev revet ned. Ifølge forsker Katie McCarthy er eksplosionen et eksempel på, at konspirationsteorier kan ramme»den virkelige verden«. Det er ikke første gang, at monumentet bliver vandaliseret. I både 2008 og 2014 blev det dækket af graffiti, hvorfor myndighederne siden har hængt overvågningskameraer op i området. Kameraerne fangede eksplosionen og synet af en bil, der forlader gerningsstedet kort efter. Politiet har endnu ingen mistænkte i sagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/det-blev-kaldt-det-amerikanske-stonehenge-nu-er-det-sataniske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/156/1569238/24145361-georgia-explosion.jpg",
            "publication_time": "Fredag d. 08. juli 2022, kl. 12.40",
            "author": "Amalie Thieden",
            "related_links": [],
            "attachments": []
        }
    }
}