{
    "version": "1.0",
    "document": {
        "id": 22523,
        "title": "Det Jødiske Samfund: Dansk kultur og mentalitet spillede en særlig rolle, da danskerne for 80 år siden bød deres jødiske landsmænd velkommen hjem",
        "content": "»De er jo borger her i landet.« Sådan udbryder Maude Varnæs i Matador, da bogholderen hr. Stein må flygte, fordi han er jøde. Daniel Skjern supplerer: »Jøde? Det er der da ingen i Korsbæk, der har tænkt på.« Denne lille scene rummer noget stort. Den handler om tilhørsforhold. Om at være en del af fællesskabet. Ikke på trods af sin baggrund, men på grund af den tillid og det medborgerskab, som binder os sammen. I år markerer vi 80-året for Danmarks befrielse og 80-året for hjemvendelsen af de jødiske danskere, der overlevede interneringen i fangelejren Theresienstadt. For Det Jødiske Samfund i Danmark er det mere end en national mindedag. Det er en påmindelse om noget enestående: De fleste overlevende danske jøder kunne vende hjem. Hjem til Danmark. Hjem til livet. Hjem for at være med til at genopbygge et land, som havde ventet på deres hjemkomst. Ikke at hjemkomsten var uden vanskeligheder. Mange kom tilbage uden penge, job og bopæl og med ar på sjælen og tab af slægtninge og venner. Men for mange af Europas øvrige overlevende jøder var hjemkomst slet ikke tænkeligt. De, der overlevede det ubegribelige, barbariske massemord på jøder, som nazisterne med industriel effektivitet udførte, stod med en uafrystelig viden om, at deres eget samfund havde vendt dem ryggen i deres mørkeste stund. Deres hjem var blevet plyndret af naboer, og landsmænd havde ageret medløbere eller ligefrem aktive i jagten på deres jødiske befolkning. I Danmark var historien anderledes. Regering og kongehus trådte en svær balance i forhold til besættelsesmagten, som historikere i mange år fremover vil debattere. Men politikken var formentlig forudsætningen for, at jøderne kunne reddes. Danske jøder blev i overvejende grad mødt med opbakning og bestyrtelse fra den danske befolknings side over jødejagten. Og da deportation gik fra trussel til realitet, stod befolkningen ikke på sidelinjen. En del satte tilmed livet på spil for at redde deres jødiske medborgere. I oktober 1943 udførte danskere en eneståenderedningsaktion: Omkring 7.200 danske jøder blev hjulpet i sikkerhed i Sverige. Aktionen blev mulig, fordi tusindvis af danskere valgte at handle hurtigt og uselvisk. Der var ingen statslig organiseret hjælpeaktion, men en folkelig vilje til at gøre det rigtige. På trods af indsatsen blev472 danske jøder fangetog deporteret til Theresienstadt. Men også her var danskernes indsats afgørende: Det danske embedsværk og civilsamfundet organiserede nødhjælp og insisterede på at bevare forbindelsen til sine deporterede medborgere. Bag pigtråden var nødhjælpen forskellen på liv og død og sendte et klart signal: De var ikke glemt. Alligevel mistede 53 livet, et smerteligt tab midt i en ellers enestående redningshistorie. Samtidig arbejdede danske myndigheder for at sikre, at de jøder, der var flygtet til Sverige, kunne vende hjem efter krigen. Københavns Kommune betalte for eksempel husleje for nogle af de lejligheder, som jøderne havde måttet efterlade, så de stod klar, når de danske jøder kunne kom hjem igen. Denne indsats var en vigtig del af arbejdet for at give de hjemvendte mulighed for at genvinde fodfæste i Danmark. Og indsatsen var en klar bekræftelse af, at danske jøder var netop det. Danskere, der havde været tvunget i landflygtighed. »Når Det Jødiske Samfund i Danmark markerer 80-året for Befrielsen, er det med taknemmelighed. Taknemmelighed over for de mange danskere, der handlede dengang.« På billedet holder en pige et lys ved en ceremoni på den jødiske kirkegård nær Theresienstadt i Tjekkiet.Fold sammenLæs mereFoto: Matej Divizna/EPA/Ritzau Scanpix. Denne danske særstilling skyldtes ikke tilfældigheder. Dansk kultur er præget af mådehold, pragmatisme og høj tillid mellem borgere. En tillid, der bygger på en fælles forståelse af medborgerskab, ansvar og kærlighed til fædrelandet Danmark. Den hadske antisemitisme havde ikke slået rod i Danmark, som den havde i store dele af Europa. Danske jøder var integrerede i samfundet, og da truslen kom, blev de betragtet som landsmænd, ikke som fremmede. For danske jøder har ønsket om at høre til været tydeligt gennem generationer. At være jødisk dansker er ikke en modsætning. Tværtimod. Vi har i 400 år taget aktivt del i samfundet, bidraget og bygget med. Vi er en del af Danmarks historie, og Danmark er en del af vores historie. Det handler ikke om at opgive sin tro eller sin kultur, men om at leve sit jødiske liv som en naturlig del af danskheden. Tag bare madkulturen: Hos den jødiske slagter finder man kosher-versioner af danske specialiteter som rullepølse og leverpostej, og der er »birkes« på bagerens rundstykker, som oprindeligt kommer fra det jødiske ord for velsignelse, bracha. I begyndelsen af 1800-tallet etablerede Mendel Levin Nathanson den jødiske Carolineskolen. Nathanson ville sikre, at jødiske børn fik en solid uddannelse i grundlæggende kundskaber og ikke mindst lærte dansk, så de kunne begå sig. Det handlede ikke om at fjerne deres jødiske identitet, men om at give dem forudsætninger for aktivt at tage del i fællesskabet som danskere og jøder. Carolineskolen eksisterer stadig i dag og bygger fortsat på denne arv: at kombinere jødisk dannelse med dansk medborgerskab. Når Det Jødiske Samfund i Danmark markerer 80-året for Befrielsen, er det med taknemmelighed. Taknemmelighed over for de mange danskere, der handlede dengang. Taknemmelighed over for de embedsmænd og myndigheder, der nægtede at svigte deres jødiske landsmænd. Taknemmelighed over for den befolkning, der gjorde det muligt at vende hjem og genopbygge livet. Taknemmelighed over for det store flertal af danske borgere, som også i dag ser os som danskere med en jødisk baggrund. Taknemmelighed over for det danske samfund, som også i dag på tværs af hele det politiske spektrum står bag dansk-jødisk liv. Markeringen rummer også en forpligtelse: I en tid hvor antisemitismen igen viser sit hadefulde ansigt, både i Danmark og i verden omkring os, må vi alle i Danmark værne om de kerneværdier, der reddede liv dengang. Når vi møder hinanden med tillid, åbenhed og respekt, når vi giver plads til, at jødisk liv kan leves frit og naturligt i Danmark, forsvarer vi ikke kun en minoritet. Vi forsvarer vores fælles værdier. Vi holder liv i det Danmark, som valgte at stå vagt om sine egne. Et Danmark, som nok på mange områder er et andet i dag, men som stadig er bygget på levende kerneværdier som tillid, medborgerskab, fællesskab og respekt. Alle kan gøre en forskel og gribe ind mod jødehad. Elever i danske skoler skal ikke føle sig truet til at skjule deres jødiske tilhør. Jødiske familier skal ikke opleve, at deres hjem bliver vandaliseret med jødehadske budskaber. Jøder skal kunne gå på gaden og på arbejde uden bekymring. Og danske jøder står ikke til ansvar for Israels politik. Som kollega, ven eller nabo kan man bakke op, anerkende og støtte retten til at leve sit liv åbent og trygt som dansk jøde. Den høje grad af social tillid, som er en naturlig del af det danske fællesskab, er ikke en selvfølge. De værdier kræver vedvarende vilje og handling for at bestå. De skal næres af os alle, forsvares og gives videre. For os i Det Jødiske Samfund i Danmark handler det ikke om at være »noget andet«. Det handler om at være både-og. Nogle af os har familier, der går hundreder af år tilbage, nogle har været her i kortere tid. Fælles for os er, at vi er stolte over at høre hjemme i dette fantastiske land. Det er 80 år siden Befrielsen og 80 år siden, Danmark bød sine jødiske medborgere velkommen hjem igen. Danmark bliver med rette fremhævet som unikt som følge af denne historie. Det kunne ske, fordi dansk kultur og mentalitet hviler på et fundament af tillid, respekt, fællesskab og medborgerskab. Det må vi aldrig glemme. Det må vi aldrig tage for givet. Det skylder vi historien. Det skylder vi fremtiden. Ina Rosen er religionssociolog og forperson for Det Jødiske Samfund ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/det-joediske-samfund-dansk-kultur-og-mentalitet-spillede-en-saerlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919235/24946543-ina-rosen-ny-forperson-i-det-jdiske-samfund-foto.jpg",
            "publication_time": "Mandag d. 12. maj 2025, kl. 09.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}