{
    "version": "1.0",
    "document": {
        "id": 9428,
        "title": "Det giver ingen mening, at denne film er blevet begravet på en streamingtjeneste",
        "content": "Indrømmet, her i mediebranchen bruger vi nogle gange ordet »skandale« en lille smule lemfældigt. Men hvis det ikke er en skandale, atClint Eastwoodsnyeste – og måske sidste – film ikke har fået dansk biografpremiere, så er det i hvert fald dybt besynderligt og ærlig talt også dumt. Ligesom det er svært at se logikken i, at den i USA kun fik premiere i 50 biografer, selvom Clint Eastwood loyalt har lavet film for filmselskabet Warner i et halvt århundrede. Men mere vigtigt: fordi det er en virkelig, virkelig god film. Nå, det kan man spekulere over, indtil man får hovedpine, men lykkeligviskanman se »Juror #2« på HBO Max, og det skal man gøre, for det er 94-årige Eastwoods måske bedste film siden »Gran Torino« fra 2008. Nicholas Houltspiller den tørlagte alkoholiker Justin Kemp, der har et lykkeligt ægteskab med Allison (Zoey Deutch), som efter en ufrivillig abort nu er gravid igen og har termin lige om lidt. Meget mod sin vilje bliver Justin indkaldt som jurymedlem i en retssag, hvor white trash-bøllen James Sythe (Gabriel Basso, kendt fra Netflix-serien »The Night Agent«) er anklaget for mordet på sin kæreste. Parret blev set på en bar, hvor de skændtes voldsomt. Kæresten forlod baren, Sythe fulgte efter hende, og dagen efter blev kvinden fundet død i en grøft. Nicholas Hoult spiller et jurymedlem, der finder sig selv i et umuligt dilemma.Fold sammenLæs mereFoto: HBO Max. Skyldsspørgsmålet ligger tilsyneladende lige til højrebenet, og den ambitiøse anklager Faith Killebrev (Toni Collette) bruger sagen til at profilere sig selv og sin kamp mod hustruvold for at blive valgt som distriktsanklager. Men – for der er sandelig et men – kort tid inde i sagen går det op for Justin, at han muligvis selv har spillet en rolle i drabet på kvinden. Ja, det lyder irriterende vagt, men jo mindre, du ved om plottet, jo bedre bliver oplevelsen. Hvad der lignede et ret traditionelt retssalsdrama, bliver pludselig til noget ganske andet, hvor man som seer langsomt, men sikkert når erkendelsen af, at det her simpelthen ikke kan ende godt for alle. Clint Eastwood har instrueret film, siden Nixon var præsident i USA, og rigtig mange af dem har handlet om retfærdighed i en eller anden form. Ofte retfærdighed af den slags, der kommer ud af mundingen på en seksløber eller som synonym for hævn, men »Juror #2« handler mere om, hvad retfærdighed egentlig er. Det er en film, som kaster et kritisk blik på det amerikanske retssystem og kredser om så gammeldags, men vigtige begreber som etik, moral, værdier og sandhed. Det er helt fænomenalt og ekkoer elegant den legendariske replik fra Clint Eastwoods Oscar-vinder »De nådesløse«: »Deserves got nothing to do with it.« Selvom filmen – og især slutningen – i den grad sparker gang i hjernen, er »Juror #2« også bare helt elementært spændende, blandt andet fordi der findes cirka en million retssagsdramaer, men relativt få, hvor vi får lov til at følge juryen frem for advokaterne. Nicholas Hoult og Toni Collette (som sjovt nok spillede mor og søn for 23 år siden i »About a Boy«) er begge fremragende, og filmen er fuldstændigt sømløst instrueret. Der er ikke en scene for meget eller for lidt, og de scener, der er, varer lige præcis så længe, som de skal. Så det giver altså ingen mening, at vi ikke måtte se »Juror #2« i biografen. Det gør alt ved selve filmen til gengæld. »Juror #2«. Drama, 114 minutter. Instruktion: Clint Eastwood. Med: Nicholas Hoult, Toni Collette, Chris Messina, J.K. Simmons m.fl. Ude på HBO Max nu.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/det-giver-ingen-mening-at-denne-film-er-blevet-begravet-paa-en",
            "image_url": null,
            "publication_time": "Tirsdag d. 07. januar 2025, kl. 17.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}