{
    "version": "1.0",
    "document": {
        "id": 5504,
        "title": "Det er blevet dyrere for danskerne at handle i Sverige – men én vare er markant billigere",
        "content": "Den uhyre lave svenske krone har fået danskeretil at valfartetil Sverige på indkøb. Om end der er udgifter forbundet med turen, har den lave kronekurs betydet store besparelser. Særligt på dagligvarer, hvor den lavere svenske momssats har givet danskerne yderligere rabat. Men nu kan store dele af besparelserne være forduftet – for den svenske krone er siden årsskiftet blevet styrket.  En analyse fra Nordea konkluderer, at den seneste tids bevægelse ud af amerikanske aktiver og mod Europa betyder, at den svenske krone er styrket med henholdsvis 9,5 procent over for den amerikanske dollar – og 5,5 procent over for den danske krone – siden sidste år. Det koster nu 69 danske øre at købe en svensk, og det er det højeste niveau siden 2022. Og knap ti procent mere end i 2023, hvor den svenske kronekurs var på sit laveste.  Samtidig stiger fødevarepriserne i vores naboland, hvilket også æder noget af den gevinst, der tidligere har været for danskere, som tog turen over Øresund. Prisstigninger så massive, at fleresvenskere har boykottet dagligvarehandlen i protest. For fødevarepriserne buldrer op i hele Europa, selvom inflationen har været aftagende, hvilket får demonstranterne til at anklage dagligvaregiganterne for at skumme fløden og lade kunderne betale for de massive prisstigninger. Der kan dog stadig være penge at spare, hvis man tanker bilen i Sverige. For mens benzin i Danmark siden inflationskrisen er steget med ti procent, er prisen i Sverige faldet med omkring otte procent. Det skyldes, at de svenske regeringspartier i 2023 besluttede at sænke afgiften på benzin og diesel for at tilgodese familier, der var ramt af den massive inflation.  I år blev afgiften sænket yderligere, hvilket betyder, at en liter benzin i Sverige i gennemsnit koster 11 kroner, mens prisen i Danmark lyder på cirka 15 kroner i gennemsnit. De favorable afgifter betyder derfor, at grænsehandlen på den anden side af sundet fortsat kan være relevant – selvom dele af besparelserne er forduftet. For det så lidt anderledes ud for få år siden, daBerlingske tog til Malmøog besøgte Skandinaviens største indkøbscenter, Emporia, hvor besparelserne var til at tage og føle på. Her blev indkøbsvognen fyldt med 20 forskellige gængse varer i grænsehandlen – og sammenholdt med danske priser lød besparelsen dengang på 34 procent. Med de stigende fødevarepriser og nu stærkere kronekurs kan næsten halvdelen af den besparelse være forsvundet. Og ligesom i 2023 bør man derfor overveje, om besparelserne betaler turen over Øresundsbroen. Nordea vurderer, at styrkelsen af den svenske kroner skyldes, at alle spekulationer om lavere renter i Sverige er lagt i graven. »Højere inflation og økonomisk aktivitet har også styrket valutaen, da det har fjernet alle forventninger om, at der vil være nogen rentesænkning i den kommende fremtid,« skriver Nordea. For netop lavere renterhar været på tapeteti kølvandet på en hidtil aftagende inflation, en udhulet svensk købekraft og et stort fald i byggeriet. Med en styrket krone og genkomsten af inflationsspøgelset er det dog ikke længere i spil, lyder det. Nordea understreger dog, at den nu stærkere svenske krone kan blive ramt igen af nye forventninger til rentepolitikken – »hvis nøgletal i USA er stærke, eller nøgletal i Sverige er svagere end forventet«.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/det-er-blevet-dyrere-for-danskerne-at-handle-i-sverige-men-en-vare-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904292/24918557-da-berlingske-i-2023-besgte-indkbscentret-empori.jpg",
            "publication_time": "Onsdag d. 26. marts 2025, kl. 14.10",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}