{
    "version": "1.0",
    "document": {
        "id": 7485,
        "title": "Det var dem, alle troede på. Men der er gode grunde til, at Søren og Morten ikke endte sammen",
        "content": "Det var det sidste håb for denne sæson af »Gift ved første blik«. Det eneste par, der ikke blev skilt. Alligevel kunne Søren og Morten på Instagram meddele, at de, efter optagelserne sluttede, var gået hvert til sit. Det giver »Gift ved første blik« en skilsmisserate på 90,7 procent. 43 par har i programmets historie mødt hinanden ved alteret. I dag er kun fire af dem stadig gift. Hvordan kan det være så svært for »Gift ved første blik« at matche folk, når programmet er baseret på terapeutiske samtaler, ekspertvurderinger og psykologer? Forklaringen skal findes i både næsen og i programmets præmis, siger to forskere. »Jeg vælger nu med hjertet,« siger Anette til Frank i gårsdagens finale og fortsætter: »Jeg vil skilles.« Da de blev gift, brugte de hjernen, og nu vil hun skilles med hjertet. Men måske var de slet ikke blevet gift, hvis hun havde brugt sin næse. Deltagerne Frank og Anette i »Gift ved første blik«, 2024. De valgte at blive skilt.Fold sammenLæs mere Det siger seniorforsker på Sexologisk Center på Aalborg Universitetshospital Michael Winterdahl. Han forsker i hjernens kemi, og det er en helt anden indgangsvinkel end psykologerne i »Gift ved første blik«. »De er ikke særlig gode til at matche deres par, fordi et godt match handler om alt andet end dét, vi er bevidste om. Det handler om biologi.« Han nævner immunsystemet som en af flere vigtige faktorer. Forskning viser, at vi finder dem med et immunsystem, der kan noget andet end vores eget, mere attraktive. Sagt på en anden måde: Hvis Annettes immunforsvar er god til at slå en forkølelse ned, så vil hun blive tiltrukket af en mand, hvis immunforsvar hurtigt kan få banket et maveonde på plads. »Vi kan fornemme andres immunsystem ubevidst gennem lugtesansen. Der er en masse kodet ind i vores hjerner, som vi reagerer ubevidst på. Det kan for eksempel være øjenbevægelser eller duft,« fortæller Michael Winterdahl. Han mener, at vi er sådan skruet sammen, fordi det giver børn, der har stærke immunsystemer. At blande biologi kan være udslagsgivende for tiltrækning. »Og det ignorerer 'Gift ved første blik' fuldstændig. Faktisk minder programmet om netdating, hvor biologien ikke får lov at spille en rolle inden første møde.« Michael Winterdahl forsker i hjernens kemi samt hormoners indflydelse på vores adfærd. Han er seniorforsker på Aalborg Universitetshospital Sexologisk Center.Fold sammenLæs mereFoto: Michael Winterdahl. Malthe Rye Thomsen er antropolog og ph.d.-studerende. Han forsker i datingkultur og kærlighedsliv, og han mener også, at programmet har et dårligt udgangspunkt for at skabe evig kærlighed. »Selve ægteskabet giver en idé om, at det er den eneste ene, man skal møde. Det øjeblik du putter den præmis ind programmet, sætter du barren meget højt med de idealer og forventninger, der medfølger.« Og det er nogle forventninger, der de sidste årtier er røget i vejret. Malthe Rye Thomsen kan i sin forskning se, at kravene til en langvarig partner er højere i dag end før.  Det skal være den helt rigtige person og den helt rigtige følelse. Der er ekstremt høje krav til en potentiel evig sjæleven. »I dag ser jeg meget, at folk spørger, om de er forelskedenoki deres partner. Men hvad er nok?« Hvis »Gift ved første blik« i stedet hed »Første date ved første blik«, ville der måske være langt større chance for den langvarige kærlighed. »Så var man fri for de høje forventninger om at finde sin eneste ene og den sidste kærlighed,« mener han. De fem uger, som »Gift ved første blik« strækker sig over, er nemlig meget kort tid for at knytte de her stærke bånd, som folk forventer af et ægteskab. Og så tilføjer Malthe Rye Thomsen, at kameraerne kan være et ekstra pres på relationen. Der er andre programmer med højere succesrate. Programmerne »Bachelor« og »Bachelorette« kører på TV 2. Her er fire ud af i alt otte par stadig sammen. En fifty/fifty fordeling frem for 90,7 procent skilsmisserate som i »Gift ved første blik«. Her er der to bachelorer (mænd) eller bachelorettes (kvinder), der skal date op til 20 bejlere af det modsatte køn. Bacheloren eller bacheloretten vælger, hvem de vil invitere på date, og hver uge sorteres der en uønsket bejler fra. Det med dates er vigtigt, siger hjerneforsker Michael Winterdahl. For de får lov at møde hinanden og lade biologien spille sit skjulte spil i samtalerne. Malthe Rye Thomsen fremhæver, at man i programmer som »Bachelor« har tid imellem dates til at mærke efter og tænke sig om. Forventningerne er lavere, hvilket gør det nemmere at finde hinanden og blive romantisk interesseret. Samtidig undgår de at skulle flytte sammen efter kun få dage, hvilket også er en markant udfordring i »Gift ved første blik«, siger han. Dates i »Bachelor«-programmet kan være vilde og spændende. Der har både været helikopterture, udspring og segways gennem Costa Ricas regnskov. Lone og Frank fra denne sæson. De valgte at skilles, inden de fem uger var gået. Det gjorde to ud af de fire par, der var med i tiende sæson.Fold sammenLæs mere »Når man har det sjovt, udskilles der adrenalin og dopamin. Det er de samme, der udskilles i en forelskelse. Så de leger med det system, der skal i gang, når man skal forelske sig i nogen,« siger hjerneforskeren Michael Winterdahl. Antropolog Malthe Rye Thomsen peger dog også på en positiv ting ved »Gift ved første blik«, som konkurrenceprogrammerne »Bachelor« og »Landmand søger kærlighed« ikke har. »Bachelor« opererer med en dramatisk og iscenesat ceremoni, hvor der altid står en tilbage, som skal hjem. Også i »Landmand søger kærlighed« skal landmændene vælge en fra, og det giver både knuste hjerter, tårer og drama på skærmen. »Gift ved første blik« filmer deltagerne smøre leverpostejmadder og tage skraldet ud. Der er ingen konkurrerende bejlere eller udskilningsceremonier, hvilket skaber bedre rammer for relationsudvikling, siger Malthe Rye Thomsen. Og det er en positiv ting for at udvikle et langvarigt forhold. Men fem uger er alligevel for kort tid til at bygge den stærke relation, som mange danskere forventer af et ægteskab. Og så mangler »Gift ved første blik« at lugte noget mere til den fysiske kemi, som Michael Winterdahl fremhæver.",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/det-var-dem-alle-troede-paa-men-der-er-gode-grunde-til-at-soeren-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1845973/24811392-sren-staun-og-morten-mortensen-der-var-det-enest.jpg",
            "publication_time": "Fredag d. 11. oktober 2024, kl. 18.52",
            "author": "Julie Stendahl Ottesen",
            "related_links": [],
            "attachments": []
        }
    }
}