{
    "version": "1.0",
    "document": {
        "id": 3064,
        "title": "Det blev Putins mest absurde »valg« nogensinde. Nu erklærer Putin, hvad sejren skal bruges til",
        "content": "Vladimir Putin lød næsten, som om han var ved at kløjes i navnet. Men han sagde det. »Hvad angår hr. Navalnyj, så er det sandt, at han afgik ved døden, og det er altid en sørgelig begivenhed.« Det var første gang nogensinde, at den russiske præsident for rullende kamera satte navn på den mand, der i mere end et årti har været hans største politiske trussel. Og i næste åndedrag bekræftede Putin så, at han få dage, før Aleksej Navalnyj døde i sin sibiriske fangelejr, personligt havde givet tilladelse til, at han kunne blive udvekslet med en russisk fange i Vesten. »Men så skete der det, der skete, og det er der jo ikke noget at gøre ved. Sådan er livet,« sagde Putin.  For the first time, Putin named Alexei Navalny by name and confirmed that an exchange was being prepared.Quote:“A few days before Mr. Navalny’s departure from life, some colleagues told me, not administration employees, some people said that there was an idea to exchange Mr.…pic.twitter.com/Bhoul6eUW0 Ordene faldt som en del af Putins pressekonference sent søndag aften, efter det stod klart, at han havde vundet en knusende sejr ved weekendens russiske præsidentvalg. Som ventet slog valgdeltagelsen rekord med en stemmeprocent på 77,4 procent. Men det kom som et chok for selv garvede russiske valgeksperter, at mere end 87 procent af stemmerne gik til Putin. Til sammenligning fik han »blot« 76,7 procent ved sidste præsidentvalg i 2018. »Det er første gang i mit liv, jeg harset noget så absurdsom ved det her valg, og jeg har altså været valgobservatør i 20 år,« skriver Stanislav Andrejtjuk, medstifter af den uafhængige russiske organisation for valgobservatører, Golos, på Telegram. Det var ikke så overraskende, at Putin fik mere end 99 procent af stemmerne i en republik som Tjetjenien. Den tjetjenske leder, Ramzan Kadyrov, havde på forhånd foreslået, at man helt droppede valget og bare genudnævnte Putin.  Putin with a modest 99.28% of the vote in Chechnyahttps://t.co/HGnm8kZ5pI Mere overraskende var det, at der var adskillige eksempler på, at de russiske myndigheder helt ublu kiggede vælgerne over skuldrene, mens de stemte – selv i en storby som Moskva. »Jeg går ind i valgbåsen, også kigger betjenten over min skulder. Jeg siger noget i retning af »unge mand, stemmeafgivelsen er hemmelig«. Han svarer »nå, men så stem«, men han går ikke,« fortæller en vælger i Moskva til den russiske journalist Farida Rustamova. Vælgere fra andre dele af Moskva fortæller til samme journalist, at de blev bedt om at stemme ved åbne borde midt i lokalet, hvor alle kunne se, hvem de stemte på. I andre tilfælde igen har politiet krævet at få åbnet stemmeboksen, så de kunne se en bestemt stemmeseddel, skriver Stanislav Andrejtjuk. Der er blevet anholdtflere end 80 mennesker i 20 byer, oplyser rettighedsorganisationen OVD-info. Blandt andet to valgobservatører, derafslørede åbenlys valgsvindel i Krasnodar, hvor en valgtilforordnet proppede ekstra stemmesedler i valgboksen. Det var på forhånd Kremls klare mål, at Putin skulle få sit bedste valg nogensinde. Det skulle give ham fornyet folkelig legitimitet både ude og hjemme til at fortsætte sin krig i Ukraine. Men de russiske embedsmænd har tydeligvis været overivrige efter at opfylde hans ønske. De har fyldt stemmeboksene med Putin-stemmer, og nu risikerer det at give bagslag. Russerne ved godt, at der bliver pyntet på tallene ved de russiske valg, men resultatet skal også se troværdigt ud. Ellers mister det sin effekt. På de sociale medier deler folk nu valgresultater fra diktaturer i Centralasien, hvor det ikke er ualmindeligt, at de enevældige herskere scorer omkring 90 procent af stemmerne. Samtidig er det påfaldende, at Vladislav Davankov fra partiet »Nye Folk« er blevet forvist til en tredjeplads med 3,8 procent af stemmerne. Et ret klart resultat, som det fremgår af tv-skærmen. Mere end 87 procent til Putin.Fold sammenLæs mereFoto: Evgenia Novozhenina/Reuters/Ritzau Scanpix. Han var blevet iscenesat som det nærmeste, man kom en »antikrigskandidat«, og lå selv i statslige meningsmålinger til en solid andenplads med dobbelt så mange stemmer. Men det har tydeligvis været magtpåliggende for Kreml at få det til at se ud, som om kun ganske få russere er imod krigen i Ukraine. Krigen var da også det, der fyldte mest i Putins sejrstale søndag aften. »Først og fremmest må vi løse problemerne med rammerne for den militære specialoperation,« sagde Putin som sin førsteprioritet med den særlige russiske eufemisme for invasionen af Ukraine. »Vi må styrke vores forsvarskapaciteter og styrke vores væbnede styrker,« sagde Putin. Kreml og de statsstyrede medier har i dagene op til valget skruet op for retorikken om ukrainske angreb mod Rusland. Nu frygter mange russere, at Putin vil bruge valget til at iværksætte en ny mobilisering og indkalde endnu flere mænd til krigen i Ukraine. Helt konkret nævnte Putin i sin tale muligheden for at skabe en ny bufferzone langs grænsen til Ukraine for at beskytte Rusland mod angreb. Samtidig lægger han op til en endnu større militarisering af det russiske samfund, hvor veteraner fra krigen også skal udnævnes til poster i regeringen, centralbanken og præsidentadministrationen: »For fremtiden skal de administrative rækker udgøres af deltagere fra specialoperationen – folk, der ikke har sparet dem selv for at tjene moderlandet, som har kæmpet og lidt tab.« Putin vil ikke udelukke en våbenhvile under De Olympiske Lege i Paris til sommer, som den franske præsidentMacron for nylig har foreslået. Men det skal ikke være, fordi »fjenden er ved at løbe tør for kugler«, som Putin formulerede det. Putin er nu officielt blevet genvalgt for en ny seksårig periode. I 2029 vil han overhale Stalin som den længstsiddende hersker over Rusland nogensinde. I 2030 kan han på papiret stille op til en ny seksårig præsidentperiode. Selvom russerne nok godt kan gennemskue Putins valgfusk, er det ikke noget, de i stort antal vil vende mod ham, så længe Rusland er i krig i Ukraine. Det kan for Putin i sig selv være en motivation for at fortsætte krigen så lang tid som muligt. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/det-blev-putins-mest-absurde-valg-nogensinde-nu-erklaerer-putin",
            "image_url": null,
            "publication_time": "Mandag d. 18. marts 2024, kl. 08.52",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}