{
    "version": "1.0",
    "document": {
        "id": 10540,
        "title": "Det er 80 år siden, de satte fødderne på Normandiets strande. Men ikke siden dengang har friheden og demokratiet vaklet som nu",
        "content": "Der har været mange forsøg på at udlede budskaber fra dén morgen for 80 år siden, hvor tusindvis af menneskeliv gik tabt på strandene langs Normandiets kyst. Én ting er de fleste enige om: Alt for mange af de unge mænd, der gik i land den dag i det nordvestlige Frankrig, betalte den ultimative pris for Europas befrielse fra Nazityskland. Det blev begyndelsen på enden. Enden på krigens rædsler. Men når de vestlige landes ledere i dag – med nutidens briller – skal finde det passende budskab om den dag i historien, er det over en bred kam det samme: At vi intet er uden hinanden i kampen for at beskytte friheden og bevare demokratiet. Og det skal vi huske på. Det er det altovervejende budskab, som flere af verdens ledere kom med, da de ved en række mindehøjtideligheder torsdag den 6. juni markerede 80-året for de allieredes landgang i Normandiet i 1944, den såkaldte D-dag. For vi står midt i en tid, hvor krig er vendt tilbage på europæisk territorium, i Ukraine. Og ifølge verdenslederne har det medført, at demokratiet, friheden og de regler, der blev etableret i efterkrigstiden, er under større pres, end de har været siden afslutningen på Anden Verdenskrig. Joe Biden holdt tale om kernen i demokratiet, da han indtog talerstolen for at markere, at amerikanske tropper gik i land ved Normandiet for 80 år siden.Fold sammenLæs mereFoto: Andre Pain/EPA/Ritzau Scanpix. USAs præsident, Joe Biden, sagde, at mændene, der i 1944 krydsede Den Engelske Kanal for at gå i krig, var helte, fordi »de vidste, at sandsynligheden for at dø var reel, men de gjorde det alligevel«. »De vidste, uden tvivl, at der er ting, det er værd at kæmpe og dø for. Friheden er det værd. Demokratiet er det værd. Amerika er det værd. Verden er det værd – dengang, nu og altid,« sagde han og tilføjede: »Vi beviste også noget andet her: de allieredes ubrydelige sammenhold,« lød det fra præsidenten. Ved landsbyen Colleville-sur-Mer oprettede amerikanerne allerede få dage efter D-dag en kirkegård til de faldne. Et sted, der – med den franske præsident, Emmanuel Macrons, ord – er »et af de mest bevægende steder i Frankrig«, hvor man kan mærke sorgen over tabet af »de mennesker, der var klar til at ofre deres liv for et land, som ikke var deres land«. Det er et overvældende syn at stå over for de symmetrisk anlagte rækker af over 9.000 hvide marmorkors, mens Omaha Beach strækker sig i baggrunden. Et kors for hver af de unge mænd, primært amerikanere, som mistede livet under D-dag eller de efterfølgende 77 dage, hvor de kæmpede for at vriste kontrollen med Normandiet ud af hænderne på tyskerne. Det lykkedes, da de allierede befriede Paris to måneder senere, i august 1944. På den amerikanske kirkegård tæt ved Omaha Beach står over 9.000 kors til ære for de amerikanske soldater, der døde under D-dag og frem til befrielsen af Paris to måneder senere.Fold sammenLæs mereFoto: Andre Pain/EPA/Ritzau Scanpix. Omaha var kodenavnet for den strækning på otte kilometer af stranden, hvor især amerikanerne oplevede den blodigste landgang under D-dag. På grund af dårligt vejr og høj bølgegang blev mange landgangsfartøjer sat i vandet alt for tidligt og sank. Da soldaterne endelig var kravlet i land, skulle de løbe tæt på 300 meter over stranden, der var dækket af miner, pigtråd og andre barrikader, før de kunne finde en form for ly. Det gjorde dem til nemme mål, og det menes, at over 3.000 soldater blev såret alene på Omaha Beach på D-dag. Fra tysk side har det også været noget af et syn at betragte udsigten fra udkigsposterne over vandet for 80 år siden, da et hav af metal begyndte at forme sig foran dem. D-dag var og er den største invasion, der er set i historien, med over 1.200 krigsskibe, 4.000 landgangsfartøjer og 9.500 fly. Og da dagen var omme, var 160.000 allierede tropper fra 12 lande gået ind i Normandiet. Eller som den britiske premierminister, Winston Churchill, sagde 6. juni 1944: »Denne operation er uden tvivl den største og mest komplicerede, der nogensinde har fundet sted.« Det var på dette bagtæppe – med de mange tusinde hvide kors i baggrunden – at USA havde omdannet kirkegårdens centrale monument til en stor scene for at afholde mindeceremoni for de soldater, der døde på eller overlevede D-dag. Over 250 krigsveteraner, hvoraf flere havde sat fod på strandene på D-dag, var blevet fragtet til Normandiet for at deltage i de allierede landes ceremonier. Veteranerne er alle mellem 96 og 104 år, og markeringen var derfor med stor sandsynlighed den sidste, de kan nå at være med til. 250 krigsveteraner fra USA, Canada og Storbritannien deltog ved markeringen af 80-året for D-dag. Det bliver højst sandsynligt sidste gang.Fold sammenLæs mereFoto: Andre Pain/EPA/Ritzau Scanpix. Omtrent 50 af de amerikanske krigsveteraner blev langsomt trillet ind på scenen i kørestol, mens ti mænd selv tog gåturen til tonerne af »Hymn to the Fallen« fra Steven Spielbergs storfilm »Saving Private Ryan«. Krigsveteranerne gjorde honnør på stribe. På hovedet bar mange af dem veterankasketter med deres kompagni og sloganet »return to Normandy«. Nogle af dem har ikke været i Frankrig, siden krigen sluttede i 1945. Mens hele scenen blev fyldt op med krigsveteraner i kørestole, sad de der som et symbol på det levede liv. Som en påmindelse om, at de var nogle, der vendte hjem, mens andre ikke gjorde. Det var netop også den tanke. Tanken om de unge mænd, der mistede muligheden for at opleve livet, som de allieredes øverstkommanderende under D-dag, Dwight D. Eisenhower, fremhævede, da han blev interviewet på den amerikanske kirkegård 20 år efter 6. juni 1944. Dwight D. Eisenhower var de allieredes øverstkommanderende under D-dag. Senere blev han USAs præsident.Fold sammenLæs mereFoto: Walther Månsson/Ritzau Scanpix. »Jeg håber inderligt, at vi aldrig mere kommer til at se scener som disse. Jeg tror, håber og beder til, at menneskeheden vil have lært mere, end vi havde lært indtil da. Men disse mennesker gav os en chance, og de købte tid til os, så vi kan gøre det bedre, end vi har gjort før,« sagde Eisenhower, der også blev USAs præsident. Og han fortsatte: »Så hver gang jeg kommer tilbage til disse strande – eller faktisk hver eneste dag, hvor jeg tænker på den dag for 20 år siden – siger jeg endnu en gang: Vi må finde en måde at arbejde for fred på og virkelig opnå evig fred for denne verden.« Fra fransk side uddelte Macron æreslegionen til flere af krigsveteranerne, som er den fornemste franske fortjenestesorden, og takkede dem for at have hjulpet med at befri Frankrig og Europa fra Nazitysklands tyranni. »I løb alle sammen den risiko at sætte jeres fremtid på spil, for at vi kunne være frie.« Den franske præsident, Emmanuel Macron, uddelte Æreslegionen, den højeste franske fortjenestesorden, til flere af de amerikanske krigsveteraner for deres indsats i Normandiet, som befriede Frankrig.Fold sammenLæs mereFoto: Andre Pain/EPA/Ritzau Scanpix. Det var ligeledes et tema i Bidens tale – at det, der udspillede sig her ved Normandiets kyst for 80 år siden, var en kamp mellem tyranniet og friheden. Biden brugte talen som en anledning til at slå fast, hvad der også i fremtiden er på spil i Europa. Præsidenten havde allerede tidligere på ugen taget hul på markeringen af D-dag, da han beskrev invasionen som »et af de vigtigste øjeblikke i historien om forsvaret af frihed og demokrati«. Og så koblede præsidenten markeringen til det forestående amerikanske præsidentvalg: »Jeg vil gerne sige det så klart, som jeg kan. Demokrati er bogstaveligt talt på stemmesedlen i år,«sagde han i mandags. På den måde sendte Biden også en slet skjult stikpille til sin modstander Donald Trump, da han begyndte at hylde Europas genopbygning efter krigen og især etableringen af NATO, den største militæralliance i historien, der i dag har 32 nationer som medlem. »NATO er mere forenet end nogensinde og endnu mere forberedt på at bevare freden og forsvare friheden over hele verden,« sagde Biden. Fire F35-fly flyver over den amerikanske ceremoni i en såkaldt »Missing Man«-formation, hvor der mangler et fly i formationen til ære for de faldne piloter under kampene i Normandiet.Fold sammenLæs mereFoto: Andre Pain/EPA/Ritzau Scanpix. Og han nævnte direkte, at vi fortsat i verden ser en kamp mellem tyranniet og demokratiet udspille sig i Ruslands krig mod Ukraine. Præsidenten sammenkoblede nemlig de alliancer, der blev skabt efter Anden Verdenskrig, med den globale reaktion, der er fulgt i kølvandet på Ruslands invasion af Ukraine. Budskabet her var, at svaret på den krig er alt andet end Donald Trumps »America first«-tilgang. »Isolationisme var ikke svaret for 80 år siden, og det er heller ikke svaret i dag,« sagde Biden. Fra den amerikanske ceremoni trillede krigsveteranerne videre ned på Omaha Beach, hvor flere af dem satte deres fødder på denne dag for 80 år siden, og hvor Frankrig nu stod for en international ceremoni. På den opsatte tribune på Omaha Beach væltede stats- og regeringslederne ind. Mark Rutte fra Holland, Justin Trudeau fra Canada og Danmarks statsminister, Mette Frederiksen, var blandt de 25 verdensledere, der deltog ved markeringen af D-dag. Russiske repræsentanter var også i første omgang inviteret, men Frankrig trak invitationen tilbage, fordi timingen ikke var den rette, lød det. Fra tribunen gik publikum omvendt i selvsving, da Ukraines præsident, Volodymyr Zelenskyj, meldte sin ankomst. For ti år siden, ved 70-året for D-dag, var de alle samlet her: Frankrig, Tyskland, Ukraine og Rusland, og sammen etablerede de dengang kvartetten Normandiets kontaktgruppe, hvis mål var at løse konflikten mellem Rusland og Ukraine efter annekteringen af Krim. Konflikten blev som bekendt ikke løst. Ukraines præsident Zelenskyj blev hyldet ved markeringen af D-dag.Fold sammenLæs mereFoto: Ludovic Marin/Reuters/Ritzau Scanpix. Den internationale ceremoni på Omaha Beach blev rundet af med en større hyldest til vigtigheden af at samarbejde. Således blev flagene fra samtlige EUs medlemslande båret ind på scenen for at hylde de værdier – frihed, demokrati og internationalt samarbejde – som blev cementeret i efterkrigstiden. På storskærmen blev der samtidig vist billeder fra underskrivelsen af Schuman-erklæringen i 1950. Erklæringen blev startskuddet på det, vi i dag kender som Den Europæiske Union. En fredsunion, der blev sat i verden for at skabe et så tæt samarbejde og økonomisk fællesskab, at krig aldrig nogensinde ville vende tilbage til Europa. Men krig vendte tilbage. Og når lederne ved markeringen af 80-året fortæller budskabet om, at samarbejde er vejen til at beskytte og bevare værdierne, friheden og demokratiet, så glemmer de, at det ikke lykkes i tilfældet Rusland. For Ruslands krig i Ukraine endte med at ruske op i Vestens opfattelse af, at afhængigheden og samarbejdet mellem alle lande i verden er den stensikre vej til at udvikle demokratier i en positiv retning og skabe fred. USAs præsident, Joe Biden, mener, at det, vi har lært af D-dag har, er, at enhver generation skal forsvare og kæmpe for friheden og demokratiet. Og derfor må vi ifølge præsidenten spørge os selv i dag, om vi er klar til at forsvare de to principper. »Lad os være den generation, der, når historien skrives om vores tid – om 10, 20, 30, 50, 80 år fra nu – vil sige: Vi stod stærkt. Vores alliancer blev stærkere. Og vi reddede også demokratiet i vores tid.« »Vive la France!« sagde Emmanuel Macron og rundede den internationale ceremoni af.Fold sammenLæs mereFoto: Ludovic Marin/AFP/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/det-er-80-aar-siden-de-satte-foedderne-paa-normandiets-strande-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1803050/24721802-det-er-80-r-siden-at-tusindvis-af-menneskeliv-gi.jpg",
            "publication_time": "Fredag d. 07. juni 2024, kl. 09.30",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}