{
    "version": "1.0",
    "document": {
        "id": 5572,
        "title": "Det borgerlige menneskesyn",
        "content": "Med en fin politisk manøvre har Lars Løkke Rasmussen formået at samle de tre borgerlige partier under samme paraply i en ny regeringsdannelse med et nyt regeringsgrundlag. Den borgerlige borgerkrig udbrød ikke for alvor, og borgerligheden, der blev omtalt som værende truet, er det nu ikke længere – det borgerlige Danmark består. I indeværende avis var man dog under denne lurende borgerlige krise i gang med at finde selve borgerligheden med hjælp fra diverse debattører, kronikkører og lignende. Problemet har været et af definition, for hvad udgør egentlig kernen af det at være borgerlig? Mange hæderlige forsøg blev gjort: der var bl.a. konservative indspark fra begavede konservative debattører såsomJesper Holm FrederiksenogCasper Stefani, mens andre tog en mere humanistisktilgangtilsagerne, ligesom den gamle krig mellem konservative og liberale også viste sit kampklareansigt. Kristian Ditlev Jensen: Borgerlighed er andet end økonomisk egoisme, social råhed og åndelig kynisme Ingen formåede dog helt at finde frem til, hvad kernen i borgerligheden er, hvad der adskiller borgerligheden fra resten af feltet. En modsætning til kulturradikalismen blev bragt op af flere omgange, ligesom erkendelsen af nationalkulturens værdi, høflighed, respekt for individet, ansvarlighed, lave skatter og dannelse, blev fremhævet som gode bud på en sand borgerlighed. Som det dog blev antydet flere gange, må borgerligheden finde sit rodfæste i åndelig og kulturel forstand, præcis ligesom store dele af venstrefløjen har fundet sit rodfæste i kulturradikalismen. Det er endda blevet påpeget, at kulturradikalismen har sejret i så stor stil, at selv højrefløjen ubevidst abonnerer påtankesættet– det tankesæt, der følger af, at individet skal frigøres. Det er netop dette, der er sagens kerne. Borgerligheden må og skal finde sin grundsætning, hvorfra den borgerlige tankegang udspringer. Ligesom venstrefløjen ønsker at frigøre individet – noget, der har resulteret i ønsket og drømmen om at fjerne individet fra både samfundets, historiens og kulturens »lænker« – må man som borgerlig formulere sit eget grundlæggende menneskesyn for at finde ud af, hvad det egentlig vil sige at være borgerlig. Med denne erkendelse i baghovedet vil jeg derfor forelægge min egen formulering af det borgerlige menneskesyn: At mennesket skal blomstre i den betydning, at det skal trives og udfolde sig på en sund og opbyggelig måde. Det er gennem dette menneskesyn, at man kan retfærdiggøre en hel række borgerlige principper og mærkesager. Ligetil er selvfølgelig at kritisere kulturradikalismens negative opbyggelighed, som bl.a. den nu afdøde Mads Holger formåede skarpt og præcist at gøre i denne avis’ spalter, for som borgerlig ønsker man nemlig ikke at leve i en verden, hvor man blot destruerer samfundets normer og værdier til evig tid, om og om igen. Man ønsker tværtimod at leve i en verden, hvor mennesket blomstrer, hvor kulturen er opbyggelig, og hvor man ikke absolut skal dekonstruere alt til uigenkendelighed for derigennem at »frigøre« mennesket fra kulturen og historien. Formuleringen kan dog også anvendes på mere konkret partipolitik. De konservative ønsker bl.a., som det flot blev formuleret af Kristian Ditlev Jensen på årets landsmøde, en stat, der ikke umyndiggør mennesket, for gør den det – som den for eksempel gør gennem passiv forsørgelse af arbejdsløse – vil mennesket ikke kunne indfri dets sande potentiale, det vil ikke kunne blomstre. Liberal Alliance gjorde i løbet af efteråret særdeles meget ud af at skære fem procentpoint af topskatten, for også denne mentes at forhindre mennesket i at blomstre, fordi den dræber dets ellers naturlige entreprenørånd. Venstre gjorde et ligeledes stort nummer ud af at skære i kontanthjælpen under sidste folketingsvalgkamp, og også her blev der igen og igen spurgt ind til, hvorvidt det i en økonomisk model egentlig ville gøre den helt store forskel, hvortil svaret var, at det ikke alene gjaldt om at skære i statens budget, men i lige så høj gjaldt om ikke at lade mennesket i stikken ved at gøre løse hænder så komfortable, at de tabte deres ejermand til dovenskab. Mennesket skulle blomstre, og det gør det ikke, hvis det ikke kan betale sig at arbejde. Mange flere eksempler kunne skildres, lad det være inden for frihedsrettigheder, dannelse, religion, monarki eller kultur, men ligesom det står klart, at borgerligheden for at overleve bliver nødt til at være fast forankret i en klar formulering af det menneskesyn, der forener dens tilhængere, må det også stå klart, at et fællestema for de borgerlige partier, debattører og vælgere netop er, at mennesket skal blomstre. Det må rettes fokus på det, der hele tiden har været vigtigt, men som indtil nu har været ubevidst: at skabe et samfund og en kultur, der er opbyggelig og er med til at give mennesket mening i en verden, der ikke giver den af sig selv. En verden, hvor mennesket ikke blomstrer af sig selv hvor frit det end bliver gjort.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-borgerlige-menneskesyn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/57/571355/15614190-30debemil-dyrby-155721jpg.jpeg",
            "publication_time": "Onsdag d. 30. november 2016, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}