{
    "version": "1.0",
    "document": {
        "id": 8589,
        "title": "Det starter med et brag i Helsingør – men »søulken« Holger Dahl savner skipperskrønerne og noget »wow«",
        "content": "Jeg elsker havet og alt, hvad der har med havet at gøre. Jeg har ingen sejlbåd, har aldrig haft så meget som en jolle og kommer nok aldrig på langfart, men hver gang jeg kommer i nærheden af det store vand, tænker jeg, at jeg måske har været sømand i et tidligere liv. Fordi jeg har det sådan, er det åbenlyst, at jeg også elsker M/S Museet for Søfart i Helsingør. Arkitektonisk hører det stadig til blandt BIGs fem bedste projekter, og jeg tager gerne derop udelukkende for min fornøjelses skyld – helt uden at have en anmelderforpligtelse at leve op til. I denne uge var det dog en blanding af anmelderen og søulken, der skulle på udflugt til Helsingør, for efter et par års tilløb har museet nu genskabt og genopstillet sin permanente udstilling om Danmark som søfartsnation. Historien om admiralskibet »Elefantens« deltagelse i ekspeditionen til Ceylon fortælles med både lyd og billede.Fold sammenLæs mereFoto: M/S Museet for Søfart. Den oprindelige »gamle« permanente udstilling fra 2013 havde karakter af bolsjebutik eller »wunderkammer«, hvis man vil bruge et mere snedigt udtryk. Altså en blandet forestilling arrangeret i en serie små montrer, der var udstillingens samlende greb. Inde i montrerne kunne der være alt muligt: et Anders And-blad, en filmplakat, et kompas, en stribet T-shirt, eller hvad man lige kunne finde på. Alt hvad der på en eller anden måde kunne knyttes til en fortælling om havet, skibe, søfart og det, der minder om det, kunne proppes i en montre. Ideen var god og fleksibel, syntes – og synes – jeg, men museets egne brugerundersøgelser afslørede, at de fleste gæster savnede en samlet, kronologisk fortælling. Og det er den, museet nu har fået udviklet. Den starter med et stormvejr, med bølger og høj sø. Vi træder ind i et mørkt rum, åbner »skibskisten«, der står på gulvet. Og så går forestillingen i gang. »Bulder og brag« er et godt og velafprøvet greb, og det fungerer også fint her. Fortællingens første genstand er en rest af admiralskibet »Elefanten«, der var en del af den flåde på fem skibe, som Christian 4. i 1618 sendte afsted for at åbne en handelsstation på Sri Lanka, eller Ceylon som øen blev kaldt dengang. Herfra følger vi Danmarks maritime historie gennem 400 år. Der er massevis af ting på væggene, der er montrer på gulvet, og der er korte forklarende tekster. Lidt for korte nogle gange, synes jeg. Vi ser således flere forskellige navigationsredskaber og får forklaret, hvordan man i 1600-tallet fandt sin breddegrad, og det er fint nok, men når man tænker på, hvor helt central navigationen var for de store kolonirejser ud i verden, kunne man godt ønske sig en lidt grundigere forklaring på, hvordan skibe fandt og finder vej på verdenshavene. Slaveskibene er naturligvis også med på udstillingen. Her er det fregatten Fredensborg, som i 1789 er på vej over Atlanten fra Guldkysten til Sankt Croix.Fold sammenLæs mereFoto: Pernille Klemp. I det store afsnit om søfart og kolonier er der mange sjove fortællinger, mange spændende objekter fra både Kina, Vestindien, Grønland og Guldkysten og naturligvis det obligatoriske knæfald for tidsånden og de stakkels ofre for vores onde kolonialisme. Fem forskellige forfattere er blevet bedt om at genfortolke forskellige aspekter af de danske kolonieventyr rundtomkring i verden. Sympatisk og nødvendigt uden tvivl, men også en smule som levertran eller lektier. Noget vi skal igennem, men som uomgængeligt vil blive betragtet som for lidt eller for meget, hvad end man gør. Udstillingen falder i seks store dele: Der er handlen med kolonierne og det fjerne Østen, der er hjemmefronten, der er historien om dampskibenes fremkomst, om skabelsen af Københavns Frihavn, om krigssejlerne under Anden Verdenskrig og til sidst om de moderne tider med containerskibe og hele den globale handel. Alle de seks sektioner folder sig ud i massevis af sidehistorier og sjove genstande, man kan falde i staver over. Måltider – dekorativt genskabt i keramik – fortæller om livet ombord på skibene gennem tiderne, film, modeller og lydklip åbner døre til forskellige andre universer, og gennem det hele føler man sig taget ved hånden på en tryg og lidt gammeldags måde. Afsnittet om krigssejlerne bliver fortalt af maleren og filmmageren Simon Bang, som selv lægger figur til sin morfars person.Fold sammenLæs mereFoto: M/S Museet for Søfart. Særlig vellykket er sektionen om krigssejlerne, hvor billedkunstneren og mestertegneren Simon Bang har genbesøgt noget af stoffet fra sin fine tegnefilm »Kaptajnens hjerte«, der handler om Bangs morfar, Knud Goth, og hans liv på de syv verdenshave. Her fokuserer vi på Goths liv som modvillig fragtkaptajn under den tyske besættelse af Danmark fra 1940 til 1945. Alt i alt er der som før massevis af stof at fordybe sig i, og efter at have været udstillingen igennem et par gange er min konklusion, at den kronologiske fortælling faktisk fungerer. Også selvom der er massevis af emner, der kunne have været anderledes bearbejdet, og massevis af udeladelser, der ærgrer. Men sådan må det altid være, når der bliver truffet nogle valg. Og valg skal man naturligvis træffe, når man skal koge 400 års søfartshistorie ned til en enkelt kompakt udstilling. Et af de sjove udstillingsgreb: Museet har bedt billedkunstneren Rose Eken lave tre historiske søfartsmåltider i keramik. Her er vi til højbords med kaptajnen på et dansk handelsskib i 1960erne.Fold sammenLæs mereFoto: M/S Museet for Søfart. Det, jeg savner mest, er overraskelser. Jeg savner »wow-effekten«, den eller de ting, der taler højere end alt det andet. Der er masser af fine sager, men stort set udelukkende noget, man kunne tænke sig til fra starten, om jeg så må sige. For mig var udstillingens vigtigste pointe (der kun nævnes i en bisætning), at sådan et stort sejlskib i 1600-tallet var civilisationens vægtigste, vigtigste og mest fantastiske maskine. Det er jo både sandt og slående, og sådan en tanke ville man gerne have set foldet endnu mere ud end det, der bliver plads til. Den rummer en helt elementær fascinationskraft, som kunne være med til at gøre besøget på museet uforglemmeligt, og jeg kan forestille mig alle mulige fantastiske måder, man kunne have illustreret den pointe på. At finde sådan en krog i sit stof er det vanskeligste ved al historiefortælling, men man bliver nødt til hele tiden at lede efter den slags små diamanter, hvis man vil skabe det uforglemmelige. Der er massevis af historier og spændende fortællinger i udstillingens første del.Fold sammenLæs mereFoto: M/S Museet for Søfart. Det er desuden, som om udstillingen løber tør for energi på et tidspunkt. Den starter tæt og bredspektret med massevis af genstande og en aktiv brug af både vægge og gulve, men når man er kommet igennem fortællingen om krigssejlerne, er det, som om vinden går ud af sejlene. Nu er der ikke længere noget på væggene, belysningen er skruet ned til kedsommelig, og selv montrerne virker mindre inspirerede. Pludselig er vi gået fra wunderkammer til pulterkammer, og det er lidt en skam. Den slags skævheder kan naturligvis repareres, og i det hele taget tror jeg, det er meget vigtigt at betragte den permanente udstilling som et »igangværende arbejde«. Skelettet er solidt, det er der ingen tvivl om, og så skal museets folk nok efterhånden få proppet lidt flere skipperskrøner ind i det hele. Søfarer Fast udstilling om 400 års dansk søfart M/S Museet for Søfart Ny Kronborgvej 1 3000 Helsingør",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-starter-med-et-brag-i-helsingoer-men-soeulken-holger-dahl-savner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917544/24943132-der-er-massevis-af-historier-og-spndende-fortlli.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 21.42",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}