{
    "version": "1.0",
    "document": {
        "id": 15790,
        "title": "Det er dansk - det er cool",
        "content": "Mens den traditionelle jazz blomstrede ud over alle grænser, levede den moderne jazz i 1950ernes Danmark et relativt beskedent liv. Stilen blev af jazztraditionalisterne lagt for voldsomt had, og ingen kunne udelukkende leve af at spille den nye jazz, også selv om den skarpe bebop-form nu i vidt omfang havde udmøntet sig i den mere afslappede cool-jazz. En del professionelle musikere kastede sig over stilen, når lejligheden bød sig. Det kunne være i små portioner ved dansearrangementer, hvis det ikke irriterede restauratøren eller de dansende, men bedst var det, hvis man kom indenfor i Danmarks Radio eller - en sjælden gang - i et pladestudie. Årets jazzmusiker Blandt bemærkelsesværdige udøvere af den nye jazz var pianisten Poul Godske, som i 1959 blev valgt til Årets Danske Jazzmusiker. Han ernærede sig som medlem af Jørn Grauengaards orkester, ligesom han siden har spillet ved teater, revy, radio, TV og alskens pladeindspilninger. Men denne CD - 18 numre fra 1950erne - giver chancen for at opleve jazzkunstneren Poul Godske i renkultur. Og det er virkeligt cool i ordets bedste betydning. Han lægger ud i selskab med et par navnkundige svenskere, barytonsaxofonisten Lasse Gullin og tenorsaxofonisten Rolf Billberg. Bag trommerne sidder William Schiöpffe, som i øvrigt medvirker på de fleste numre og viser et mesterligt format. Det bliver også til gode oplevelser med hans instrumentkollega Preben Oxbøl, bassisterne Poul Gregersen, Erik Moseholm og Mogens Landsvig, saxofonisten Frank Jensen og guitaristen Jørgen Ingmann samt Poul Godske som vibrafonist. Lifligt klaverspil CDen afrundes med en flot optagelse fra Radiohusets Koncertsal i 1959, hvor Godske ledsages af Moseholm og Schiöpffe, og hvor også den fornemme vibrafonist Louis Hjulmand dukker op. Men primært er det Poul Godske, der fænger med sit liflige, opfindsomme og yderst autoritative klaverspil. Og så virker hans kompositioner på ingen måde som blege kopier af de etablerede melodier.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/det-er-dansk-det-er-cool",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/322072/2514547-dansk-cool.jpg",
            "publication_time": "Torsdag d. 29. april 2010, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}