{
    "version": "1.0",
    "document": {
        "id": 21351,
        "title": "Det er banalt at diskutere, om træstammer giver en form for fedthinde i munden. Men det virker",
        "content": "Hvad gør man, hvis man har et bageri, der er ved at gå konkurs, og Gældsstyrelsen gerne vil have en hel masse penge lige om lidt? Man laver … verdens største træstamme. Eller … hvis man har et minimum af forretningstalent, er det nok ikke lige det, man vælger som løsning, men det er i hvert fald det, den superoptimistiske bager Vagn (Lars Brygmann) udtænker som plan, og han får modvilligt hjælp af sine tre sønner. Hvis du så sidder og tænker: »Jeg tror simpelthen ikke lige, jeg skal bruge min juleferie på at se en film om verdens største træstamme«, så tag det bare roligt, »Bedre tider« er ikke en film om verdens største træstamme eller om bagværk som sådan. Andreas Jessen, Ari Alexander, Sebastian Jessen og Lars Brygmann spiller henholdsvis brødre og far i »Bedre tider«.Fold sammenLæs mereFoto: SF Film. Milad Schwartz Avazer mest kendt for at have skrevet manuskripter til filmene »Mens vi lever« og »Kollision«, begge instrueret af hans bror Mehdi Avaz. Fælles for dem er, at Milad Avaz er virkelig god til at servere ekstremt banale pointer på en måde, så man faktisk bliver rørt og underholdt. Det gælder også for »Bedre tider«, som han både har skrevet og instrueret. Den handler grundlæggende om at give slip på fortiden og påskønne nuet, hvilket jo ikke som sådan er et banebrydende budskab – men det er utrolig fint serveret. Stortalentet Ari Alexander spiller Oskar, der har været indlagt med en depression. Da han bliver udskrevet, er han vældig opsat på at besøge sin far, Vagn, der driver førnævnte bageri i en mindre provinsby på Sjælland. Med en kombination af plageri og lokken får han slæbt sine brødre – den smarte influencertype Lukas (Andreas Jessen) og familiefaren og forretningsmanden Karl (Sebastian Jessen) – med. Her er det så, at det kommer frem, at Vagn skylder en frygtelig masse penge væk. Og det er her, at Vagn kommer i tanker om, at han faktisk engang lavede verdens største romkugle, og at han da kan gentage succesen – bare med en træstamme. Som Vagn siger, da en journalist fra lokalavisen spørger hvorfor: »Ja, hvorfor rejse til Månen, eller hvorfor sejle vest for Europa? Vi mennesker er født til storhed.« Andreas Jessen, Lars Brygmann, Ari Alexander og Sebastian Jessen spiller brødre og far i »Bedre tider«.Fold sammenLæs mereFoto: SF Film. Men som sagt: Det er ikke rigtig det, filmen handler om. De fire mænd har mistet Vagns kone og brødrenes mor til kræft for ikke så længe siden. Det har de vist aldrig helt fået talt om, og filmen er et fint studie i kejtede mandefølelser, kompliceret familiedynamik, og hvordan man håndterer savn og sorg på meget forskellige måder. Samtidig er de tre brødre virkelig fint tegnet op som karakterer: Lillebror Oskar har ikke rigtigt noget filter mellem sin hjerne og sin mund, Lukas tænker mest på sig selv, og Karl en klassisk storebror, der sørger for alting, men sandelig heller ikke er for fin til at være martyragtig omkring det. Det er ret underholdende, og det er det også, når de tre bruger idiotisk lang tid på at mundhugges om, hvem der skal sidde på forsædet i bilen, om træstammer giver en form for fedthinde i munden eller ej, og alt muligt andet komplet ligegyldigt. »Bedre tider« er i det hele taget en fin kombination af komedie og drama, der har hjertet på det helt rigtige sted. Og så gør det altså ikke noget, at det er lidt banalt. »Bedre tider«. Komediedrama, 105 minutter. Instruktion: Milad Schwartz Avaz. Med: Ari Alexander, Andreas Jessen, Sebastian Jessen, Lars Brygmann m.fl. Premiere 21. december i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/det-er-banalt-at-diskutere-om-traestammer-giver-en-form-for-fedthinde-i",
            "image_url": null,
            "publication_time": "Fredag d. 22. december 2023, kl. 10.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}