{
    "version": "1.0",
    "document": {
        "id": 7206,
        "title": "Det kaldes »hest« og kostede Matthew Perry livet. Nu advarer ekspert danske unge mod stoffet",
        "content": "Han var hele verdens yndlingsven. Og hans død kom som et chok for mange. Men nye oplysninger i sagen bringer nu »Friends«-stjernen Matthew Perry i centrum for alverdens spotlys igen. Og den nye brik i sagen ses også i nattemiljøet i Danmark. Perry havde i mange år kæmpet med et massivt stofmisbrug, og han blev sidste år fundet død i sin jacuzzi i Los Angeles. Men nu er fem personer, inklusive Perrys personlige assistent, to læger og en 42-årig pusher, der er kendt som »ketamin-dronningen«, blevet sigtet i forbindelse med skuespillerens dødsfald. Tre af de anholdte er blandt andet sigtet for at have distribueret, solgt og indsprøjtet ketaminen, der endte med at tage livet af Matthew Perry – der som skuespiller er kendt verden over som »Chandler Bing«. Og fra september til oktober 2023 – altså måneden op til Perrys død – forsynede de to læger skuespilleren med 20 hætteglas af ketamin for 373.545 kroner. »Ketamin«, »hest«, »super-K«, »hyp« – kært barn har mange navne – er ikke kun brugt i Hollywood. Ifølge den officielle obduktionsrapport skyldes dødsfaldet en cocktail af drukning, hjertesygdom og akutte virkninger af stoffet ketamin. Perry blev 54 år.Fold sammenLæs mereFoto: Phil Mccarten/Reuters/Ritzau Scanpix. Stoffet er blevet mere og mere udbredt i festmiljøet i Danmark. Det oplever Henrik Rindom, der er misbrugsekspert og overlæge i Stofrådgivningen. »I de seneste ti år er der sket en markant stigning i brugen af ketamin. Det er ikke lige så udbredt som kokain, men jeg møder unge, som er helt vilde med at tage ketamin. Unge, som er villige til at kaste sig ud i næsten hvad som helst for rusen,« siger Rindom. Ifølge Rindom skyldes det den særlige virkning, som ketamin har. »Når du tager ketamin, kommer du over i let psykose. Det bringer dig ud af virkeligheden og ind i en drøm. Du bliver bedøvet, og det er den følelse, som flere godt kan lide, da de 'forsvinder' i stoffet.« Den stigende popularitet af »super-K« ses ikke kun i nattemiljøet. Det afspejles også i popkulturen. I den danske serie »Dark Horse« følger man den 17-årige Anna, der i desperate forsøg på at få venner og kærlighed kaster sig ud som pusher, hvor hun med ordene »hyp hyp« sælger krystalliseret ketamin til sin omgangskreds og i nattemiljøet. Der er »ingen fest uden hest«, lyder det i de miljøer, hvor stoffet forekommer. Og forskningen bakker den stigende udbredelse op. »Dark Horse« blev første gang vist på TV 2 i 2024.Fold sammenLæs mereFoto: TV 2. Enundersøgelsefra 2023 lavet af Københavns Universitet viser, at ketamin er blevet mere udbredt, når dansegulvet åbnes, og barerne fyldes. I undersøgelsen beskriver en stofsælger, at han sælger mest ketamin i den pågældende periode, hvor undersøgelsen er foretaget. En stigning, der bekræftes af en række bartendere, som oplever, at ketamin i stigende grad er populært i festmiljøer i de store byer. Desuden har Det Europæiske Overvågningscenter for Narkotika og Narkotikamisbrug (EMCDDA) målt niveauet af ketamin i dets spildevandstest. Og sidste år viste en analyse, at Danmark er et af de lande medallerhøjest koncentration af ketamini vandet sammen med Portugal, Spanien og Italien. »Kokain er stadig det mest udbredte rusmiddel i festmiljøet. Det kan vi se i flere målinger. Men ketamin er stigende, og det er nemt at skaffe, hvor vi ser, at der er sket en stigning af tyverier af ketamin hos dyrlæger,« siger misbrugseksperten. Ketamin er oprindelig et bedøvelsesmiddel til større dyr såsom heste – hvorfor rusmidlet også kaldes »hyp« eller »hest«. Da stoffet kan give en hallucinerende og sløvende virkning, bliver det sågar i nogle kredse brugt som en slags terapeutisk oplevelse. Det gælder blandt andreElon Musk og prins Harry, der selv har indrømmet brugen af ketamin som alternativ behandling mod mentale problemer. Men ifølge Henrik Rindom kan stoffet gå hen og blive meget farligt. Ketamin kan indtages på forskellige måder. Blandt andet ved snifning, drikkes eller spises, ryges eller indsprøjtes i en blodåre.Fold sammenLæs mereFoto: Teresa Crawford/AP/Ritzau Scanpix. »Når man er på ketamin, er man i en bedøvet tilstand. Det vil sige, at du kan komme til at foretage dig nogle fuldstændig vanvittige handlinger, fordi du ikke kan mærke noget,« siger Rindom. Han har blandt andet set folk, der har siddet med en cigaret mellem fingrene og ikke har opdaget, at de har brændt sig. Desuden kan folk ende i det såkaldte k-hul. Et hul, hvor man får en ud af kroppen-oplevelse og en dertilhørende dårlig psykisk oplevelse. Det er der faktisk også nogle brugere, der direkte går efter. Men, advarer Henrik Rindom: »Rusen er så kraftig, at ens virkelighedsfornemmelse forsvinder. Det kan føles som en ond drøm og ende som en utrolig ubehagelig oplevelse, der kan give nogle traumer.« Der kan komme en regning, som skal betales for den gode oplevelse. For Matthew Perry var det livet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-kaldes-hest-og-kostede-matthew-perry-livet-nu-advarer-ekspert-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827147/24774359-matthew-perry-dde-tragisk-som-54-rig-nu-fr-han.jpg",
            "publication_time": "Fredag d. 16. august 2024, kl. 20.47",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}