{
    "version": "1.0",
    "document": {
        "id": 6058,
        "title": "Det lignede noget fra en katastrofefilm: Nu er der fundet en løsning på oversvømmelsesmysteriet",
        "content": "Det lignede scener fra en katastrofefilm, da voldsomme mængder vand strømmede ud fra et stort rør over Helsingørmotorvejen. Ingen har kunnet forklare, hvor vandet kom fra. Før nu. For godt en uge efter, at Lyngbyvejen ved Ryparken Station pludselig blev oversvømmet, er HOFOR – Hovedstadsområdets Forsyningsselskab – endelig klar med et svar. Og en midlertidig løsning. »Onsdag og torsdag i sidste uge regnede det kraftigt 17 timer i træk. Regnet faldt oven på en måned med meget regn, så jorden var alle steder helt mættet med vand. Det betød blandt andet, at søer og vandløb blev fyldt til randen,« fortæller Thomas Jensen, der er områdechef for Drift Spildevand tilKøbenhavnLIV.Her gik det galt. Vand fra det bristede rør fortsatte med at vælte ud over Lyngbymotorvejen sidste fredag.Fold sammenLæs mereFoto: Ólafur Steinar Rye Gestsson/Ritzau Scanpix. Problemet skal altså ikke findes ved motorvejen, men længere inde i landskabet. Og det gik galt, fordi røret ud til havet krydser Helsingørmotorvejen, forklarer han. Ved Emdrup Sø er der sørget for, at søen ikke løber over sine bredder og skaber oversvømmelser i det nærliggende område. Hvis der er meget vand i Emdrup Sø, kan vandet således blive ledt ud i havet via røret, siger Thomas Jensen. Men da vandmasserne trængte sig på natten til fredag, fik presset fra vandet røret til at blive utæt, så vandet i stedet fossede ud på motorvejen. Det skabte store problemer for trafikken torsdag og fredag i sidste uge, hvor lange køer hobede sig op i retning mod København og gav op til en halv times ekstra rejsetid. Men nu har HOFOR lavet en midlertidig løsning, lyder det. »Når vandstanden i Emdrup Sø igen er normal, er vi klar med en løsning, som også vil holde ved et stort vandtryk,« siger Thomas Jensen tilKøbenhavnLIV. Den midlertidige løsning kommer samtidig med, at man afslører,hvem der skal bygge den kæmpe byggeplads i Fiskerihavnen, som skal sikre opførelsen af en ny kæmpe skybrudstunnel. HOFOR har nu fundet en midlertidig løsning. Når vandstanden igen er sænket, vil de have en permanent løsning klar.Fold sammenLæs mereFoto: Ólafur Steinar Rye Gestsson/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/det-lignede-noget-fra-en-katastrofefilm-nu-er-der-fundet-en-loesning-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1739885/24580878-fredag-d-17-november-blev-lyngbyvejen-ved-rypark.jpg",
            "publication_time": "Søndag d. 26. november 2023, kl. 17.07",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}