{
    "version": "1.0",
    "document": {
        "id": 8636,
        "title": "Det mest økonomiske ville være at droppe økonomien",
        "content": "Så er det snartblack fridayigen. Dagen på året, hvor en halv jordklode dropper alle de gode intentioner om at tage hånd om overforbruget og shopper i vilden sky. Og det er jo nærmest økonomisk at benytte sig af black friday til at shoppe igennem, for der er jo penge at spare for husholdningen. I det hele taget er penge, økonomiske beregninger og finansielle argumenter på alle niveauer af samfundet i disse år som en viking på fremtog: Det brager derudad, tager sjældent hensyn til følgeskaderog efterlader en del brændende broer og landsbyer efter sig. Til gengæld er der sjældent nogen til at rydde op, så vi bygger bare videre på udbrændte ruiner, der ligger efterladt, når »det økonomiske argument« har været forbi. Donald Trump vandt (desværre) det amerikanske valg af mange årsager, men en af dem var, at han havde en økonomisk politik, der umiddelbart vil give den enkelte amerikaner flere penge i lommerne. Dét var noget, selv de mere Trump-skeptiske vælgere kunne forholde sig til. At have penge giver adgang til magt. Det nok mest prominente eksempel er Elon Musk, der lige har brugt en andel af sin formue på at bidrage substantielt til Trumps valgkamp, og derefter er blevet belønnet behørigt med en betydningsfuld post centralt i Trumps stab. Men der eksisterer også masser af mindre ekstreme eksempler fra vores egen andedam. I iværksætteri, hvor jeg bruger en stor del af min tid, giver råderetten over penge – jo flere, jo bedre – adgang til at definere, hvilke af de »fattige« iværksættere med hatten og en god idé i hånden, der skal have sat strøm til deres ideer. Det har for eksempel hidtil betydet, at vi først nu, i 2024 er begyndt at se såkaldte »Femtech-produkter«, der løser problemer, som kvinder, der trods alt udgør halvdelen af klodens befolkning, særligt bakser med, fordi de fleste investorer og pengemænd er, ja, mænd. Og så er der jo klimaet, der tilsyneladende kun er en forpligtelse, når der er penge i lortet. Danmarks største grønne omstillingsvirksomheder som Vestas og Ørsted hænger i øjeblikket i med det yderste af fingerspidserne, fordi det pludselig er blevet dyrt at låne penge, så investeringer i grøn energi er blevet en dårlig forretning. Det har for eksempel pengetanken ATP indset, så nu skruer de gevaldigt ned for de grønne investeringer. Så hellere sikre størst muligt afkast til kunderne gennem mere sorte aktier. Det økonomiske argument overtrumfer tilsyneladende fortsat de andre mulige målestokke, man kunne forestille sig at måle »godt« og »skidt« på. Og hvad er i øvrigt alternativet? Man kan jo ikke købe hverken sine havregryn eller hummer for kærlige kys og gode intentioner. Problemet er bare, at det er en yderst begrænset skare, der i dag sidder med den magt over eller adgangen til penge. Og så længe vi forbliver i den nuværende logik omkring at pengene bestemmer, så tror jeg ikke, vi kommer i mål på hverken klima-, trivsels-, krigs- eller nogen andre af de kriser, verden i øjeblikket er sølet ind i. Det går kun én vej, og det kan godt være, den bliver mere økonomisk, men så vidt jeg ved, er der ikke nogen, der for alvor har gjort regnestykket op for, hvad prisen for den bedre økonomi bliver. Jeg har efterhånden svært ved at kapere den massive, totalt økonomigennemsyrede tankegang overalt i samfundet, men samtidig er jeg ikke intelligent nok til at komme med et gangbart alternativ. Jeg tror bare, at det mest økonomiske for os alle efterhånden ville være, hvis vi droppede den økonomiske tilgang for en stund. Lisbeth Odgaard Damm er stifter af Divondo ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-mest-oekonomiske-ville-vaere-at-droppe-oekonomien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1859958/24836652-s-lnge-vi-forbliver-i-den-nuvrende-logik-omkri.jpg",
            "publication_time": "Lørdag d. 23. november 2024, kl. 17.02",
            "author": "Lisbeth Odgaard Damm",
            "related_links": [],
            "attachments": []
        }
    }
}