{
    "version": "1.0",
    "document": {
        "id": 19308,
        "title": "Det farlige net",
        "content": "USA er fem år foran os, og denne nye, opsigtsvækkende bog indskriver sig i en trend, der behandler de kollektive langtidseffekter af netbrug. Internettet har siden 1990ernes midte skabt en hidtil uset frihed fra tid og sted. En bogstavelig talt grænseløs verden åbner sig med teknologiens muligheder. For slet ikke at tale om, hvilken forøget produktivitet netmediet kan give. Som så mange andre læsere oplever jeg, at min produktivitet er voldsomt forøget af de digitale muligheder. Tilsvarende oplever mange, at nettet er et hjælpemiddel, både for unge og gamle. Fordelene er ubestridelige. Alligevel kan der spores en mental forandring i forhold til den intense netbrug, som gruppen mellem 0 og 70 år har haft de sidste 15 år. Og som med det meste her i verden handler det om, at hvis ikke man udviser mådehold, kan det gå galt. Det er med nettet som med al anden radikal innovation, at det skaber nogle brud. Et par eksempler er, hvordan verden blev forandret med bogen (logisk tænkning); med uret (tiden tog magten); med energidrevne køretøjer og produktionsmaskiner (masseproduktion og -transport). Al erkendelsen af forandring sker i sagens natur bagud. På en række punkter kan vi forvente en forandring, fremgår det af bogen om e-personligheden, og her er blot fem af disse: Storhedsvanvid. Folk får storhedsforestillinger, der slet ikke korresponderer med den virkelighed, de befinder sig i. Forretningsmodeller, der er chanceløse, ser pludselig mulige ud på nettet. På nettet kan man skabe sig et billede af det, man gerne vil være; uanset om det er mere smuk, succesfuld, klog eller mystisk. Narcissisme. Muligheden for at spejle sig i egne og andres aktiviteter på sociale medier, eller i at følge de elektroniske spor, man afsætter på søgemaskiner, kan blive en besættelse for folk. Ondskabsfuldhed. På nettet er det nemt i anonym form at svine andre til. Chat- og bloguniverset er et godt eksempel på, hvordan man omkostningsfrit kan tilsvine andre. En ny industri er, at folk i USA betaler sig fra dårlig omtale på nettet, ved at netfirmaer renser for de mest dumme henvisninger, der kan skade ved en jobsamtale. I den grimme ende er der også historier om uhyggelig børnemobning i USA via nettet. Impulsive handlinger. Med uhindret adgang til nettet kan man shoppe amok. Diverse nettjenester, f.eks. netboghandelen Amazon har 1-klik-købemulighed, og det gør det anderledes nemt at købe ind. Hvor man hos boghandleren måske lige tænker sig om en ekstra gang. Illusionen om viden. Med nettet kan man læse i øst og vest, men måden, de fleste af os læser på, er ikke længere lineær og logisk, som når man læser en bog. Den er derimod hoppende og springende, og det kan dybest set skade vores evne til koncentration og stringent tænkning. Personlig sætter jeg stor pris på mine gadgets, min iPad, min iPhone, min Kindle. Men nettets evne til negativ forandring af vores personlighed, vores evne til at erkende og til at tænke, minder mig om, at de to konservative principper om mådehold og balance også her giver mening.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-farlige-net",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/745670/4005010-jesper-beinov-debat--navneredaktr.jpg",
            "publication_time": "Mandag d. 25. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}