{
    "version": "1.0",
    "document": {
        "id": 14495,
        "title": "Det er alvor",
        "content": "Det måtte ske. De hysteriforme reaktioner på de Konservatives »Stop naziislamismen«-kampagne har været forventeligt mange og forventeligt primitive. Blandt de mest populistiske er Zenia Stampe (R), der kalder det »desperat og barnligt«. Begrundelsen? »Der findes totalitarisme i alle ideologier, når de bliver drevet ud i det ekstreme.« Så nazisme i sin ikke-ekstreme form er bare fjong, eller hvad? En anden popsmartreaktion kommer fra Mikael Rothstein, aktivistisk historiker, som mener, at »islam i dens hårdkogte form og nazisme er to meget forskellige ting. At de har dumhed og demagogi til fælles, gør det ikke til ét fedt.« Som om problemet med nazisme og islamisme er »dumhed og demagogi«. Plat og pop.  Det sjoveste indlægkommer dog fra Lars Trier Mogensen, som (også) iscenesætter sig som historiker, i en bizart fabulerende og indebrændt kritik af ikke bare kampagnen, men de Konservative som sådan. Som en opgejlet førsteårsstuderende på Musikvidenskab får han vævet referencer til både punk og goth ind i sin ejendommelige pamflet, hvis budskab vistnok er, at kampagnen er herredårlig. Det kunne være niche-sjovt, hvis ikke det var så ubehjælpsomt. Som når han, i en sælsomt-docerende tone, fremfører sit kardinalargument: at de Konservative har bevæget sig langt væk fra deres noble udgangspunkt engang i syttenhundredehvidkål. K er angiveligt gået fra at fremme »kyskhed, besindighed og ydmyghed« til at være »utugtige, vrede og hovmodige«. »Utugtige«, alligevel, Trier? Det lyder frapperende, fortæl os endelig mere. Sammenstillingen af nazismenog islamismen burde i øvrigt ikke få nogen op af stolene. Som bekendt har professor Mehdi Mozaffari i årevis peget på, at den moderne islamisme blandt andet er inspireret af den europæiske totalitarisme. Nazisme, kommunisme, fascisme og islamisme har betydelige fællestræk. Der er imidlertid én væsentlig forskel mellem islamismen og de andre totalitære ideologier: Islamismen lever. Den har en skræmmende opbakning og fremgang. Den er kort sagt farlig.  Det er indlysende enanden slags trussel i dag. Men måske netop derfor er den mindst lige så alvorlig: Islamismens reelle virkeområder er både diffuse og nærmest umulige at få et ordentligt overblik over. For ikke at tale om, at ingen rigtigt ved, hvordan vi bekæmper den. Men vi ved,at bevægelsen er stor, og voksende. Vi ved, at den også er her, på vores kontinent. Der er islamistiske »stormtropper« rundt omkring i hele Europa (og resten af verden), der med vold, propaganda og terror kræver underkastelse. Sharia, social kontrol og racistisk motiverede angreb på jøder og »vantro« er ligeledes en realitet, ikke bare i ghettoerne, men i en stigende andel af de europæiske storbyer. Og der lader ikke til at være megen reel kritik af den koranbaserede aktivisme internt i de muslimske miljøer – tværtimod viser flere undersøgelser, at et bekymrende flertal af de europæiske muslimer tilsyneladende støtter store dele af den islamiske dogmatik. Også dele, der er uforenelige med et åbent, liberalt demokrati. De opflammede kritikereoverser belejligt, at pointen med den konservative kampagne ikke er folkeoplysning i dybden. Det er at gøre opmærksom på, at det, vi står over for, er meget farligt, meget virkeligt, og i sin kerne deler mange uhyggelige træk med den nazistiske bevægelse og ideologi. Det er alvor. Derfor er kampagnen helt rigtig. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-er-alvor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/247438/8623741-eva-agnete-selsing.jpeg",
            "publication_time": "Søndag d. 19. april 2015, kl. 16.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}