{
    "version": "1.0",
    "document": {
        "id": 16010,
        "title": "Det stjålne barn",
        "content": "Stephen Frears »Philomena« sætter menneskelige ansigter på en tragedie, der har berørt mange liv – og ikke kun i Irland. 66-årige Philomena har i 50 år båret på en hemmelighed. Som teenager fødte hun en søn uden for ægteskab, og han blev taget fra hende af nonner i det kloster, hvor hun efterfølgende blev sat til tvangsarbejde. Siden er der ikke gået en dag, hvor Philomena ikke har spekuleret over, hvor sønnen er, og om han mon har det godt? Hendes datter sætter hende i forbindelse med den kyniske nyhedsjournalist Martin, der netop er blevet fyret fra et job som spindoktor og derfor modvilligt indvilliger i at skrive en »human interest story«, som han vrængende kalder det.  Der viser sig dog at være langt mere gods i historien, end Martin kunne have forestillet sig, for nonnerne gav ikke drengen væk, de solgte ham dyrt til et barnløst ægtepar i USA, hvortil det umage makkerpar rejser for at finde sandheden om lille Anthony. Judi Dench er fremragende, stålsat, skrøbelig, rørende og ægte som Philomena, der har levet et simpelt liv og ikke kender til fine forfattere, men har en smuk forståelse af livets sande værdier. Som hun siger, da de sidder i flyet mod Washington: »Bare fordi man flyver første klasse, er man ikke nødvendigvis et førsteklasses menneske«. Og omvendt. Som Martin har Steve Coogan, næsten, lagt sit sædvanlige komiske jeg på hylden og dyrker i stedet tristessen, som han har gjort det så fremragende i flere af sine senere roller. Det klæder ham. De to umage mennesker, den sofistikerede overklassereporter og den pensionerede sygeplejerske, er et skønt par. Deres mange sammenstød i forhold til livserfaringer og holdninger fortæller en fin historie om selve det at være menneske.  »Philomena« er baseret på den virkelige Martin Sixsmiths bog »The Lost Child of Philomena Lee«, der handler om Philomena Lees livslange længsel og søgen efter sønnen. Det veloplagte og intelligente manuskript er skrevet af Steve Coogan selv i samarbejde med Jeff Pope. At historien bygger på en virkelig historie, gør den bestemt ikke dårligere. Det giver tværtimod en følelse af nødvendighed: Godt at historien kom ud langt om længe. Stephen Frears fortæller med stor respekt for alle de anonyme personer, der ligesom Philomena fik fravristet deres børn af et fordømmende system. Med menneskevarme, men også med en skarp brod, retfærdig harme og en præcis dosering af knastør humor, der får historien til at flyde.  Under historien om forbrydelsen mod Philomena, for det er i ordets allermest bogstavelige betydning det, der er tale om, ligger en filosofisk diskussion om synd, tro, seksualitet og den katolske kirke i Irland, der er med til at give filmen en dyb klangbund trods den lette tone. Hvad: »Philomena«. Hvem: Instruktør Stephen Frears. Medvirkende: Judi Dench, Steve Coogan. Hvor: Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/det-stjaalne-barn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/425027/6998258-24magphilomenajpg.jpeg",
            "publication_time": "Onsdag d. 27. november 2013, kl. 17.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}