{
    "version": "1.0",
    "document": {
        "id": 8996,
        "title": "Det glider i fiskeolie for privat dansk Afrika-projekt",
        "content": "Hvis jeg var fisk i havet ud for Afrikas Horn, ville jeg nok overveje at finde et nyt farvand. For går det som planlagt, skal de lokale nu for alvor ud med snøren, og det skal de, fordi den lille danske NGO Somali Fair Fishing har fået en bevilling på tre millioner euro af EU til at udbrede fiskeriet på Afrikas fattige, underudviklede og delvist konfliktramte Horn. »Vi ser bevillingen som en anerkendelse af, at Somali Fair Fishing med et enkelt koncept og få midler har skabt arbejdspladser og økonomisk vækst i et af verdens fattigste og skrøbeligste hjørner,« lyder vurderingen fra Claus Bindslev, der er formand i bestyrelsen for den lille NGO og idémanden bag det nu godt fem år gamle fiskeriprojekt.  I de knap tre år, der er gået, siden Somali Fair Fishing i oktober 2013 åbnede en fiskeri­station i Somalilands største havneby, Berbera, er der skabt 400 lokale job – og det vel at mærke til en usædvanligt lav pris for et U-landsprojekt. Udgiften har kun været fire millioner kroner plus brugt udstyr, der blandt andet er doneret af danske fiskere. Med EU-bevillingen på omregnet 22 millioner kroner står fiskeriprojektet derfor over for en kraftig ekspansion, og målet er nu frem til udgangen af 2018 at udvide indsatsen til en række mindre fiskelejer på Somalilands kyst samt til havne i nabodelstaten, Puntland. Det er første gang, at den lille danske organisation, der også involverer herboende somaliere og dansk/somaliske organisationer, får offentlige midler i støtte. Det danske Udenrigsministerium har ikke vist interesse, og de fire millioner kroner, der hidtil er spenderet, er alene finansieret via fonde, virksomheder og privat-indsamlede midler.  Somali Fair Fishing blev skabt på grundlag af en idé, som den nu afdøde journalist Jakob Johansen fik på et tidspunkt, hvor pirateriet var udbredt i havet ud for Somalia: Lad os gøre pirater til fiskere, sagde han og Claus Bindslev, der ved siden af det frivillige arbejde i fiskeri-projektet driver innovationshuset Bindslev Nextstep, fik samlet en håndfuld ildsjæle, der var med på at omsætte ideen til virkelighed. En af dem er Kurt Bertelsen, der er fisker fra Thyborøn og tidligere har været involveret i lignende projekter i Eritrea og Kasakhstan. Han er projektets fiskerifaglige – altså manden, der lærer de lokale i Somaliland at fiske – og han er ikke i tvivl om, at der med millionstøtten fra EU er store muligheder for at gøre Somaliland til en betydelig fiskeeksporterende nation, blandt andet til nabolandet Etiopien. »Drivkraften er ikke så meget vores indsats, som det er deres egen. Du har jo selv været i Somalia og ved, at somalierne altså er meget entreprenante. Lige så snart de kan se, at det kan betale sig – og det kender jeg jo fra Thyborøn – så gør de det sgu. Er der penge i skidtet, så rykker de hurtigt,« som Kurt Bertelsen forklarede, da Berlingske tidligere på året interviewede ham om det lille projekt, der nu for alvor glider i fiskeolie. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/det-glider-i-fiskeolie-for-privat-dansk-afrika-projekt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/85850/13669446-15indlivet-i-mogadishu-1551jpg.jpeg",
            "publication_time": "Tirsdag d. 14. juni 2016, kl. 22.30",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}