{
    "version": "1.0",
    "document": {
        "id": 21085,
        "title": "Det starter med en enorm tragedie: Her begynder historien om Joe Bidens præsidentskab",
        "content": "I Wilmington sælger de Joe Biden-duftlys. De dufter ikke af Joe Biden, medmindre Joe Biden dufter af appelsin. Wilmington har ikke alverden at byde på, men byen har den kommende præsident. Alle her synes at have sludret med ham. Og mange har stadig ondt af ham. »Hele byen græd,« siger 78-årige Linda Schneider, der ofte har serveret tunsandwich for Joe Biden, når han og hustruen Jill har besøgt favoritstedet Janssen’s Market. I 1972 – da Richard Nixon var præsident, og Anker Jørgensen lige var blevet statsminister herhjemme – valgte Delaware en 29-årig fremadstormende Joe Biden som ny senator.Magasinet Time konstateredestraks, at unge Biden havdeWhite House Potential. Men kort inden han skulle påbegynde sin Washington-karriere, bragede en lastbil med anhængeren fuld af majskolber ind i den hvide Chevrolet-stationcar, som hele Joe Bidens familie sad i. Hans hustru Neila og den 14 måneder gamle datter, Naomi, blev dræbt på stedet. Hans to sønner overlevede. »Når vi mødte Joe, spurgte vi altid, om han var o.k. Alle prøvede at hjælpe ham med at hele,« husker Linda Scheider. Nu tror Wilmington, at Joe Biden kan hjælpe USA med at hele. Småkedelige Uncle Joe fra småkedelige Wilmington er den mest effektive kur mod diagnosensplittet nation, mener de. På valgdagen 3. november 2020 besøge Joe Biden St. Joseph-kirkegården, hvor hans første hustru, datter og også sønnen Beau, som i 2015 døde af kræft, ligger begravet.Fold sammenLæs mereFoto: Drew Angerer/AFP/Ritzau Scanpix. Skrædderen Leonard Simon kigger på sit ur. »Så,« siger han mandag klokken 12, da Berlingske besøger hans butik, nøjagtig to døgn før Donald Trump officielt stopper som præsident. »Nu er der kun 48 timer til, at alting bliver bedre.« Leonard Simon ved det godt. »Jeg sætter måske nok forventningerne lidt for højt.« Leonard Simon kender godt Joe Biden. Dels fordi mænd i Wilmington på deres alder kender hinanden – større er byen ikke. Dels fordi Joe Biden tidligere har købt hvide skjorter i butikken på Wilmingtons hovedgade. »Han har sikkert fundet et nyt, dyrere sted inde i Washington,« siger han. »Men det er okay. Han ser virkelig godt ud. Jakkesæt sidder bare godt på tynde mænd.« I 2007, da Obama lige havde peget på Joe Biden som sin vicepræsident, jagtede pressen Biden rundt i Wilmington. »Han undslap via min butik,« fortæller Leonard Simon. »Han fik lov til at løbe ud ad bagindgangen.«Fold sammenLæs mereFoto: Mikkel Danielsen. Når Leonard Simon tænker sig om, ved han godt, at Joe Biden næsten kun kan skuffe de omtrent 90 procent af Wilmingtons indbyggere, der har stemt på ham. Og mange andre Biden-vælgere landet over. »Virussen forsvinder ikke 20. januar. Økonomien kommer ikke bare til at boome. Meget forbliver det samme.« Men Leonard Simon forventer, at noget af den amerikanske vrede vil forsvinde, og kløften mellem landets to fløje vil skrumpe. »Er jeg naiv,« spørger han. »Nej, vi får et fornuftigt, roligt menneske som præsident. Det tror jeg helt ærligt kommer til at have en effekt.« Det er forkert at sige, at Wilmington har et imageproblem, det har bare ikke rigtigt noget image. Delawares særlige skatteregler har siden 1980erne gjort Wilmington til en magnet for banker og kreditkortselskaber. De store firkantede finansbygninger skaber ikke ligefrem en hyggelig stemning. Byens nye slogan »It’s Time« refererer formentlig til, at det kun tager to timer at køre til både Washington og New York – meget mere attraktive byer. The Queen-teatret, som Joe Biden bruger som mødelokale og tv-studie. Det er ikke til at komme i nærheden af det, når han opholder sig der.Fold sammenLæs mereFoto: Mikkel Danielsen. Men Joe Biden har de seneste årtier gjort, hvad han kunne for at holde byen i medierne. Det var fra kælderen i sit store forstadspalæ, at han førte størstedelen af sin præsidentvalgkamp. Det var på Wilmingtons havnefront, at Joe Biden og Kamala Harris endelig holdt deres sejrstale og affyrede fyrværkeriet fem dage efter præsidentvalget. De seneste uger har han overtaget teatret The Queen på hovedgaden, hvorfra han holder taler til amerikanerne og Zoom-møder med sine rådgivere. Journalister har snuset rundt i Hotel Du Ponts grandiose lobby for at finde ud af, hvem der er blevet indkaldt til jobsamtale om en plads i Biden-regeringen. Sådan ser det ud, når Joe Biden taler fra The Queen.Fold sammenLæs mereFoto: Angela Weiss/AFP/Ritzau Scapix. Det er umuligt at adskille politikeren Joe Biden fra Wilmington. Intet sted står forbindelsen stærkere end på byens togstation. Ombord på lyntoget fra Washington, D.C., til Wilmington vil ingen fra togpersonalet have deres navn i avisen. Det må de ikke. Men de vil gerne tale. Flere fortæller, at de ofte har talt med Joe Biden, da han for år tilbage var fast gæst i toget. »Det er kun på grund af ham, lokomotivføreren overhovedet gider stoppe Wilmington,« joker en konduktør. Selv estimerer Joe Biden, han som senator og vicepræsident har kørt 8.000 ture med Amtrak – USAs DSB – mellem Wilmington og Union State-stationen i Washington. Da hans første hustru og datter mistede livet, begyndte han hver dag at tage toget ind til Capitol, så han kunne følge sin sønner i skolen om morgenen, passe sit arbejde om dagen og putte dem om aftenen. Det var togpersonalet, der sagde »Joe, det bliver o.k.«, i månederne efter dødsulykken. »Togene har skaffet mig en helt anden familie – et fællesskab af dedikerede ansatte, som har delt mit livs milepæle,« sagde Joe Biden, da togstationen i 2011 blev opkaldt efter ham. Sådan er der alligevel ikke mange, der taler om et jernbaneselskab. Det er ikke for sjov, han bliver kaldt »Amtrak Joe«. Da han første gang forsøgte at blive præsident i 1988, blev valgkampen lanceret fra et tog, der holdt på stationen i Wilmington. Få dage inden Barack Obama skulle aflægge ed og indsættes som præsident, kørte han Joe Biden-ruten – Wilmington til D.C. – sammen med sin nye vicepræsident.Fold sammenLæs mereFoto: Tim Shaffer/Reuters/Ritzau Scanpix. Ikke så langt fra stationen møder Berlingske ægteparret Bob og Tricia Beichner. De plejede at stemme republikansk, men har ikke gjort det, siden Donald Trump kom på stemmesedlen. I begyndelsen af 2016 lo de, når de så Trump på tv. De troede ikke, man skulle tage ham seriøst. I Tricias venindegruppe plejede de aldrig at snakke politik. Men i sommer – under Black Lives Matter-protesterne – fandt hun ud af, at de er forskellige. Nogle af hendes veninder rasede mod optøjerne og protesterne på Facebook. De roste Donald Trump. Selv støttede hun demonstranterne og svinede præsidenten til. »Det lyder åndssvagt, men jeg har virkelig problemer med mine venskaber nu. Det er så langt, vi er fra hinanden. Jeg forstår dem ikke længere,« siger hun. Bob Beichner var indtil 2016 medlem af Det Republikanske Parti. Han kan godt se sig selv stemme på en republikansk præsidentkandidat om fire år: »Men det kræver, at partiet holder op med at lyve og være skørt.«Fold sammenLæs mereFoto: Mikkel Danielsen. Hendes mand tror, at Joe fra Wilmington fikser det. »Selvfølgelig kan han ikke trylle. Men vi vil ikke se ham angribe pressen. Ikke se ham angribe den anden fløj med løgne. Jeg tror, vi bliver bedre ved hinanden nu. Det er ikke sådan, vi virkelig er,« siger Bob. »Jeg er uenig,« indskyder hustruen. »Donald Trump har fået noget frem i os, som selv Joe Biden ikke bare kan lukke ned for.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/det-starter-med-en-enorm-tragedie-her-begynder-historien-om-joe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1379356/23638587-xbrbe-joe-biden.jpg",
            "publication_time": "Tirsdag d. 19. januar 2021, kl. 18.20",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}