{
    "version": "1.0",
    "document": {
        "id": 7573,
        "title": "Det bliver kaldt århundredets retssag. Men det er meget mere end det. Her er forklaringen. Sportens troværdighed er på spil",
        "content": "Var det snyd? Den feterede cheftræner Pep Guardiola har tilsyneladende knækket koden og løst gåden om, hvordan man altid vinder. Uge efter uge ser mange millioner fodboldtilhængere på, at stjernerne fra Manchester City skubber al modstand til side i Premier League. Det bliver kaldt verdens mest populære sportsturnering, baseret på tv-seere overalt på kloden. Premier League konstaterer triumferende, at kampe fra den bedste engelske fodboldrække bliver »sendt på tv i 189 lande ud af 193 af FNs medlemslande« og når ud til 900 millioner husstande. »Utrolige 1,87 milliarder mennesker følger på verdensplan Premier League,« som der står på organisationenshjemmeside. Manchester City vinder som regel. Men en sag, der kan ryste fodboldverdenen, er netop gået i gang. Anklagen er, at den enorme fremgang de seneste 15 år for det succesrige fodboldhold i de lyseblå trøjer er baseret på snyd. Manchester City har siden 2011 vundet Premier League otte gange, inklusive de seneste fire år i træk. Tre gange i det tidsrum blev det til en andenplads i ligaen. I 2023 vandt klubben Champions League, og året før kom Guardiolas mandskab i finalen. Den norske superstjerne Erling Haaland har sikret Manchester City en flyvende start i den nye Premier League-sæson. Men en mulig fratagelse af point for klubben kan vende alt på hovedet.Fold sammenLæs mereFoto: Peter Powell/EPA/Ritzau Scanpix. Detaljer om anklagerne er ikke blevet offentliggjort, men noget er alligevel sluppet ud om den spektakulære sag. Den går i store træk ud på, at Manchester City og klubejeren fra Abu Dhabi har fiflet med de finansielle regler gennem mere end ti år i den periode, hvor klubben har skovlet sejre og trofæer ind. Langtfra alle fodboldklubber har fået succes trods gigantiske investeringer. Der er ikke garanti for en direkte forbindelse mellem penge og sejre. Guardiola er manden, der tilsyneladende har løst gåden om, hvordan man – næsten – altid vinder i fodbold. Han har haft bedre råd end de fleste til at skaffe sig de ønskede spillere. Alligevel kan ingen bestride, at han har formået i særlig grad at skabe succes ud fra sine muligheder. Menbrud på reglerneer snyd, og snyd er det ord, som ingen i sport kan tåle at blive udsat for. Derfor vil det være en bombe i sportens verden, hvis et af verdens absolut mest succesrige fodboldhold bliver erklæret skyldig i at havesnydt. Straffen kan ramme sporten, som da cykelstjernen Lance Armstrong blev erklæret skyldig i doping og frataget sine syv sejre i Tour de France. Det kan blive værre, end da italienske Juventus i 2006 i vanære blev erklæret skyldig i snyd og blev frataget et mesterskab og tvangsnedrykket. Konsekvenserne kan virke uoverskuelige. »Alle hold i Premier League ønsker, at vi bliver straffet. Det er helt sikkert,« har succestræneren Guardiola sagt om sagen ifølgeBBC. Han har prøvet at holde sagen på afstand fra sig selv, og ingen har kunnet påvise, at han har noget med anklagerne at gøre. Den catalanske cheftræner har samtidig forsvaret sin arbejdsgiver og sagt, at klubben ikke mener, at »den har gjort noget forkert«. Guardiola sammen med Brentfords danske cheftræner, Thomas Frank, i baggrunden. Manchester City-cheftræneren mener, at de øvrige klubber i den bedste engelske række gerne ser mesterklubben straffet.Fold sammenLæs mereFoto: Lee Smith/Reuters/Ritzau Scanpix. Mens Guardiola har forsøgt at tale sagen ned, har mange andre derimod trukket de helt store perspektiver op. »Konsekvenserne kan få indflydelse på ikke bare engelsk fodbold, men også mere generelt for sport på verdensplan,« lyder vurderingen tilSky Newsfra en advokat og ekspert i sportsjura. Premier League skal have fremlagt mindst 115 punkter for fodboldklubbens påståede brud på reglerne. Sagen er ikke en egentlig retssag, men en »disciplinærsag«, der bliver kørt ud fra ligaens egne regler med en uafhængig kommission på tre personer, som skal høre advokaternes udlægning fra både klubben og Premier League. Men konsekvenserne vil føles som en dom. Processen uden for almindelige juridiske regler kan blive en del af diskussionen af, om afgørelsen er rimelig. Alt bliver forsøgt holdt hemmeligt i sagen. Selv identiteten på medlemmerne af den uafhængige kommission er ikke oplyst. Til gengæld er der fuldt blus på spekulationerne om sensationelle sanktioner mod Manchester City. Man taler om, at øjeblikkets suveræne mesterhold i verdens mest populære fodboldliga risikerer at blive idømt pointstraf på 30 point.Sky Newstaler om, at der kunne blive tale om at fratrække helt op til »60, 80 eller 100 point«. Andre nævner, at en pointstraf kunne strække sig over flere sæsoner. En voldsom pointstraf kunne i sig selv betyde, at Manchester City havner på en nedrykningsplads. En anden mulighed er, at klubben simpelthen bliver smidt ud af Premier League. En af anklagerne mod Manchester City er, at dele af den italienske træner Roberto Mancinis løn i sin tid blev fjernet fra klubbens regnskaber og i stedet betalt direkte af ejerne i Emiraterne.Fold sammenLæs mereFoto: David Klein/AP/Ritzau Scanpix. Klubberne Nottingham Forest og Everton blev idømt mindre pointstraffe i sidste sæson. Det vakte stor opsigt. Hvis Manchester City bliver frataget point, mens turneringen er i gang, vil det betyde, at de mange millioner af tilhængere, tv-seere og tilskuere har fulgt med i en konkurrence, hvor forudsætningerne pludselig er anderledes, end man troede. Det handler om troværdighed i verdens mest udbredte sportsgren og tilliden til de fodboldkampe, som mange mennesker rundtom i verden følger med i uge efter uge. Resultatet af sagen »vil næsten helt sikkert komme til at definere Citys forsøg på at blive de første til at vinde fem mesterskaber på rad. Det vil også i høj grad afgøre, hvordan den tidligere succes vil se ud i al fremtid«, lyder det iThe Telegraphsudlægning. Hvis Manchester City bliver frikendt for anklagerne, vil det uden tvivl også skabe store chokbølger i sportens verden. Begrundelsen i en meget kompleks sag kan let fortabe sig i juridiske spidsfindigheder, og det kan blive svært at tro på retfærdighed – hvis man ikke er tilhænger af de lyseblå i Manchester. Fornemmelsen af »too big to fall« bredte sig allerede i 2020, da Manchester City ankede og fik annulleret en sanktion på to års udelukkelse fra Champions League for brud på UEFAs finansielle regler på europæisk plan. Kritikken af pengenes indflydelse er voksende blandt fodboldtilhængere, og Manchester City er en oplagt syndebuk. Klubbens vej til fodboldens verdenstop er gået gennem Abu Dhabi-rigmandenMansour bin Zayed Al Nahyan, der stod bagopkøbetaf klubben i 2008. Han er lillebror til Mohamed bin Zayed Al Nahyan, der er præsident og den ubestridte enehersker i De Forenede Arabiske Emirater. Mansour bin Zayed Al Nahyan er både vicepræsident, vicestatsminister, chef for to af verdens største investeringsfonde og formand for et olieselskab, der sidder på verdens sjettestørste forekomster af olie. Familien er muligvis Mellemøstens mest magtfulde efter i årtier at have været tilfreds med at holde sig i skyggen og dele ud af milliardindtægterne. Befolkningen i Emiraterne kan nyde godt af en af verdens allerhøjeste gennemsnitlige indkomster og en gavmild velfærdsstat, der får selv den skandinaviske udgave til at blegne. Til gengæld er landet også et af de mest autoritære i Mellemøsten styret af Nahyan-klanen, der bliver anklaget for grove brud på basale menneskerettigheder. Hvad der fandtes af opposition, er for længst drevet under jorden, sat i fængsel eller jaget ud af landet. Mohamed bin Zayed Al Nahyan (tv.) hersker over de olierige Forenede Arabiske Emirater. Lillebroren Mansour bin Zayed Al Nahyan (th.) bestemmer i Manchester City.Fold sammenLæs mereFoto: Ozan Kose/AFP/Ritzau Scanpix. Ejerskabet af Manchester City bliver af blandt andet Amnesty International kritiseret for at være et forsøg på »sportswashing« for at få et bedre internationalt image. Næsten alle klubber i den engelske Premier League er ejet af udenlandske rigmænd og investeringsselskaber. Det er i modsætning til blandt andet de fleste klubber i Bundesligaen i Tyskland, der også er multimillionforretninger, men har en medlemsstruktur. Pep Guardiola har sagt, at han ønsker »en hurtigt afgørelse«. Men sagen har været mere end fire år undervejs, og intet tyder på, at hans arbejdsgiver vil holde sig tilbage for at lægge yderligere forhindringer og indsigelser i vejen for at afværge en afgørelse, der går klubben imod. Selve sagen mod Manchester City ventes at tage omkring ti uger. Herefter skal kommissionen tage stilling til den omfattende sag. Ingen venter en afgørelse før engang til næste år. Sagen bliver yderligere penibel, fordi arabiske oliemilliarder i høj grad er ved at overtage scenen fra de russiske rigmænd, der før købte sig ind i engelsk fodbold. VM i Qatar var et eksempel. Storklubber med arabiske ejere og sponsorer peger i samme retning. Saudi-Arabien forbereder sig på at blive udnævnt som vært for VM-slutrunden i 2034. Den catalanske avis La Vanguardia stiller sig på den lokale helt Guardiolas side med argumentet om, at fodboldens »arabiske penge ikke er mere beskidte end russiske og nordamerikanske«. Penge styrer i fodbold og giver nogle klubber »en enorm fordel«, fordi de er meget rigere end de andre, konstaterer avisen. Men regler er også regler og især i sportens verden. Man kan sige, at regler om doping, finansiering og andre fælles regelsæt i det mindste er et skin af fairness, der giver sporten legitimitet. Millioner af fodboldtilhængere verden over vil gerne vide, at de kanregne med, at en sejr er en sejr. Manchester City og Guardiola må finde sig i, at ét spørgsmål nu hænger som en sort sky over klubbens enorme succes: Var det snyd?",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/det-bliver-kaldt-aarhundredets-retssag-men-det-er-meget-mere-end",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1837212/24794698-manchester-citys-succestrner-pep-guardiola-fors.jpg",
            "publication_time": "Onsdag d. 18. september 2024, kl. 19.07",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}