{
    "version": "1.0",
    "document": {
        "id": 2946,
        "title": "Det er krigens ondeste historie, men han nægter at bøje sig for had: »Jeg elsker dig, mi amor«",
        "content": "Denne gang var det liget af den rigtige kvinde, der lå i kisten. Og Yarden Bibas kunne en sidste gang kalde sin elskede hustru, Shiri, for »mi amor« ien hudløs og gribende begravelsestale. Som et værdigt punktum, trods alt, i en historie om terror, brutal kynisme og politisk slåen plat på andres sorg, der er usædvanlig perfid, selv for det seneste halvandet års brutale krig i Gaza. Forinden havde tusindvis af israelere fulgt Shiri Bibas og parrets to små børn på vej, da de onsdag blev begravet nær deres kibbutz i den sydlige del af landet. Israelske flag blafrede i vinden, side om side med portrætter af de døde. Samt, ikke mindst, masser af balloner i orange farver. Symbolet på en forgæves kamp for at få frigivet den rødblonde kvinde og hendes rødhårede børn – de yngste blandt gidslerne i Gaza. Sørgende israelere flokkes omkring rustvognen med Bibas-familiens kister.Fold sammenLæs mereFoto: Ariel Schalit/AP/Ritzau Scanpix. Til gengæld deltog ikke én eneste ledende politiker i den følelsesladede ceremoni. Familien havde ikke blot undladt at invitere, men direkte bedt dem om at holde sig væk. I afmægtig protest mod et makabert forløb, der kulminerede forrige fredag, da Shiri Bibas' kiste, som Hamas havde udleveret, viste sig at indeholde en anden kvinde. Hele familien Bibas blev taget som gidsler, da palæstinensiske terrorister 7. oktober 2023 gik til angreb på Nir Oz-kibbutzen nær Gaza. Men mens faderen Yarden endte i Hamas-fangenskab, faldt Shiri, Ariel på fire år og blot otte måneder gamle Kfir i kløerne på en anden og mindre islamistisk gruppe. En video af den unge mor, der med rædsel i øjnene klamrer sig til sine børn, mens terrorister hundser rundt med dem, er blandt de mest hjerteskærende vidnesbyrd fra terrorangrebet. Og det var ikke mindre ondskabsfuldt, da Yarden Bibas nogle uger senere blev filmet, mens fangevogtere overbragte beskeden om, at hans familie var død under et israelsk bombardement. Hvorefter den desperate mand gav Israels premierminister, Benjamin Netanyahu, skylden i en propagandavideo, som Hamas bagefter offentliggjorde. Yarden Bibas blev 1. februar frigivet efter 484 dage som gidsel i Gaza. Her ses han omgivet af hætteklædte Hamas-krigere ved en af islamistgruppens symbolpumpede og kritiserede overdragelsesceremonier.Fold sammenLæs mereFoto: Ramadan Abed/Reuters/Ritzau Scanpix. Andre frigivne gidsler har fortalt, hvordanuvisheden pinte og plagede Yarden Bibasunder hele hans 484 dage lange fangenskab. For var hans familie nu også blevet dræbt, eller var historien om det dødelige bombardement led i psykologisk krigsførelse? En usikkerhed, der fortsatte, helt indtil retsmedicinere forrige fredag i andet forsøg – og efter den makabre forveksling – kunne fastslå, at ikke blot Kfir og Ariel var døde, men også deres mor. Forinden var Yarden Bibas selv blevet frigivet, 1. februar, i forbindelse med en af de seneste ugers udvekslinger af gidsler og palæstinensiske fanger i israelske fængsler. Udvekslinger, der i første omgang stopper lørdag, når første fase af den våbenhvile, der blev indgået i januar, udløber. Medmindre Israel, som det oprindelig blev aftalt, indleder forhandlinger om våbenhvilens anden fase, har Hamas ladet forstå. Shiri Bibas og hendes to små børn, Ariel og Kfir, blev et symbol på kampen for at få frigivet de israelske gidsler i Gaza,Fold sammenLæs mereFoto: AFP/Ritzau Scanpix. Sideløbende med løsladelsen af levende gidsler er også ligene af dem, der er døde under fangenskabet, blevet udleveret. Heriblandt altså de tre medlemmer af Bibas-familien, hvis kister forinden blev brugt som rekvisitter ved en af Hamas' kritiserede propagandaceremonier. Ifølge islamistgruppen var udleveringen af Shiri Bibas' »forkerte« jordiske rester en beklagelig fejl, som tilskrives problemer med at holde styr på de mange ofre for Israels bombardementer. En forklaring, der er blevet draget i tvivl af de israelske myndigheder. Lægerne på retsmedicinsk institut i Tel Aviv tror heller ikke på historien om, at Bibas-familien mistede livet i forbindelse med krigshandlinger. De hævder, at terroristerne dræbte både moderen og de to små børn »med deres bare næver og derefter skamferede deres kroppe«. Uhyggelige detaljer, der, hvis de er rigtige, gør tragedien endnu mere ubærlig for Yarden Bibas og resten af familien.  Af samme grund har hans søster, Ofri, via sin advokat forsøgt at sætte en stopper for, at de bliver viderebragt og brugt politisk. Alligevel har blandt andre premierminister Benjamin Netanyahu adskillige gange gjort netop dét, samtidig med at han har vist billeder af de dræbte. En mangel på respekt, der fik Bibis-familien til at bede både ham og andre ledende politikere holde sig langt væk fraonsdagens begravelse. »De kunne have reddet jer, men foretrak at hævne sig,« sagde Ofri Bibis i sin tale ved ceremonien og fortsatte: »Vores kamp mod fjenderne bliver evig, men vi må altid huske, at livet, næstekærligheden og respekten for de døde er hellig, og at vi aldrig må lade nogen tilbage.« Også Yarden Bibis valgte at fokusere på kærlighed frem for had og de gode minder frem for traumerne, der formentlig vil følge ham resten af livet. Han glædede sig over, at »englene i himlen« nu kunne grine af sønnens Ariels »skøre vittigheder og sjove indfald«. Han undskyldte over for babyen Kfir, at han ikke havde været i stand til at beskytte ham. Og han fortalte, hvad Shiri, der havde rødder i Argentina og Peru, lærte ham om kærlighedens sprog. Da han tidligt i deres forhold kaldte sin senere hustru for »mi amor«, protesterede hun. Det var ikke noget, han bare skulle gå og sige, fordi det lød smart og eksotisk på et fremmed sprog. Med mindre han virkelig mente det. Dertil var ordene – også på spansk – alt for vigtige og for dyrebare. »Men, Shiri, jeg tilstår, at jeg allerede elskede dig dengang, jeg sagde det første gang,« forklarede Yarden Bibis med grådkvalt, men samtidig fast stemme. Inden han erklærede sin evige kærlighed med et sidste, på én gang dunlet og skæbnetungt »mi amor«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/det-er-krigens-ondeste-historie-men-han-naegter-at-boeje-sig-for",
            "image_url": null,
            "publication_time": "Mandag d. 03. marts 2025, kl. 10.39",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}