{
    "version": "1.0",
    "document": {
        "id": 2420,
        "title": "Det er en myte, at andelsbolgforeninger er præget af nepotisme",
        "content": "I debatten om tilgængeligheden af andelsboligerne i København og Frederiksberg fremlægges iBerlingske 14. oktoberen påstand fra Rasmus Landersø, forskningsprofessor i ROCKWOOL Fonden, om, at andelsboliger er blevet en »lukket klub«. Landersø og en kollega mener i ny analyse at have kortlagt omfanget af familierelaterede køb. Men de fremlægger ingen data, som vidner om, at nogen skulle have en særlig forkøbsret. Det eneste, de har set på, er Danmarks Statistiks registerdata om familierelationer i forhold til adresser. Hvis man skal påvise deres påståede konklusioner, bør man undersøge alle foreningers vedtægter. I Andelsboligforeningernes Fællesrepræsentation (ABF) tager vi afstand fra Landersøs påstand, som misforstår både præmissen for andelsboliger og de forhold, analysen faktisk belyser. I vores øjne viser ROCKWOOL Fondens analyse alene, at hver sjette andelshaver i hovedstaden har nær familie i samme forening. Rasmus Landersø påstår, at det skyldes at andelsboliger er »en lukket klub« og antyder nepotisme. Men hvordan kan han vide det, hvis de ikke har undersøgt reglerne i de enkelte foreninger? »Et familiemedlem kan jo sagtens flytte ind i en forening efter at have stået ti år på en venteliste, som er åben for alle.«Fold sammenLæs mereFoto: Astrid Maria Rasmussen. Vi kan ikke se, at man har undersøgt, hvordan disse personer med relationer er kommet ind i foreningen. Og hverken ABFs standardvedtægter eller Boligministeriets normalvedtægter giver mulighed for at indstille familiemedlemmer til ledige boliger i en andelsboligforening. Disse vedtægter er de mest udbredte blandt andelsboligforeninger, og antydningen af »forlomme-lister« som dominerende er uden rod i virkeligheden. De eksisterer nok i få foreninger, men langtfra som standard. At ROCKWOOL Fonden finder frem til, at 16 procent har en relation i andelsboligforeninger, anser jeg som en naturlig del af sociale strukturer. Er det et problem? Det er i hvert fald ikke nepotisme. Et familiemedlem kan jo sagtens flytte ind i en forening efter at have stået ti år på en venteliste, som er åben for alle. De fleste andelsforeninger benytter åbne ventelister i forhold til salg, hvis de da ikke benytter almindeligt åbent salg, hvor sælger vælger køber. Og sælger man sit private andelsbevis til et familiemedlem, stiger de 16 procent i øvrigt ikke, da sælger jo selv fraflytter foreningen. Selvfølgelig er der relationer i andelsboliger, ligesom i mange andre fællesskaber, om det så er billige udlejningsboliger, kollegier eller fodboldklubber. Hvordan det ser ud andre steder, siger undersøgelsen i øvrigt heller intet om, så hvordan kan man være forarget? Selv hvis de 16 procent er højt i forhold til andre boligformer, er det vel helt naturligt, fordi man selvfølgelig anbefaler venner og familie gode ting, ligesom man anbefaler en god film, et godt pizzeria eller en cykel, man er særligt glad for. Det er op til demokratiet i den enkelte andelsboligforening at beslutte, hvordan og hvem de ønsker at optage som nye medejere/andelshavere. Ikke desto mindre anbefaler vi, at foreningerne gør sig så synlige og åbne som muligt. Vi har derfor i mange år hjulpet foreninger med at få en hjemmeside og åbne digitale ventelister – netop for at undgå mytedannelse og beskyldninger om for eksempel nepotisme, som Rasmus Landersø postulerer. Vi har sågar hjulpet digital-venteliste-startups for netop at gøre andelsboliger mere synlige. At puste til myter om lukkede andelsboliger tjener ingen. Fokus bør i stedet være på reel viden og data, specielt fra forskere, og der er et stort behov for flere andelsboliger, som kan sikre flere mennesker adgang til boligmarkedet. Hans Erik Lund er landsformand i Andelsboligforeningernes Fællesrepræsentation ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/det-er-en-myte-at-andelsbolgforeninger-er-praeget-af-nepotisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1852732/24823574-udsigt-over-kbenhavn-fra-mrsk-trnet-i-kbenhavn.jpg",
            "publication_time": "Fredag d. 01. november 2024, kl. 12.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}