{
    "version": "1.0",
    "document": {
        "id": 1301,
        "title": "Det tog bare ti minutter: Forskere afdækker vanvittig begivenhed på Månens skjulte »bagside«",
        "content": "Indtil russerne i 1959 som de første sendte en primitiv satellit rundt om Månen, var »bagsiden« af Jordens evige følgesvend fuldstændig ukendt land for mennesker. Siden er forskere gang på gang blevet forbløffet over, hvor radikalt anderledes landskaberne er på den side af Månen, der altid vender bort fra Jorden. Nu har videnskaben afdækket den dramatiske historie om, hvordan to bemærkelsesværdigt dybe og lange kløfter på Månens fjerne side blev udboret. Så lad os rejse ned i et vanvittigt landskab, der får Himalayabjergene til at blegne i sammenligning. Det vildeste geologi, man finder på Månens skjulte side, er et af de største meteorkratre i hele solsystemet: Sydpol-Aitkenbassinet. Det dækker et areal som det halve USA, og i bassinets kant rejser kraterrygge sig til højder, der overgår selv Mount Everest. Fra toppen af det store Schrödingerkrater på Månens »bagside« løber to tydelige linjer. Det er to næsten 300 kilometer lange og op til 3,5 kilometer dybe kløfter, som blev udboret på bare ti minutter efter et gigantisk meteornedslag.Fold sammenLæs mereFoto: NASA/Reuters/Ritzau Scanpix. Hvis man zoomer ind mod en del af det vældige krater nær Månens sydpol, åbenbarer der sig et krater i krateret – Schrödingerkrateret med en diameter på over 300 kilometer. Ud fra kraterkanten løber to dybe »ar« eller kløfter – Vallis Planck og Vallis Schrödinger, der begge er næsten 300 kilometer lange. Det vil sige, at de er lidt kortere end USAs mægtige kløft Grand Canyon. Til gengæld er de omtrent dobbelt så dybe – helt op til cirka 3,5 kilometer. Nu har forskere i tidsskriftetNature Communicationsafdækket, hvordan de to ekstreme kløfter blev dannet, og deres svar er forbløffende. Vi skal rejse 3,8 milliarder år tilbage i tiden og dermed til en fjern urtid kun cirka 700 millioner år efter først Jordens og derefter Månens dannelse. Fra rummet ankom en klippeklump med en diameter på cirka 25 kilometer – langt større end kæmpemeteoren, der for 66 millioner år siden gav det definitive dødsstød til dinosaurerne. Ved nedslaget blev der udløst kræfter svarende til energien i 130 gange hele Jordens nuværende arsenal af atomvåben. Det ekstreme sammenstød skabte ikke blot Schrödingerkrateret med dets omtrent 2.500 meter høje kraterkanter. Det fik også enorme klippestumper til at fare hen over måneoverfladen som projektiler – hvorved de to lange kløfter så at sige blev udboret. Det forbløffende er, at kløfterne ifølge forskernes udregninger blev skabt på højst ti minutter. Det indebærer, at klippestumperne udgravede de kilometerdybe kløfter med en hastighed på mellem 3.400 og 4.600 kilometer i timen. Til sammenligning bevæger en kugle fra en 9 mm Luger pistol sig med en fart på cirka 2.200 kilometer i timen, skriver Space.com. I januar 2019 landede det kinesiske robotfartøj Chang'e 4 som det første nogensinde på Månens fjerne side. Landingen skete i det enorme Sydpol-Aitken-bassin, der et af solsystemets største nedslagskratre.Fold sammenLæs mereFoto: CNSA. Man bør samtidig nævne, at det har taget Coloradofloden omkring 70 millioner år at grave sig op til 1.800 meter ned gennem høje klippeformationer i det vestlige USA. »Adskillige nedslag på Månen har skabt kraterspor, men disse to er de størst kendte,« siger den amerikanske måne- og planetforsker David Kring til den store spanske avisEl País. Han fortæller, at forskerne med grundige analyser af satellitbilleder af Månens overflade kunne fastslå, at meteoren ankom i en vinkel, der vendte bort fra Månens sydpol. »Det forklarer, hvorfor de klippestumper, der blev skabt, blev slynget i samme retning,« siger David Kring videre. Alt dette er godt nyt for NASAs månemission Artemis, der om få år ventes at landsætte mennesker nær Månens sydpol. Det voldsomme meteornedslag blotlagde nemlig klipper, der er mere end 3,8 milliarder år gamle. Så ved at analysere månesten på kraterbunden og i de tilhørende dybe kløfter er der håb om, at man kan afsløre hemmeligheder om både Månens, Jordens og hele solsystemets dannelse. På Jorden er praktisk taget alle levn fra vores klodes ældste historie udvisket af blandt andet vulkanudbrud, vand og biologi. Den britiske rockgruppe Pink Floyd kaldte Månens fjerne side for »The Dark Side of the Moon«. Det er fejlagtigt, for den fjerne side er nøjagtig lige så solbeskinnet som »forsiden«. På grund af vores klodes voldsomme massetiltrækning er Månen imidlertid låst fast i sit kredsløb om Jorden, hvorfor cirka 40 procent af himmellegemets overflade ligger i evig skjul for jordiske øjne. Det fik før satellitalderen mennesker til at udfærdige fantastiske teorier om, hvad der mon gemmer sig på den skjulte side af Månen. Månens fjerne side er langt lysere og mere arret og kraterpræget end forsiden, der er er præget af mørke »have« eller stensletter.Fold sammenLæs mereFoto: NASA. I midten af 1800-tallet spekulerede den dengang fremtrædende danskfødte astronomPeter Andreas Hansentilmed i, at der kan være flydende vand og en livgivende atmosfære på Månens skjulte side. Hans hypotese nåede frem til den berømte franske forfatter Jules Verne, der i anden og sidste del af sin science fiction-klassiker »Rejsen til Månen« fra 1870 lod sigkraftigt inspirereaf den dansk-tyske videnskabsmands månevisioner. For i romanen spiller muligheden for en atmosfære samt flydende vand og måske endda liv på overfladen af Månens bagside en central rolle. I dag har man opgivet alt håb om at finde det mindste tegn på forhistorisk og da slet ikke nutidigt liv på Månen. Til gengæld løfter især amerikanske og kinesiske forskere i stigende grad sløret for talrige hemmeligheder om den ellers skjulte side af Jordens store satellit.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/det-tog-bare-ti-minutter-forskere-afdaekker-vanvittig-begivenhed-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1888745/24888742-two-grand-canyons-on-the-moon-radiating-from-the-s.jpg",
            "publication_time": "Tirsdag d. 11. februar 2025, kl. 20.01",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}