{
    "version": "1.0",
    "document": {
        "id": 16439,
        "title": "Det er både hylende morsomt og dybt tragisk, når de leger »voldbolle værtinden« og »ydmyge værten«",
        "content": "Der er noget, der er enestående godt ved Teatret ved Sorte Hest opsætning af Edward Albees klassiske ægteskabskamp »Hvem er bange for Virginia Woolf?« Vi er på intet tidspunkt i tvivl om, at det mangeårige ægtepar, den nedslidte universitetslektor George og hans kone, rektordatteren Martha med de forspildte muligheder, elsker hinanden. Til trods for de mange, nederdrægtige omgange i manegen, hvor de skiftes til at udstille og underminere hinanden. Til trods for det opslidende slagsmål, hvor de kappes om at overgå hinanden i ondskabsfuldheder. Snart er hun, snart han følelsesmæssigt groggy efter runder med selskabslegene »ydmyge værten« og »voldbolle værtinden«. George og Marthas sprutvædede psykologiske udmattelseskamp handler jo om, at de til evighed er bundet til hinanden, selv om de foragter hinanden. De kan ikke leve uden hinanden, selvom de heller ikke kan holde hinanden ud. De er hinandens skæbne. Det midaldrende akademikerpars strindbergske, ægteskabelige dødsdans med alle dens brutale knockouts og vitriolske giftpile, den sarkastiske ydmygelse, angrebene og udfaldene, handler jo om, at de elsker hinanden og på deres egen destruktive vis kæmper for at holde fast i hinanden. Uden den forståelse bliver Edward Albees moderne klassiker let en virtuos opvisningskamp, et grovkornet Noel Coward-lystspil. Men heldigvis sætter instruktøren Maria Vinterberg alt ind på at bevise, at George og Marthas berømte boksekamp grunder i dette ene: Størst af alt er kærligheden. Og heldigvis har hun to fremragende skuespillere til at føre den tolkning mere end frelst i land. Skal vi starte med Jakob Cedergren, der overrasker ved nærmest at underspille George? Hans konstante angreb på Martha og de gæster, der i den sene nattetime bliver deres ufrivillige publikum, er lige så skarpformulerede, som de altid har været. Men han udspyer dem med en nærmest vennesæl afdæmpethed, der gør denne George farligere, end hvis han blot førte sig frem som knivskarp domptør. Hvornår lyver han? Hvornår taler han sandt? Man er ikke i tvivl om, at denne George med hængerøven i fløjbukserne og den slidte trøje er træt helt ind i sjælen. Men tag ikke fejl: I ham mere end ulmer det stadig. Det blik, denne George sender Martha, efter at han har forsøgt at skræmme livet ud af hende med en legetøjsriffel, rummer både stolthed, foragt og uendelig kærlighed. Og med stigende alvor tæmmer han trolden, fører Martha frem mod den gryende morgenstund, hvor de måske kan genfinde hinanden, genetablere solidariteten, den gensidige ansvarsfølelse, og starte forfra. Han er hendes bøddel, men han er også hendes frelser. Han driver dæmonen ud af hende af kærlighed. Lue Støvelbæk og Marie Reuther er det unge par, der bliver rekvisitter i George og Marthas ægteskabskamp.Fold sammenLæs mereFoto: Publicitybillede/Robin Skjoldborg. Deres hengivenhed bukker ikke endegyldigt under til sidst, men får en ny chance. George afliver jo ganske enkelt deres fælles fiktive barn, et fantasifoster skabt på ruinerne af deres egen barnløshed, af kærlighed til Martha – for at rense hende, ikke for at tilintetgøre hende endeligt. Vi håber og tror, Iben Hjejles Martha er i stand til at gribe muligheden. Det ønsker vi for George og Martha. Jakob Cedergren lægger effektiv sin George i tonelejet under Iben Hjejles furiøse Martha. Kradser hun ovenfra, leverer han uppercut på uppercut. Hans kalkulerede tilbagelænethed udstiller også Marthas behov for at kæfte op, for at være rå, vulgær, tirre og hakke: Se mig! Iben Hjejle har alt for rollen. Ilden, det konstant opflammende temperament, intelligensen, den rå vulgaritet for effektens skyld, den spontane, anerkendende latter, når en ondskabsfuldhed rammer i plet. Men vi er aldrig i tvivl om, at hun er led og ked af sig selv, ja fortvivlet over den udmattelseskamp, hun og George lever i. Hendes pludselige, rødnæsede, tårevædede sammenbrud giver kig ind til en bundløs smerte over den situation, parret er havnet i. At Iben Hjejle er vendt tilbage til dansk teater på et tidspunkt, hvor mange andre dygtige skuespillere, man havde troet, man skulle bygge repertoiret på, har forsaget det for film og tv, er intet mindre end lykkeligt. Hendes evne til at variere denne Martha i alle dens tonearter og samtidig holde kursen er et endegyldigt bevis på, hvor formidabel en skuespiller hun rent faktisk er. Nu også for alvor på teatret. Sikke et format. Forestillingen er og bliver Iben Hjejles og Jakob Cedergrens. Men det betyder ikke, at Lue Støvelbæk og Marie Reuther ikke på alle måder er alt, de skal være, som andetparret, den unge, ambitiøse akademiker og hans naive kone, der reduceres til tilskuere og rekvisitter. Han har fejheden, det opportunistiske glathed. På alle måder en ny og mere afstumpet tids mand. Hun spiller hans lettere imbecile babydoll af en hustru med en renhed, som næsten er rørende. Sammen gør de fire på scenen den grumme selskabsleg til en teateroplevelse af de store. Det er næppe forkert at sige, at vi nu kender George og Martha bedre, end vi gjorde før. Vi forstår, hvad der er på spil. Tættere på sandheden om deres perverterede kærlighed, dens forlis og forhåbning er vi sjældent kommet. »Hvem er bange for Virginia Woolf?« af Edward Albee. Oversættelse: Madame Nielsen.Iscenesættelse: Maria Vinterberg. Scenografi og kostumer: Marianne Nilsson. Teatret ved Sorte Hest til 26. oktober.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/det-er-baade-hylende-morsomt-og-dybt-tragisk-naar-de-leger-voldbolle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839597/24803784-ccc.jpg",
            "publication_time": "Tirsdag d. 24. september 2024, kl. 18.08",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}