{
    "version": "1.0",
    "document": {
        "id": 3328,
        "title": "Det er svært at få medlidenhed med de danske SS-soldater, der deserterede. Men her er deres historie",
        "content": "Man kan spørge, om der er emner fra besættelsestiden, som stadig ikke er beskrevet. Det er der. HistorikerenDennis Larsenhar med sin bog»Faldne engle og knoglemænd«fundet et hidtil udækket emne, der kan virke noget bizart, men som han får aflokket dybde og spænding. Hans bog beskriver de danske desertører, der gik i tysk krigstjeneste, men valgte at desertere. Hvem var disse danskere, og hvilken skæbne fik de? Bogen hviler på både tysk og dansk kildemateriale og retssager mod desertørerne ved tyske retsinstanser, der giver Dennis Larsen mulighed for at komme uhyre tæt på en række skæbner. Under Anden Verdenskrig gav den tyske værnemagts domstol 35.000 domme for desertering. Heraf var 22.750 dødsdomme, hvoraf 15.000 blev fuldbyrdet. Inden for SS-systemet blev der afsagt 1.500-2.000 dødsdomme. Det har ikke tidligere været beskrevet, at en del af disse domme blev afsagt over danskere, der enten blev skudt eller hængt. Dennis Larsen kan ikke med sikkerhed fastslå, hvor mange danskere der deserterede, men han skriver, at cirka 11 danske desertører blev skudt. Christian Hansen Abraham var en brutal type, der havde deltaget i kampe og partisankrig i Polen, Kroatien og på østfronten. Han havde uden tvivl taget del i krigsforbrydelser. Han forsøgte at desertere, men slap fra det med livet i behold, og ved en dansk retsinstans efter krigen slap han med to års fængsel, fordi de danske retsmyndigheder konsekvent ikke interesserede sig for forbrydelser begået uden for Danmarks grænser.Fold sammenLæs mereFoto: Illustration fra bogen.. Bogens store værdi ligger i, at Dennis Larsen med ikke mindst tyske arkivalier kan give nøje beskrivelser af de danske frivillige i den tyske mordmaskine. Herunder deres motiver for at desertere, selvom kildematerialet, som Dennis Larsen understreger, skal anvendes med kritiske briller. Desertørerne løj jo gerne for at undgå straf. Hans Otto Hausgaard Andersen var 22 år og havde meldt sig til Frikorps Danmark. I juni 1942 var han i Tyskland som arbejder, og da han kom hjem, arbejdede han for Statsbanerne. Han meldte sig til tysk tjeneste på grund af sympati for Tyskland, hvor han gennemgik militær uddannelse og ideologisk oplæring. I juli 1943 blev han en del af SS-Panzergrenadier-Regiment 24 Danmark. Og han bekæmpede partisaner i Kroatien – et uhyre brutalt foretagende, der bestod i nedskydning af fanger og overgreb på civile. I december 1943 var han i nærheden af Leningrad og deltog i hårde kampe. I maj 1944 fik han orlov i København og sov hos sine forældre i Vedbæk. Iført civilt tøj forsøgte han at flygte til Sverige, men blev anholdt af tysk politi. Nu gennemgik han en nøje afhøring, som Dennis Larsens beskrivelse af ham bygger på. Under hårdt psykisk pres angav Hans Otto Hausgaard Andersen flere mennesker, der havde hjulpet ham med flugten. Heraf blev flere deporteret til kz-lejren Neuengamme. Retshandlingen resulterede i en dødsdom, og Hans Otto Hausgaard Andersen blev henrettet ved skydning 24. oktober 1944 i Ryvangen. Bogen har fyldige beskrivelser af generel karakter om tysk retsorden og hierarki samt forhold i kz-lejre.Fold sammenLæs mereFoto: Illustration fra bogen.. En brutal type var Christian Hansen Abraham, der kom fra Nordslesvig. Han arbejdede som jord- og betonarbejder i Tyskland, blev medlem af det danske nazistparti og meldte sig til Frikorps Danmark i 1941. Christian Hansen Abraham deltog i kampe i Polen og på østfronten og deltog i de morderiske kampe mod partisaner i Kroatien. Han forsøgte at desertere, men blev anholdt. Christian Hansen Abraham blev derpå fanget af russerne og sad i forskellige russiske lejre. Efter udleveringen til Danmark blev han idømt to års fængsel. Af de danske retsakter fremgår det, at han havde deltaget i gadekampe i Warszawa, og han blev beskrevet som en grov og brutal type. Han havde utvivlsomt været med til krigsforbrydelser østpå, men slap utroligt billigt i det danske retsvæsen, hvor man ikke interesserede sig for forbrydelser begået uden for landets grænser. Dennis Larsen har med tidligere bøger som»Fortrængt grusomhed«(2010) om danske SS-soldaters brutalitet mod jødiske børn og»En skole i vold«(2014) (i samarbejde med Therkel Stræde) flere gange skildret danskeres meddelagtighed i holocaust. Med denne bog har han fat i et hidtil ubeskrevet kapitel af den nazistiske tid. Man kan umiddelbart mene, at der ikke er grund til at føle medlidenhed med desertørerne. På den anden side var de moralske kridtstreger ikke altid helt synlige i perioden, og nogle trådte ved siden af og fortrød bitterligt. Andre var hårdkogte nationalsocialister og syntes – selv foran henrettelsen – intet at fortryde. Bogen har fyldige beskrivelser af generel karakter om tysk retsorden og hierarki samt forhold i kz-lejre. Den detaljerede beskrivelse ud fra retsdokumenter kan føles noget langstrakt. Men der er ingen tvivl om, at Dennis Larsen har beskrevet et væsentligt emne fra nazitiden og endnu en gang understreget, at danskere var en del af den nazistiske krigsmaskine og holocaust. »Faldne engle og knoglemænd: Danske SS-desertører i Dachau og Danzig Matzkau 1940-45« Forfatter: Dennis Larsen.Sider:468.Pris: 349,95 kroner.Forlag: Grønningen 1",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/det-er-svaert-at-faa-medlidenhed-med-de-danske-ss-soldater-der",
            "image_url": null,
            "publication_time": "Lørdag d. 30. november 2024, kl. 19.03",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}