{
    "version": "1.0",
    "document": {
        "id": 12965,
        "title": "Det her er lyden af en af de sidste old school unge rockstjerner",
        "content": "Alex Turnerhar aldrig haft det nemt med at kigge indad. Som den karismatiske frontmand og sangskriver iArctic Monkeyshar han foretrukket rollen som observatør. Med et skarpt blik for kulørte karakterer og et satirisk bid i hudfletningen af det moderne livs sociale transaktioner. Men det er som om, at han stille og roligt nærmer sig, jo ældre han bliver. Uden dog helt at vide, hvordan han skal gøre det. Måske af frygt for, at det skal blive for banalt. Eller for sentimentalt. »I want to make a simple point about peace and love, but I’ve a feeling that the whole thing may end up too clever for It’s own good,« som han sang et sted på Arctic Monkeys seneste album, »Tranquility Base Hotel + Casino« fra 2018. Og måske der var noget om snakken. Albummet var et trippet konceptalbum centreret omkring et imaginært hotel/kasino på Månen, hvor Alex Turner gled ind og ud af forskellige roller og fiktioner. Som al god scifi kunne meget af det tolkes som skjulte allegorier og meta-kommentarer til den fremmedgørelse, der opstår i mødet med en dybt kommercialiseret og gennemmedieret virkelighed. Arctic Monkeys blev dannet i 2002. Her er forsangeren fotograferet ved en optræden i Barcelona i 2018.Fold sammenLæs mereFoto: ALEJANDRO GARCIA. Der altså ifølge Turner synes at umuliggøre ethvert anslag til oprigtighed eller – Gud forbyde det – følsomhed. Jo, albummet var muligvis »too clever for It’s own good,« som han selv funderede dengang. »Tranquility Base Hotel + Casino« delte i hvert fald vandene. Fans af bandets læderbetrukne rock-swagger på giga-succesen »A.M.« fra 2013 følte sig fremmedgjorte. Andre hørte konturerne af et uudgrundeligt mesterværk i mødet mellem det bizarre koncept og bandets nye retro-futuristiske lounge-lyd, der trak guitarerne ud af ligningen og i stedet tog sit cue fra idiosynkratiske croonere som Scott Walker og Serge Gainsbourg. »Tranquility Base Hotel + Casino« var lyden af et band, der lærte et helt nyt sæt værktøjer at kende. På deres nye syvende album, »The Car«, lyder det som om, at de er blevet helt fortrolige med værktøjerne. Virkemidlerne bruges mere sparsomt og med større overlæg, kan man sige. Der er mere luft i de elegante arrangementer. Og netop klarheden – eller måske snarere tomheden – efterlader plads til, at tristessen og sårbarheden kan sive ind. I de filmiske strygere og Alex Turners udsøgte vokal, der glider op i den helt lyse og ømme falset. Marvin Gaye møder Agent 007? Han ved godt, at han bevæger sig ind på nyt og farligt territorium her. »Don't get emotional, that ain't like you,« synger han som det første på den uhyre elegante album-åbner, »There’d Better Be A Mirrorball«. Linjen lader til at være rettet mod en elsker i en dødsdømt romance, men kan også høres som en metakommentar til ham selv som sangskriver. Det er en dobbelthed, der går igen mange steder i Turners tekster her, der fremstår både åbne og sårbare, hyper-konkrete og gådefulde på én gang. Det er lyden af en af de sidste old school unge rockstjerner, der er blevet voksen og nu prøver at tage bestik af, hvor han har været, hvad han har bedrevet, og hvor han er på vej hen. Uden at forfalde til åbenlyse klicheer og billig sentimentalitet. Derfor bruger han også meget af albummet på at glide ind og ud af overraskende metaforer og sine steder lettere uigennemtrængelige allegorier. For så engang imellem bare at sige det, som det er: »And if you’re thinking of me / I’m probably thinking of you,« som det lyder et sted på et af pladens højdepunkter, »Bodypaint« Hvor erkendelsen sjældent er lineær, og meningen ofte er lige uden for rækkevidde – så er albummets grundstemning ikke til at tage fejl af. Det er et album, der emmer af kuldslået melankoli, desillusion, fremmedgjorthed og diskret paranoia. Og hvis ikke det hele var så forbandet smukt, ville det næsten ikke være til at bære. Ligeledes er Alex Turners kreative omgang med sproget også gaven, der bliver ved med at give. »Wardrobе's lint-rollin' your velveteen suit / And smudgin' dubbin' on your dancin' shoes,« lyder det for eksempel på showbusiness-allegorien »Mr. Schwartz«. Det nye album er det syvende i rækken fra Arctic Monkeys.Fold sammenLæs mereFoto: VALERIE MACON. Få kan som Alex Turner skrive sætninger, der får tungen til at slå så frydefulde piruetter. Klarsynet finder han til gengæld kun momentvis. Men han kommer tættere på end nogensinde før. Og jeg kan ikke lade være med at tænke, at spejlkuglen måske er en mere rammende metafor for Alex Turners forsøg på introspektion end den uspecificerede bil, som har givet navn til pladen. Det knuste spejl, der drejer rundt om sin egen akse og kaster sine refleksioner i alle retninger på én gang. Hvirvlende og smukt, men umuligt at fastholde. Arctic Monkeys. »The Car«. Domino Recordings. Lyt til albummet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/det-her-er-lyden-af-en-af-de-sidste-old-school-unge-rockstjerner",
            "image_url": null,
            "publication_time": "Mandag d. 07. november 2022, kl. 16.23",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}