{
    "version": "1.0",
    "document": {
        "id": 19767,
        "title": "Det er dit bord, Inger Støjberg",
        "content": "Kære Inger Støjberg! I tråd med tidens tendens, griber jeg nu den bedste mulighed for at blive hørt, ved at undskylde. Så undskyld for at jeg er 31-årig fleksjobsøgende akademiker med varig ryglidelse. Og undskyld, at dit system fejler - jeg har fået afslag på min fleksjobansøgning! Så undskyld, at jeg for to et halvt år siden ved en ulykke pådrog mig en varig rygskade, som speciallægerne ikke kan helbrede - en lidelse som gør, at jeg konstant har smerter. Undskyld, at jeg har kæmpet for at blive helbredt ved at opsøge de ypperste speciallæger i landet. Undskyld, at jeg ikke kun lod mig nøjes med offentlige tilbud, et generelt useriøst forsøg på diagnosticering og genoptræning. Undskyld, at jeg gjorde brug af min arbejdsgivers sundhedsforsikring. Undskyld for selv at have betalt for undersøgelser og behandlinger i et forsøg på at få afdækket mulighederne for at blive fuldt arbejdsdygtig hurtigst muligt. Også en indskudt undskyldning for at have medfødt forhøjet levertal, der med jævnligt brug af smertestillende medicin, medfører en tendens til mavesår. På min arbejdsgivers vegne vil jeg desuden undskylde for, at de har udvist eksemplarisk socialt ansvar, ved efter skaden at have tilpasset mine arbejdsopgaver optimalt, været fast besluttet på at beholde mig i folden gennem to et halvt år trods finanskrise, skånebehov og nedsat arbejdstid. Undskyld, for at jeg har knoklet for at bevare min arbejdsmarkedstilknytning, som Beskæftigelsesministeriet opfordrer til. I Beskæftigelsesankenævnets afslag på mit fleksjobansøgning lægges der vægt på, at jeg »ikke selv mener, at jeg kunne komme til at arbejde fuld tid«, »ikke ønsker en anden arbejdsplads«, og »ikke ser sig i stand til at medvirke til revaliderende foranstaltninger, da (jeg) ønsker at bevare sit job på nuværende arbejdsplads« - hvorfra antagelsen om, at jeg ikke vil deltage i en yderligere afklaring stammer fra, aner jeg ikke. Er det diskvalificerende for bevilling af fleksjob, at man gerne vil bevare sin arbejdsmarkedstilknytning? Undskyld, at jeg ikke forstår, hvordan min retssikkerhed går hånd i hånd med at beskæftigelsesankenævnet kan træffe en »endelig beslutning« på baggrund af forkerte oplysninger og antagelser - og at min eneste mulighed nu er, at jeg kan anke afgørelsen til Ankestyrelsen, hvis det er af »principiel eller generel betydning« - det har jeg selvfølgelig gjort - lidt optimistisk er man vel altid Mon jeg også bør undskylde på vegne af de kommunale sagsbehandlere, speciallægerne, Arbejdsskadestyrelsen og sagens eksterne aktører? Alle har fået deres sagsbehandling og faglighed underkendt af det kommunale visitationsteam og Beskæftigelsesankenævnet. Beskæftigelsesankenævnet afviser desuden med et komplet selvmodsigende afslag. På den ene side giver de afslag på fleksjob med den begrundelse, at »der ikke er foretaget en tilstrækkelig afprøvning af alle relevante tilbud for at bringe og fastholde (mig) i beskæftigelse på ordinære vilkår« (de glemmer at jeg stadig er og selv fastholder mig i beskæftigelse) - på den anden side afviser de min ret til forlængelse af sygedagpenge med at det »ikke var overvejende sandsynligt, at der kunne iværksættes revalidering til beskæftigelse på det ordinære arbejdsmarked«. Derfor undskylder jeg for, at min sag ift. tilkendelse af fleksjob, er så klokkeklar, at det er svært at finde klare argumenter imod. Jeg skal huske også at undskylde for at være ressourcestærk, hvad det så end betyder - efter lang kamp mod smerter, for håbet om helbredelse, for at beholde job, for hurtig og bedst mulig sagsbehandling. Så lad mig gøre det helt klart, for at berolige dig, Inger Støjberg - jeg føler på ingen måde længere mentalt eller fysisk overskud. På trods af at være kategoriseret som ressourcestærk, betyder det jo ikke, at jeg ikke har en varig og væsentlig lidelse, som begrænser min arbejdsevne! Jeg undskylder selvfølgelig for, at systemet endnu ikke har haft held til at få mig helt ned i kategorien af »ikke-ressourcestærke« - så kunne jeg måske lande i bunken af »dem der ikke skal gives op overfor« (21. oktober, TV2 Nyhederne, indslag kl. 19, beskæftigelsesministerens udtalelse om 26-årige Syrene Lassesen). Som ressourcestærk vil jeg selvfølgelig undskylde for mit forsøg på at »tage fleksjob fra dem, der har mest brug for det«, som du, Inger Støjberg, udtaler (19. oktober, Information). Du mener måske, at jeg er »ressourcestærk«, fordi jeg endnu ikke er ude af arbejdsmarkedet? Mister jeg mit job, er jeg ikke længere »ressourcestærk«, og så må jeg gerne få et fleksjob? Hvad er ideen i at få folk helt ned i social og økonomisk krise, før man hjælper dem? Undskyld for ikke at give op, for igen at fortælle dig om min sag. Du skal vide, Inger Støjberg, at jeg ikke gør det for at genere dig, men du tvinger mig ud af arbejdsmarkedet og på kontanthjælp - ud i formålsløse aktiveringstilbud, yderligere årelang sagsbehandling, mange skiftende sagsbehandlere, flere afklaringer og ud i social- og økonomisk krise. Ventetid, afslag og stress kan gøre det af med selv den mest arbejdsmotiverede, social­bevidste, karrierefokuserede, kampgejsts-fyldte samfundsborger. Du forhindrer mig i at betale min uddannelse tilbage til samfundet. Du forhindrer mig i at bidrage positivt til statskassen, kunne betale skat af min indtægt, hvilket modregner fleksjob-refusionen. Blev jeg bevilliget fleksjob, ville jeg kunne udføre et stykke arbejde, som min arbejdsgiver betaler skat af - og på den måde giver fleksjob overskud i stedet for at være en galoperende udgift for den slunkne statskasse. Så du må meget undskylde, Inger Støjberg, at jeg, en ung veluddannet akademiker med job, får en varig ryglidelse, og at jeg ikke kan klare mig med løn for 17 timer ugentligt, svarende til ca. 10.000 kr udbetalt pr. md. - til afbetaling af studielån, til forsikringer, pension, fagforening, rygtræning, bolig, medicin, mad osv. Min situation er ikke midlertidig, den er varig. Vær venlig at sige mig: Hvad skulle jeg have gjort i stedet? Og hvad skal jeg gøre nu? Det er nu også Beskæftigelsesankenævnet, der spænder ben for intentionerne i din egen »sygmedjob«-kampagne, den henvender sig vel også til folk, der får en varig lidelse? Det er ikke kun kommunerne og de kommunale sagsbehandlere, der har skylden. Denne sag ligger på dit bord! Ønsker du reelt at hjælpe folk som mig til at bevare arbejdsmarkedstilknytningen, og derved udvise et samfundsøkonomisk og menneskeligt ansvar, eller er det blot fine ord pakket festligt ind? Skal samfundet gøre brug af mine kompetencer og ressourcer, eller skal de gå tabt? Forhåbentligt skal de næste undskyldninger ikke rettes til socialminister Benedikte Kiær. Det er af hendes kasse der skal tages, når der skal ryddes op.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-er-dit-bord-inger-stoejberg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/818730/3268002-det-er-dit-bord-inger-stjberg.jpg",
            "publication_time": "Lørdag d. 06. november 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}