{
    "version": "1.0",
    "document": {
        "id": 2415,
        "title": "Det her foto har en vanvittig detalje. Hvis du kan få øje på den, er spørgsmålet, om du kan forstå den",
        "content": "Morten Hjulmand er på rekordtid blevet Danmarks nye landsholdsstjerne. Han fylder 25 år på tirsdag. Samme dag som Danmark skal spille den afgørende puljekamp mod Serbien. Lamine Yamal fylder år 13. juli. Dagen før EM-finalen. At dømme ud fra slutrunden indtil videre er det en realistisk mulighed, at Yamal til den tid har ført Spanien hele vejen til kampen om pokalen. I forhold til den danske stjerne er der en markant forskel til spaniernesnye håb. Hjulmand har vist sig frem med sit langskudsmål mod England, som en fantastisk fodboldspiller helt ud over det sædvanlige. Yamal er et fænomen, som det kan være svært at forstå er muligt. Når man ser på billedet, hvor han er omgivet af tre italienske landsholdsspillere, er det surrealistisk. Logikken siger, at han ikke burde være med i en EM-landskamp. Teenagesensationen fra klubben FC Barcelona fylder 17 år, dagen inden EM-turneringen slutter.  16-årige Lamine Yamal skal ved EM måle sig med seniorspillere. Her er han i nærkamp med den 22-årige italienske forsvarsspiller Riccardo Calafiori.Fold sammenLæs mereFoto: Piroschka Van De Wouw/Reuters/Ritzau Scanpix. Han burde egentlig være i skole, så han kunne gøre sit spanske klassetrin svarende til 10. klasse færdig. Envideo offentliggjort af det spanske fodboldforbund viser, at den 16-årige landsholdsspiller laver sine lektier fra skolen ind mellem træning og kampene. Måske for også at komme kritik i forkøbet af purunge udøvere af benhårde konkurrencediscipliner, som man har oplevet det i sportsgrene som gymnastik og kunstskøjteløb.   Yamal er udtryk for det samme i en ekstrem fysisk kontaktsport som fodbold på allerhøjeste niveau. Under kampene er han i direkte kontakt med modstandere meget ældre end ham. Nogle af dem er forsvarsspillere, der er frygtede for deres fysik. Fodbold er en sportsgren med hundredvis af millioner af kroner på spil, og hvor granvoksne mænd får optimeret deres fysik, hurtighed og nærkampstyrke til mindste detalje. Det skulle ikke være muligt for en skoleelev at overskygge og udmanøvrere kroatiske og italienske landsholdsspillere. Men det har han gjort i Spaniens to første kampe i slutrunden. Det har gjort Yamal til et fænomen. Han har været en af Spaniens bedste i to sejrrige kampe. Han er den yngste nogensinde ved et EM for herrelandshold. Han er den yngste spiller, der har lavet en målgivende aflevering i en EM-slutrunde. Vi venter kun på, at han også bliver yngstemålscorerved et EM. I Barcelona er man ikke forundrede. Her har man allerede et stykke tid fulgt drengens vej til teenagestjerne. Det fortæller Berlingskes korrespondent Martin Tønner, der har fulgt Barcelona tæt i en årrække og skrevet enbog om klubben. »Lige siden Lamine pludselig poppede op, har han spillet med en næsten fornærmende upåvirkethed. Lidt som Messi i sin tid. Gummiben er ikke noget, han kender til, og talentet er enormt,« fortæller Berlingskes korrespondent. Henvisningen til den 20 år ældre Lionel Messi er han ikke ene om. Mange advarer om, at det er alt for tidligt med den sammenligning. Men ligesom med Messi i sin tid er fornemmelsen, at vi i de spanske EM-kampe oplever et fænomen, der kan føre fodbolden et nyt sted hen. Tyske fodboldtilhængere er i Tysklands to første kampe blevet henrykket af overbevisende spil fra holdets to yngste, de 21-årige Florian Wirtz (t.v.) og Jamal Musiala.Fold sammenLæs mereFoto: Søren Bidstrup. Yamal var kun to år, da Christian Eriksen spillede sin første slutrunde. Kasper Schmeichel er som EM-slutrundens 9. ældste spiller 21 år ældre end den spanske angriber. Yamal er vokset op i et fattigt område ved den spanske kyst lidt nord for Barcelona. Området Rocafonda har omkring 11.000 indbyggere, og der er anslået omkring 2.000 børn med forældre, der er indvandret fra Nordafrika, oplyser Barcelona-avisen La Vanguardia i et portræt af de omgivelser, den nye fodboldstjerne voksede op i. Yamals forældre er Mounir Nasraoui fra Marokko og Sheila Ebana fra Ækvatorialguinea. Forældrene har været skilt, siden han var helt lille, men de har begge dyrket sønnens fodboldtalent, og de har været på tilskuerpladserne i Tyskland ved Spaniens to første kampe, oplyser den catalanske avis. Trods sin kometkarriere er Yamal tæt knyttet til sit barndomskvarter. Når han laver mål, gør han et særligt tegn med hænderne, der symboliserer »304« – som de sidste tre cifre i områdets postnummer. Allerede som syvårig havde Yamal fanget talentspejdernes opmærksomhed på Barcelonas sagnomspundne talentakademi, La Masia, fortællerBBC. Klubben havde registreret drengens særlige sans for bolden på parkeringspladsens cementgulv og andre steder, hvor han nær sit hjem allerede som lille dreng kunne få opfyldt den ubændige lyst til at spille fodbold. Lamine Yamal har skubbet til alle grænser for, hvornår et fodboldtalent kan slå igennem på højeste niveau.Fold sammenLæs mereFoto: Piroschka Van De Wouw/Reuters/Ritzau Scanpix. Siden har Yamal levet op til alle forventninger. Han bryder den enealdersrekordefter den anden med sit indtog i spansk seniorfodbold. Der har været små disciplinære problemer undervejs, men ikke mere end normalt for en teenager, lyder det. Den seneste sæson har han taget et stort skridt fremad og har fået yderligere fem kilo muskelmasse, fortællerLa Vanguardia. Den fysiske formåen har man kunnet se ved EM i Tyskland, og det ligestiller ham i næsten uvirkelig grad med langt ældre spillere. Han får masser af spilletid som fløjspiller, og med sin hurtighed og sit overblik har han allerede slået sig fast som en bærende nøglespiller på et spansk hold, der har præsenteret sig som mesterskabsfavoritter. En spansk fodboldjournalist med særligt fokus på Barcelonas talentarbejde siger, at han oplevede en ung Messis »sønderlemmende overlegenhed«, men aldrig på det plan, som han har set med Yamal, hvor han gjorde, hvad »der passede ham«, med unge ældre end ham selv. Det var dengang Yamal fortsat var et talent og fodboldens vidunderbarn. Nu har han taget et kæmpehop og skal måle sig med seniorspillere. Han er ikke den eneste unge ved EM. I EM-slutrunden har fire hold en 18-årig som yngste spiller. Fem hold har en en 19-årig. Danmarks yngste er 21-årige Rasmus Højlund. Og Spanien skiller sig ud med den 16-årige Yamal. 21-årige Rasmus Højlund er den yngste i den danske landsholdstrup.Fold sammenLæs mereFoto: Søren Bidstrup. Da Christian Eriksen som 18-årig deltog i sin første slutrunde, var hanVMs yngstespiller i Sydafrika. Han fik en mere anonym rolle som indledning til sin strålende karriere. Få af de helt unge ved denne slutrunde kan gøre sig håb om at få tildelt ennøglerollesom den spanske teenager. Yamal er i færd med at skrive fodboldhistorie. I 1958 var en 17-årig Pelé en dominerende angriber hos de brasilianske verdensmestre. Hans mål fra dengang bliver stadig nævnt sammen med den forbløffende unge alder. Nu er Yamal ved at gøre Pelé kunsten efter, 66 år senere. På et tidspunkt, hvor fodbolden bliver mere og mere krævende. Men også i en tid, hvor talenter bliver plejet og udviklet til at komme på banen tidligt. Yamal er allerede superstjerne. Der er et stykke vej for ham og Spanien endnu. Men han kan dagen efter sin 17-års-fødselsdag med en eventuel finaleplads til Spanien skrive endnu mere fodboldhistorie. I givet fald vil han for evigt placere sig ved siden af fodboldmyten Pelé.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/det-her-foto-har-en-vanvittig-detalje-hvis-du-kan-faa-oeje-paa-den-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1808804/24734198-den-spanske-angriber-lamine-yamal-er-et-fnomen-p.jpg",
            "publication_time": "Lørdag d. 22. juni 2024, kl. 16.46",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}