{
    "version": "1.0",
    "document": {
        "id": 5872,
        "title": "Det er alle udmattede forældres store udfordring. Katrine Arnhem har skrevet bogen, hun selv manglede, da hun stod med sin nyfødte søn i armene",
        "content": "Katrine Rønn Arnhem har skrevet bogen, hun selv manglede, da hun i 2018 stod med sin nyfødte søn i armene. Han græd. Rigtig meget. Rådene var mangeartede og som oftest velmenende. Men de stak også i alle mulige forskellige retninger og gav hende en følelse af at være helt forkert. »Jeg følte, at jeg fik alle mulige råd, som jeg ikke havde bedt om, alle mulige steder fra. Som om alt ville løse sig, hvis bare jeg fik min søn ud at sove i den barnevogn,« siger Katrine Rønn Arnhem. »Jeg havde brug for en tryghed – en vished, som ikke nødvendigvis kom fra sociale medier eller egne forældre.« »God søvn, glade børn« indeholder en række konkrete råd og vejledninger til forældre, der gerne vil hjælpe deres børn til at falde i søvn. Inspiration, der kan bruges, som man vil, understreger forfatteren. Og så rummer bogen en pointe, der på en gang er nedslående og opmuntrende: Der findes ikke nogen mirakelkur, der kan få alle børn til at sove. Der er nemlig ikke én måde at opnå søvn på. Der er mange. Et af de godnatritualer, som Katrine bruger til sine egne børn, er disse brikker: Der kan flyttes rundt på brikkerne for at holde struktur.Fold sammenLæs mereFoto: Liv Latricia Habel. Der har gennem tiden været ikke så få kontroverser om metoder, der skal hjælpe forældre med den nok allermest altoverskyggende småbørnsudfordring: Søvn. Mangel på samme. I 2019 gik724 danske psykologeri rette med Gyldendal og børneopdragelsesbogen »Godnat og sov godt« fra 2000, som indeholdt den stærkt kritiseredecry it out-metode. Metoden blev opfundet af den amerikanske læge Richard Ferber i 1980erne og går kort fortalt ud på, at man skal lade sit barn græde sig selv i søvn uden trøst, når man søvntræner det. Metoden bruger tidsintervaller, der indebærer, at barnet kan græde alene i op til 17 minutter uden trøst fra hverken mor eller far. I bogen beskriver forfatterne også, hvordan barnet i forsøg på at få opmærksomhed kan benytte sig af et »trick« og »finde på« at kaste op af gråd. Katrine Rønn Arnhem, der uddannet skolelærer, søvncoach og inden for børnekropsterapi, har et andet børnesyn. Det handler om at tilstræbe en positiv relation til barnet til alle tider. At anerkende barnets følelser ved at »lytte og kommunikere med en hjertevarm og tydelig tilgang, så barnet ikke er i tvivl om, at den voksne er her for at hjælpe«. Til hverdag rådgiver Katrine Rønn Arnhem familier både i søvn og amning. På Instagram deler hun ud af sin viden og erfaring til godt 40.000 følgere. Hun forsøger at give dem en følelse af tryghed, hun mener mangler. Fjerne det, hun beskriver som forældres »skyld, skam og dårlig samvittighed, når det gælder børnenes søvnvaner«. Det kan forekomme paradoksalt, at endnu flere råd om, hvordan man bedst begår sig i forældrejunglen, skal gøre den nemmere at navigere i. Alligevel er det netop det, Katrine Rønn Arnhem gerne vil. »Det her er anderledes, fordi jeg først og fremmest beder forældrene om at stole på sig selv,« siger hun. »Man kan hurtigt komme til at føle, at man ikke gør det godt nok. Det kan være, du læser et opslag på Instagram, hvor der står, at du skal lade være med at bruge slyngevugge, selvom det måske virker for dig. Så føler du dig nemt dømt i den her sårbare situation, det er at være forælder.« Et andet ritual er den klassiske godnathistorie. Katrine Arnhem omkring småbørns søvnbehov. Hun udkommer med bogen »God søvn, glade børn«.Fold sammenLæs mereFoto: Liv Latricia Habel.  Forældre skal, mener forfatteren, ikke være bange for at lytte til deres instinkter. »Når man elsker et barn og vil barnet det bedste, så agerer man oftest efter det. Hvis det, der virker lige nu, er at amme eller vugge det i søvn, så er det det, man gør,« siger hun. »Lad være med at være bange for, at det bliver til dårlige vaner, for lige pludselig en dag er behovet der ikke. Jeg har i hvert fald sjældent set børn på syv år, der stadig skal ammes i søvn.« Det vigtigste råd er, at du skal stole på dig selv.Du kender selv dit barn bedst, og der er ikke én opskrift, der passer alle. Sænk dine forventningertil, hvor godt dit barn skal sove. Bare fordi der er nogle børn, der kan sove igennem, når de er et halvt år gamle, betyder det ikke, at dit skal kunne det. Bare fordi et skema viser, hvor meget dit barn bør sove, er det ikke ensbetydende med, at det er sådan, det foregår. Etabler en putterutine, og gentag den hver aften.Det er godt, fordi genkendeligheden gør, at børn har nemmere ved at overskue dagen og har en bedre forståelse for, hvad der skal ske. Det, rutinen skal indeholde, kan være utroligt forskelligt fra familie til familie. Der findes ikke én opskrift. Se på dit barn.Det kan lyde indlysende, men nogle gange glemmer vi faktisk at se på vores børn og deres almene sundhedstegn. Hvis du kan se, at dit barn er i trivsel, så sænk skuldrene. Hvis ikke, så er det en læge, du skal have fat i. Husk dine egne behov.Selvom dit barn de første mange måneder er dybt afhængig af dig til at få opfyldt sine mentale og fysiske behov, kan du med tiden sagtens arbejde dig hen mod dine egne – og de drømme og ønsker, du har for din egen familie. »God søvn, glade børn« udkom på forlaget Lindhardt og Ringhof 9. november.Fold sammenLæs mereFoto: Liv Latricia Habel.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/det-er-alle-udmattede-foraeldres-store-udfordring-katrine-arnhem-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1734788/24569319-katrine-arnhem-omkring-smbrns-svnbehov-hun-udk.jpg",
            "publication_time": "Søndag d. 12. november 2023, kl. 08.52",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}