{
    "version": "1.0",
    "document": {
        "id": 16456,
        "title": "Det skulle være stedet, hvor børns drømme blev til virkelighed. Det endte i den totale katastrofe",
        "content": "Der var ikke gjort meget for at tale forventningerne ned. Det skulle have været en hel fantastisk interaktiv oplevelse for børn. En »rejse fyldt med vidunderlige kreationer og fortryllende overraskelser«, hvor »drømme bliver til virkelighed«, som der stod i reklamerne. Det endte med politiudrykning, abrupt nedlukning og børn i tårer. Til gengæld er arrangementet på ingen tid blevet et vaskeægte internetfænomen. Billeder fra en lagerhal i Skotland går verden rundt, efter arrangørerne bag et børneunivers inspireret af »Charlie og chokoladefabrikken« lørdag måtte lukke ned på allerførste åbningsdag. Arrangøren, House of Illuminati, havde på forhånd lovet en »fortryllende have« fyldt med overdimensionerede svampe, slikstokke og chokoladefontæner. Der skulle være »optiske vidundere« og »udstillinger, der transporterer dig ind i kreativitetens rige«. »Dette rum inviterer dig på en surrealistisk rejse, hvor grænserne mellem virkelighed og fantasi harmonisk smelter sammen, hvilket resulterer i et fortryllende og visuelt slående møde«, står der blandt andet påhjemmesiden for »Willy's Chocolate Experience«, som universet hedder. Pris pr. person? 35 pund svarende til godt 300 danske kroner. Arrangørenhar selv erkendt, at der er brugt kunstig intelligens til at generere reklamebilleder af et slikparadis, som kunne få ethvert barn til at lægge iPaden fra sig. Realiteten viste sig at være en anden. Sådan så det interaktive børneunivers ud indefra.Fold sammenLæs mereFoto: Jack Proctor via CNN. Billetterne kostede godt 300 kroner pr. person.Fold sammenLæs mereFoto: Jack Proctor via CNN. Da »Willy's Chocolate Experience« lørdag slog dørene op, stod det hurtigt klart for de fremmødte, at der ikke var tale om en »chokoladefantasi som aldrig før«. I stedet fandt børn og forældre en grå, halvtom lagerhal. »Universet« bestod af en håndfuld plastikrekvisitter, en halvt oppustet hoppeborg og nogle vægophæng tilsyneladende tilfældigt strøet ud over lokalet.  apparently this was sold as a live Willy Wonka Experience but they used all AI images on the website to sell tickets and then people showed up and saw this and it got so bad people called the cops lmaopic.twitter.com/tfkyg0G0WG Ifølge Stuart Sinclair, en far, som var rejst to timer med sine tre børn til arrangementet, fik hvert barn udleveret to vingummier og en plastikkop med limonade. »Det tog to minutter at gå igennem for så at se en kø af mennesker omkring fyren, der styrede det, for at klage,« skriver han i et opslag på Facebook, som siden er gået viralt.  Til Sky News uddyber Stuart Sinclair, at hans sønner på ti og 11 år kunne grine ad, hvor dårligt det var, mens hans yngste datter på fire år var skuffet. »Jeg har aldrig set noget lignende. Det var bestemt en oplevelse.« Andre kunder tog situationen mindre afslappet. Hvert barn fik en plastikkop med lemonade fra dåse. Hurtigt løb arrangørerne dog tør for både slik og drikkevarer.Fold sammenLæs mereFoto: Jack Proctor via CNN. Adskillige rasende forældre, som hver især havde brugt hundredvis af pund på oplevelsen, har ifølge The Guardian klaget over begivenheden. Sågar har de oprettet en Facebook-gruppe, hvor de fortæller om børn, der græder af skuffelse, og kræver deres penge tilbage. En af universets såkaldte Oompa Loompa'er ligner ifølge en X-bruger en, der driver et amfetaminlaboratorium og »sætter seriøse spørgsmålstegn ved sine livsbeslutninger«.  The Oompa Loompa from the knock off Wonka land experience looks like she s running a literal meth lab and is seriously questioning the life choices up until this point. If you scripted this, I would say it was too on the nosepic.twitter.com/WwkGO8Hjck Efter at have været åbent i få timer så arrangøren sig lørdag nødsaget til at lukke ned igen. Man undlod dog at informere kunder med billetter senere på dagen. Til sidst måtte skotsk politi rykke ud til lagerhallen og dæmpe gemytterne, skriver The Guardian. Siden har det vist sig, at det ikke kun var de besøgende, der blev snydt. Flere af de skuespillere, som var blevet hyret ind til at spille de velkendte karakterer fra Roald Dahl-universet, er efterfølgende stået frem med deres version af sagen. Til Daily Mailfortæller Kirsty Paterson – den kvindelige Oompa Loompa med amfetaminlaboratoriet på det ovenstående billede – at hun blev lovet 500 pund for to dages arbejde. Ikke alene har hun ikke set pengene – hun fortæller også, at hun ikke på forhånd havde fået at vide, hvad hun gik ind til. »Jeg har det forfærdeligt med det hele, det har jeg helt ærligt,« siger hun. »Det hele har bare været komplet og fuldstændigt kaos. Det var ærlig talt chokerende.« Skuespillerne Kirsty Paterson og Jenny Fogarty fortæller, at de ikke er blevet betalt for deres arbejde.Fold sammenLæs mereFoto: Jack Proctor via CNN. En anden skuespiller, Jenny Fogarty, siger til samme medie, at skuespillerne fik få timer til at lære et 15 sider langt manuskript, som hun tror var genereret af kunstig intelligens, udenad. »På et tidspunkt fortalte de os, at vi bare skulle droppe manuskriptet, der er ikke noget show længere, folk skal bare gå igennem,« siger hun. »Vi fik besked på at improvisere en historie eller bare snuppe noget bland selv-slik. Vi fik små papirsposer med bland selv-slik at dele ud. Vi gjorde vores bedste, jeg tror, alle skuespillerne gjorde deres bedste, men der er kun så meget, du kan gøre.« Arrangøren, House of Illuminati, har efterfølgende erkendt, at universet ikke levede op til det, børn og voksne var stillet i udsigt. »Vi undskylder for en meget stressende og frustrerende dag.« »Desværre blev vi i sidste øjeblik svigtet på mange områder og prøvede vores bedste for at fortsætte, og nu indser vi, at vi nok skulle have aflyst i morges i stedet for,« lød det ifølgeThe New York Timesi et opslag på Facebook, som siden er blevet slettet igen. House of Illuminati har lovet at give pengene tilbage.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/det-skulle-vaere-stedet-hvor-boerns-droemme-blev-til-virkelighed-det-endte",
            "image_url": null,
            "publication_time": "Torsdag d. 29. februar 2024, kl. 17.34",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}