{
    "version": "1.0",
    "document": {
        "id": 19346,
        "title": "Det grænseløse arbejdsliv",
        "content": "Børnesangen minder os om, at vi har mange masker og roller. Hver morgen, når vi åbner klædeskabet, beslutter vi os for, hvilken maske – og dermed rolle – der passer til dagen. Vi spiller rollen som familiemenneske, ægtefælle, kæreste, ven, medarbejder og leder. At maskere sig er helt naturligt og ikke det samme som »at gemme sig«. Nogle relationer appellerer til nærhed, andre til passende distance. Det synes som om der er sket et skred i maskeringen. Forældre bliver venner med deres børn, andre på Facebook med venner, kolleger, ledere, tidligere skolekammerater og kærester. Der er en åben invitation til informationsudveksling og dialog i det private rum. Langsomt og snigende har værdier og sprogbrug fra privat- og kærlighedslivet vundet indpas i stort set alle typer virksomheder. Ord som troværdighed, tillid, tryghed, omsorg, nærhed, tolerance, empati, åbenhed ... (fortsæt selv) bliver til et normsæt, som medarbejdere og ledere skal forholde sig til. Grænsen mellem det, der gælder i fritiden/i hjemmet og det, der hersker på arbejdspladsen bliver mere og mere udvandet. Og der er ikke noget, der tyder på, at denne virksomhedskultur er på tilbagetog. Snarere tværtimod. Der coaches på livet løs – ikke bare om opgaverelaterede forhold. Personlige udfordringer, konflikter mellem kolleger, knaster på trivselsbarometeret, sundhedsfremmende projekter (kost, rygning, alkohol, motion, stress) og meget mere inddrages som en naturlig del af arbejdslivet. Der skal ikke herske tvivl om værdien af et sundhedsfremmende og meningsfuldt arbejdsmiljø, kendetegnet ved arbejdsglæde, medinddragelse, gode relationer og tilfredsstillelse ved at se resultatet af arbejdsindsatsen. Et arbejdsmiljø uden disse elementer er omkostningstungt for enhver arbejdsplads: sygefravær, nedsat produktivitet og udgifter til ekstern konsulentbistand til løsning af konflikter og mistrivsel. Det er slående, at mange konflikter mellem medarbejdere dybest set er forankret i ganske banale forhold, som er revet ud fra en hverdag i en dårligt fungerende skoleklasse. Mobning, »tale-om«-kultur i stedet for »tale-med«-kultur, grupperinger, brok og beklagelser, manglende respekt for hinanden, for autoriteter, for beslutninger. Medarbejdere bliver ikke betalt for at holde af hinanden. Men det forudsættes, at vi anstrenger os for at fastholde og udvikle gode samarbejds­relationer. Og selv om det ikke altid lykkes fuldt ud, så er det vel et ganske rimeligt krav, at vi til en vis grænse må holde hinanden ud! Og dermed bruge mindre tid på konsulentbistand og mere tid på det egentlige arbejde. Jeg kan på den ene side glæde mig over, at der stadig er behov for konsulentbistand. Men på den anden side er det trist at måtte konstatere, at konflikter mellem medarbejdere mere og mere handler om det grænseløse arbejdsliv. Forstået på den måde, at der ikke er synlige skel mellem det professionelle arbejdsliv, det personlige arbejdsliv og det private liv. Det professionelle arbejdsliv handler om fagligheden: at løse definerede opgaver i samarbejde med kolleger og ledere. Dette samarbejde handler primært ikke om at have sympati/antipati for andre. Forkortet kan det siges: det er det, vi får vores løn for! Det personlige arbejdsliv handler om involvering: ansvar, initiativ og engagement. Det tilhører en svunden tid, hvor medarbejdere afventede ordrer om udførelse af den næste opgave. I dag er det helt naturligt at stille krav om, at medarbejdere agerer frem for at reagere. Kun i meget begrænset omfang medfører det et løntillæg. Og de initiativløse og passive har ikke mange chancer for at overleve. Det private liv handler om det intime: identitet, moral, etik, overbevisninger og antagelser om »det gode liv«. Man kan forkorte det ned til: individets karakter! (i modsætning til »karakterer«, som fortæller noget om individets kvalifikationer). Når vi opfordrer et andet menneske til at »træde i karakter«, er det det samme som at sige, at hun skal være den, hun er! For mange mennesker er det en kompliceret opgave. For selv om den karakter, man skal træde ind i, har været der hele tiden, så er erkendelse af sig selv oftest noget sværere end f.eks. anerkendelse af andre. Når folk spørger, om det er mig, der er Mogens Thomsen, så svarer jeg selvfølgelig »ja«! Men hvad hvis jeg efterfølgende bliver spurgt: »Er du sikker?« Det store spørgsmål for mig er: på hvilken måde giver det mening at involvere det private i arbejdslivet? At »være sig selv« giver ingen mening i sig selv. Charles Mandy, tidligere professor på London Business School og administrerende direktør for en række internationale virksomheder, er forfatter til bogen »Om mig selv – og det der er langt vigtigere!« Her stiller han bl.a. spørgsmålet om, hvordan vi opretholder en sund balance mellem de to uforenelige størrelser: arbejdsliv og privatliv. Svaret er: distance. Et ord mellem fravær og nærvær, mellem facade og indbo, mellem professionel og privat, mellem »tre skridt fra livet« og »inde på livet«. Pendulet svinger mellem punkterne, og friheden består i selv at kunne vælge den passende distance i arbejdslivet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/det-graenseloese-arbejdsliv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/751012/3982738-masker.jpg",
            "publication_time": "Lørdag d. 09. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}