{
    "version": "1.0",
    "document": {
        "id": 4931,
        "title": "Det sagde LA og K, før de kom i regering – og det siger de nu",
        "content": " Topskatten skulle sænkes med fem procentpoint. Det var det ultimative krav, som fik 2025-forhandlingerne til at munde ud i en ny regering. I det nye regeringsgrundlag lægges der i stedet op til forslag, »der markant mindsker antallet af danskere, der betaler topskat«. Da Anders Samuelsen blev spurgt til netop dette forslag sidste år på Twitter, nægtede han at anse det for at være markant borgerlig politik. »Nej. Så er man en del af centrum-venstre og uambitiøs. Og bange for janteloven,« lød det i et tweet. Søndag kaldte han det »et ambitiøst og vigtigt mål«.  De Konservative gik sidste år til valg på en plan om nulvækst, mens LA over syv år ville skære ti procent af den offentlige sektor. Anders Samuelsen var endda sikker på, at han med sine afgørende mandater kunne få blå blok til at levere minusvækst. »Æd den. Også Venstre, Konservative og Dansk Folkeparti. I kommer til at bide til bolle på det her,« sagde han til en liberal fredagsbar i 2013. I regeringsgrundlaget lægges der så op til en vækst på 0,3 procent – og oven i det kommer de udgifter, som partierne vil sætte af til øget sikkerhed. »Det er ikke optimalt, men det er bestemt noget, jeg kan skrive under på,« sagde Samuelsen søndag.  Ved mandagens ministeroverdragelse fik Anders Samuelsen en JA-hat af tidligere udenrigsminister Kristian Jensen (V), så Samuelsen kunne vænne sig til sin nye EU-holdning. Den går blandt andet ud på at »tilrettelægge finanspolitikken inden for rammerne af budget­loven, Stabilitets- og Vækstpagten og Finanspagten.« Sidstnævnte har LA ellers været indædt imod. »Fra nu af er jeg ikke Liberal Alliance, når jeg er i denne rolle,« sagde Samuelsen. Ifølge de Konservative skal udviklingsbistanden som minimum være 0,7 procent af BNI »og lidt til«. I partiets 2020-plan ønskede de en ulandsbistand 0,8 procent af BNI, og i de netop overståede finanslovsforhandlinger kom de med et ønske om, at bistanden skulle udgøre 0,71 procent. Alligevel hedder det i regeringsgrundlaget, at »Danmarks udviklingsbistand udgør 0,7 procent af BNI«.  Landets nye undervisningsminister, Merete Riisager (LA), har bestemt ikke holdt sig tilbage med at kritisere den folkeskolereform, der blev vedtaget uden om LA i 2013. Som ordfører kaldte hun den for en »katastrofe«. Nu skal hun stå i spidsen for den reform, hun har kritiseret. I rege- ringsgrundlaget står der, at »der generelt bliver ro om folkeskolen, så den fortsatte gennemførelse af folkeskolereformen sikres«.  Det skal koste 130 kroner at gå til praktiserende læge. Sådan lød det i LAs sundhedsudspil fra 2014. »Det skal være med til at frasortere dem, der bare går til lægen for at få en snak,« sagde Simon Emil Ammitzbøll. Men som en del af trekløverregeringen må partiet tilsyneladende leve videre med de snakkende patienter. Regeringsgrundlaget slår nemlig fast: »Vi vil ikke gennemføre ny brugerbetaling på sundhedsområdet i denne valgperiode. Det gælder også i forhold til den praktiserende læge.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/det-sagde-la-og-k-foer-de-kom-i-regering-og-det-siger-de-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/34187/15616457-dronningerunde.jpg",
            "publication_time": "Tirsdag d. 29. november 2016, kl. 12.30",
            "author": "Morten Munkholm",
            "related_links": [],
            "attachments": []
        }
    }
}