{
    "version": "1.0",
    "document": {
        "id": 12524,
        "title": "Det kanariske havehotel med golfnabo",
        "content": "Jardin Tecina på La Gomera er øens største hotel. Hotellet byder på lidt af hvert, men går specielt op i sine 50 forskellige tropiske plantearter, som man kan se på den ugentlige botaniske rundvisning. Jardin betyder ’have’ på spansk, og det navn lever hotellet til fulde op til. Det ligger i en stor have, der bugner med alverdens flotte træer, buske og blomster, og hvor fuglene tilmed kvidrer lystigt. Antallet af farvestrålende gevækster er så stort, at der ligefrem afholdes en ugentlig ’botanisk rundvisning’ på hotelområdet, hvor en ekspert fortæller om de over 50 forskellige tropiske plantearter fra hele verden.  Jardin Tecina er det største og bedste hotel på La Gomera. Det rummer 434 værelser og suiter, der er opdelt i fem forskellige kategorier. Indretningen på alle værelser er kendetegnet ved lyse farver. Værelserne er bygget i en række blokke i bungalowstil og i to etager. Udseendet er tilstræbt at ligne en typisk kanarisk landsby – om end i den mere eksklusive ende. Hotellet råder over fem pools, hvoraf hovedparten er opvarmede om vinteren. Når man går en tur ad hotellets havegange, har man mange steder en flot udsigt over Atlanterhavet samt til bjerget Teide på naboøen Tenerife. Endelig holder hotellets fem restauranter et højt gastronomisk niveau - uden af den grund at være ubetaleligt dyre. Med de grønne omgivelser lever Jardin Tecina op til sit navn.Fold sammenLæs mere Jardin Tecina ligger på sydkysten af La Gomera i udkanten af byen Playa de Santiago, cirka 45 minutters kørsel fra øens hovedby, San Sebastián. Hotellets placering på sydspidsen af øen er ideel, idet solen af klimatiske og geografiske årsager stort set altid skinner her – også selv om det er tåget eller regnvejr andre steder på øen. Jardin Tecina har da også øens bedste solstatistik for hoteller. Fra 1.035 kr. pr. nat for to personer i dobbeltværelse med morgenmad.  Der er rige muligheder for at dyrke sport. Hotellet råder over faciliteter til såvel tennis, som squash, bordtennis og padel tennis. Derudover er hotellet nærmeste nabo til en 18-hullers golfbane, der er rangeret blandt de 10 bedste i Spanien. Som gæst på hotellet får man rabat på green fee. Hotellet ligger på en skrånende grund, hvilket kan være en udfordring for gangbesværede. Det kan også være strabadserende for dem, der i løbet af en dag skal en del gange fra et lavt beliggende værelse op til de højtbeliggende restauranter samt receptionen. Fem ud af seks stjerner Hotel Jardin TecinaLa Gomera, De Kanariske Øer ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/det-kanariske-havehotel-med-golfnabo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/172334/18073537-05rejbm-checkin-104048jpg.jpeg",
            "publication_time": "Mandag d. 07. august 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}