{
    "version": "1.0",
    "document": {
        "id": 3147,
        "title": "Detaljeret kort: Se, hvad folk tjener i dit nabolag",
        "content": "Penge er ikke alt, men de gør en forskel for vores lykke. Ikke kun vores egne penge. Det er også relevant for os, hvad folk, vi sammenligner os med, tjener. Det har en ny stor undersøgelse fra Realdania vist. Undersøgelsen viser blandt andet, atlykken stiger i takt med en indkomstop til 600.000-700.000 kroner i disponibel indkomst, hvorefter stigningen begynder at flade ud. »Hvis du spørger mig, om man bliver lykkeligere af at have penge, er svaret ubetinget ja,« har analysechef i Realdania Henrik Mahncke sagt. Men lykken er relativ. Vores livskvalitet hænger sammen med vores oplevelse af, om andre folk i lokalområdet tjener mere eller mindre eller det samme, som vi selv gør. »Det ligger dybt i os mennesker at sammenligne os med hinanden, og vi gør det hele tiden. På den måde kan man sige, at vi i høj grad lader vores lykke afhænge af andre,« har analysechefen sagt. Det ser særligt ud til at gøre en forskel for livskvaliteten, hvis vi oplever, at vi tjener mindre end andre. På baggrund af detaljerede data, som den danske data- og analysevirksomhed Geomatic har stillet til rådighed, kan du her se, hvilken af i alt ti indkomstgrupper dit nabolag tilhører. Kortet nedenfor viser, hvad folk i dit nabolag tjener ned til 100 gange 100 meter. Du kan finde din egen bopæl og se, om folk omkring dig eksempelvis hører til blandt de 10 procent mest indtjenende danskere i landet. Beløbene er den årlige indkomst før skat. Al indkomst tæller med, herunder sociale ydelser og aktieafkast – eksklusive beregnet lejeværdi af egen bolig. Beløbene er baseret på den mest indtjenende person i hver husstand. Hav tålmodighed. Kortet kan tage tid at loade.  Bemærk, at hver 100x100 meter-celle på kortet ikke altid indeholder data alene for husstande, der fysisk ligger inden for cellens rammer. I tyndtbefolkede områder opsummeres indkomsten fra flere celler. Geomatic har ikke data for enkeltpersoner. Kortet viser af diskretionshensyn aldrig indkomst for mindre end fem husstande. Man kan ikke udlede, at hvis man kun ser en enkelt husstand i en celle, så dækker den angivne farve over husstandens indkomst. ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/detaljeret-kort-se-hvad-folk-tjener-i-dit-nabolag",
            "image_url": null,
            "publication_time": "Tirsdag d. 08. april 2025, kl. 11.04",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}