{
    "version": "1.0",
    "document": {
        "id": 8308,
        "title": "DF-ordfører kaldte Støjberg-sagen for en »politisk kalkunjagt« – nu kan han ende som lægdommer i Rigsretten",
        "content": "Christian Langballe udbad sig kun taletid én gang på detnæsten fem timer lange samråd1. juni 2017. Men så gjorde han også sin holdning umisforståeligt klar. »Altså, jeg hører også til én af dem, der synes, at det her, det er en pinlig og skændig omgang,«sagde den daværende indfødsretsordførerfor Dansk Folkeparti efter at have lyttet til flere røde politikeres indlæg i diskussionen om den adskillelse af asylpar, daværende udlændinge- og integrationsminister Inger Støjbergs (V) havde iværksat året forinden. Det »afgørende« forhold var –sagde Christian Langballe– at der i bestemte kulturer findes tvangsægteskaber, »hvor småpiger bliver gift tvangsmæssigt ind i ægteskaber, som de ikke selv kan slippe ud af«. »Og så foretager vi den lovmæssige hjælpende hånd, eller administrative hjælpende hånd, at vi skiller de her piger ad, sådan at de kan få lov til måske at overveje, om der kunne være et frit valg ud af den tvangsmæssige situation, de er kommet i,« fortsatte Langballe og erklærede, at sagen havde karakter af »en politisk kalkunjagt« mod Inger Støjberg, fordi oppositionen var imod ministeren og den førte udlændingepolitik. Inden længe kan Christian Langballe – der ikke længere er medlem af Folketinget – helt formelt skulle tage stilling til lovmæssigheden af Inger Støjbergs ageren i sagen om de asylpar, der blev adskilt som følge af den daværende Venstre-ministers ønske. Inden for kort tid ventes Venstre, Socialdemokratiet og Det Konservative Folkeparti – eftersom de sidder med de afgørende mandater – således at afgøre, hvorvidt der skal rejses tiltale ved Rigsretten mod Støjberg for brud på ministeransvarlighedsloven. Og netop Christian Langballe blev i sommer af Dansk Folkeparti udpeget til medlem af Rigsretten, der – når den en sjælden gang imellem bliver sat – består af 15 højesteretsdommere og 15 politisk udpegede medlemmer. Det er meget forskelligt,hvem partierne har udpeget til Rigsretten. Nogle af de nuværende, politisk udpegede medlemmer sad i Folketinget for år tilbage, andre har aldrig siddet på Tinge og virker som advokater eller jurister, mens fire medlemmer – foruden Christian Langballe de tre socialdemokrater: Erik Christensen, Karen Klint og Karin Gaardsted – sad i Folketinget, da sagen om asylparrene begyndte i den forgangne valgperiode. Christian Langballe, hvilke tanker gør du dig om, at du har siddet på det her samråd som politiker og sagt de ting, du har gjort, og nu potentielt skal udpeges som lægdommer i den her sag? »Jeg gør mig de tanker, at alle dem, der kommer til at deltage som politisk udpegede lægdommere, har en mening om Inger Støjberg. Venstrefløjen har hele tiden ment, at hun var et forfærdeligt menneske,« siger Langballe: »Jeg har det modsatte synspunkt, og jeg har jo så udtalt – hvilket jeg er helt stolt af mig selv over, at jeg har gjort – at det er sådan en administrativ hjælpende hånd, som man giver i forhold til mindreårige, der lever i ægteskab, at man adskiller dem. Det er de tanker, jeg gør mig, og jeg kan da godt gentage, hvad jeg selv sagde dengang. For jeg mener stadig, det er en kalkunjagt. Jeg mener, det er politisk forfølgelse. Og jeg mener, at det er rigtig ulykkeligt, at noget, der egentlig er et politisk spørgsmål, gøres til et juridisk spørgsmål. Det synes jeg simpelthen er under al kritik.« Men hvis der bliver rejst en sag, og du skal ind og sidde som lægdommer, vil du så anlægge en politisk tilgang, eller vil du – nu, du skal være dommer – kigge på juraen og se, om lov er fulgt? »Jeg gør det ud fra den forudsætning og præmis, at jeg mener, det er politisk forfølgelse. Jeg kigger også på juraen, jeg kigger på de aspekter, der er i sagen. Selvfølgelig. Det er klart,« siger Christian Langballe og erklærer, at »jeg vil ikke trække mig som inhabil, når jeg ved, at politikere på venstrefløjen, der er udpeget dér, vil have en meget klar holdning til Inger Støjberg«.  Det socialdemokratisk udpegede rigsretsmedlem Karen Klint var også medlem af Udlændinge-, Integrations- og Boligudvalget i den forgangne valgperiode og til stede vedde lange samråd om sageni juni 2017. Modsat Christian Langballe tog Karen Klint dog ikke ordet undervejs. Til gengæld stemte hun – ligesom Erik Christensen og Karin Gaardsted – i 2018for en uvildig undersøgelse af Inger Støjbergs håndteringaf sagen om de adskilte asylpar – men en sådan undersøgelse blev som bekendt først til noget, da folketingsflertallet skiftede efter valget i 2019. Berlingske har været i kontakt med Karen Klint, men hun vil ikke udtale sig. Ifølge juraprofessor emeritus i statsret Jørgen Albæk Jensen udgør tidligere politiske udtalelser om sagen næppe noget habilitetsproblem. »De er jo politisk udpegede, og det har for så vidt også været meningen hele tiden, at de skulle være det. Det, der nu er deres opgave – og som man må håbe, at højesteretsdommerne kan forklare dem – er jo ikke at tage stilling til, om de synes, det er en kalkunjagt eller ej, men at se, hvad reglerne er på det her område, om de er fulgt og ud fra det tage stilling,« siger Jørgen Albæk Jensen: »Det svarer lidt til, at der i boligretten sidder en repræsentant for både ejerne og lejerne, og der ved vi jo godt på forhånd, at dem fra Lejernes Landsorganisation på forskellige tidspunkter har udtalt sig om lejeretlige spørgsmål og formentlig med henblik på, at det skal være godt for lejerne. Og det gør dem jo ikke inhabile, for det følger af den ordning, at de skal repræsentere parternes interesser. Men derfor skal de alligevel kunne frigøre sig og følge det lovgrundlag, der er. Og det skal dommerne i Rigsretten også.« På samrådet 1. juni 2017, hvor både Christian Langballe og Karen Klint altså var tilstedeværende folketingsmedlemmer, gav Inger Støjberg ifølge Instrukskommissionens delberetning Folketinget »urigtige og misvisende« oplysninger. Skulle Folketinget rejse tiltale mod Inger Støjberg for vildledning af Folketinget, synes Jørgen Albæk Jensen, at man i dette tilfælde »nærmer os dér«, hvor man måske ville tale om inhabilitet. Men han er ikke sikker. Juraprofessoren forklarer, at ordningen med politisk udpegede rigsretsmedlemmer stammer helt tilbage fra Grundloven i 1849, før parlamentarismens indførelse, hvor det ifølge ham var sværere at skelne mellem jura og politik, og hvor Folketinget – modsat i dag – ikke »havde muligheden for at skille sig af med en minister ved et mistillidsvotum«. Vender vi tilbage til Christian Langballe, kalder han sig »himmelfalden« og »ulykkelig« over, at sagen om de adskilte asylpar er »nået hertil«. »Og jeg vil godt – hvis jeg bliver citeret for det – sende den opfordring til statsministeren, at den uenighed, der måtte være med Inger Støjberg, bliver ordnet politisk i stedet for at komme ind og blive sådan en juridisk proces,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-ordfoerer-kaldte-stoejberg-sagen-for-en-politisk-kalkunjagt-nu-kan-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/137/1377175/23633075-inger-stjberg-i-samrd-om-statsborgerskabssager.jpg",
            "publication_time": "Torsdag d. 14. januar 2021, kl. 07.05",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}