{
    "version": "1.0",
    "document": {
        "id": 3467,
        "title": "DF: Send diplomat hjem til Tyrkiet",
        "content": "Ud med ham. Så klar er meldingen fra Dansk Folkepartis EU-ordfører, Kenneth Kristensen Berth, efter at den religiøse rådgiver på den tyrkiske ambassade over for Kristeligt Dagblad har bekræftet og forsvaret, at ambassaden har indsamlet informationer om fire tyrkiske mænd og 14 tyrkiske skoler i Danmark.  De menes at være tilknyttet Gülen-bevægelsen. Fethullah Gülen er tidligere imam og mistænkes af Tyrkiet for at stå bag kupforsøget i Tyrkiet sidste sommer. Med udmeldingen har rådgiveren, Adnan Bülent Baloğlu, gjort sig uønsket i Danmark, mener DFeren.  »Han skal udvises, det kan ikke være anderledes, når han siger, at man ikke vil overholde dansk lov. Og det siger han jo ganske klart,« mener Kenneth Kristensen Berth. Hvordan? »Han siger sådan set, at de har indsamlet de her oplysninger. Men i Danmark er der en lov, der forbyder, at man gør det, og det siger han mere eller mindre klart, at det vil han blæse på. Så jeg kan ikke se andet, end han skal udvises,« siger han: »I Danmark er der forbud mod at registrere danske borgere for politisk tilhørsforhold og sympatier. Derfor skal han erklæres uønsket, og vi skal meddele den tyrkiske ambassade, at han skal rejse hjem.«  Hvad er næste skridt for DF? »Det her det stærkeste signal at sende. Nu må det her stoppe,« mener Kenneth Kristensen Berth: »Jeg vil nu spørge ind til sagen og spørge udenrigsministeren, om han har tænkt sig at gøre, som vi anbefaler.« Han beskriver regeringen »som lidt nervøs i den her sag«. »Det handler om et land, der er medlem af NATO,« fortæller han.  Udenrigsordfører Michael Aastrup Jensen (V), kalder det »beskæmmende og skræmmende, at vi nu har fået en direkte indrømmelse og bekræftelse fra officielt hold om, at det, som man har gået rundt og frygtet - at man lavede en slags stikkerlinje - ser ud til at være sandhed«. »Jeg har den klare opfattelse, at politiet nu må efterforske de konkrete personer, der åbenbart er kommet på den her sorte liste, for simpelthen at finde ud af, om der er brudt nogen lovgivning, hvilket jeg mener, det ser ud til, at der er,« siger han. Skal man gøre noget diplomatisk? »Det rigtige skridt må nu være at få lavet en politimæssig efterforskning. Derfor vil jeg også råde alle, der ved eller tror, at de står på en sådan liste, til at melde det til politiet. For så kan vi få det efterforsket og vurderet. Når politiet så er færdig med sin efterforskning om forhåbentlig ekstremt kort tid, så kan vi tage stilling til, hvad det skal have af betydning for vores samarbejde med Tyrkiet. Lige meget hvordan vi vender og drejer det, er det en meget alvorlig sag,« mener han: »Det virker ekstremt problematisk, at vi har et land, der kører sin egen de facto-efterretningstjeneste mod folk, der er uenige med styret. Man kan frygte, hvad der vil ske med de mennesker, hvis de kommer til Tyrkiet. Bliver de helt tilfældigt anholdt, når de lander i Istanbul, bare fordi de står på sådan en liste? Vi skal ikke glemme, at bare for to dage siden anholdt Tyrkiet igen flere tusinde mennesker, som de mener er sympatisører af Gülen-bevægelsen. Det er bare fordi, de har stået på en liste. Det kan få meget negative konsekvenser, at stå på en sådan liste.« S-udenrigsordfører, Nick Hækkerup, er ikke klar til at gå så langt som DF. »Vi vil kalde udenrigsministeren i samråd og høre, hvad man har gjort, og hvad man vil gøre fremadrettet. At udvise diplomaten er at skyde budbringeren. Vi vil lytte til regeringen, og hvad den har tænkt sig at gøre,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/df-send-diplomat-hjem-til-tyrkiet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/21939/17087520-erdogan-victory-celebrated-in-copenhagen-denmark.jpg",
            "publication_time": "Fredag d. 28. april 2017, kl. 11.11",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}