{
    "version": "1.0",
    "document": {
        "id": 18379,
        "title": "DF bakker Søvndal op i våbenfragtsag",
        "content": "»Hykler« hedder det med store, fede typer på forsiden af fredagens Ekstra Bladet. Udenrigsminister Villy Søvndal (SF) tillader et dansk skib at transportere krigsmateriel til diktaturstaten Bahrain, hvis styre han samtidig fordømmer for behandlingen af en sultestrejkende, danske statsborger. Ministeren møder opbakning i Dansk Folkeparti. - Vi skal ikke forhindre, at danske skibe udfører et lovlig erhverv, nemlig at sejle med ting, siger partiets udenrigsordfører, Søren Espersen.  Sagen handler om skibet Danica Brown fra det danske rederi H. Folmer og Co. Skibet er ifølge Ekstra Bladet på vej mod Bahrain, hvor det skal aflevere 34 ton raketmotorer. Det sker, mens en dansk-bahrainske aktivist opretholder en flere måneder lang sultestrejke som reaktion på den behandling, han har fået af det bahrainske styre. Villy Søvndal har fordømt styret for behandlingen af den danske statsborger. Med de nuværende regler kan danske rederier lovligt levere våben til konfliktzoner, som ikke er omfattet af et internationalt forbud. Det er Bahrain ikke. Belgien og Tyskland har indført regler, der betyder, at transport af våben og krigsmateriel til tredjeverdenslande skal vurderes fra gang til gang. Reglerne skal forhindre, at våben havner i hænderne på diktatorer.  Villy Søvndal vil ikke umiddelbart følge eksemplet fra Belgien og Tyskland, fortæller han Ekstra Bladet. Han »vil ikke afvise noget«, men vil i først omgang arbejde for et internationalt regelsæt på en FN-konference i juli. I Ekstra Bladet kritiserer flere kilder udenrigsministeren for dobbeltmoral, men han gør det rigtige, når han vælger ikke at følge i fodsporene på Belgien og Tyskland, mener Søren Espersen. - Vi har en af verdens største flåder. Det betyder, at vi også kommer til at sejle med våben. Det er et lovligt erhverv. Hvis vi forbyder danske skibe at sejle med de ting, ender det bare med, at de finder et andet lands flag, de kan sejle under, siger han. Længere rækker hans opbakning til Villy Søvndal ikke. Reglerne skal heller ikke strammes i FN-regi. - Det rager ikke FN, hvad danske skibe sejler med. Hvis de udfører lovlige erhverv og sejler med lovlige produkter, skal de blive ved med det, siger Søren Espersen. - Det er typisk Villy Søvndal, at han ikke selv træffer beslutninger. Han skal altid vente, til nogle andre tager dem for ham. Det er typisk for den danske udenrigspolitik, at vi ikke har nogen. Vi skal altid vente og se, hvad EU eller FN siger, fortsætter kritikken fra udenrigsordføreren.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-bakker-soevndal-op-i-vaabenfragtsag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/660879/5172151-esp.jpg",
            "publication_time": "Fredag d. 18. maj 2012, kl. 09.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}