{
    "version": "1.0",
    "document": {
        "id": 17246,
        "title": "DF er og bliver ikke konservative",
        "content": "Din argumentation herfor, som du krydrer med en række henvisninger til historiske konservative tænkere, leder tanken hen på Holbergs Erasmus Montanus’ bekendte bevis: »En sten kan ikke flyve, Morlille kan ikke flyve, ergo er Morlille en sten!« Argumenta­tionen går nemlig stort set ud på, at når konservative tager udgangspunkt i historien og ser deres opgave som at værne om den nationale kultur, så er du og Dansk Folkeparti konservative. Hermed udelader du helt afgørende elementer i konservativ tankegang: tolerance, besindighed og ansvar for helheden. Netop de elementer Dansk Folkeparti mangler, som du selv demonstrerer i dit angreb på Den Europæiske Union og manglende forståelse for konservativ EU-politik. Hvor denne politik bygger på positivt at medvirke til samarbejdet om at opbygge et europæisk retssamfund som garanti imod fremtidige krige i Europa og værn for de små stater ser du EU-Domstolen som dyret i Johannes Åbenbaring, så snart den træffer en afgørelse, som går dig imod. Hvor konservativ politik ser euroen med alle dens svagheder som det dige, der har sikret Europa imod en katastrofe, som i trediverne, bekæmper du den som Don Quijote i en ensidig kamp. Hvor den konservative politik bygger på fordomsfrit at se på hvert nyt problem, som vort samfund står overfor, lytte til alle og derefter træffe den beslutning, der bedst sikrer vort lands uafhængighed, helhedens velfærd og de værdier, der knytter os sammen som nation med en stadig balance imellem den enkeltes og statens ansvar, bygger Dansk Folkeparti på aggressive, ensidige synspunkter, der fremføres som den eneste sandhed, ganske som de ideologiske partier, som er kendetegnet ved, at de har en facitliste for den rigtige løsning på ethvert politisk problem. Dansk Folkeparti har blot en anden facitliste. Derfor er den konservative politik en politik, der står respekt om, og som har gjort Bendt Bendtsen til »det ubetinget mest betydningsfulde danske medlem« af Europa-Parlamentet, som du selv har skrevet, og derfor er og bliver du og Dansk Folkeparti ikke konservative, ganske på samme måde som morlille ikke blev en sten i Holbergs komedie. Med venlig hilsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-er-og-bliver-ikke-konservative",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/449772/4397192-anders-torbl.jpg",
            "publication_time": "Mandag d. 15. august 2011, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}