{
    "version": "1.0",
    "document": {
        "id": 8316,
        "title": "DF forsvarer udskældt minister: »Jeg har aldrig oplevet noget så groft«",
        "content": "Endnu engang bryder en hård politisk konflikt ud på undervisningsområdet. Dansk Folkeparti kommer nu undervisningsminister Merete Riisager (LA) til undsætning i de problemfyldte forhandlinger om folkeskolen. Folkeskoleordfører Alex Ahrendtsen (DF) går til angreb på Socialdemokratiet, der har krævet, at forhandlingerne flyttes over i Finansministeriet. Et krav, regeringen har imødekommet, og derfor er det nu finansminister Kristian Jensen (V), der skal sidde for bordenden i stedet for Merete Riisager. Socialdemokratiets undervisningsordfører, Annette Lind, sagde mandagtil Berlingske, at Riisager har opført sig »dybt uprofessionelt«, og hun kritiserede ministeren for at trække forhandlingerne om en justering af folkeskolereformen i langdrag. Alex Ahrendtsen har »en helt anden oplevelse«, fortæller han. »Jeg synes, det er mobning af ministeren, der foregår. Jeg har oplevelsen af, at hun forsøger at være pragmatisk, loyal og grundig, og hun har let til grin og er venlig under forhandlingerne. Jeg har kun godt at sige om Merete Riisager, og jeg forstår ikke, hvad venstrefløjen – særligt Socialdemokratiet – har gang i,« siger Alex Ahrendtsen: »Jeg bliver virkelig skuffet og vred over den måde, de opfører sig på. Hun har simpelthen ikke fortjent det.« DF-ordføreren vil nu forsøge at få omgjort beslutningen om, at forhandlingerne flyttes over i Finansministeriet. »Vi er ikke blevet spurgt, om vi vil gå med til det, så det kommer jeg til at tage op. Vi er meget tilfredse med Merete Riisager, og vi ser ingen grund til at flytte forhandlingerne. Jeg kan ikke kraftigt nok understrege det. Det her er usagligt, og det er politik og Christiansborg, når det er allerværst. Det handler ikke om børnene og folkeskolen længere – nu handler det om alt muligt andet,« siger Alex Ahrendtsen og fortsætter: »De forhandlinger hører til i Undervisningsministeriet under ledelse af Merete Riisager.« Undervisningsområdet har længe været præget af store politiske uenigheder og et særdeles konfliktfyldt samarbejde mellem politikerne. Berlingske har tidligere beskrevet, hvordan Merete Riisager deler vandene blandt ordførerne og andre aktører på området. Mens nogle roser hendes fokus på faglighed, dannelse og frihed, kritiserer andre hende i skarpe vendinger for at være egenrådig og ultimativ og for at nægte at gå på kompromis med sin egen politik. Alex Ahrendtsen, det er velkendt, at der er udfordringer med forhandlingsklimaet på undervisningsområdet. Er der ikke en pointe i, at der er et problem med ministerens måde at forhandle på? »Nej. Hun forhandler venligt, loyalt og tålmodigt, og der bliver svaret på spørgsmålene. Jeg tror, det handler om personlig kemi, og så tror jeg, det er en kynisk, valgstrategisk beslutning fra Socialdemokratiets side.« Merete Riisager bliver også kritiseret for at trække forhandlingerne i langdrag – det er mere end to måneder siden,regeringen præsenterede sit udspil? »Det billede kan jeg overhovedet ikke genkende. Hvilken interesse skulle hun have i at trække det i langdrag? Det er så groft, det jeg oplever fra Socialdemokratiet og resten af oppositionen. I de syv år, jeg har siddet i Folketinget, har jeg aldrig oplevet noget så groft på et af mine områder,« siger Alex Ahrendtsen. Mens flere i undervisningssektoren tidligere har udtrykt utilfredshed med Merete Riisager, har Danmarks Lærerforening rost hende. Lærerformand Anders Bondo Christensen er da også dybt utilfreds med, at forhandlingerne ikke længere foregår i Undervisningsministeriet. »Da regeringen præsenterede sit udspil, tænkte vi, at nu var det tid til samarbejde og til at give folkeskolen en ny start,« siger Bondo med henvisning til den udskældte folkeskolereform fra 2014, der også blev forhandlet i Finansministeriet. »Nu flytter man det igen over i Finansministeriet, hvor der ikke er nogen som helst ekspertise i forhold til at lave en god skole. Det er et helt forkert signal at sende, og jeg tror ikke, der kommer noget godt ud af det,« uddyber han. Forhandlingerne på undervisningsområdet har flere gange været ramt af konflikter – og altså også denne gang. Giver det ikke meget god mening at flytte det over i Finansministeriet, hvor der sidder en anden minister for bordenden? »Nej, det synes jeg ikke. Finansministeriet har alt for længe blandet sig i, hvilken folkeskole vi skal have. Og det er altså ikke Finansministeriet, der skal drive skolepolitikken i Danmark – det er Undervisningsministeriet,« siger Anders Bondo Christensen. Annette Lind fra Socialdemokratiet mener, at kritikken fra Alex Ahrendtsen »må stå for hans egen regning«. »For mig handler det om at få lavet en aftale. Nu har vi været indkaldt i to måneder, og der er ikke sket en pind. Derfor har vi bedt om at få det over i Finansministeriet, og vi har ingen interesse i, at det bliver flyttet tilbage igen.« Handler det her om dårlig personlig kemi og valgtaktik, som Dansk Folkeparti beskylder jer for? »Nej, det er i hvert fald ikke rigtigt. Vi vil gerne lande en aftale inden valget – hvorfor skulle vi ellers flytte det, så vi kan få skub i forhandlingerne? Det her handler om, at vi er interesserede i at lande en aftale så hurtigt som muligt og intet andet,« siger Annette Lind.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-forsvarer-udskaeldt-minister-jeg-har-aldrig-oplevet-noget-saa-groft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/108/1089069/22474735-.jpg",
            "publication_time": "Tirsdag d. 27. november 2018, kl. 16.35",
            "author": "Cathrine Bloch",
            "related_links": [],
            "attachments": []
        }
    }
}