{
    "version": "1.0",
    "document": {
        "id": 5632,
        "title": "DF kræver stramninger og grænsekontrol trods lavere asyltal",
        "content": "Siden grænsekontrollen blev indført 4. januar, har omkring 4000 personer søgt asyl i Danmark. Til sammenligning søgte 21.000 personer asyl hele sidste år. Men hos Dansk Folkeparti er udlændingeordfører Martin Henriksen ikke tilfreds endnu. »Vi selvfølgelig tilfredse med, at tallet er nedadgående. Man kan næsten ikke være andet. Men hvis du spørger, om tallet fortsat er for højt, er svaret et stort ja. Vores ambition er, at det skal så tæt på nul som muligt,« siger han. »Det er nok ikke realistisk, at det kommer helt ned på nul. Men vi foreslår jo at afvise asylansøgere ved grænsen.« Årsagen til den nedadgående kurve er ifølge Martin Henriksen grænsekontrollen og asylstramninger. »Det er det altafgørende efter min opfattelse. I al den tid, jeg har beskæftiget mig med politik, har det været sådan, at når man gennemfører stramninger, så har det indflydelse på antallet,« siger han. Ordføreren erkender dog, at andre landes ageren samt \"vind og vejr\" også spiller ind. Den seneste uge blev der registreret 52 asylansøgere, viser den nyeste opgørelse fra Udlændinge- og Integrationsministeriet. Siden januar har ministeriet på dagligt basis registreret og offentliggjort asyltallet, men det vil ikke ske i sommerferien. Det ærgrer Martin Henriksen, der opfordrer ministeriet til fortsat at udsende det daglige asyltal. »Det er tit sådan, at tallet stiger, når vejret bliver bedre, så der er ekstra god grund til at holde øje med tilstrømningen hen over sommerferien,« siger han. »Hvis vi hurtigt skal kunne reagere på det, så er det nødvendigt, at vi har oplysningerne. Ellers bliver det politiske system længere tid om at reagere på en eventuel stigning.« Samtidig opfordrer DF på ny regeringen til at indføre transportøransvar. Det indebærer, at trafikoperatører kan straffes, hvis de fragter folk uden legitimation og visum ind i Danmark. Udlændingeminister Inger Støjberg (V) har erklæret sig klar til at indføre transportøransvar, hvis det \"bliver nødvendigt\". Adspurgt om et ugentligt asyltal på 52 personer kan retfærdiggøre nødvendigheden af transportøransvar, svarer Martin Henriksen: »Ja, det er det efter vores opfattelse. 52 personer er mange på en enkelt uge.« /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-kraever-stramninger-og-graensekontrol-trods-lavere-asyltal",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/12/124553/13823358-rb-plus-danmark-afviser-eus-n.jpeg",
            "publication_time": "Mandag d. 27. juni 2016, kl. 17.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}