{
    "version": "1.0",
    "document": {
        "id": 4638,
        "title": "DF stjal mere end 170.000 stemmer fra Venstre op til sidste valg",
        "content": "Det var en stolt, men trykket Lars Løkke Rasmussen, der i 2015 holdt sin sejrstale på valgnatten. Venstre-formanden gjorde det klart, at blå blok godt nok havde vundet valget, men at det ikke var med hans eget parti i førertrøjen - den havde Dansk Folkeparti stjålet. »Vi har ikke haft det valg, som vi drømte om. Og det er der mange grunde til. Det bærer jeg en stor del af ansvaret for. For der har været tumult omkring min person, og vi har været i modvind,« sagde Løkke fra talerstolen. Dansk Folkeparti gik fra 22 til 37 mandater, og flere målinger viste hurtigt, at det især var sket ved at stjæle Venstre-vælgere - særligt i Sønderjylland. Ifølge Valgundersøgelsen, der for nyligt udkom med titlen ‘Oprør fra udkanten’, hentede DF faktisk 4,9 procent af alle stemmer alene fra tidligere V-vælgere. Det svarer til cirka 172.000, eller tæt på en fjerdedel af DFs 741.746 stemmer.  Forskerne kalder det »valgets store partiskift«. Og selvom Lars Løkke Rasmussens dårlige sager om GGGI og indkøb af underbukser har fyldt meget i mediernes forklaring på, hvorfor DF lykkedes med at kapre V-vælgere, dækker den langt fra hele vælgerflugten, fortæller professor og valgforsker Rune Stubager fra Aarhus Universitet. »Dansk Folkeparti ser særligt ud til at have tiltrukket vælgere, der lignede deres vælgere i forvejen. De har typisk lav indkomst, kort uddannelse, og så føler de sig udsat for en social risiko,« siger han. FAKTADet lærte vi af valget i 15For nylig udkom Valgundersøgelsen af Folketingsvalget 2015 med titlen ‘Oprør fra Udkanten’.En del af forskernes er allerede beskrevet i flere artikler - bl.a. hvordan en dykkende sympati for Lars Løkke Rasmussen så ud til at koste Venstre op mod 180.000 stemmer. Og hvordan indvandrerspørgsmålet blev afgørende for, at blå blok vandt magten.Vi dykker nu ned i flere af de interessante tendenser, som valgforskerne har fundet frem til.Vi startede lørdag med at fortælle om, at kvinder nu stemmer mere end mænd - og forskellen på de to køns valg samtidig er vokset.Søndag fortalte vi så om den stigende geografiske forskel i Danmark - og hvordan det kunne ses på et parti som Alternativet ved valget.Mandag fortalte vi om, hvordan hvad vi tjener, hænger sammen med, hvad vi stemmer.Og i dag fortæller vi, hvordan vælgernes flugt fra Venstre til Dansk Folkeparti blev »valgets store partiskift«.FOLD UD For nylig udkom Valgundersøgelsen af Folketingsvalget 2015 med titlen ‘Oprør fra Udkanten’. En del af forskernes er allerede beskrevet i flere artikler - bl.a. hvordan en dykkende sympati for Lars Løkke Rasmussen så ud til at koste Venstre op mod 180.000 stemmer. Og hvordan indvandrerspørgsmålet blev afgørende for, at blå blok vandt magten. Vi dykker nu ned i flere af de interessante tendenser, som valgforskerne har fundet frem til. Vi startede lørdag med at fortælle om, at kvinder nu stemmer mere end mænd - og forskellen på de to køns valg samtidig er vokset. Søndag fortalte vi så om den stigende geografiske forskel i Danmark - og hvordan det kunne ses på et parti som Alternativet ved valget. Mandag fortalte vi om, hvordan hvad vi tjener, hænger sammen med, hvad vi stemmer.Og i dag fortæller vi, hvordan vælgernes flugt fra Venstre til Dansk Folkeparti blev »valgets store partiskift«. Særligt den sociale utryghed eller opfattelse af risiko har valgforskerne undersøgt nærmere ved at stille spørgsmål til vælgerne om, hvorvidt de frygter forskellige scenarier. »Det kan være, de er bange for at miste deres arbejde, ikke at kunne sælge deres hus, ikke at kunne få ordentlig pleje, når de bliver ældre, eller hvis de bliver syge,« forklarer Rune Stubager.  Resultatet af analysen viser, at vælgerne fra Radikale Venstre, Liberal Alliance og Venstre er de mest socialt trygge, mens vælgerne fra Dansk Folkeparti, Alternativet, Enhedslisten og Socialdemokratiet er de mest utrygge.  Særligt forskellen på Venstres og Dansk Folkepartis vælgere er ifølge forskerne interessant, fordi andre analyser har vist, at de to partier kappedes om vælgerne i mange af de samme kommuner ved valget. Men Dansk Folkeparti har altså formået at være dem, der fik de mere utrygge vælgeres tillid. Dertil kommer, at DFs vælgere typisk har større mistillid til politikere generelt. Og sympatien for V-formanden faldt altså kraftigt fra over 5,5 i 2011 til under 4 i 2015 - Løkke kostede sit parti mellem 50.000 og 180.000 vælgere ved valget, anslår forskerne. »For Venstres vedkommende er Lars Løkke Rasmussen altså en faktor, man skal have med i ligningen. Derudover er Venstre jo også undervejs i perioden fra 2011 til 2015 rykket en smule mere til højre politisk set,« siger Rune Stubager.  Vs mærkesager om nulvækst og skattelettelser kan altså også have haft en vis betydning. En del af historien om Dansk Folkepartis fremgang, handler nemlig om, at de har stjålet vælgere fra Socialdemokratiet - men de har senest kapret vælgerne gennem Venstre, mener Rune Stubager. »Venstre slog for alvor hul på Socialdemokratiet i 2001, hvor de både lovede at lade være med at røre velfærdsstaten, men til gengæld levere en stram udlændingepolitik. Det var Venstre, der i meget betydelig grad kaprede Socialdemokratiske vælgere - og en del af dem er altså nu skiftet til Dansk Folkeparti,« siger han.  Under alle omstændigheder har Venstre-vælgernes flugt til Dansk Folkeparti haft afgørende betydning for magtforholdet i blå blok - og den politik, Lars Løkke Rasmussen i dag kan få gennemført. Journalist og forfatterErik Meier Carlsen beskrev det således i februar: »Niels Helveg Petersen har lært mig en god grundregel, der siger, at man ikke kan lave stabile alliancer mellem partier, der kæmper om de samme vælgere. Og Lars Løkke har helt tydeligt ændret Venstres indstilling til DF siden valget i 2015.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-stjal-mere-end-170.000-stemmer-fra-venstre-op-til-sidste-valg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/23177/16988245-ddt-lb-dmper-valglyst-p-christiansborg-df-formand-hber.jpg",
            "publication_time": "Onsdag d. 19. april 2017, kl. 09.41",
            "author": "Morten Munkholm",
            "related_links": [],
            "attachments": []
        }
    }
}