{
    "version": "1.0",
    "document": {
        "id": 9619,
        "title": "DF vil flytte flere uddannelser til provinsen",
        "content": "Flere uddannelser skal flyttes ud på landet, hvis de unge skal blive i provinsen. Ellers flytter de til København eller Aarhus, Aalborg og Odense. Det siger Dansk Folkepartis Mette Hjermind Dencker, som er ordfører for landdistrikter og øer. »Vi skal i den grad flytte uddannelser ud i provinsen. Når provinsen drænes for unge mennesker, er det, fordi de er nødt til at flytte ind til de fire største byer, når de skal videreuddanne sig,« siger Mette Hjermind Dencker.  Hvilke uddannelser skal flyttes fra København eller de større provinsbyer? »Jeg vil hellere sige: Jeg kan ikke forestille mig nogle uddannelser, som ikke kan ligge i provinsen. For nogle uddannelser ville det give langt større mening, hvis de lå i naturen, mener Mette Hjermind Dencker. »Biolog, havbiolog, geolog og dyrlæge. Men hvorfor kan man ikke uddanne sig til jordemoder, psykolog eller historiker i mindre provinsbyer? Hvorfor skal man til én af de fire største byer?«  I Jyllands-Postens kronik taler de fem jyske folketingsmedlemmer Eva Kjer Hansen, Preben Bang Henriksen, Carl Holst, Anni Matthiesen og Hans Christian Schmidt for at flytte 840 statslige job fra København. De fem vil flytte Erhvervsstyrelsen til Silkeborg eller Nykøbing Falster. Bygningsstyrelsen skal sendes til Skanderborg. Styrelsen for Institutioner og Uddannelsesstøtte skal også til provinsen. »Det er en rigtig god idé. Vi skal have langt flere arbejdspladser ud i provinsen. Danskerne bor i hele Danmark. Men staten bor mest i København,« siger Mette Hjermind Dencker og tilføjer: »Over 40 procent af statslige arbejdspladser ligger i Region Hovedstaden. Det er helt forkert. Vi har lang vej endnu, før vi har skabt balance,« siger Mette Hjermind Dencker. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/df-vil-flytte-flere-uddannelser-til-provinsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/98626/17207269-sygefravret-stiger-p-udflytt.jpeg",
            "publication_time": "Onsdag d. 10. maj 2017, kl. 11.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}