{
    "version": "1.0",
    "document": {
        "id": 16341,
        "title": "DFs grænsekrav kan blive virkelighed",
        "content": "Dansk Folkepartis hovedkrav om at få grænsekontrollen tilbage har lige nu medvind i EU. Hele ideen om åbne grænser er ved at falde fra hinanden, og både den franske præsident Sarkozy og Italiens regeringschef Berlusconi har netop krævet reformer af Schengen-aftalen. Selvomnogen vurderer, at Dansk Folkeparti er presseti forhandlingerne med regeringen, kan partiets krav om grænsekontrol meget vel blive en realitet, vurderer EU-ekspert og professor ved Københavns Universitet, Hjalte Rasmussen. - Dansk Folkeparti har vinden i ryggen. Frankrigs krav vejer tungt i EU, og det er min erfaring, at Frankrig får sin vilje, siger Hjalte Rasmussen til Berlingske.  Han understreger samtidig, at hvis ikke hele Schengen-aftalen ender med at blive lavet om, må Danmark træde ud af samarbejdet, for at Dansk Folkeparti kan få sin vilje: - Hvis grænsebommen genindføres på dén måde, partiet foreslår, så er det helt klart uforeneligt med Schengen-samarbejdet, siger han. Venstres EU-parlamentariker Jens Rohde understreger, at han ikke vil blande sig i 2020-forhandlingerne på Christiansborg, men: - Man skal være opmærksom på, at hvis man vil indføre grænsebomme, så er vi nødt til at trække os ud af Schengen-samarbejdet, og så trækker vi os også ud af den fælles kriminalitetsbekæmpelse, siger Jens Rohde.  Og hvis ikke vi er med i det samarbejde, vil vi slet ikke være i stand til at bekæmpe kriminalitet og illegal indvandring i samme grad, siger han. - Det er ikke bare et spørgsmål om åbne grænser, det er også vidensdeling og åbne databaser, som skal dæmme op for grænseoverskridende kriminalitet. Hvis ikke vi er med i Schengen, har vi ikke adgang til det. Det er også her, man kan udveksle oplysninger om immigranter, og om de før har været registreret. Derfor kan man lynhurtigt behandle de sager, siger Jens Rohde.  Derfor vil en dansk grænsekontrol alene have en symbolsk effekt, lyder det. Her vil det nemlig kun være de små fisk i det store, kriminelle hav, myndighederne vil få på krogen. Og det er ikke tilstrækkeligt, mener Jens Rohde. - Det er ligesom i haven. Du kan tage alle bladene af ukrudtet, men hvis du ikke graver det op med roden, bliver det ved med at komme tilbage, siger han. Så vidtrækkende mener Hjalte Rasmussen ikke, at konsekvenserne bliver. - Det vil koste Danmark et tab af politisk legitimitet, men jeg tror ikke, at det vil spille nogen større rolle, siger han. Alle partierne bag velfærdsforliget fra 2006 deltager stadig i de økonomiske forhandlinger om 2020-planen, som netop er blevet genoptaget. Dansk Folkepartis gruppeformand gentog kravet om grænsekontrol flere gange, inden han for et øjeblik siden gik ind til forhandlingerne i Finansministeriet: - Vores imødekommenhed over for regeringen har selvfølgelig meget at gøre med, om vi mærker at regeringen er imødekommende over for os, sagde han.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/dfs-graensekrav-kan-blive-virkelighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/498818/4026063-jensrohde.jpg",
            "publication_time": "Onsdag d. 27. april 2011, kl. 10.52",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}