{
    "version": "1.0",
    "document": {
        "id": 12554,
        "title": "DI: Greenpeace skyder for hurtigt på handelsaftale",
        "content": "Miljøorganisationen Greenpeace går galt i byen, når de kritiserer forhandlingerne om den nye frihandelsaftale TTIP, mener interesseorganisationen Dansk Industri (DI). Frihandelsaften mellem EU og USA har været i støbeskeen siden 2013 og skal gøre det lettere for virksomheder at handle på tværs af Atlanterhavet ved blandt andet at ændre toldsatser og lave fælles varestandarder. Mandag fremlagde Greenpeace så 248 lækkede dokumenter fra forhandlingerne og udtrykte samtidig bekymring for, at aftalen vil betyde en svækkelse af miljøbeskyttelsen i EU. Men ifølge Peter Bay Kirkegaard, der er seniorchefkonsulent i DI, er Greenpeace alt for hurtigt ude med sin kritik.  »Greenpeace er meget hurtige på aftrækkeren. De skyder på noget, der ikke er helt færdigt. Man skal gøre sig klart, at det her er en forhandlingstekst. Der er masser af ting i teksten, parterne ikke er enige om endnu,« siger Kirkegaard. Greenpeace forudser, at handelsaftalen vil betyde, at EU vil være nødt til at bøje sig ind mod de amerikanske regler for at kunne opnå en aftale. Men Peter Bay Kirkegaard frygter ikke, at frihandelsaftalen i sidste ende vil svække miljølovgivningen i EU. »Alle de her mellemregninger kan vi ikke bruge til ret meget. Det er jo forhandlingstekster. Det afspejler en proces og et forløb, og det er jo på ingen måde der, man ender til sidst.«  »Nogle af de sjove vinkler, som Greenpeace har lavet på det her, er mest et udtryk for, at USA har ét synspunkt, og EU har et andet. De synspunkter fremgår så af teksten, men det er jo ikke ensbetydende med, at det er det, man ender ud med,« siger han. Han sætter sin lid til de garantier, som EU's handelskommissær, Cecilia Malmström, har givet i forbindelse med forhandlingerne. »Man skal jo hæfte sig ved det, EU-kommissæren har sagt.« »Hun siger, at aftalen ikke kommer til at sænke standarderne for miljøbeskyttelse, forbrugerbeskyttelse eller fødevaresikkerhed. Det udsagn skal man holde den endelige aftale op mod,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/di-greenpeace-skyder-for-hurtigt-paa-handelsaftale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173363/13186443-gp.jpg",
            "publication_time": "Mandag d. 02. maj 2016, kl. 17.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}