{
    "version": "1.0",
    "document": {
        "id": 11873,
        "title": "DI skal ikke styre udlændingepolitikken",
        "content": "Dansk Industri ønsker, at det bliver langt nemmere for de danske virksomheder at rekruttere international arbejdskraft. Ikke blot højtkvalificerede specialister, men også faglærte udlændinge, og sikkert mange andre, vil DI give lettere adgang til det danske arbejdsmarked. Den nyvalgte formand for de Konservative, Søren Pape, er helt med på den idé, lader han forstå. DF mener i modsætning hertil, at massiv arbejdskraftindvandring ikke er den rigtige vej at gå for Danmark. Læs også:Dybvad: Brug for mere udenlandsk arbejdskraft Tidligere på året indgik alle Folketingets partier (undtagen Enhedslisten) en aftale om international rekruttering. Den vigtigste årsag til, at DF gik med i aftalen, var, at vi fik gennemført en række stramninger af den såkaldte Green Card-ordning, der tidligere åbnede for, at højtkvalificerede udlændinge fik let adgang til det danske arbejdsmarked. Ordningen har langt fra været nogen succes. For realiteten har været, at den primært har bidraget til, at højtuddannede udlændinge fra ikke-vestlige lande er kommet til Danmark for at søge arbejde og er endt i ufaglært arbejde eller som arbejdsløse. Et klart eksempel på, at mere arbejdskraftindvandring ikke løser alle problemer. Jeg er selvfølgeligikke uenig i, at det er vigtigt, at danske virksomheder har gode rammevilkår og forudsætninger for at skabe vækst og beskæftigelse. Hertil hører, at virksomhederne i rimeligt omfang har mulighed for at rekruttere internationale specialister. Hvis man spørger virksomhederne, vil de altid helst have så få restriktioner som muligt, hvad angår indvandring. Man kunne godt få den mistanke, at virksomhederne, i hvert fald nogle, i virkeligheden ønsker fri arbejdskraftindvandring. Læs også:Pape afviser Løkkes udlændingepolitik Men her må vi sige fra. Det er ikke DIs direktør, som fra sit glaspalads med slet skjulte trusler om udflytning af danske arbejdspladser skal diktere udlændingepolitikken. Det ærgrer mig, at Søren Pape, som er formand for et parti, der skulle forestille at være konservativt, hopper med på den vogn. Det danske samfund udgøres ikke kun af virksomheder, og vi har som politikere også et ansvar for at sikre sammenhængskraften i samfundet. Og det gøres ikke ved at importere billig arbejdskraft fra tredjeverdens lande. Vi skal lytte til virksomhederne, men vi har altså som politikere også ansvar for at tage hensyn til resten af samfundet. Danmark skal hænge sammen, og her er kulturen altafgørende. Der er behov for en bedre regulering af tilstrømningen af udenlandsk arbejdskraft, så vi sikrer, at de personer, der kommer til Danmark for at arbejde, reelt også bidrager til det danske samfund. Vi skal blive bedre til i højere grad at målrette indvandringen samt at begrænse den ikke-vestlige indvandring. Jeg håber, at DI og andre toneangivende organisationer vil være med til at finde en bedre balance i stedet for blot at buldre løs med krav om mere indvandring. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/di-skal-ikke-styre-udlaendingepolitikken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/22/222273/7721448-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 02. oktober 2014, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}