{
    "version": "1.0",
    "document": {
        "id": 7792,
        "title": "Diabetesforeningen: Sundhed skal ikke være en faglig og institutionel kampplads. Det skal være en fælles sag, hvor patienten sættes først",
        "content": "Alle danskeres sundhed bliver i øjeblikket debatteret i en slags lavintensitetskrig i anledning af regeringens sundhedsstrukturkommissions arbejde med nye modeller til indretning af vores sundhedsvæsen. De forskellige sundhedsaktører pudser kanonerne og skyder indimellem en kugle afsted eller sender en spejder ud med særligt budskab. Oftest med det formål at sikre, at de selv kan beholde en sundhedsopgave – eller få flere. Men vi skylder både patienter og pårørende at lytte, samarbejde og lave hjemmearbejdet ordentligt. Sundhed skal ikke være en faglig og institutionel kampplads, som splitter. Det skal være en fælles sag, som samler, og hvor patienten sættes først. Jeg kan som repræsentant for en af landets største patientgrupper godt blive nervøs over, om borgerne ender med at blive glemt, når territorialkrigen for alvor bryder ud henover sommeren. Regeringen er forståeligt ordknap. Senest holdt statsministeren på regionernes topmøde i aprilen tale om sundhed, og på vegne af mennesker med diabetes kunne jeg ikke være mere enig, da hun sagde: »Hvis vi skal måle vores sundhed, vil jeg gerne måle det på to ting: Lever vi gode og lange liv uden alt for meget sygdom? Og er der reelt lige adgang?« Men der er også bekymringer, set med patientbriller, i forhold til det, der IKKE blev sagt. »Uanset hvilken sundhedsstruktur, der vælges, bør den få følgeskab af en national kvalitetsplan for de store kroniske sygdomme, som gigt, diabetes og KOL,« skriver Claus Richter.Fold sammenLæs mereFoto: Asger Ladefoged. Der er heldigvis enighed mellem regeringen, læger, kommuner, regioner, Sundhedsstrukturkommission og patienter, om at vores sundhedsvæsen som helhed er sundt, når det kommer til det specialiserede sygehusvæsen. Men det nære sundhedsvæsen er gennem mange år blevet nedprioriteret og skal derfor opgraderes, blandt andet fordi der kommer mange flere med kronisk sygdom såsom type 2-diabetes. Den rammeri dag 325.000 mennesker, og det tal vil være 420.000 i 2030 og er en stille sundhedskatastrofe, som ikke får den modstand, den kræver lige nu. Blandt de over 4.000 opkald, som Diabetesforeningens rådgivning får årligt, er der mange, som savner kvalitet og ikke mindst et kompas, der kan guide deres behandlingsforløb mellem almen praksis, speciallæger og kommuner. Tag for eksempelTrine Thougaardfra Horsens. Hendes type 2-diabetes blev først opdaget i 2020, da hun som konsekvens af sin sygdom fik amputeret en tå. Det er desværre i tråd med statistikken, for en tredjedel med type 2-diabetes har alleredeen følgesygdompå det tidspunkt, hvor sygdommen diagnosticeres, og Trines historie viser, at det kan gavne at sætte ind tidligere. Alene i det første år med følgesygdommen er udgiften i form af produktionstab, overførselsindkomst og behandling af denne gruppe menneskerekstra 850 millioner kroner for samfundet. Trine Thougaard har også fået en øjensygdom som konsekvens af sin sygdom. Hendes øjne bliver behandlet på sygehuset af en speciallæge, som har givet hende ét behandlingsmål, mens hendes praktiserende læge har givet hende et helt andet behandlingsmål for, hvor hendes langtidsblodsukker bør ligge. Så Trine Thougaard skal som patient selv afgøre, hvilken læges anvisning hun bør følge. Nu har Trine Thougaard købt en digital sensor til at monitorere blodsukker og regulerer selv sin sygdom langt bedre, og hun må også selv koordinere sin behandling via et kladdehæfte, som hun bærer rundt mellem sine behandlere. Så fra patientsiden tillader vi os at være skeptiske, når strukturændringer nævnes som svar på alle problemer. Vi ved, at med 3.500 alment praktiserende læger er der desværre 3.500 forskellige måder at behandle type 2-diabetes på, fordi der ikke stilles ensartede nationale krav og standarder til behandlingen, skriver Claus Richter.Fold sammenLæs mereFoto: Søren Bidstrup. For der er brug for tre konkrete løsninger, som sætter patienten i centrum og sikrer reelt lige adgang i det nære sundhedsvæsen, ligesom statsministeren ønsker. I dag afgør postnummeret desværre længden på et liv og livskvaliteten med kronisk sygdom for mange mennesker. Vi ved, at dér, hvor det står værst til, er der også typisk mangel på alment praktiserende læger. Men vi ved også, at med 3.500 alment praktiserende læger er der desværre 3.500 forskellige måder at behandle type 2-diabetes på, fordi der ikke stilles ensartede nationale krav og standarder til behandlingen som på sygehusene. Der er meget »kan« og ikke så meget »skal«. Derfor siger vi: Uanset hvilken sundhedsstruktur, der vælges, bør den få følgeskab af en national kvalitetsplan for de store kroniske sygdomme som gigt, diabetes og KOL. En plan, der skal indeholde krav til kapacitet, kompetencer, monitorering og datadeling og implementering af teknologi og med patientnære mål som behandlingsmål og patienttilfredshed. Kort og godt, så handler det ikke kun om at sikre, at der er en alment praktiserende læge til alle, men at den læge, der findes, også har kvalitetskrav at leve op til i hele patientens behandlingsforløb. Nationale krav skal også sikre, at sundhedsvæsenet kan drives af regionale og lokale enheder tæt på borgerne, samtidig med at de møder høj og ensartet kvalitet, uanset hvor i landet de bor. Det stigende antal kronisk sygegiver så alvorlige udfordringer med både kapacitet og økonomi på hospitalerne, at når nogle patienter oplever, at de unødigt får amputeret et ben, eller deres liv er truet, så hænger det sammen med en forældet model for regional udligning. Claus Richter foreslår en ny honorarstruktur for læger, så tider til de mest syge patienter sikres, og så det er attraktivt at være læge – også i områder med mange patienter med kroniske sygdomme.Fold sammenLæs mereFoto: Mikkel Møller Jørgensen/Ritzau Scanpix. Politikerne bør derfor se på de principper og variabler, som omfordeler bloktilskuddet fra staten og den regionale udligning, så det i fremtiden er sygdomsbyrden, for eksempel antallet af kronikere, der er afgørende for fordelingen af midler til hospitalerne. På den måde sikres, at midlerne kommer derhen, hvor der mest brug for dem. Det samme kan en ny honorarstruktur for lægerne gøre, så vi sikrer tider til de mest syge patienter og gør det attraktivt at være læge – også i områder med mange patienter med kroniske sygdomme som for eksempel type 2-diabetes. Det kan eksempelvis ske ved at have færre patienter pr. praksis i de områder. Lige nu har vi for få læger, hvor trykket er stærkest. Hvis vi vil sikre bedre og længere liv, bliver vi også nødt til at gøre op med, at patienterne skal være egne stifindere i sundhedssystemet, som Trine Thougaard er det, hvor den ene læges behandlingsmål slet ikke retter op på den øjensygdom, hun er ramt af. Eller hvor man kan miste en tå eller fod, fordi fodterapeuten ikke må henvise mennesker med diabetisk fodsår direkte til et sygehusambulatorie udenom ventetid hos den praktiserende læge. Der er også stor forskel på, om lægen sender patienterne videre til et forebyggende forløb i kommunerne. Kun23 procent med type 2-diabeteser blevet henvist til et tilbud om patientuddannelse via deres alment praktiserende læge, og det selvom en tidlig sygdomsforståelse gør en kæmpe forskel for, hvordan type 2-diabetes og de alvorlige følgesygdomme udvikler sig. Vi ved også, at på sygdomsområder som kræft og hjerte, hvor der er blevet stillet ensartede kvalitetskrav til behandlingen på nationalt niveau og lavet forpligtende forløbsprogrammer, er overlevelsen steget, og behandlingen er forbedret markant. Derfor siger vi: Giv patienter med kronisk sygdom et kompas med et grundpakkeforløb, gerne med patientrettigheder, hvor der er faste krav til, hvordan patienten kommer rundt i systemet, og hvor den praktiserende læge er vejviser. Så hermed et rungende ønske om, at næste gang statsministeren taler om sundhed, vil hun sige: »Vi ønsker et kronisk sundere Danmark. Derfor vil vi sikre lige adgang til sundhed og gode, lange liv ved at stille ensartede nationale kvalitetskrav til behandlingen af kronisk sygdom. Og med grundpakkeforløb sikrer vi, at ingen fremover skal leve et kortere liv eller miste en tå, fordi de blev tabt i sundhedsvæsnet.« Claus Richter er administrerende direktør i Diabetesforeningen ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/diabetesforeningen-sundhed-skal-ikke-vaere-en-faglig-og-institutionel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1804069/24723854-fra-patientsiden-tillader-vi-os-at-vre-skeptiske.jpg",
            "publication_time": "Tirsdag d. 11. juni 2024, kl. 07.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}