{
    "version": "1.0",
    "document": {
        "id": 3622,
        "title": "Diabetesforeningen advarer mod »en stille katastrofe« – og har tre forslag til at undgå den",
        "content": "600 mennesker med diabetes fik sidste år i Danmark amputeret et ben, en forfod eller en tå for første gang. Det er 600 for mange. Den hyppigste årsag til amputation er de såkaldte diabetiske fodsår, som i løbet af få dage kan sprede sig fra en uskyldigt udseende rød plet til tab af en fod eller et ben, hvis ikke der bliver handlet hurtigt nok. Men her må vi desværre konstatere – igen – at der er ulighed i sundhed i Danmark. For tre ud af fem regioner i Danmark har ikke valgt at gøre vejen til behandling af fodsår på hospitalet så kort som muligt for de mennesker, der bliver tilset af en fodterapeut. Danmark står over for store udfordringer med sundhedsvæsnet, og det må være en vigtig prioritet i den kommende sundhedsstrukturreform at adressere de underliggende årsager til amputationer og reducere forekomsten af dem. For det er et helt konkret eksempel på, hvordan vi kan forebygge de dyre hospitalsindlæggelser, som alle peger på, at vi skal undgå, hvis sundhedsvæsenet ikke skal knække under demografien. Men i Region Hovedstaden, Midtjylland og Nordjylland skal alle mennesker med fodsår – også dem med diabetes – først forbi den praktiserende læge for at få en henvisning til specialiseret sårbehandling på hospital eller ambulatorium. Det er en unødig barriere, som kan få fatale følger for de 358.000 mennesker med diabetes. En stille sundhedskatastrofe, som bare vokser og vokser. Derfor har Diabetesforeningen tre konkrete forslag, hvor det første kan ordnes af de tre berørte regioners politikere ved at følge i fodsporene af Region Sjælland og Region Syddanmark: Sørg for, at de autoriserede fodterapeuter kan henvise patienten direkte til sårbehandling på hospital eller ambulatorium – uden om den praktiserende læge – for hurtigst muligt at kunne igangsætte den rette behandling. Mange diabetiske fodsår, der kan udvikle sig lynhurtigt, kan simpelthen ikke vente til på mandag, når lægen har tid. Det forslag bakkes altså op af Styrelsen for Patientsikkerhed, der via sit engagement iamputationsskandalen fra 2022er ekspert på området. Derudover foreslår Diabetesforeningen også, at antallet af fodterapeuter følger antallet af mennesker, der har behov for behandling af fodterapeuter. Der er brug for at uddanne flere fodterapeuter ved at øge antallet af uddannelsespladser. I dag skal personer med et fodsår betale for beskæring og aflastning ved praktiserende fodterapeut, når de er i behandling. Derfor opfordrer vi regionerne til hurtigst muligt at finde en løsning, der fjerner egenbetalingen. En amputation koster ifølge Sundhedsstyrelsen op mod en halv million kroner og er dermed ikke kun en tragedie for det enkelte menneske, men tærer samtidig på sundhedsvæsnets knappe ressourcer. Det kan vi undgå ved at springe de fordyrende og unødige barrierer over – og redde både fødder og ben hos mennesker med diabetes. Claus Richter er administrerende direktør i Diabetesforeningen ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/diabetesforeningen-advarer-mod-en-stille-katastrofe-og-har-tre-forslag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1779705/24669864-den-hyppigste-rsag-til-amputation-er-de-skaldte.jpg",
            "publication_time": "Mandag d. 01. april 2024, kl. 22.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}