{
    "version": "1.0",
    "document": {
        "id": 15726,
        "title": "Diablo 3 og World of Warcraft hacket",
        "content": "Nu er en af de store atter blevet hacket. Men selvom hackere har haft adgang til Battle.net og stjålet passwords og e-mailadresser til blandt »Diablo 3« og »World of Warcraft«, kan spillere godt slå koldt vand i blodet. For de stjålne adgangskoder er krypterede, og intet tyder på, at hackerne har haft afgang til personlige oplysninger som kreditkort og personnavne. - På nuværende tidspunkt har vi ingen beviser for, at finansielle informationer som kreditkort, faktueringsadresser og navne er blevet komprimeret. Efterforskningen fortsætter, men ind til videre tyder intet på, at der har været adgang til den slags informationer, siger Michael Morhaime, CEO i Blizzard og skaberen af blandt andet »World of Warcraft« i et officielt blogindlæg. Udover e-mailadresserne har hackerne haft adgang til personlige sikkerhedsspørgsmål og opkaldsnumre fra spillere i USA, Australien, New Zealand og Latinamerika. Selvom de mange adgangskoder var krypterede, råder Blizzard alligevel spillere til at ændre deres password. - Efter hvad vi ved, er de stjålne informationer ikke nok for nogen til at få adgang til konti på Battle.net, siger Michael Morhaime. De anbefaler dog alle at ændre deres adgangskoder for en sikkerheds skyld. Mange hackerangreb I den seneste tid har mange hackerangreb fundet sted. Sidste måned bekræftede Yahoo, at 453.000 ukrypterede brugernavne og adgangskoder var blevet stjålet. Omkring otte millioner adgangskoder fra LinkedIn, eHarmiony og Last.fm blev desuden lækket i juni 2012. Sidste år var der også store problemer med hackere. 100 millioner brugere af Sonys Playstation- og PC-spilnet fik stjålet deres brugernavne, adgangskoder og i nogle tilfælde kreditkortoplysninger. Sony måtte lukke spilnettet i halvandet måned. Den regnes for at være den største hackersag ind til nu. Hackerangrebet på Blizzard kommer i kølvandet på, at selskabets primære ejer, den franske medie- og telekoncern Vivendi, overvejer at sælge deres andel på 60 %. Det ventes, at de kan hente omkring 10 milliarder dollar hjem.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/diablo-3-og-world-of-warcraft-hacket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/317079/4923748-activision-blizzard-der-str-bag-spillet-world-of-warcraft-fyrer-600-medarbejdere.jpg",
            "publication_time": "Fredag d. 10. august 2012, kl. 17.01",
            "author": "Anders Højberg Kamp",
            "related_links": [],
            "attachments": []
        }
    }
}