{
    "version": "1.0",
    "document": {
        "id": 15491,
        "title": "Dibberns udbrydergruppe puster nyt liv i lægekonflikt",
        "content": "Den tidligere formand for Praktiserende Lægers Organisation (PLO), læge Henrik Dibbern, har taget initiativ til den nyoprettede gruppe Selvstændige Praktiserende Læger (SPRAL). 700 ud af de i alt 3.600 medlemmer af PLO har inden for de seneste 14 dage valgt at støtte op om gruppen. For at blive medlem antages det, at man om nødvendigt er villig til at afgive sit ydernummer. Det skriverKristeligt Dagblad. »Vi er ikke interesserede i som sådan at holde nogen udenfor. Men det har vist sig, at der i almen praksis er stor forskel på, hvor meget vi tør sætte på spil. Vi vil i SPRAL arbejde for at få PLO præget af vores synspunkter, hvor grundkodeks er, at man skal turde sætte kontrakten med det offentlige på spil. Det er vi nødt til, når myndighederne løber fra aftaler, og hvis vi fortsat vil have indflydelse på vores egne arbejdsforhold,« siger Henrik Dibbern. Han kalder gruppen for »et parti i en demokratisk organisation«.  SPRALs debatter er indtil nu primært blevet ført i et lukket forum på Facebook, men det er meningen, at lokale grupper skal holde møder rundt om i landet, når sommerferien er slut, skriver Kristeligt Dagblad. Praktiserende læge i Præstø, Lotte Hvas, der er medlem af Det Etiske Råd, er en af dem, der har meldt sig ind i gruppen. Hun fastslår, at SPRAL ikke er skabt for at skabe splid blandt lægerne. »Vi vil arbejde for at styrke PLO, og det handler om at vide, hvad vi som organisation gør, hvis vi om et år står med alle Bent Hansens (socialdemokratisk formand for Danske Regioner, red.) løfter, og de så alligevel ikke holder stik. Vi er stadig indstillet på en kontrakt med regionerne, men vi vil arbejde på at forhindre at blive kørt over af det offentlige,« siger Lotte Hvas.  Konstitueret formand for PLO, Bruno Melgaard, var under lægekonflikten med til at sikre, at aftalen med det offentlige ikke blev sagt op og ydernumrene afleveret. Han har kendskab til SPRAL, men ser ikke gruppen som en trussel mod det faglige fællesskab blandt PLOs medlemmer, skriver Kristeligt Dagblad.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dibberns-udbrydergruppe-puster-nyt-liv-i-laegekonflikt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/54/547000/6672470-praktiserende-lger-til-stormde.jpg",
            "publication_time": "Onsdag d. 31. juli 2013, kl. 01.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}