{
    "version": "1.0",
    "document": {
        "id": 12805,
        "title": "Dickow fejrer kronprins Frederik med ny sang",
        "content": "Når kronprins Frederiks 50-års fødselsdag fejres med tv-showet »Hele Danmark fejrer Kronprinsen« i Royal Arena i Ørestad i København 27. maj, optræder Tina Dickow med en helt ny sang i anledning af tronarvingens runde dag. Sangerinden har skrevet sangen »Adams House«, som er inspireret af den royale fødselar, fortæller hun i en pressemeddelelse. »Da jeg skulle i gang med sangen, faldt jeg over det sted i 'Under bjælken' (biografi om kronprins Frederik fra 2017, red.), hvor det er beskrevet, at han, da han studerede i Boston, hang ud på Adams House-kollegiet frem for på det mere konservative kollegie, hvor han egentlig hørte til.«  Kronprins Frederik har en kandidatgrad i statskundskab fra Aarhus Universitet og læste undervejs ved Harvard University i den amerikanske delstat Massachusetts. »Adams House var kendt for sine maskerader og dragshows og i det hele taget et frisindet og festligt miljø, hvor der var plads til alle.« »Så i min sang blev Adams House billedet på et sted, hvor man kan være i nuet, og hvor der er plads til at være det menneske, man er. Uden titel og uden historie,« siger Tina Dickow videre i pressemeddelelsen. Sangerinden skal fremføre sangen, som udkommer 18. maj, sammen med DR's Symfoniorkester. »Sangen skulle være festlig, men samtidig sige noget. Og den skulle passe til kronprins Frederik uden at blive omklamrende eller alt for personlig.« »Den er inspireret af ham, men handler om os alle sammen - at vi har brug for steder, vi kan være os selv, som de mennesker, vi er, uden vores titler, bagage og uden de skæbner, vi hver især bærer rundt på,« forklarer Tina Dickow. Kronprins Frederik fylder 50 år den 26. maj, og dagen efter markeres mærkedagen med showet »Hele Danmark fejrer Kronprinsen«. På selve fødselsdagen træder den royale fødselar ud på balkonen på Frederik VIII's Palæ på Amalienborg sammen med kronprinsesse Mary, parrets fire børn og dronning Margrethe. Om aftenen er dronningen vært ved et gallataffel på Christiansborg Slot med gæster fra ind- og udland. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dickow-fejrer-kronprins-frederik-med-ny-sang",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/519636/20922132-dickow.jpg",
            "publication_time": "Fredag d. 11. maj 2018, kl. 10.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}