{
    "version": "1.0",
    "document": {
        "id": 9250,
        "title": "Dicte om tilgivelse: »Jeg tror, det er Dalai Lama, der har sagt 'Hvis du holder fast i vreden, så brænder den hul din hånd'«",
        "content": "Hvad har du lært af at blive ældre? »Der er ingen tvivl om, at med alderen bliver man rundere. Hvis man skulle tage alle kampe på denne her jord, som man tog, da man var ung, så … Der er en accept af, at for eksempel hvis nogen bliver enormt ophidset, så bliver man ikke nødvendigvis selv ophidset. Så tænker man: Puha – det er da en lortedag, men okay. »Der er nu også noget sundt i at sætte sig på sin æselrøv og sige: 'Hvis du vælger at sige nej, så skal du også have et andet bud på, hvad man så kan gøre i stedet'.«Fold sammenLæs mereFoto: Rune Øe. Der opstår en form for mildhed og en accept af, at du ikke kan mase noget til at blive sådan, som du gerne vil have, at noget eller nogen skal være. Men du kan beslutte dig for, at du vil være i noget eller med nogen på den måde, du nu bedst kan, og det er faktisk en stor del af ikke at gå ind i alle de der kaotiske ting, som man gør, når man er ung. Man sorterer – ikke en sortering i, at man nødvendigvis vil undgå noget, fordi det bliver et problem for én, men man sorterer måske nok lidt mere i ... pis. Man kunne koge det ned til en bouillonterning og sige: Når man er ung, bliver man meget formet af alle sine nej’er. Det er enormt vigtigt at sige »nej« til en masse ting. Når man bliver ældre, kan man faktisk sige ja til mange flere ting, uden at det »koster« noget. Det er fedt at blive ældre!« Hvis du kunne gå tilbage i tiden og give dig selv et råd som teenager – hvad skulle det så være? Så skal man jo første definere, hvad man var for en type, da man var teenager. Hmmm … men jeg synes, der var rigtig meget af: »Så skal du gøre sådan, og så skal du gøre sådan.« Man ville gerne nå et eller andet sted hen. »Jeg tror slet ikke, at jeg havde været der, hvor jeg er i dag, hvis ikke jeg i mine teenageår havde købt tre bestemte plader.«Fold sammenLæs mereFoto: Rune Øe. Jeg tror egentlig, at jeg var meget god til at give mig selv råd som teenager. Men måske skulle jeg have sagt en lille smule mere ja. Det tog meget, meget lang tid, før jeg begyndte at sige ja. Det var faktisk først, da jeg min søde ven, Mika Vandborg, som jeg har spillet sammen med i mange år, sagde: »Du er simpelthen så god til at være dig, så hvorfor begynder du ikke bare at sige ja?« Men der er nu også noget sundt i at sætte sig på sin æselrøv og sige: Hvis du vælger at sige nej, så skal du også have et andet bud på, hvad man så kan gøre i stedet. Hvis det bare er et nej, fordi »Det har jeg bare ikke lyst til«, duer det ikke. Derfor skal man bruge sine »nej’er« til at definere, når man har lyst til at sige – ja.« Hvad har været med til at definere dig som sanger og sangskriver? »Jeg tror slet ikke, at jeg havde været der, hvor jeg er i dag, hvis ikke jeg i mine teenageår havde købt tre bestemte plader. Jeg er så gammel, at jeg kan tale om noget, der foregik i 1979-1980, og i konfirmationsgave fik jeg det, man kaldte for en »tre i en«: En båndoptager, en radio og en pladespiller. Jeg fik desuden nogle penge til at købe tre plader, og det år købte jeg: »Don’t Stop ’til You Get Enough« med Michael Jackson, »Hotter than July« med Stevie Wonder og »Scary Monsters« med David Bowie. »Når man er ung, bliver man meget formet af alle sine nej’er.«Fold sammenLæs mereFoto: Rune Øe. Den dag i dag siger jeg: De tre plader, det er mig. Samlet set er det det funky, det über-talentfulde, det scary og det beskrivende af en verden, jeg endnu ikke kendte, fordi jeg kun var 14 år.« Hvad misforstår folk ofte ved dig? »At jeg er enmotherfucker. Jeg tror, uden at det skal lyde opstyltet, så er jeg pænt reflekterende. Det gør, at jeg også har en rimeligt hård humor. Jeg er jo vokset op i rock-land, og du overlever ikke i rock-land, hvis ikke du har hård humor. Så folk tror fejlagtigt, at jeg er meget, meget, meget stærk. Mentalt stærk. Det er jeg ikke. Jeg er et meget følende menneske, og jeg bliver utrolig såret over nogle ting. Jeg er hypersensitiv og bestemt ikke nogen hård nyser.« Hvad er den største tilgivelse, du har fået? »Jeg synes ikke rigtigt, man kan tale om tilgivelse ud fra det spørgsmål på den måde, så lad mig starte et andet sted: Altså, mennesker, der kan tilgive, tror jeg faktisk, at de fleste synes er utrolig seje. At kunne give slip og løfte sig selv op fra »Og så gjorde han også … og så sagde jeg også …« Jeg tror, det er Dalai Lama, der har sagt »Hvis du holder fast i vreden, så brænder den hul din hånd.« Jeg vil sige: Dét at kunne tilgive er at have evnen til at skabe sig et langt og lykkeligere liv. Jeg tror virkelig, at mennesker, som er i stand til at tilgive, lever et bedre liv. Jeg har haft oplevelser, hvor jeg er blevet meget vred, især da jeg var yngre. Det fix, jeg fik ved vreden, var utrolig kortvarigt sammenlignet med »living well«. Der er en langt større »hævn« i at klare ting og at kunne tilgive.« Hvis du nu skal blive mere konkret? »Jeg synes ikke, at jeg i løbet af et efterhånden langt liv har gjort nogen helt forfærdelige ting. Men tilgivelse i kærlighed – dér har vi jo allesammen prøvet af være, og jeg tror ikke, at vi kan pege på nogen, der ikke har fået nogle tæsk. »Dét at kunne tilgive er at have evnen til at skabe sig et langt og lykkeligere liv. Jeg tror virkelig, at mennesker, som er i stand til at tilgive, lever et bedre liv.«Fold sammenLæs mereFoto: Rune Øe. Jeg havde på et tidspunkt en utroligt dejlig kæreste, som jeg ikke gik særlig heldigt fra. Og hvis man her skulle tale om tilgivelse, var det, at da en anden kæreste så efterfølgende forlod mig, stod den kæreste, jeg ikke var gået så heldigt fra, faktisk ved min side og hjalp mig. Det var tilgivelse – og ret vildt. Så er man et menneske, der formår at løfte sig selv højt op med en evne til at se tingene fra oven.« Hvilken oplevelse har formet dig mest som menneske? »At blive født! Nej, seriøst. Når man får børn, starter der en eller anden vanvittig kaotisk følelse af: Med kærlighed kommer frygt. Jeg har venner, som bevidst har valgt ikke at få børn, og de lever en anden slags liv. Min søn er 19, og han er i Paris i øjeblikket. Jamen, alt kan jo galt, når man er i Paris! Tænk, hvad der ikke kan ske! Grundlæggende tror jeg, at vi bliver formet ret meget af ulykker. Hvis man ikke evner at få en vis adstadighed i forhold til ulykke – altså, hvis man hele tiden synes, at det, der sker, er noget, der er gjort direkte og personligt imod én, så … bliver det nok ikke ret let. Ulykke kan også skabe en utrolig stor ydmyghed, så hvis jeg skulle tale på et metaplan om, hvad der har formet mig mest som menneske, er det et sammensurrium af store, voldsomme ting. Noget, som man på en eller anden måde finder ud af, hvordan man skal være i. Man finder ud af: Jamen, hvis du vil trækkes ud i ulykke og helvede, så er det ikke meget, du får ud af livet. Du kan ikke leve sådan som menneske. Det, der former én, er det voldsomme, men også det smukke. Det er også det, der gør, at kærligheden til ens børn bliver så …. »Har du nu husket lygter på cyklen? Du må ikke køre med hovedtelefoner, når du cykler, for du kan ikke høre trafikken. Du kan ikke læse og lytte til verden, hvis du har høretelefoner på hele tiden«.« Hvordan overlever man ulykkelig kærlighed? »Jeg har været i forskellige kærlighedsforhold, som har været vilde og voldsomme, og på et eller andet tidspunkt sidder jeg med en veninde, og hun er så ulykkelig, og hun siger: »Hvornår bliver det godt igen?« »Den ulykkelige kærlighed kan blive helt ekstremt voldsom, fordi man har abstinenser. Du ligger ned og skriger i et år. Den anden, den dybe, kæmpe og brede, der drikker du en masse te og finder ud, hvordan du slipper ud i live.«Fold sammenLæs mereFoto: Rune Øe. Jeg siger til hende: »Det ved jeg ikke, søde skat, men det skal nok blive godt igen.« Et svar kan også være, at det selvfølgelig kommer an på, hvor stor den er, den ulykkelige kærlighed. Hvis den er dyb og kæmpe og bred, så kan det godt tage noget tid. Men det der med ulykkelig kærlighed er jo noget sjovt noget, for der er mange forskellige former for ulykkelig kærlighed. Der er selvfølgelig den form for kærlighed, at hvis man så en amerikansk film om kærlighed, så har man været i ti lande på én dag. Det er én måde. Den anden er den dybe kærlighed. Jeg tror, at hvis man har været i ti lande på én dag, så er der noget junkie over det. Så brager du bare rundt mellem alle mulige poler. Den ulykkelige kærlighed kan blive helt ekstremt voldsom, fordi man har abstinenser. Du ligger ned og skriger i et år. Den anden, den dybe, kæmpe og brede, der drikker du en masse te og finder ud, hvordan du slipper ud i levende live. Junkie-love, det er noget andet. Men det kan føles meget voldsommere. Man erfixettil at se sig selv på en måde med lige præcis –ham. Jeg kan huske, at jeg for mange, mange år siden havde en veninde, som var i et voldeligt forhold. Det var forfærdeligt, og vi prøvede alle sammen at hjælpe hende ud af det. Så siger hun på et tidspunkt med en lillebitte stemme, hun var selv blevet lillebitte: »Men du forstår ikke, Dicte, når han ikke er fuld, så giver han mig vinger.« Og jeg tænkte: Jeg skal fandeme nok give dig både vinger og en flyvemaskine, hvis bare du holder op med at være sammen med ham.« FAKTADicte Westergaard Madsen:Debuterede i gruppen Her Personal Pain i begyndelsen af 90erne. Gik solo i 1993.Har medvirket i film og teaterproduktioner og havde hovedrollen i Carsten Sønders film »Smukke dreng« og i forestillingerne »Imagine« og American Spirit.Speaker og laver musik til reklame- og dokumentarfilmCensor på Rytmisk Musikkonservatorium.Læser kommunikation på CPH BuisnessJulesangen »Drømte mig en lille drøm« har ramt 10.000.000 streams.Har en søn, Sixten Westergaard Sonne, og datteren Ava Westergaard Sonne.FOLD UD Debuterede i gruppen Her Personal Pain i begyndelsen af 90erne. Gik solo i 1993. Har medvirket i film og teaterproduktioner og havde hovedrollen i Carsten Sønders film »Smukke dreng« og i forestillingerne »Imagine« og American Spirit. Speaker og laver musik til reklame- og dokumentarfilm Censor på Rytmisk Musikkonservatorium. Læser kommunikation på CPH Buisness Julesangen »Drømte mig en lille drøm« har ramt 10.000.000 streams. Har en søn, Sixten Westergaard Sonne, og datteren Ava Westergaard Sonne.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/dicte-om-tilgivelse-jeg-tror-det-er-dalai-lama-der-har-sagt-hvis-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1622609/24280982-bm.jpg",
            "publication_time": "Søndag d. 04. december 2022, kl. 13.57",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}