{
    "version": "1.0",
    "document": {
        "id": 11963,
        "title": "Digitale reklamer rykker i metroen",
        "content": "Den internationale udbyder af outdoor-reklame, Clear Channel, etablerer fra det nye år et netværk af skærme på de største stationer i Københavns Metro, herunder Nørreport og Kongens Nytorv. Dermed oprettes Danmarks største »digitale transit-netværk«, som giver annoncører en ny platform, Metro Play, til kommerciel kommunikation som eksponeres for de 1. mio. mennesker, der hver uge rejser med metroen i København.  Den nye løsning kommer i kølvandet på, at Clear Channel og selskabets skarpeste konkurrenter herhjemme har kæmpet om kontrakten med Københavns Metro. Det slag trak Clear Channel sig altså sejrrigt ud af, og det åbner op for lanceringen af det nye, digitale reklamemedie. Dermed fortsætter Clear Channel rejsen mod at digitalisere det danske marked for outdoor-reklame, der har været ramt af tilbagegang, mens det i andre dele af verden er stormet frem. Det skyldes bl.a., at digitaliseringen af den danske branche har haltet efter lande som England, Norge og Japan, hvor outdoor-kommunikationen for længst har fået nyt digitalt liv.  Clear Channel tog første skridt i den digitale udvikling i Danmark for et år siden, hvor selskabet lancerede et landsdækkende netværk af digital outdoor. Konceptet hed Play, og det første produkt gik under navnet Panorama Play, der blev tilgængeligt på 50 store skærme, hvoraf godt halvdelen blev placeret i Danmarks fire største byer. Her vises reklamebudskaber i såkaldt semi-motion. Der er altså ikke tale om reklamefilm, men let animation, der skaber mere levende billeder, end de fastlåste budskaber på gammeldags reklameplakater.  I den nye løsning, Metro Play, kan annoncører derimod køre såkaldte full-motion reklamespot, altså reklamefilm, som vi kender fra eksempelvis tv, biografen og nettet, i realtid. Selve netværket udgøres af 54 digitale skærme på 55 tommer og 70 tommer placeret på Københavns største Metro-stationer. Københavns Metro er en af landets mest benyttede transportsystemer, og med digitale skærme placeret rundt om på alle underjordiske metrostationer skabes en ny epoke for dansk outdoor-reklame og for København som annonceringsform- og sted, mener Jens Stener, adm. direktør for Clear Channel. »Københavns Metro er et særligt sted i stilrene og eksklusive omgivelser. Og nu bliver det endnu mere spændende, når vi med digitale flader kan tilføre yderligere liv med reklame i bevægelse og åbner op for muligheden for at levere taktiske budskaber. Vi er meget begejstrede for samarbejdet med Metro Service og stolte over at være med til at kunne skabe gode og relevante oplevelser for københavnerne i en travl hverdag,« siger han.  Hvilke reklamebudskaber kan metropassagerne så forvente at blive mødt med på skærmene? At skabe relevant indhold er nemlig et nøgleord i en hverdag, hvor forbrugeren overdænges med reklamebudskaber, og hvor ærlig og værdifuld information derfor vægtes højst. Det mener Jens Stener, at Metro Play-konceptet tager højde for, da der er stor fleksibilitet i forhold til hvornår, hvor og hvor ofte en kampagne kan køre. Metro Play lægger op til, at kreativiteten kan få frit spil, og annoncørerne har således til opgave at skabe relevant og værdifuld indhold for de rejsende. FAKTAOm Metro PlayClear Channel har haft kontrakt med metroen siden 2002 og faciliteret salg af alle medier på alle stationerMed den genvundne kontrakt udvides aftalen, så Clear Channel foruden de analoge medier, kommer til at stå for salg af alle digitale medier ogsåMetro Play består af 54 HD-skærme med mulighed for at køre full motion. Skærmene er placeret på de 9 største metrostationer på perron såvel som concourse niveau. Metro Play vil køre som fem sekunders spots.Endelig lanceringsdato samt prispunktet er endnu ikke offentliggjort.FOLD UD Clear Channel har haft kontrakt med metroen siden 2002 og faciliteret salg af alle medier på alle stationer Med den genvundne kontrakt udvides aftalen, så Clear Channel foruden de analoge medier, kommer til at stå for salg af alle digitale medier også Metro Play består af 54 HD-skærme med mulighed for at køre full motion. Skærmene er placeret på de 9 største metrostationer på perron såvel som concourse niveau. Metro Play vil køre som fem sekunders spots. Endelig lanceringsdato samt prispunktet er endnu ikke offentliggjort. Hos en af de nye annoncører, Sephora, der bl.a. står bag en international kæde af kosmetik-butikker, ser Kirsten Schmidt, Category & Marketing Manager, frem til de nye muligheder. »Som medieplatform er metroen helt unik, idet den er fri for støj fra øvrig reklame, og nu åbner der sig endnu flere døre for os som annoncører. Ikke alene er det spændende, at man kan køre full-motion kampagnespots og bruge elementer fra sit kreative arbejde på f.eks. online. Der åbner sig også en masse muligheder for at levere skræddersyede budskaber tilpasset tid på dagen direkte og tæt på forbrugeren, som er meget interessant i forhold til vores målgruppe,« siger hun.  Den københavnske metro danner rammerne for mere end en mio. rejser om ugen, og en undersøgelse foretaget af Gallup for Metro Service viser, at 78 pct. mener, at reklamekampagner tilfører liv til atmosfæren og hele 96 pct. siger, at de gerne ser reklameflader i metroen. Blandt de rejsende findes også nogle af de, set fra et annoncørsynspunkt, mest attraktive målgrupper, nemlig højtuddannede og »millennials«, dvs. unge mellem 15-35 år. De udgør tilsammen mere end 60 pct, af alle, der tager metroen. Metro Play kommer således til at kunne eksponere nogle aktive modtagere, der normalt har et solidt skjold over for reklamebudskaber. Internationalt set har Clear Channel i øvrigt spillet en pionerrolle i digital outdoor-kommunikation, og hos Clear Channel Danmark ser man frem til lanceringen Metro Play. »Clear Channel i Sverige og Norge har rigtig stor succes med digitalt i metroerne, så vi er meget spændte på lanceringen her og glæder os til komme i gang med at inspirere en masse annoncører til at eksekvere spændende kampagner,« siger Jens Stener, adm. direktør for Clear Channel. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/digitale-reklamer-rykker-i-metroen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/155130/11382292-metro.jpg",
            "publication_time": "Tirsdag d. 17. november 2015, kl. 08.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}