{
    "version": "1.0",
    "document": {
        "id": 19293,
        "title": "Digitalt kort skal  hjælpe sjældne dyr",
        "content": "Hasselmusen, birkemusen og 17 flagermusarter er nogle af Danmarks mest sjældne pattedyr. Og de skal have bedre levevilkår, mener miljøminister Kirsten Brosbøl (S), som derfor lancereret nationalt musekort, der skal sætte fokus på støtteordninger for de sjældne arter. Hasselmus, birkemus og flagermus er beskyttede arter i EUs habitatdirektiv, og derfor har Danmark en særlig forpligtelse til at sikre de små pattedyrs overlevelse. Derfor opfordrer Kirsten Brosbøl private, landmænd og skovejere til at komme de sjældne dyr til hjælp. »Nogle lande har til opgave at beskytte og forbedre leveforholdene for tigre, løver og elefanter. I Danmark har vi en række meget små pattedyr, der er helt specielle i Europa, og som vi derfor skal gøre en særlig indsats for at beskytte,« siger Kirsten Brosbøl i en pressemeddelelse. På et nytdigitalt musekort på Naturstyrelsens hjemmesidekan man få et overblik over, om nogle af de sjældne »musearter« findes i ens kommune, og hvilke tilskudsordninger man kan søge. I Danmarks Naturfredningsforening håber præsident Ella Maria Bisschop-Larsen, at flere vil benytte sig af tilskudsordningerne: »Hvis disse arter skal have en chance for igen at komme ovenpå og brede sig, så er det vigtigt, at deres levesteder ikke begrænses yderligere, og at vi forbedrer deres muligheder for at yngle. Tilskudsordninger for private kan være med til at gøre det mere attraktivt for lodsejere at pleje og genoprette arternes levesteder, og det er godt,« siger hun i pressemeddelelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/digitalt-kort-skal-hjaelpe-sjaeldne-dyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/85/851544/7393158-.jpg",
            "publication_time": "Fredag d. 23. maj 2014, kl. 16.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}