{
    "version": "1.0",
    "document": {
        "id": 17580,
        "title": "Diktator forsøgte det samme som S-SF",
        "content": "Kandidatuddannede danskere kan se frem til en ordentlig regning med en rød regering, hvis de tager til udlandet og arbejder i en årrække, efter at de har fået deres eksamen. Et lignende system blev forsøgt indført i det kommunistiske Rumænien i 70-erne, men det blev droppet efter amerikansk pres, viser det sig. Formålet med det røde forslag er at undgå hjerneflugt ved at indføre en såkaldt kandidatpant, som betyder, at man bliver straffet, hvis man efter sin kandidatuddannelse flytter til udlandet og arbejder i en længere periode. I dagbladet B.T. har Socialdemokraternes uddannelsesordfører Christine Antorini bekræftet, at det kan koste op mod 170.000 kroner. Forslaget er inspireret af regeringens velfærdskommission, og SFs uddannelsesordfører Nanna Westerby afviser enhver sammenligning med Ceausescu. Søren Pind: Godt varsel om rød regering Men uanset hvad, så får S-SF svært ved at finde flertal for forslaget, som de Radikales næstformand Morten Østergaard har betegnet som \"hul i hovedet\" og som Enhedslisten er lodret imod, fordi de ikke accepterer brugerbetaling i uddannelsesvæsnet. På pol.dk tordner de også imod ideen i dag. Søren Pind mener, at forslaget er et godt eksempel på, hvad der kommer til at ske, hvis S-SF kommer til magten, og han er hørlig tilfreds med oplysningen om, at en kommunistisk diktator har forsøgt sig med et lignende forslag. - Jeg går ind for fred, frihed og demokrati. Også for folk som har gennemført en uddannelse, og som forsøger at gøre et godt job i udlandet for danske virksomheder. Det her er jo en skat på mobilitet ligesom betalingsringen, siger Søren Pind. Frygtede hjerneflugt til Vesten Da Nicolae Ceausescu forsøgte at indføre skatten i 70-erne var det netop en skat på mobilitet. Han var bange for hjerneflugten til Vesten, og derfor foreslog hanifølgeen analysefra research- og analyseafdelingen i det amerikanske Library of Congress, der leverer analyser til amerikanske regeringskontorer, at man skulle betale hvad der svarer til 20.000 amerikanske dollar for at forlade Rumænien. Han droppede forslaget efter hårdt pres fra USA.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/diktator-forsoegte-det-samme-som-s-sf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/499969/4475148-romania-ceausescu.jpg",
            "publication_time": "Mandag d. 05. september 2011, kl. 14.42",
            "author": "Uffe Tang",
            "related_links": [],
            "attachments": []
        }
    }
}