{
    "version": "1.0",
    "document": {
        "id": 6229,
        "title": "Diktatur forbyder ordet »coronavirus«",
        "content": "Turkmenistan grænser op til Iran, hvor der ifølge Johns Hopkins University er omkring44.600 coronasmittede. Alligevel hævder Turkmenistans præsident, at der ikke er et eneste tilfælde af covid-19 i det centralasiatiske land. Men hvis nogle alligevel vover at tale om coronavirussen, kan de nu blive anholdt. Diktaturet har forbudt befolkningen at anvende ordet »coronavirus«. Det er også blevet strafbart at gå med maske.Det skriver organisationen Reportere Uden Grænsen (RSF),som har oplysningen fra Radio Azatlyk – et af de eneste uafhængige medier, der rapporterer fra Turkmenistan. Siden 2006 er Turkmenistan blevet kontrolleret af diktatoren Gurbanguly Berdymukhamedov, som blandt andet er kendt for at have givet en hundehvalp til Vladimir Putin (ganske hårdhændet) og køre i bil rundt om et stort brændende krater.Se episoderne herunder.  Ifølge RSF har han også forbudt statsmedierne at nævne »coronavirus«, ligesom det er blevet beordret fjernet fra alle sundhedsmyndighedernes brochurer og hjemmesider. Radio Azatlyks reportere i hovedstaden Ashgabat beretter, at civilklædte betjente har anholdt personer ved busstoppesteder, fordi de bar maske eller talte om virussen. Turkmenistan indtager en sidsteplads på RSFsglobale indeks for pressefrihed. Ytringsfriheden er ekstremt begrænset, og enhver opposition mod styret er forbudt. Fejring af Turkmenistans uafhængighedssdag i hovedstaden, Ashgabat.Fold sammenLæs mereFoto: Igor Sasin/AFP/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/diktatur-forbyder-ordet-coronavirus",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1278929/23387477-turkmenistan-culture-animal.jpg",
            "publication_time": "Onsdag d. 01. april 2020, kl. 15.44",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}