{
    "version": "1.0",
    "document": {
        "id": 977,
        "title": "Din nye bil sladrer – du risikerer, at den deler oplysninger om dine »seksuelle aktiviteter«",
        "content": "Danskernes bilpark er under hastig forvandling. I fjerde kvartal af 2023 blev der for første gang solgt flere nye elbiler end fossilbiler. Det er et vendepunkt, som er værd at fejre, for vejen væk fra fossile brændsler er afgørende for at nedbringe CO2-udledningerne. Desværre har moderne biler også en skræmmende bagside. Nemlig en i mange tilfælde ekstrem dataindsamling om bilejerne ved hjælp af bilens tekniske udstyr som sensorer, mikrofoner og kameraer samt muligheden for at forbinde mobiltelefonen til bilens udstyr. Mozilla Foundation, som er bannerfører for databeskyttelse og står bag internetbrowseren Firefox, udgav i efteråreten rapport om datasikkerheden i 25 forskellige bilmærker. Det er deprimerende læsning: Moderne biler er et mareridt, når det gælder privatlivets fred. De indsamler langt flere personlige data end nødvendigt og anvender dem til mange andre formål end at optimere og vedligeholde din bil. Faktisk er biler ifølge Mozilla den værste produktkategori overhovedet, når det gælder databeskyttelse. Udover navn, adresse, telefonnummer og e-mailadresse omfatter dataindsamlingen nemlig også mere intime data som billeder, kalenderoplysninger, samtaler, kontakter, sundhed og geografisk placering. Og for at det ikke skal være løgn, oplyser Nissan og Kia i deres brugerbetingelser, at de kan dele oplysninger om førerens »seksuelle aktiviteter«. Med andre ord skal du være parat til at dele dit privatliv, når du køber ny bil. Tesla, som er verdens største producent af elbiler, klarer sig dårligst af alle. Og advarslen fra Tesla til deres kunder er klar: Hvis de siger nej til dataindsamling, kan det påføre bilen »nedsat funktionalitet, alvorlig skade, eller den kan holde helt op med at virke«. Ifølge Mozilla deler 84 procent af bilmærkerne dine oplysninger med tredjeparter, mens 74 procent oplyser, at de kan sælge data videre. Kun Renault og Dacia oplyser, at bilejeren kan få data slettet. Den enorme indsamling af private data er problematisk på mange planer. Ikke alene mister du selv kontrollen over dine data. Det er også helt uoverskueligt, hvordan dine data udnyttes til andre formål. Dertil kommer, at adskillige bilproducenter er blevet hacket i de senere år. Herhjemme har forskere fra Aalborg Universitet (AAU) set nærmere på Mozilla-undersøgelsen. De konkluderer, at ingen af bilmærkerne ser ud til at overholde de grundlæggende principper for databeskyttelse i gdpr. Det gælder krav om dataminimering samt at have et klart formål med dataindsamlingen og deling med tredjepart. Nogle af bilproducenterne forsvarer sig med, at undersøgelsen tager udgangspunkt i amerikanske forhold, hvor databeskyttelsen er svagere end i EU, og at de »overholder gældende lovgivning«. Men det forklarer ikke, hvorfor de i første omgang har iværksaten datahøst uden sidestykke. Herfra skal lyde en opfordring til, at både danske og europæiske datatilsyn retter kritisk fokus på bilproducenternes dataindsamling, så de begrænser brugen af data til det absolut nødvendige. Kåre Løvgren er it-teknisk ekspert for Ingeniørforeningen, IDA ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/din-nye-bil-sladrer-du-risikerer-at-den-deler-oplysninger-om-dine",
            "image_url": null,
            "publication_time": "Onsdag d. 24. januar 2024, kl. 10.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}