{
    "version": "1.0",
    "document": {
        "id": 7980,
        "title": "Dinosaurer i opgør af bibelske dimensioner",
        "content": "Skulle en syndflod en dag indfinde sig og true med at udslette alt liv på Jorden, gør man klogt i at søge mod Williamstown i den amerikanske stat Kentucky. Her har den australskfødte tidligere naturfagslærer Ken Ham fået opført ­temaparkenArk Encounter, hvis hovedattraktion er en ­kopi af Noas ark, der er i overensstemmelse med de dimensioner, som arken havde ifølge Det Gamle Testamente. Der er ikke tale om en lystbåd, men verdens største træskib med en længde på 155 meter og en højde på 16 meter.  Museets mission er dog ikke blot at fremvise gammeltestamentlige skibe. Man vil også overbevise de besøgende om, at Jorden kun er omtrent 6.000 år gammel og dens skabelseshistorie i fuld overensstemmelse med Bibelen. Derfor gør museet også meget ud af at fortælle de besøgende, hvorfor det er aldeles troværdigt og på ingen måde i strid med fysikkens love, at båden kunne rumme et par af samtlige Jordens knap ni millioner dyrearter.  Desuden kan man se udførlige forklaringer på, hvorfor eksempelvis Grand Canyon snildt kan være skabt væsentligt hurtigere end over de millioner af år, som mindre bibeltroende forskere stædigt hævder, det har taget. Parken, der har kostet omtrent en halv milliard danske kroner at opføre, har ikke været ukontroversiel. Firmaet bag opførelsen har været involveret i en række retssager med grupper, der promoverer adskillelse af kirke og stat, og som bl.a. har været modstandere af offentlig støtte til parkens opførelse samt af dens krav om, at ansatte skal være kristne. Ejerne har dog i alle tilfælde fået medhold, og parken formåede i de første fire måneder efter åbningen i 2016 at tiltrække flere end 400.000 besøgende, skriver Cincinnati Business Courier.  Og det er slet ikke slut med at lave tilføjelser til parken. I ettweetudsendt af Ken Ham kan man se fotos af en ny udstilling, der snart åbner i Ark Encounter. Den viser, hvordan de onde folkeslag, som ifølge Det Gamle Testamente befolkede kloden, før Guds straf skyllede dem bort og kun efterlod Noa og resten af hans besætning, for­lyster sig med en form for gladiatorkamp. Her er både kæmper, som også er beskrevet i Bibelen, og naturligvis de dinosaurer, der ifølge kreationisterne levede side om side med menneskene indtil syndfloden. Der er også planlagt andre udvidelser: Fremtidige gæster kan ifølge Ark Encounters hjemmeside således bl.a. glæde sig til at se en kopi af Babelstårnet og en større udstilling om, hvordan Moses delte Det Røde Hav.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dinosaurer-i-opgoer-af-bibelske-dimensioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/65222/16491209-27udlepaselect-usa-ark-encojpg.jpeg",
            "publication_time": "Tirsdag d. 28. februar 2017, kl. 11.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}