{
    "version": "1.0",
    "document": {
        "id": 13891,
        "title": "Diplomati, hård hud og en årsløn på 20 millioner dollar",
        "content": "»Lad mig sige det klart og tydeligt: Vi hører, hvad I siger.«. BPs formand, Carl-Henrik Svan­berg, er vant til, at hans aktionærer lader en haglstorm piske ned over ledelsen, når olie- og gasgiganten holder årlig generalforsamling. Det er ikke gode tider for oliebranchen. Og 2015 var mildt sagt ikke et godt år for BP. Et tab på 6,5 mia. dollar er det værste i BPs historie, og aktionærerne så 8,5 mia. dollar høvlet af værdien af deres aktier på en enkelt dag i februar, da rekordtabet blev fremlagt. Men på generalforsamlingen i april var det et andet beløb, der satte ild i gemytterne – de næsten 20 mio. dollar, som topchefen Bob Dudley har fået i samlet kompensation for 2015. Det er en stigning på 20 pct. i et år, hvor BPs øvrige 84.000 ansatte fik dekreteret lønstop. Og i samme åndedræt nedlagde BP 7.000 job. Har man – som en aktionærtænketank udtrykte det – »mistet enhver føling med virkeligheden«? Bob Dudley selv bevarede sin sædvanlige ro og konstaterede: »Hvis I kigger på tallene, er min løn og bonus mindre end året før.« Hovedparten af beløbet er pensionsbidrag. Men det dulmede ikke gemytterne. Godt 60 pct. af aktionærerne stemte imod.  Robert »Bob« Dudley er den på overfladen gemytlige amerikaner, der i 2010 blev hentet til chef­posten for at redde BP ud af olie­katastrofen på Deepwater Horizon-platformen ud for USAs kyst i Den Mexicanske Golf. Det var et PR-mareridt, og her var en mand, der selv var vokset op på den berørte amerikanske Golf-kyst. Som det blev sagt: Dudley behøver ikke at foregive, at han har empati. Men BP havde lige så meget brug for hans diplomatiske evner og hårde hud. I sine snart 40 år i oliebranchen har den 60-årige Bob Dudley igen og igen vist evne til at bevare fatningen og manøvrere i vanskeligt terræn – især som chef for BPs russiske aktiviteter i en årrække, der endte med, at han i 2008 måtte forlade landet og nærmest gå under jorden. »Et interkulturelt laboratorium« har han kaldt oplevelsen – og den skræmte ham ikke fra at vende tilbage.  Siden Deepwater Horizon-ulykken har BP foretaget store frasalg for at betale en regning på nu næsten 55 mia. dollar. Senest har det store fald i olieprisen og sanktioner mod Rusland også givet hovedpine. Men bestyrelsen holder fast i, at Dudley efter de omstændigheder yder en »seriøst imponerende indsats«, som formand Svanberg sagde på generalforsamlingen. Da Bob Dudley i 2012 også fik hug for sin lønpakke (han fik 6,8 mio. dollar for 2011), afviste han at kommentere med andet end den konstatering, at han arbejder syv dage om ugen. »Jeg har ikke tid til at tænke på den slags (løn, red.). Jeg har heller ikke tid til at bruge pengene.«. FAKTABlå bogAlder:Født 1955 i New YorkUddannelse:Kemiingeniør, Master of International Management (Thunderbird School of Global Management) og MBA.Karriere:1979 starter hos Amoco1987 ansvarlig for udviklingsprojekter i Det Sydkinesiske Hav1994 udviklingschef for Rusland1996 BP køber Amoco1997 strategichef i fusioneret koncern1999 direktionssekretær for topchef Lord Browne2000 direktør for BP Renewables2003 direktør for TNK-BP i Rusland2009 driftsdirektør i BP og medlem af bestyrelsen med ansvar for Asien og Amerika2010 koncernchefPrivat:Gift med Mary, som han mødte på Thunderbird. To børn.FOLD UD Alder: Uddannelse: Karriere: Privat:",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/diplomati-haard-hud-og-en-aarsloen-paa-20-millioner-dollar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/239845/13277389-11buspix-bob-dudley-152904jpg.jpeg",
            "publication_time": "Tirsdag d. 10. maj 2016, kl. 20.30",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}