{
    "version": "1.0",
    "document": {
        "id": 5314,
        "title": "Direktør: Mere far-barsel vil give mændene de samme karriereklodser om benene, som kvinderne har kæmpet med",
        "content": "Jeg råber jævnligt ad mit tv og min radio for tiden. Det gør jeg, fordi jeg er vidne til en dimensionsløs debat om øremærket far-barsel. Løvemødrene sættes i det ene ringhjørne og de underkuede fædre i det andet. Eller også kommer karrierekvinderne og tromler urkvinderne. Enten er man for far-øremærkning, eller også er man imod. Det ødelægger muligheden for at skabe en barselsreform, som alle vinder på, og derfor vil jeg nu ridse de nuancer, der burde være i debatten, op. Mere far-barsel gør, atfar generelt involveres mere i omsorgsarbejdet. Dette giver flere mænd samme karriereklodser om benet, som vi kvinder har kæmpet med, siden vi blev lukket ud på arbejdsmarkedet, og det øger den kulturelle accept af, at kvinder kan tage en kort barsel, hvis de ønsker det.Flere fædre på barsel sænker skilsmissetallene, og det øger generelt forståelsen for, hvorfor omsorg og empati er lige så vigtigt for samfundet som produktivitet og vækst. Øremærkning til far er godt og vigtigt. Men når den tages ud af den nuværende fælles pulje af forældreorlov, vil det have en række knap så flatterende sideeffekter:Mange fædre kommer ikke til at tage barslen, og da mor ikke kan overtage de øremærkede uger, vil det alt andet lige sende en betydelig gruppe af de alleryngste i pasning tidligere, end tilfældet er i dag. I et institutionssystem der allerede er udfordret af svingende normeringer og mangel på uddannet personale. Mon flere babyer i møllen vil gøre noget godt ved det problem? Alternativet er, at en række mødre tager fri uden løn og passer junior, hvilketen voksende gruppe af mødre gør i Norge. Det er dog ikke ligefrem fordrende for den økonomiske ligestilling af kønnene, når mødrene endnu en gang tager en omsorgstjans og nu helt og aldeles ubetalt. Samtidig sender det signaler om, at omsorg fortsat ikke er noget, vi har tænkt os at indregne som værdiskabende i samfundet – i hvert fald ikke hvis det er mors omsorg. Men betalingen for omsorg er der jo – den er bare allokeret til far i en periode. Hvorfor tager fædrene så ikke bare den barsel, når nu det er så vigtigt og så godt? Svaret er kulturforandring. Det tager tid at forandre hjerteblod. Og kultur ændres bedst og hurtigst, når man skaber et klima, hvor forandringen ses som fremmende for den enkeltes situation, helst på flere dimensioner. Det er ikke just tilfældet i øjeblikket i det nuværende far-barsels-debatklima. Derfor kommer alle de ovennævnte sideeffekter sandsynligvis i spil i Danmark. Det kan faktisk løses. Hvis vi forlænger dagpengeretten med fars øremærkede uger. På denne måde vinder vi på mange flere dimensioner, end debatten hidtil har kunnet rumme. Vi sikrer fædrenes ret til at holde fri fra arbejdet for at være sammen med deres børn og kvinders mulighed for karriere. Vi sikrer alle børn og ikke kun dem, der er så heldige at være født af et first-mover forældrepar. Og vi sender signal om, at omsorg faktisk er noget, der har værdi, uanset hvem der sikrer den. Problem solved. Selv tak. Lisbeth Odgaard Damm er stifter og direktør for Potential Company",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/direktoer-mere-far-barsel-vil-give-maendene-de-samme-karriereklodser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1470818/23880088-.jpg",
            "publication_time": "Mandag d. 04. oktober 2021, kl. 16.06",
            "author": "Lisbeth Odgaard Damm",
            "related_links": [],
            "attachments": []
        }
    }
}