{
    "version": "1.0",
    "document": {
        "id": 8007,
        "title": "Direktør i Psykiatrifonden: Velkommen tilbage, Jakob Ellemann. Husk, hvad du har lært",
        "content": "Kære Jakob Ellemann-Jensen. Velkommen tilbage fra din sygeorlov. Det har utvivlsomt været en hård periode, som jeg håber, du er kommet rask og styrket ud af. Da du i februar skrev på Facebook, at du efter en tur på Rigshospitalet måtte trække stikket komplet efter længere tids psykisk belastning, kan det ikke have været en nem beslutning. Selvom vi heldigvis er kommet langt som samfund, når det kommer til at tale åbent om psykiske lidelser, er der stadig lang vej igen. Alt for få har modet til at være ærlige over for sig selv og sin omverden og tale åbent om psykisk sygdom. Det kender vi alt til i Psykiatrifonden. Som Danmarks største organisation for mennesker med psykisk sygdom taler vi med mange danskere, der enten er ramt kronisk eller for en periode. Både via vores rådgivningstelefon, onlinechat og gruppeforløb til børn og unge. To ting går igen. Den ene er, at det har krævet et langt tilløb, inden de rækker ud efter hjælp. Den anden handler om en frygt for omverdenens reaktion. Frygten er desværre ikke helt ubegrundet, for selvom psykiske lidelser er almindelige, er de stadig forbundet med tabu, skyld og skam. Det er stadig lettere at tale om et dårligt knæ end en psykisk sygdom, selvom begge dele er almindeligt. Faktisk viser et nyt danskstudie, at 82 procent af alle danskere i løbet af deres liv kommer i behandling for en psykisk sygdom. Et tal, der kom bag på de fleste. For selvom psykiske sygdomme er lige så udbredt som ondt i ryggen, er det de færreste, der har lyst til at tale om deres psykiske problemer, fordi der er et enormt tabu ved det. Mange siger til sig selv, at psykisk sygdom »rammer jo ikke sådan nogle som mig.« Det billede er du med til at udfordre. Både som leder, som højtplaceret minister og som militærmand er du en helt anden type end den, de fleste normalt forbinder med at blive overvældet at psykisk sygdom. Derfor håber jeg også, at du i den kommende tid vil være åben om dit forløb og ikke pakke det væk og gemme det af vejen. Åbenhed er, både fra din og fra alles andres side, mere vigtigt, end du aner for alle de 82 procent af danskerne, der tænker, at det jo ikke sker for sådan nogle som dem. Samtidigt håber jeg, at du har lært noget om, hvad det vil sige at være ramt af psykisk sygdom. At det kan ske for enhver, og at der ikke er noget hverken unormalt eller forkert ved det. Men også, at det er noget, man kan gøre noget ved. De fleste psykiske sygdomme kan man blive helbredt for, andre kan man få kontrol over og leve et uforstyrret liv med. Man er ikke et ødelagt menneske eller mindre værd, fordi man har en psykisk sygdom. Man kan stadig leve et fuldt og helt liv. Jeg ved, at værnepligten er noget, der har en speciel plads i dit hjerte, og det er vist ingen hemmelighed, at din tid i Forsvaret har været dannende for dig som person. Tænk, hvis du ikke havde fået lov til at få den karakterskabende oplevelse med. »Det er urimeligt at udelukke folk, der har eller tidligere har haft en psykisk sygdom fra af forfølge en karriere i Forsvaret,« skriver Marianne Skjold Larsen. ArkivfotoFold sammenLæs mereFoto: Mads Claus Rasmussen. Sådan er det desværre i dag for rigtigt mange med små, håndterbare psykiske sygdomme. Således skyldtes22 procentaf alle kasseringer til værnepligten i 2017 en psykisk diagnose, som adhd, autisme, Aspergers, angst, ocd og depression. Kasseringen sker, selvom aspiranten tager sin medicin, og i hovedreglen også selvom det er flere år siden, at sygdommen har været tilstede. Ja, faktisk kan du i dag blive kasseret til værnepligt, hvis du tidligere har haft en belastningsreaktion, eller – som vi ville kalde det på normalt dansk – stress. Det vil altså sige, at du, Jakob, Danmarks forsvarsminister og tidligere udsendt soldat, kunne blive sorteret fra til session selv efter, at du er kommet dig. Kan det virkelig være rigtigt? Det er urimeligt at udelukke folk, der har eller tidligere har haft en psykisk sygdom fra af forfølge en karriere i Forsvaret, hvis de har evnerne og modet til det, og det gør det ikke nemmere for Forsvaret at få de dygtige medarbejdere, som de har brug for. I det hele taget er der store samfundsøkonomiske gevinster at hente ved at forbedre danskernes mentale sundhed og adgangen til arbejdsmarkedet.Mennesker med psykisk sygdommister i gennemsnit 10,5 år på arbejdsmarkedet, og konsekvenserne af danskernes dårlige mentale helbred er så astronomiske, at depression og angst er skyld i fire millioner ekstra sygedage, svarende til 17,5 procent af alle sygedage eller 18.000 fuldtidsstillinger, og koster over 35 milliarder i tabt produktion. Der kan med andre ord spares mange store bededage ved at sørge for god og rettidig hjælp til de danskere som dig selv, der på et tidspunkt må forlade arbejdsmarkedet pga. psykisk sygdom. Jeg håber meget, at du husker, hvad du har lært. Ikke bare vigtigheden af at passe på sig selv, sige fra i tide og tage sit mentale helbred alvorligt. Men også, at en psykisk sygdom ikke er mere ualmindeligt, end at 82 procent af os bliver ramt i løbet af livet. Derfor håber jeg både, at du vil være med til at sætte endnu et ansigt på, hvordan psykisk sygdom også kan se ud. Og at du vil hjælpe alle dem, der lever et ganske normalt liv med psykisk sygdom, med at få lov til at udfolde det, de drømmer om. Hvad end det er i Forsvaret eller et helt andet sted. Kun sammen kan vi nedbryde fordomme og tabuer og fjerne al skam fra dem, der holder sig tilbage fra at række ud efter hjælp. En psykisk sygdom er ikke noget, man er. Det er noget, man har. Marianne Skjold Larsen er direktør i Psykiatrifonden ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/direktoer-i-psykiatrifonden-velkommen-tilbage-jakob-ellemann-husk-hvad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1700333/24488738-.jpg",
            "publication_time": "Tirsdag d. 01. august 2023, kl. 12.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}