{
    "version": "1.0",
    "document": {
        "id": 7746,
        "title": "Direktør i producentforeningen i opråb: Vi har brug for troværdige og gennemarbejdede dokumentarfilm og -programmer mere end nogensinde",
        "content": "I 2024 var det udover tronskiftet, EM og OL i høj grad dokumentarprogrammer, som samlede danskerne foran skærmene og dannede udgangspunkt for samtalerne ved frokostbordene på arbejdspladserne rundt om i landet. På Top-20 over de mest sete programmer var mere end halvdelen produceret af uafhængige produktionsselskaber, heriblandt dokumentarprogrammerne »Den sorte svane«, »Fanden ta’ kommunen«, »Sexisme i musikbranchen« og »Som sunket i jorden«. »Velkommen til frontlinjen« blev også vist på DR i 2024 og skabte meget debat. Den er sammen med »Sexisme i musikbranchen« og »Den sorte svane« nomineret til tv-prisen, som vi uddeler 14. marts i DR Koncerthuset. »Jeg vil ikke opremse hele det dramatiske forløb omkring dokumentarfilmen »Grønlands hvide guld«, men jeg er bekymret for, hvis kvaliteten af den ene film kommer til at påvirke DRs samarbejde med de eksterne producenter på dokumentarområdet.«Fold sammenLæs mereFoto: Michael Bévort. Jeg vil ikke opremse hele det dramatiske forløb omkring dokumentarfilmen »Grønlands hvide guld«, men jeg er bekymret for, hvis kvaliteten af den ene film kommer til at påvirke DRs samarbejde med de eksterne producenter på dokumentarområdet. Der er nemlig intet belæg for, at de eksternt producerede dokumentarer har en ringere kvalitet end DRs egne dokumentarprogrammer. Ifølge Nielsens tv-seermåling blev der i perioden 2020-24 vist 442 danske dokumentarprogrammer på DR og TV 2 tilsammen. DR har vist 129 eksternt producerede dokumentarprogrammer og 89 egenproduktioner. TV 2 har vist 153 eksternt producerede og 71 egenproduktioner. En opgørelse over Pressenævnets klager og afgørelser i perioden 2020-2024 viser, at der var 123 klager vedrørende DR- og TV 2-programmer. »Både TV 2 og DR har en vigtig og politisk forankret forpligtigelse til at samarbejde med og investere i eksternt producerede dokumentarfilm, som de har sikret sig fuld ret til at kontrollere undervejs i produktionen og til at udsende det færdige resultat.«Fold sammenLæs mereFoto: Michael Bévort. Heraf er 14 klager blevet taget til følge med eller uden sanktion. Af disse var fem dokumentarprogrammer, hvoraf tre var produceret af DR, en eksternt for DR og en af TV 2. Det er nødvendigt med dygtige dokumentarproducenter, uanset om de arbejder internt i DR, på TV 2 eller eksternt. Det er et fælles ansvar for de eksterne producenter og tv-stationerne, at der også i fremtiden produceres og sendes dokumentarprogrammer, der sætter kontroversielle emner på spidsen og på dagsordenen, men det kræver et åbent og tillidsfuldt samarbejde og mod fra tv-stationernes side. I en verden hvor den geopolitiske dagsorden ændrer sig fra dag til dag, og internationale konflikter og krige i høj grad føres i medierne, har vi mere end nogensinde brug for solide, troværdige og gennemarbejdede dokumentarfilm og -programmer, som kan give danskerne perspektiv på verden og være modspil til »fake news« og spin. Både TV 2 og DR har en vigtig og politisk forankret forpligtigelse til at samarbejde med og investere i eksternt producerede dokumentarfilm, som de har sikret sig fuld ret til at kontrollere undervejs i produktionen og til at udsende det færdige resultat. Det samarbejde har gennem årene resulteret i mange fantastiske og prisvindende dokumentarer, der har stillet journalistisk skarpt på vigtige samfundsspørgsmål. »Det er nødvendigt med dygtige dokumentarproducenter, uanset om de arbejder internt i DR, på TV 2 eller eksternt.«Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Hvis vi i fremtiden skal have gode, stærke dokumentarproduktioner, som både oplyser, skaber debat og vinder priser internationalt, har vi brug for, at finansieringsdelen fungerer. Og det gør den kun, hvis vi har et konstruktivt samarbejde mellem statslige finansieringskilder, tv-stationerne og deres dygtige medarbejdere og det kreative uafhængige producentmiljø. I Producentforeningen arbejder vi hver eneste dag for at styrke rammevilkårene for vores medlemmer, og vi er særligt opmærksomme på samarbejdet og dialogen mellem deres kunder, tv-stationerne, og Det Danske Filminstitut blandt andet med fokus på kravene til kvalitetssikring. Vi har brug for stærke dokumentarer af høj kvalitet, som bliver til i et stærkt samarbejde. Anna Porse Nielsen er direktør i Producentforeningen ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/direktoer-i-producentforeningen-i-opraab-vi-har-brug-for-trovaerdige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1894021/24899071-anna-porse-nielsen-direktr-i-producentforeningen.jpg",
            "publication_time": "Torsdag d. 27. februar 2025, kl. 16.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}