{
    "version": "1.0",
    "document": {
        "id": 4368,
        "title": "Direkte fra Las Vegas: »Digitale tvillinger« får enorm betydning for os alle",
        "content": "Det vil få enorm betydning for forbrugerne, at alt fra vindmølleparker over vaskemaskiner og racerbiler til fabrikker og elektronik nu kan designes og afprøves så realistisk som »digitale tvillinger« på en skærm, før det udføres i virkeligheden. Det står klart, indenverdens største forbrugerelektronikmesse, Consumer Electronics Show (CES), i Las Vegas i det sydvestlige USA slutter efter op mod en intens uge, hvor altdet nye fra elektronikkens verdener blevet vist frem for omkring 130.000 messebesøgende. »CES fejrer, hvad teknologien kan – også inden for sikkerhed, forsyning, ren luft, rent vand, sundhed, transport og meget mere. De helt nye produktionsmåder kommer til at betyde noget for forbrugerne, når man i det industrielle metavers kan fremstille og afprøve alt digitalt og kan lege med det, indtil det er optimeret bedst muligt. Det vil spare masser af fejltagelser, ressourcer timer og materialer, og forbrugerne kommer over de næste ti år til at se den synlige innovation, der er langt mere end kunstig intelligens. Det vil også slå igennem på små produkter og hvidevarer, for vi ser kun starten lige nu,« siger Henrik Egede, direktør for APPLiA Danmark, som er brancheorganisationen for producenter og importører af hvidevarer og elektriske husholdningsapparater. Konkret bliverklimaaftrykket fra hele produktionen og transportenaf de mange elektronikprodukter lettere. Derudover bruger det elektriske udstyr i daglangt mindre energi og – i vaske- og opvaskemaskiner– mindre vand end før, når man anvender det. »Over de seneste syv år er materialeforbruget til hvidevarer reduceret med 12 procent, hvilket kan mærkes på vægten – en vaskemaskine er nu lettere end før.Vandforbruget i produktionen er reduceretmed 61 procent og energiforbruget med 17 procent. De nye muligheder vil øge innovationshastigheden, og da Europa – hvor 250.000 arbejder med hvidevarer – står for mere end halvdelen af innovationen inden for hvidevarer, har det stor betydning,« siger Henrik Egede. Han er også glad for, at teknologi i dag langt bredere ses som en vigtig del af løsningen på sikkerheds- og forsyningsudfordringer i verden og ikke som »en skurk på klimaregningen«. Friske tal viser i øvrigt, at hvidevaresalget i Danmark i 2023 for første gang i mange år (og fordi det lå ekstremt højt under coronapandemien) er gået tilbage, nemlig med ni procent, målt på omsætningen. Til gengæld er der sidste år solgt for flere penge små elektriske husholdningsapparater. »Det er for eksempel en airfryer, og den er samtidig et godt eksempel på ressourceforbruget. Nu kan man nøjes med en spiseskefuld olie og ikke bruge litervis, når man laver mad,« siger Henrik Egede. Tag igen i dag med på en lille rundtur blandt det meget, meget, meget, som er blevet vist frem på CES-messen. Og fortsæt på de seneste dages rundtureher,herogher.  Foto: Jabra. Den danskestorproducent af hovedtelefoner og trådløse ørepropper, Jabra, som ejes af GN-koncernen, vil i januar gennem en opdatering af softwaren sikre, at de trådløse ørepropper Elite 8 Active og Elite 10 bliver endnu bedre til at lukke for uvedkommende støj. Først for kommer en letanvendelig tænd/slukknap til at skifte mellem støjreduktion og at kunne lukke lidt at omverdenen ind, så man kan orientere sig. Til marts opdateres Elite 10, så mere baggrundsstøj forsvinder, når man fører samtaler med propperne i ørerne, ligesom vindstøj i Elite 8 Active mere effektivt vil blive filtreret fra. Foto: TCL. »Der var lige én lille ting mere,« lød det fra scenen, da tv-giganten TCL præsenterede årets nyskabelser. Faktisk var den ikke helt så lille: en MiniLED-fladskærm på 115 tommer. Det er faktisk ret stort hjemme i stuen! X955 hedder den og vil ifølge teknologimediet Flatpanels nå til Norden mellem marts og juni til en pris på over 100.000 kroner. Skærmen har ultra-HD-opløsning, og der er indbygget 6.2.2-kanalslydsystem med Dolby Atmos, så man også får lyd ovenfra, mens man ser med. Foto: Lenovo. Så er det slut med kedeligt udseende bærbare computere, der ligner alle de andre. Den kinesiske pc-gigant Lenovo, der i Danmark leverer hver anden solgte bærbare, har i sin ikoniske ThinkPad-serie nu en 13 tommer stor ThinkBook klar, som kan skifte farve. Den er nemlig beklædt med et ydre fra E-ink, som ellers normalt sikrer, at teksten står knivskarpt på e-bogslæsere (billedet). Her kan man så vælge mellem forskellige mønstre og farver, og man kan sågar også få vist klokken udenpå. E-ink-teknologien er usædvanligt lidt batterislugende, så mulighederne vil ikke påvirke, hvor længe man kan arbejde på den bærbare. Til gengæld er den endnu kun en prototype, omend samme maskine uden farveskiftmulighederne kommer i handlen senere i år. Foto: Glenn Chapman/AFP/Ritzau Scanpix.  Ja, naturligvis skal også elcyklen have en ægte chatbot, så man kan få mere ud af cykelturen. Urtopias topchef Bo Zhang viser her den nye model, som har indbygget ChatGPT. I 2023 blev der solgt 44 millioner elcykler, og det tal ventes at stige støt frem mod 2030, hvor det ifølge analysefirmaet Statista vil nå op på 77 millioner på et år. Dermed overhaler elcyklerne elbilerne. Foto: Frederic J. Brown/AFP/Ritzau Scanpix.  Nogle gange er en idé bare så indlysende, at man undrer sig over, at ingen har fået den før: såler med indbygget GPS, så man altid ved, hvor personen, der bærer skoene, befinder sig! Kokasin GPS Tracker Smart hedder produktet fra Smart Medical Device, som man kan følge gennem en app.  Foto: Brendan Smialowski/AFP/Ritzau Scanpix. I »gamle« dage købte man en pege- og trykkebog til de mindste med bondegårdsdyr og -lyde. Nu skriver vi 2024, så verden er nået videre. Altså: »computer engineering for babies«! Åbn bogen, og sæt den lille i gang med at lege med computerlogikken. Herhjemme holdes der masser af kodekurser, hvor (lidt større) børn lærer den fremtidssikrede evne at kunne programmere. Med børnebogen her må mange forældre nok erkende, at de allerede nu får problemer med at hjælpe med lektierne …  Foto: Brendan Smialowski/AFP/Ritzau Scanpix. Tør du lægge dig ned her på briksen? Det kræver i alle tilfælde lidt tillid til massøren, der ikke er af kød og blod men derimod er en robot. iYU hedder den, og den leverer »håndfri robotiseret massage«. Den har haft travlt under de mange og lange messedage i Las Vegas, hvor man går kilometer efter kilometer for at nå rundt i de enorme messehaller og derfor er godt øm i muskler og ryg bagefter.  Foto: Frederic J. Brown/AFP/Ritzau Scanpix. På en dag sættes der mange fingre på knapperne i elevatoren. Den klarer firmaet Micro Lumix med sin GermPass. Apparatet dræber nemlig bakterier, så knapperne altid er helt rene.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/direkte-fra-las-vegas-digitale-tvillinger-faar-enorm-betydning-for-os",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1753633/24613237-uanset-hvad-der-skal-designes-er-teknologien-nu-s.jpg",
            "publication_time": "Fredag d. 12. januar 2024, kl. 22.37",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}