{
    "version": "1.0",
    "document": {
        "id": 20911,
        "title": "Direktør blev svindlet for to millioner. Pengene er nu fredet på den dømtes pension: »Loven beskytter forbryderen og ikke offeret«",
        "content": "Jan Eisensøes virksomhed blev gennem en årrække svindlet for knap to millioner kroner. I april blev der afsagt dom i sagen, og firmaets tidligere bogholder blev idømt fængsel og pålagt at betale det svindlede beløb tilbage til Jan Eisensøe. Men de penge kommer han formentlig aldrig til at se igen. En stor del af det stjålne beløb står nemlig på den dømtes pensionskonto, og de er ifølge loven beskyttet og kan ikke beslaglægges. »Det er dybt krænkende for min retsfølelse. Loven beskytter jo forbryderen og ikke offeret,« siger han. Pensionsopsparinger har vist sig at være det perfekte skjulested for svindlede midler. I maj 2022 besluttede et enstemmigt folketing at lave om på de regler, og Justitsministeriet blev pålagt at fremsætte et lovforslag inden udgangen af 2022. Men efter mere end to år er der ingenting sket. Og det frustrerer Jan Eisensøe, der mener, at det er gået alt for langsomt med at ændre lovgivningen. »Ministeriet har siddet på hænderne. Det er jo den direkte årsag til, at jeg efter al sandsynlighed mister de to millioner kroner, som underslæbet drejer sig om,« siger han. Det var sagen om Britta Nielsen, der svindlede staten for 117 millioner kroner, der fik politikerne til at kræve en lovændring. Hun blev ud overseks et halvt års fængseldømt til at få konfiskeret 113 millioner kroner. Men det er kun lykkedes at få fat i en mindre del af millionbeløbet, og Højesteret afgjorde i 2022, at hendes pensionsopsparing ikke kunne beslaglægges. Smuthullet, der giver svindeldømte mulighed for at frede en del af de midler, de har stjålet, finder man i retsplejeloven. Det er kort sagt den lov, der sætter rammerne for, hvordan domstole, politi og anklagemyndighed skal fungere, og ifølge dén er pensioner beskyttede og må ikke gøres til genstand for kreditorforfølgning. Derfor må Jan Eisensøe kigge langt efter de penge, der blev stjålet fra hans virksomhed. »Jeg synes, at det er forkasteligt, at der har siddet et helt ministerium og ikke foretaget sig noget som helst,« siger han. De konservatives retsordfører, Mai Mercado, var socialminister, da Britta Nielsens svindel blev opdaget, og hun sagde dengang tilB.T, at »loven skal laves om, og det kan kun gå for langsomt«. Mai Mercado siger i dag, at det er skuffende, at der ikke er sket mere, siden forslaget om beslaglæggelse af pensioner blev vedtaget. »Når man opdager et hul, skal man gøre sig umage med at lappe det. Når man så har et enigt folketing, som gerne vil det, så er det at udvise foragt for Folketinget, når man så ikke følger den indstilling, det er kommet med,« siger hun til Berlingske. »Politikerne sidder på hænderne, og jeg synes, det er ekstra graverende, at det her forslag er stillet af et af de partier, som i dag sidder i regeringen,« siger Mai Mercado. Preben Bang Henriksen er Venstres retsordfører og en af forfatterne bag det indledende beslutningsforslag. Han forventer, at Justitsministeriet vil præsentere et lovforslag til efteråret.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Forslaget blev i sin tid fremsat af Venstres retsordfører, Preben Bang Henriksen, og Morten Dahlin (V), daværende formand for Retsudvalget. På spørgsmålet om, hvor forslaget står i dag, fortæller Preben Bang Henriksen, at »vi står nøjagtigt samme sted«, men han glæder sig over, at lovændringen lader til at komme på lovprogrammet til efteråret. Preben Bang Henriksen mener i modsætning til Mai Mercado, at der må være en god forklaring på, at forslaget har været to år undervejs. »Justitsministeriet har haft forskellige kloge hoveder i sving for at finde ud af, hvordan man kan lave om på reglen, og det har de sikkert brugt rigelig tid på. Det har åbenbart ikke været helt let at forfatte forslaget,« siger Preben Bang Henriksen og understreger, at det fortsat er et vigtigt princip i retsplejeloven, at pensionsordninger i høj grad er beskyttet mod kreditorinddragelse. Bare ikke når det gælder stjålne formuer, siger han. Berlingske har forelagt kritikken fra Jan Eisensøe for Justitsminister Peter Hummelgaard (S) og spurgt ham, om det er tilfredsstillende, at der efter to år ikke er blevet fremlagt et lovforslag. »Jeg havde naturligvis gerne set, at vi kunne fremsætte lovforslaget tidligere, men det har undervejs vist sig mere kompliceret at få klarlagt alle lovforslagets konsekvenser end først antaget,« skriver Justitsministeren i et svar til Berlingske. Han oplyser, at et kommende lovforslag forventes at komme i høring til efteråret. »Mit embedsværk er nu ved at lægge sidste hånd på lovforslaget, der skal gøre det muligt at inddrive gæld fra kriminalitet i pensionsordninger. Kriminelle skal selvsagt ikke kunne skjule deres udbytte for myndighederne eller andre kreditorer på en pensionsordning,« siger Peter Hummelgaard. Det er endnu uvist, hvordan det endelige lovforslag vil lyde, og hvornår det vil blive præsenteret. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/direktoer-blev-svindlet-for-to-millioner-pengene-er-nu-fredet-paa-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1840075/24800539-mette-frederiksen-s-prsenterer-de-nye-ministre.jpg",
            "publication_time": "Lørdag d. 28. september 2024, kl. 18.05",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}