{
    "version": "1.0",
    "document": {
        "id": 15363,
        "title": "Diskret DADES-direktør",
        "content": "DADES-chef Boris Nørgaard Kjeldsen svarer hjertensgerne på faglige spørgsmål både om ejendomsselskabet med mursten for næsten 17 milliarder kroner og om branchen; for eksempel om den netop lancerede markedsstatistik, han har været bannerfører for. Private forhold ser han derimod ingen grund til at belyse, selv om nutidens topdirektører rask væk forventes at divertere med familieforhold og golfhandicap. Det vides dog, at den diskrete DADES-direktør driver fritidslandbrug og bor på en gård i Ledøje ved Smørum nordvest for København. Og så er han uddannet tømrer, inden kan kastede sig over lovbøgerne og gjorde karriere inden for ejendomme.  For næsten et kvart århundrede siden kom Boris Nørgaard Kjeldsen til DADES og rykkede helt til tops i 1999. Virksomheden er et af landets største ejendomsselskaber med fokus på kontorer og butikscentre. DADES ejer også administrationsselskabet Datea, så samlet er Nør­gaard Kjeldsen boss for godt 400 ansatte. FAKTABlå bog: Boris Nørgaard KjeldsenAlder: 55 år.Uddannelse:Udlært tømrer, senere cand.jur.Karriere:Ansat i DADES i 1992, adm. direktør siden 1999.Udvalgte poster:Hovedbestyrelsen for Ejendomsforeningen Danmark.Bestyrelser for Arkitektgruppen, Alm. Brand Forsikring og installatørkoncernen Kemp & Lauritzen.Privat: Gift, tre voksne sønner. Bor på gård i Ledøje i Egedal Kommune.FOLD UD Alder: 55 år. Uddannelse:Udlært tømrer, senere cand.jur. Karriere:Ansat i DADES i 1992, adm. direktør siden 1999. Udvalgte poster: Hovedbestyrelsen for Ejendomsforeningen Danmark. Bestyrelser for Arkitektgruppen, Alm. Brand Forsikring og installatørkoncernen Kemp & Lauritzen. Privat: Gift, tre voksne sønner. Bor på gård i Ledøje i Egedal Kommune. De senere år har ikke været alt for lette for hverken branchen eller DADES. Finanskrisen har medført konkursramte lejere, pres på lejeindtægterne, øget tomgang og svage regnskaber med nedskrivninger på ejendomme. I 2013 var en af de største lejere, forsikringskoncernen Codan, tæt på at forlade det frederiksbergske Codanhus, som DADES havde købt fem år før. Byggeplaner om nyt hovedsæde i Ørestad blev dog droppet i ellevte time. Siden har brancheforlydender gået på, at DADES måtte yde en klækkelig lejerabat til Codan – noget, ingen af parterne vil kommentere.  Ikke kun lejerne, men også ejerne har givet Boris Nørgaard Kjeldsen problemer, fordi en børsnotering måtte udskydes, og fordi der ikke var opbakning til at lægge ekstra kapital ind i selskabet. Dén udfordring er dog løst: Selskabet meddelte i juli, at en kreds af mindre aktionærer var købt ud af Novo A/S; den stenrige hovedejer af medicinalkæmpen, og af Tryghedsgruppen, der ejer en stor luns af Tryg Forsikring. FAKTAFakta: DADESGrundlagt som Det Alm. Danske Ejendoms Selskab i 1937.Ejendomme for 16,9 milliarder kroner (december 2014).Ejer kontorer og 12 butikscentre, især i Storkøbenhavn.Forventer opkøb for fem milliarder kroner over tre år, især af boliger.Ejer administrationsselskabet Datea.Hovedsæde i Lyngby, godt 400 ansatte.Fonden efter grundlægger Ejnar Danielsen og hustru er hovedaktionær.Øvrige ejere er Novo A/S, Tryghedsgruppen, BRFkredit og Boris Nørgaard Kjeldsen.Novo og Tryghedsgruppen købte en stribe aktionærer ud i juli.Kilder: Halvårsrapport 2014/2015, hjemmeside m.v.FOLD UD Grundlagt som Det Alm. Danske Ejendoms Selskab i 1937. Ejendomme for 16,9 milliarder kroner (december 2014). Ejer kontorer og 12 butikscentre, især i Storkøbenhavn. Forventer opkøb for fem milliarder kroner over tre år, især af boliger. Ejer administrationsselskabet Datea. Hovedsæde i Lyngby, godt 400 ansatte. Fonden efter grundlægger Ejnar Danielsen og hustru er hovedaktionær. Øvrige ejere er Novo A/S, Tryghedsgruppen, BRFkredit og Boris Nørgaard Kjeldsen. Novo og Tryghedsgruppen købte en stribe aktionærer ud i juli. Kilder: Halvårsrapport 2014/2015, hjemmeside m.v. Aktionærduoen lovede samtidig at skyde 1,7 friske milliarder kroner ind i DADES. Boris Nørgaard Kjeldsen vurderede over for Berlingske Business, at det gav mulighed for opkøb for en håndfuld milliarder over godt tre år – formentlig også af boliger, som kunne udgøre et nyt forretningsområde. »Vi er i en proces, hvor vi skal til at lægge en ny investeringsstrategi, og den er nok lagt inden årets udgang. Det vil tage tid at investere, for der er mange om buddet, og en snuptagsløsning kan ikke lade sig gøre,« lyder det nu fra Boris Nørgaard Kjeldsen.  Ved siden af topjobbet i DADES sidder Boris Nørgaard Kjeldsen i flere bestyrelser. I Ejendomsforeningen Danmark er han blandt andet næstformand i den såkaldte ejersektion og har ledet en styregruppe bag en dugfrisk branchestatistik, der skal hjælpe investorer i fast ejendom med mere solidt datamateriale om tomgang og udlejning.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/diskret-dades-direktoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/293693/10539897-09busboriskjeldsenjpg.jpeg",
            "publication_time": "Onsdag d. 09. september 2015, kl. 12.00",
            "author": "Nils-Ole Heggland",
            "related_links": [],
            "attachments": []
        }
    }
}