{
    "version": "1.0",
    "document": {
        "id": 2958,
        "title": "Disruption skal tages i opløbet",
        "content": "Der spares ikke på dramatikken, når følgerne af teknologiske nybrud fremmanes i debatten. ”Disrupt eller dø,” lød titlen på en bog fra i fjor om ledelsesudfordringen i digitaliseringens tidsalder. Hver dag lurer et granatchok i form af en ny opfindelse, der kan ændre forretningsbetingelserne fundamentalt i den ene eller anden branche. Er du i tvivl om, hvad folk mener, når de taler om disruption, så bliv opdateret her:Hvad er disruption?  Hvis man spørger Eva Rindom, administrerende direktør i den rådgivende ingeniørvirksomhed Atkins, er svaret, at man først og fremmest bevarer besindigheden, tænker sig godt om og ikke mindst tænker på nye måder, så man både bringer alle gode idéer frem i lyset og sikrer, at de holdbare hurtigt finder vej til eksekvering. ”Hastige teknologiske forandringer er et vilkår, som vi skal forholde os til. Og en af vore opgaver er at få al vigtig viden i organisationen samlet op og bragt i spil i vores udviklingsarbejde. Al udvikling sker ikke som resultat af overordnede strategier, og alt kan ikke komme oppefra i organisationen,” siger hun. I dag sker teknologiske forandringer så hurtigt, at kompetencer og viden hos medarbejdere hurtigt forældes ogbehovet for udvikling og efteruddannelse øges.  Et af de nye initiativer er interne innovation-battles – en konkurrence om de bedste idéer. Forskellige grupper byder ind med løsninger på en problemstilling. Første gang det blev holdt, var det en investeringscase, der gik videre som den bedste, men tre af de fire scenarier er nu ved at blive realiseret. ”Vi vil gerne presse nytænkning frem på en kort og hurtig måde. Når man har kort tid, tvinges man til at slippe begrænsningerne og tænke uden for de sædvanlige rammer. Pointen er, at det kan være de små skridt, der får os til at tænke smartere. De er et vigtigt element i at drive vores udvikling og medvirke til, at vi bevæger os den rigtige vej.” Er du leder i en organisation, bør du derfor sætte dig ind i,hvordan du gør kreativitet og innovation til en del af hverdagen hos dine medarbejdere.  Atkins er en global virksomhed, hvor en af kernekompetencerne er rådgivning indenfor transport og infrastruktur. Med 18.000 ansatte fordelt på kontorer i Europa, USA, Mellemøsten, Australien og Asien er der dagligt kontakt med kunder kloden rundt. Det betyder nye impulser, nye erfaringer og ny viden, som kan være gavnlige andre steder i organisationen. Derfor har man oprettet en række teams på tværs af lande og kontinenter. Hvis en medarbejder i England eller Hong Kong sidder inde med den viden, som en kunde i Danmark efterspørger, skal den viden hurtigt kunne deles. ”Det handler om at dele viden men også om at nedbryde hierarkiet i beslutningsprocesserne. Vi ønsker at kortslutte ledelsesvejene, så beslutninger ikke bliver forsinkede af at man skal vente på at spørge opad i hierarkiet. Vores teams kan samle den nødvendige viden og træffe de nødvendige beslutninger hurtigt og effektivt. Som vidensvirksomhed har vi medarbejdere, der er vante til at beslutte på egen hånd, og vi har tillid til, at de træffer de rigtige afgørelser.”  Når man skal reagere på teknologiske udfordringer er timingen afgørende, pointerer Eva Rindom. Præcis hvornår skal man tage det næste skridt og skifte spor. Og hvornår skal man holde fast i de processer, der har vist deres værdi. ”Vi har mange ingeniører ansat, og de er vante til at møde teknologiske forandringer som muligheder samtidig med, at de brænder for at udvikle nyt. Kunsten er at finde en balance, hvor alt ikke skal opfindes på ny, hvor vi bygger videre på de mange ting, der fungerer fint. Digitalisering og disruption fylder meget i dag, og man får nemt indtrykket af, at vi i virksomhederne går rundt i konstant alarmberedskab. Det ønsker vi at undgå, da det kun skaber utryghed. I stedet bevarer vi roen og tror på de ting, vi gør godt, mens vi hele tiden har fokus på de daglige forbedringer.” Netop evnen til at slå koldt vand i blodet og ikke lade sig gribe af panik, kan være en afgørende faktor for ikke at ende i frygt og handlingslammelse over den tilsyneladende allestedsnærværende trussel om disruption, påpeger Peter Leth, områdedirektør for Ledelse, Karriere & Kompetence i IDA.  ”Man kan ikke forudse enhver udvikling indenfor en given branche. Det vigtigste er at have et responsive leadership, så man er i stand til at reagere hurtigt og fleksibelt på såvel muligheder som trusler. Og så skal man fortsætte med at have radaren ude, lade sig inspirere og blive ved med at eksperimentere og være sig bevidst, at en vis portion af eksperimenterne ikke lykkes.” Oprindeligt bragt påuniverse.ida.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/disruption-skal-tages-i-oploebet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/11129/18352700-eva.jpg",
            "publication_time": "Søndag d. 03. september 2017, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}