{
    "version": "1.0",
    "document": {
        "id": 12000,
        "title": "Disruption blev årets buzzword i Monaco",
        "content": "Kært barn har mange navne. Hvad end man vælger at kalde det »banebrydende innovation« eller »disruptive business«, er der dog ingen tvivl om, at en stor del af erhvervslivets spidser i disse år har øjnene rettet mod fremtidens konkurrence. Og det med god grund. Én ting er, at der på en kort årrække er dukket koncepter og virksomheder op, som udfordrer bestående industrier. En helt anden og alvorligere ting er, at flere aktører noterer sig, at vi blot har taget de første trin ind i en teknologisk revolution, der vil medføre langt skarpere og hårdere konkurrence i det internationale erhvervsliv. Emnet blev angrebet fra flere forskellige sider til finalen i vækstdysten EY World Entrepreneur of the Year 2016 i Monaco. Til en stribe foredrag og rundbordssamtaler kom fremtrædende erhvervsfolk fra alle egne af kloden med deres syn på fænomenet. Deres oplevelser viste en del om, hvordan disruption i dag udfolder sig i praksis – og hvordan den tendens kan ende med at sætte et stort fodaftryk i fremtiden.  En af de mere bramfri deltagere til paneldiskussionerne var amerikanske Laurence Buchanan, der er partner og digital konsulent i EY i Storbritannien. Mens andre paneldeltagere til tider udtrykte en mere afventende attitude til fænomenet disruption, var han mere direkte. »Sagen er, at vi endnu ikke har set den voldsomme version af disruption, der kommer om få år. Den vil bygge på teknologier, som vi kun har set en flig af. Det handler eksempelvis om kunstig intelligens, robotrevolutionen, 3D-print i storskala. Sådanne teknologier vil komme væltende, og det med en hastighed, vi slet ikke havde forventet,« lød det advarende fra Laurence Buchanan.  En af de andre prominente paneldeltagere var Tom Hulme, partner i magtfulde Google Ventures. Han mener, at vi endnu ikke kan se, hvilke teknologier der vil ramme os. Men at vi står foran et teknologisk tigerspring, som vil kridte en helt ny bane op, er der ingen tvivl om. »Disruption er jo noget, der kommer fra venstre. Det er det uventede. Disruption finder sted, når nogen identificerer en branches akilleshæl og reagerer på det. Teknologien er bare et værktøj til at skabe disruption. Den er en ny tilgang til at løse et eksisterende behov – som eksempelvis samkørsels-app’en Uber. Vi ved endnu ikke, hvad der vil ske. Men den teknologiske udvikling varsler, at noget stort vil ske,« sagde Tom Hulme. Fælles for mange af paneldeltagerne til arrangementerne var, at ingen rigtigt har lyst til at udpege det næste branchemæssige jordskælv. De var dog i stor stil enige om, at etablerede virksomheder ikke må læne sig tilbage, bare fordi der ikke er sat ord på den næste disruption. Laurence Buchanan rettede i den forbindelse sigtekornet mod for tilbagelænede bestyrelser.  »I min optik bør alle virksomheder tage det her alvorligt helt oppe på bestyrelsesniveau. Nogle gange er det faktisk godt at gå lidt i panik. Alle sektorer er i dag påvirket af den teknologiske udvikling, og derfor er de sårbare over for koncepter, der vender alt på hovedet,« lød det fra Laurence Buchanan med tilføjelsen: »Store, etablerede virksomheder har deres størrelse, finanser og folk som styrke. Men de har også en historie og bagage, som kan hæmme dem. De er nødt til at tage udfordringen alvorligt og selv se på, hvordan ny teknologi kan udvikle deres branche og virksomhed. Det kommer til at ske. Hvad end de omfavner det eller ej.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/disruption-blev-aarets-buzzword-i-monaco",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/156506/13643727-billede.jpeg",
            "publication_time": "Søndag d. 12. juni 2016, kl. 17.30",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}