{
    "version": "1.0",
    "document": {
        "id": 3168,
        "title": "Disse fire ting forhindrer støjhelvedet i det fysiske rum. Men vi har glemt dem",
        "content": "»Støjhelvedet fortsætter«, var overskriften på lederen i Berlingske 11. juli. Og der er noget om det. Vi er nemlig i en tid, hvor vi efterhånden har vænnet os til, at der – i både ordets egentlige betydning og i overført betydning – konstant skal være støj. Støj kan være larmen fra musikhøjttaleren, og den konstante strøm af information på f.eks. sociale medier om, hvad der sker af mere eller mindre betydningsfulde ting rundt omkring i verden eller vennekredsen. Så når børn er sammen med forældre, der foretrækker at glo ned i smartphonen fremfor at interagere med barnet, skyldes det et efterhånden udbredt fænomen. Nemlig behovet for konstant at følge med i mere eller mindre ligegyldig information fra alle mulige digitale hjørner af internettet. Og når soundbokse slæbes med til udendørs fester, skyldes det manglende opmærksomhed på det fysiske sted, soundboksen nu engang synes at spille synder og sammen. Det er alt sammen en konsekvens af en teknologisk udvikling som – på godt og ondt – har gjort os afhængige af, at vide alt om det hele her-og-nu, og som i høj grad har fjernet betydningen af det fysiske sted. De måder, vi traditionelt har interageret på, har været bestemt af fysiske steder og de sociale processer, som udspiller sig disse steder. Ved familiefesten har vi således høfligt konverseret med sidemanden, i bilen har vi pligtskyldigt holdt godt øje med trafikken, og ved middagsbordet har vi interesseret lyttet til børnenes snak. I dag tillægger vi dog det fysiske sted mindre betydning, fordi vi – uanset hvor vi fysisk er – allerhelst tager på digital langfart. Denne digitale individualisering betyder, at mange hellere vil være alene sammen med deres digitale univers end deltage i et socialt fællesskab. Når mennesker i dag i sociale situationer interagerer på andre måder end tidligere, er der risiko for, at den sociale situation udvikler sig til en energiforladt oplevelse med mangel på bl.a. nysgerrighed og nærvær. Forskning i energi mellem mennesker tager udgangspunkt i, at den oplevelse, vi har sammen med andre, kan være energidrænende, energigivende eller et sted mellem disse to yderpunkter Når mennesker oplever energiske interaktioner, er de mere hjælpsomme, de har øget motivation til igen at indgå i disse interaktioner, de er initiativrige, ivrige og de føler sig opstemte. Forskning understreger, at fire ingredienser har indflydelse på, om en forsamling opleves som mere energigivende end energidrænende. For det første er der brug for fysisk tilstedeværelse, hvilket rummer mulighed for ansigt-til-ansigt-relationer, som betragtes som mere righoldige end f.eks. digitale interaktioner. For det andet skal forsamlingen være tydeligt afgrænset for andre, hvilket bl.a. giver mulighed for gensidig opmærksomhed og fælles oplevelse af følelser. Men netop muligheden for på mobilskærmen konstant at gå på digital langfart svækker den tydelige afgrænsning: du er godt nok fysisk til stede i forsamlingen, men mentalt er du helt væk. Den svækkede fysiske afgrænsning udfordrer den tredje faktor, som har indflydelse på, om en forsamling opleves som energigivende, nemlig den gensidige opmærksomhed. Hvis den gensidige opmærksomhed svigter, oplever deltagerne ikke alene en utydelig afgrænsning fra andre. Det bliver også problematisk at opnå en fælles oplevelse af følelser. Den fælles oplevelse af følelser genfindes bl.a., når vi over middagsbordet sammen griner af noget. Uanset om oplevelsen af følelser udtrykkes som glæde, nysgerrighed eller uenighed, forstærker denne fælles oplevelse af følelser forsamlingens samhørighed. Støj i form af at mere eller mindre konstant at glo ned i smartphonen kan forhindre denne fælles oplevelse af følelser, fordi enkelte deltagere i forsamlingen ikke hører en sjov pointe og således ikke kan grine sammen med resten af forsamlingen. Vi har fået vanskeligere ved at aflæse, hvordan vi bør opføre os i et fysisk sted, fordi vi ikke længere er vant til – udover kropsligt – at gebærde os i et fysisk sted og altså opføre os på dette steds præmisser. Samtidig har vi med en stærkt stigende afhængighed af hele tiden at være på digital langfart ignoreret de muligheder, det fysiske sted giver, og dermed kastet enhver chance for energi, nærvær og nysgerrighed i mødet med andre mennesker over skulderen. Det er bekymrende, da det er sammen med andre, at vi oftest får ting til at ske og oplever os som en del af noget betydningsfuldt og meningsfuldt. Peter Holdt Christensen er lektor på Copenhagen Business School",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/disse-fire-ting-forhindrer-stoejhelvedet-i-det-fysiske-rum-men-vi-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/144/1444187/23804180-distortion-2017.jpg",
            "publication_time": "Søndag d. 18. juli 2021, kl. 09.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}