{
    "version": "1.0",
    "document": {
        "id": 2333,
        "title": "Disse succeskriterier kan skabe fremtidens virksomheder",
        "content": "Milton Friedman var en amerikansk 1900-tals økonom. Han fik adskillige udmærkelser, herunder Nobelprisen i økonomi i 1976. Hans indflydelse var stor. Han skrev en række vigtige bøger, og er ofte citeret for sætningen: »The business of business is business«. I Berlingske den 20. decemberbliver Friedman og det nævnte citat diskuteret under overskriften: »Virksomhedernes sociale ansvar er at tjene penge«. Milton Friedman var økonomisk liberalist og kendt for sin støtte til tankerne om laissez faire-kapitalisme. Han var professor ved University of Chicago og rådgiver for præsident Ronald Reagan i årene 1981-1989. Det er en vigtig problemstilling, som Berlingske behandler, altså spørgsmålet: Ud fra hvilke kriterier skal beslutninger i virksomheder træffes? Det spørgsmål havde Friedman et klart svar på, og det var med artiklens overskrift: At tjene penge. At tjene penge er det samme som at skabe profit, og profitten blev opgjort på de måder, der dengang var (og i vid udstrækning fortsat er) gældende i mange lande, nemlig snævre og kortsigtede opgørelsesmåder, der udelader en række, overvejende negative konsekvenser, som så kaldes eksternaliteter. Friedmans store historiske indflydelse kan ikke diskuteres, men jeg tror, at verden i dag er så forskellig fra 1900-tallets verden, at selve spørgsmålet om Friedmans relevans for de problemstillinger, vi er konfronteret med og diskuterer i dag, ikke kan stilles. Vi må trække en streg i historien og konstatere, at vor verden er så forskellig fra 1900-tallets, at vi skal diskutere helt andre succeskriterier. Her må jeg eksemplificere: I november måned udsendte den danske cleantech-virksomhed WindowMaster International en pressemeddelelse, hvori man meddelte, at virksomheden:     Kan det siges tydeligere? Succeskriterierne kan læses ud af disse korte sætninger, og det ses – der er ikke ét, men adskillige kriterier. Der er ingen tvivl – denne virksomhed er en forretning; den skal tjene penge. Men på nye måder, under et nyt virksomhedsparadigme. Man kan altid diskutere, hvad der er mål, og hvad der er middel. To ting kan ikke diskuteres: En virksomhed kan ikke eksistere, hvis den ikke indtjener et overskud. Og den kan ikke eksistere, hvis den ikke samtidig stræber efter andre mål, der kan sammenfattes under overskriften bæredygtighed eller FNs 17 verdensmål. Det er interessant at betragte de strategiske beslutninger, som disse punkter signalerer, og som jo i virkeligheden er udtryk for en anden opfattelse af, hvad en privat virksomhed er, i forhold til den tænkning, som Milton Friedman repræsenterer. Det er to verdener. To vidt forskellige sæt succeskriterier. I begge virksomhedsbilleder skal der økonomiseres med knappe ressourcer; der skal ikke spildes noget, men de kriterier, der arbejdes ud fra, er forskellige. WindowMaster er ikke alene. Den repræsenterer den hovedtendens, der er dominerende i verden i dag, og de virksomheder, der vil overleve, vil om få år være som WindowMaster. Vi lever i det 21. århundrede med et nyt ledelses- og virksomhedsparadigme. Steen Hildebrandt er ph.d., professor emeritus og adjungeret professor ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/disse-succeskriterier-kan-skabe-fremtidens-virksomheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1499287/23962941-.jpg",
            "publication_time": "Lørdag d. 25. december 2021, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}