{
    "version": "1.0",
    "document": {
        "id": 20905,
        "title": "Disse boligejere bliver hårdest ramt af rentestigning",
        "content": "Nogle kan ånde lettet op, mens andre må se lukrative muligheder fortone sig længere ud i horisonten. Sådan er situationen, efter USAs præsident, Donald Trump, har overtaget tøjlerne og sendt bølger af uro ud over de finansielle markeder – herunder de renter, som danske boligejere skal betale. For stik imod situationen for få uger siden har renterne skiftet pilen nedad ud med en pil opad. Det rammer især boligejere og -købere, der foretrækker fastforrentede lån. Køberne har oplevet, at renterne på deres nye lån steg i denne uge. Og det rammer stort set alle. For de fastforrentede låns vedkommende skiftede de toneangivende lån gear fra 3,5 til 4,0 procent, mens de variable renter på flekslån steg mellem 0,3 og 0,4 procentpoint for F3- og F5-låns vedkommende. Lån med kun et halvt år mellem rentetilpasningerne, kaldet kortrentelån, følger Nationalbankens renter, der torsdag blev sat 0,25 procentpoint ned som forventet. Men blandt boligejere med eksisterende lån kan nogen glæde sig, mens andre kan græmme sig. Boligejere med flekslånhar nemlig lige fået refinansieret deres lån til en ny rente,inden de seneste stigninger indtraf. Dermed behøver de ikke at bekymre sig om stigende renter i typisk tre eller fem år, afhængigt af om de bruger F3- eller F5-lån. Men mange boligejere med fastforrentede lån arbejder med at omlægge deres lån både opad til en højere rente og nedad til en lavere rente. Såkaldte op- og nedkonverteringer. Pointen i at konvertere op til en højere rente er, at en rentestigning følges ad med et fald i kurserne og dermed restgælden på lånet – som dermed kan formindskes ved at indfri det. Men øvelsen bliver først rigtig givtig, hvis lånet efterfølgende kan konverteres ned igen til en lavere rente, før den højere rente har spist gevinsten på den lavere restgæld. Men med ugens rentestigninger fortoner muligheden for at tage et trin ned til en lavere rente sig i horisonten. »Som hovedregel skal man skære halvandet point af kuponrenten, for at det kan betale sig at konvertere ned, og så skal kursen være attraktiv på det nye lån,« siger chefanalytiker Lise Nytoft Bergmann fra Nordea Kredit. Lise Nytoft Bergmann er boligøkonom og chefanalytiker i Nordea Kredit.Fold sammenLæs mereFoto: Rune Øe. Det vil sige, at kursen mindst skal være 97 eller 98, mens den kan være en smule lavere, hvis lånet kan springe to procentpoint ned. »Men som tingene ser ud lige nu, er der lange udsigter til en hurtig konvertering ned til 3,0 eller 2,5 procent,« siger hun. 3,5-procentslånene med afdrag er nede i kurs 94,3 og giver dermed et for stort kurstab til en fornuftig nedkonvertering for de store grupper af boligejere med lån til 4,0 og 5,0 procent, påpeger Lise Nytoft Bergmann. Privatøkonom Brian Friis Helmer fra Arbejdernes Landsbank er enig. »Hvis det for alvor skal give mening for de mange boligejere med et femprocentslån at overveje en nedkonvertering, så skal vi have enten 3,5-procentlånet i topkurs tæt på 100 eller have et lån til 3,0 procent på banen,« siger han og vurderer, at al snak om nedkonverteringer er sat på pause med ugens rentestigninger. Det efterlader boligejere med fastforrentede lån med én mulighed for at omlægge til en lavere rente: en såkaldt skrå konvertering til et lån med variabel rente. Det medfører dog et par »men'er« fra Lise Nytoft Bergmann. »Renten på F3 og F5 er jo også steget, og desuden bliver din risiko helt anderledes, hvis du går fra fast til variabelt forrentede lån,« siger hun. Det betyder, at der skal laves en ny kreditvurdering i forhold til den højere risiko, og ikke alle kan regne med at få lov til at påtage sig den større risiko, hvis de eksempelvis har stor gæld i forhold til familiens indkomst. Lise Nytoft Bergmann betegner kursfaldet på det nu toneangivende fireprocentslån på to kurspoint siden tirsdag som »forholdsvis kraftigt« på så kort tid. Kursen er faldet fra 99,95 til 97,9. »Men udsvingene har været store i de seneste måneder,« siger hun. Af samme årsag får ugens renteudsving ikke Nordea Kredit til at ændresin prognose for renterne. »Vi ændrer ikke vores prognose på nuværende tidspunkt. Vi har set store udsving på rentemarkederne flere gange i indeværende år, og det er et spørgsmål om, at investorerne har svært ved at overskue, hvordan fremtiden ser ud, fordi retningen bestemmes af Det Ovale Kontor (Donald Trump,red.) og ikke af hårde nøgletal,« siger hun. Lise Nytoft Bergmann uddyber, at mens konkrete tal og data giver indikationer på, hvad der kommer til at ske, så kan ingen forudsige, hvad der kommer fra Donald Trump. »Vi har ingen Trump-indikator.«",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/disse-boligejere-bliver-haardest-ramt-af-rentestigning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897675/24905731-det-er-forskelligt-hvordan-rentestigningen-i-denn.jpg",
            "publication_time": "Fredag d. 07. marts 2025, kl. 19.02",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}