{
    "version": "1.0",
    "document": {
        "id": 14903,
        "title": "Disse skiferier søger danskerne mest efter",
        "content": "Nu siger en Google-søgning naturligvis intet om, hvor mange danskere, der rent faktisk også rejser til det sted, der er søgt på. Men søgningerne giver et fingerpeg. Sitet Skiferietips.dk har ranglistet over 60 skiområder, som danskerne har vist mest interesse for, målt efter sidste års søgninger på Google. To skiområder skiller sig markant ud med over 80.000 søgninger hver. Det er danskernes foretrukne skiområde: Trysil i Norge - som også selv melder om markant flere bookninger fra danske skiturister i denne sæson - og Isaberg i Sverige, som ligger i bekvem afstand fra især Sjælland for en mini-skiferie og også kan nås på en endagstur fra København til alpint skiløb. Læs også:17 gode råd til at undgå skiskader Små 20.000 søgningerne efter de to i top på listen følger  Wagrain i Østrig, som i årevis har været kendt som danskernes foretrukne skiferiested i Alperne. Og dernæst danskernes nærmeste \"alper\", der ligger bare 120 km fra København via Helsingør: Vallåsen, som i denne weekend åbnede sæsonen med sne på fem af de 11 nedfarter og fire af de syv lifter i gang. Derefter er der igen et hop på godt 20.000 søgninger ned til de efterfølgende skiområder på listen. Det er norske Hemsedal, østrigske Ischgl, norske Hafjell og østrigske Badgastein. Søgelisten afslører også vores skirejsedrømme. For fjerne pister dukker op på listen over de langt mere besøgte skandinaviske skiområder. Kunstneres og kendissernes foretrukne skiormåde i USA - Aspen - ligger nummer 26 på Google-søgelisten over for eksempel Geilo i Norge og Åre og Idre Fjell i Sverige Her er de skiområder, danskerne søgte mest i 2014 Kilde Skiferietips.dk ... Se hele listenher",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/disse-skiferier-soeger-danskerne-mest-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/267444/8219434-skiferie-trysil.jpg",
            "publication_time": "Mandag d. 26. januar 2015, kl. 15.17",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}