{
    "version": "1.0",
    "document": {
        "id": 9502,
        "title": "Ditte Giese om det bedste ved mænd: »Alt det de kan, som jeg ikke kan. Og alle deres muskler«",
        "content": "Hvilke egenskaber har din drømmemand? »Jeg synes, det er lidt farligt at opstille mennesker på formler, men jeg er generelt tiltrukket af gentlemen, der hælder med den store spand af omsorg, elskov, kærlighed, interesse og opmærksomhed. Af en voksen mand, der kan stå selv og skabe sit eget liv, har en positiv livsindstilling, er belæst, spirituel og en dejlig far for sine børn.« Hvad synes du, er det bedste ved mænd? »Alt det de kan, som jeg ikke kan. Og alle deres muskler. Handlekraft, når der er brug for det og evnen til at lukke ned for unødvendige bekymringer og spekulationer, som ikke gavner noget lige nu og her.« Hvad er positive maskuline egenskaber? »Mænd er generelt bedre til kurtisering og til at udvise initiativ og interesse i romantiske relationer. Indenfor økonomi og erhverv er mænd gode til at tage chancer, købe fast ejendom og aktier og spare op eller starte virksomheder. Men jeg ved ikke, om det ligefrem er maskulint, eller mere er opdragelse, og hvem bankerne og investorerne har mest tillid til.« Hvor har nutidens samfund mest brug for mænd? »Der er brug for mænd som pædagoger, læger, sygeplejersker, lærere, fysioterapeuter, psykologer og i hjemmeplejen, men selvfølgelig også på universiteterne generelt og i håndværksfagene. Generelt er der bare brug for, at mænd uddanner sig. Og i privatlivet er der brug for dem til kvalitetstid hjemme med deres børn og kærester. Men der er også brug for, at mænd bliver bedre til at tale om deres følelsesliv, mens følelserne opstår i stedet for at eksplodere en gang i kvartalet af opsparet frustrationer og vrede. Der er brug for, at mænd drikker mindre alkohol, kommer mindre til skade i trafikken, tager færre stoffer, slås mindre til fodboldkampe og generelt passer på sig selv og deres psykiske og fysiske helbred.«  ",
        "metadata": {
            "source": "https://www.berlingske.dk/debatinterview/ditte-giese-om-det-bedste-ved-maend-alt-det-de-kan-som-jeg-ikke-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1870863/24856231-mnd-er-generelt-bedre-til-kurtisering-og-til-at.jpg",
            "publication_time": "Lørdag d. 28. december 2024, kl. 12.18",
            "author": "Astrid Johanne Høg",
            "related_links": [],
            "attachments": []
        }
    }
}