{
    "version": "1.0",
    "document": {
        "id": 20715,
        "title": "Djøffer erkender: Vi vil hellere arbejde med 2030-planer end konkrete opgaver",
        "content": "Det kan være svært at svinge sig op til at skrive endnu en klumme om den offentlige sektor, når vi nu over de seneste ugers koranafbrændingsdebat har måttet sande, at lovgivningstaktstokken i Danmark alligevel svinges af manden på gaden et sted mellem Teheran og Riyadh. Men djøfferne er i skudlinjen igen, hvilket altid bør få en statskundskabsprofessor til at springe i skyttegraven i fuld uniform. Regeringenhar længe varmet op til, at den administrative klasse og deres kolde hænder skal have en tur med bæltet. Jeg har selvher i avisenberettet om en undersøgelse, der viser, at danskerne foretrækker, at lige præcis nul nye djøffere ansættes i den offentlige sektor. Den folkelige opbakning til et opgør med »os« må siges at være til stede. Det er bare ikke gået helt sådan.Berlingskekunne i ugens løb fortælle, at vi nu er krydset 100.000 ansatte i den offentlige sektor, der arbejder med administration i den ene eller anden form.Omkring 40.000af dem er medlemmer af fagforeningen Djøf, der i overvejende grad organiserer jurister, økonomer og mine egne statskundskabere. Det er notorisk svært at analysere sig selv, men her er mit forsigtige bud på vores synderegister. Jeg har før beskrevet, at min klasse har for vane at forveksleprocessuelt kviksand med virkningsfuldhed. En anden version af det er, at djøfferne er dårlige til at bevise de resultater, de producerer. Det findes faktisk forskere, der mener, at det er grænsende til det umulige at måle de resultater, som offentlige organisationer leverer. Hvis det faktisk passede, stod vi med en helt anden brandingopgave for de 40.000 djøffere, der ville få mere ud af at skrive af fra H.C. Andersens eventyr om »Kejserens nye klæder«, inden den der lille, irriterende dreng melder sig i historien. Hvordan kan vi dokumentere vores værdi og få bedre resultater? Jeg har flere gange skrevet om værdien af videnskabelige eksperimenter på allevelfærdsområder. Men før vi gør alle de velfærdsprofessionelle som lærere og sygeplejersker til forsøgskaniner, kunne vi med rette smage vores egen medicin: Hvordan får vi mere ud af de 40.000 djøffere? Hvordan tilrettelægges arbejdsgangene bedst, og hvordan motiveres en statskundskaber? Problemet er dog, at den bedste forskning i at få mest muligt ud af bureaukratiet i dag bedrives iudviklingslande. Det er svært at åbne et videnskabeligt toptidsskrift uden at falde over det ene fantastiske studie efter det andet, som er foretaget i Indien, Nigeria eller Indonesien. Vi ved mere om bureaukratiet dér, hvor det er svagt, end dér, hvor det er sandet til. Alle problemerne har dog ikke rod på universitetet. Der er måske også sket en »slotsholmifisering« af dele af den offentlige sektor. Det er faktisk en centralhypotesefra forskningen, at den administrative klasse finder motivation i at være tæt på de politiske processer. Det er bare ikke alle 40.000 djøffere, der kan få lov til at sidde med i det lovforberedende arbejde og til de højspændte forhandlinger. Ganske mange sidder derimod med vigtige driftsopgaver fra godkendelse af altanprojekter til afslutning af skattesager og meritoverførsel fra et udenlandsk universitet. Men selv langt fra Slotsholmen i det lille forkontor i en mindre kommune eller offentlig institution er der tilsyneladende en urdrift, der trækker i retning af at arbejde med strategier, 2030-planer og andre akademiske øvelser. Blikket driver dermed langsomt væk fra at mindske sagsbehandlingstiden, øge borgertilfredsheden eller komme med resultater af den primære drift, som man ellers kunne rette blikket imod. Når jeg en sjælden gang har været til et frustrerende møde på universitetet, som jeg ikke kan finde mål eller retning i, kan jeg godt finde på at gå hjem og læse universitetsloven. Her står i voresformålsparagraf: »Universitetet har til opgave at drive forskning og give forskningsbaseret uddannelse indtil højeste internationale niveau inden for sine fagområder«. Hvorfor skal det gøres så svært? Ja, der er langt fra overordnede formålsparagraffer og så til det daglige liv i offentlige organisationer, men organisationer og mennesker kan også let drive ud af kurs. I mange offentlige organisationer ville man komme langt ved at genlæse sin formålsparagraf som det sidste, inden man gik i seng hver nat, og som det første, når man står op om morgenen. Asmus Leth Olsen er professor i eksperimentel offentlig forvaltning på Institut for Statskundskab ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/djoeffer-erkender-vi-vil-hellere-arbejde-med-2030-planer-end",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1709972/24512645-.jpg",
            "publication_time": "Mandag d. 04. september 2023, kl. 12.11",
            "author": "Asmus Leth Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}