{
    "version": "1.0",
    "document": {
        "id": 6245,
        "title": "Djøf og Dansk Journalistforbund: Der er to paragraffer i offentlighedsloven, som spænder ben for større åbenhed",
        "content": "Offentlighedsloven fylder år ved årsskiftet. Når champagnen flyder, og rådhusklokkerne ringer nytåret ind, fylder loven 9 år. Formålet med offentlighedsloven er at sikre den størst mulige åbenhed og gennemsigtighed hos de offentlige myndigheder. Offentlighedsloven giver alle borgere ret til at bede om aktindsigt i de dokumenter, der er modtaget, eller bliver udarbejdet af myndighederne. De grundlæggende intentioner bag loven er blandt andet, at åbenheden skal give borgerne, herunder journalister og medier, mulighed for at deltage i den demokratiske debat og mulighed for at føre kontrol med den offentlige forvaltning. Det er svært at være uenig i disse intentioner om åbenhed og gennemsigtighed. Men hvordan balancerer man hensynet til åbenhed overfor hensynet til effektiv regeringsførelse? Den samtale vil vi i Dansk Journalistforbund og Djøf gerne tage. Spørgsmålet er blevet berørt fra flere sider i forlængelse af coronakrisen, og det blev for alvor aktuelt, da statsminister Mette Frederiksen før sommerferien blæste tilen reformaf den nuværende offentlighedslov. S-regeringen indgik desuden en politisk aftale med sine støttepartier om at nedsætte et demokratiudvalg, som blandt andet skal komme med anbefalinger til tiltag, der kan styrke tilliden til det politiske system. Dansk Journalistforbund og Djøf hilser disse initiativer meget velkommen og ser frem til, at en ny regering gør alvor af ordene og sætter gang i en revision af offentlighedsloven. For selvom vi ofte står i hvert sit ringhjørne, når debatten handler om, hvordan vi sikrer størst mulig åbenhed i forvaltningen, så deler vi et stærkt ønske om, at der bliver lavet en ny offentlighedslov. Målet er en lov, der nyder bred politisk opbakning, og som praktikerne kan se sig selv i. Dansk Journalistforbund og Djøf bidrager gerne til arbejdet med forslag og erfaringer. Når vi taler med vores respektive medlemmer, er der ingen tvivl om, at arbejdet med aktindsigt opfattes vidt forskelligt af journalister og embedsfolk. I den ene ende af aktindsigten sidder embedsværket i de offentlige myndigheder. Alt for mange af dem skal oveni andre opgaver besvare et hav af anmodninger om aktindsigt. Opgørelser viser, at svarfristen på syv arbejdsdage desværre kun ser ud til at være overholdt i halvdelen af tilfældene, når man kigger ud over store dele af centraladministrationen. Flere medlemmer af Djøf fortæller, at de modtager mange anmodninger, hvor ansøgeren ikke selv er klar over, hvad hun eller han leder efter. Når der søges så bredt, bliver det meget tidskrævende at finde dokumenterne frem. Ingen af Djøfs medlemmer går på arbejde med et brændende ønske om at knægte den åbne og demokratiske debat. Tværtimod. Mange embedsfolk oplever paradoksalt nok, at de ifølge offentlighedsloven er pålagt at undtage emner for aktindsigt. Også selvom de gerne ville give den. Hertil kommer, at embedsværket begrænses af et stort arbejdspres. Over halvdelen af de ansatte i centraladministrationen oplever, at mængden af opgaver erså stor, at det går ud over kvaliteten af deres arbejde. Det er svært at følge med, når både politikere og journalister presser på med at afkræve embedsværket mange og hurtige svar. I den anden ende af aktindsigten sidder journalisterne, der skal undersøge aktuelle sager, kigge magthaverne efter i kortene og bringe relevante oplysninger og spørgsmål til debat i medierne. Der er heller ingen journalister, der går på arbejde med det formål at genere embedsfolkene. Men de oplever ofte at skulle vente i flere uger eller måneder på et svar på en anmodning om aktindsigt. Det betyder, at det bliver nærmest umuligt at benytte aktindsigt som en vej til at få oplysninger, der kan gøre befolkningen klogere på vigtige og aktuelle samfundssager. De oplever, at systemet er blevet mere lukket over for de opklarende samtaler med embedsfolk, der kunne indsnævre søgningen og dermed lette arbejdet for begge parter. Når det på den måde bliver tungt og vanskeligt at bruge aktindsigten, er der mange journalister, der på forhånd fravælger den. Dermed risikerer vi at gå glip af relevant og vigtig information i den offentlige debat. Det er især to paragraffer i loven, som spænder ben for en større åbenhed: Ministerbetjeningsparagraffen (§ 24) og folketingspolitikerreglen (§ 27). Og først og fremmest er ministerbetjeningsparagraffen en udfordring, fordi den set fra journalisternes synsvinkel giver nogle meget vide muligheder for at undtage dokumenter i både departement og styrelser, selv om disse måske aldrig skal bruges af ministeren. Embedsværket og politikerne vil på den ene side sige, at der er brug for et fortroligt, politisk rum. Journalisterne og medierne vil på den anden side sige, at dette rum også eksisterer uden den omstridte paragraf. Med andre ord: Spørgsmålet om, hvor grænsen for aktindsigten skal gå, er et af de sværeste og mest nødvendige at finde en løsning på. FAKTAOffentlighedslovens §24 og §27Offentlighedslovens § 24 stk. 1: »Retten til aktindsigt omfatter ikke interne dokumenter og oplysninger, der udveksles på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand, mellem 1) Et ministeriums departement og dets underordnede myndigheder, 2) Forskellige ministerier.Offentlighedslovens § 27: »Retten til aktindsigt omfatter ikke: 1) Statsrådsprotokoller. 2) Dokumenter, der udarbejdes og udveksles mellem ministre og folketingsmedlemmer i forbindelse med sager om lovgivning eller anden tilsvarende politisk proces. 3) Dokumenter, der udveksles, i forbindelse med at en myndighed udfører sekretariatsopgaver for en anden myndighed. 4) Brevveksling med sagkyndige til brug i retssager eller ved overvejelse af, om retssag bør føres. 5) Materiale, der tilvejebringes som grundlag for udarbejdelse af offentlig statistik eller videnskabelige undersøgelser.«FOLD UD Offentlighedslovens § 24 stk. 1: »Retten til aktindsigt omfatter ikke interne dokumenter og oplysninger, der udveksles på et tidspunkt, hvor der er konkret grund til at antage, at en minister har eller vil få behov for embedsværkets rådgivning og bistand, mellem 1) Et ministeriums departement og dets underordnede myndigheder, 2) Forskellige ministerier. Offentlighedslovens § 27: »Retten til aktindsigt omfatter ikke: 1) Statsrådsprotokoller. 2) Dokumenter, der udarbejdes og udveksles mellem ministre og folketingsmedlemmer i forbindelse med sager om lovgivning eller anden tilsvarende politisk proces. 3) Dokumenter, der udveksles, i forbindelse med at en myndighed udfører sekretariatsopgaver for en anden myndighed. 4) Brevveksling med sagkyndige til brug i retssager eller ved overvejelse af, om retssag bør føres. 5) Materiale, der tilvejebringes som grundlag for udarbejdelse af offentlig statistik eller videnskabelige undersøgelser.« Alt dette afspejles i en ny undersøgelse fra Constructive Institute, som viser, at der er engedigen tillidskrisemellem undersøgende journalister, embedsværk og kommunikationsansatte i den offentlige forvaltning. I undersøgelsen svarer mere end hver anden embedsmand, at tilliden til medierne er blevet »meget mindre« eller »mindre« i løbet af de seneste tre år. I det andet ringhjørne svarer hver tredje journalist og hver tredje kommunikationsmedarbejder, at deres tillid til henholdsvis myndigheder og medier er blevet »meget mindre« eller »mindre« de seneste tre år. Set fra begge ringhjørner er der altså plads til forbedring. Og et seriøst serviceeftersyn af offentlighedsloven er et vigtigt sted at starte. Loven er en kompleks størrelse, der bør skrues bedre sammen, og derfor kipper vi med flaget over, at der fra politisk hold lægges op til at revidere den. Vi vil gøre vores til, at en ny regering får sat gang i en åben og inkluderende proces hen imod en ny offentlighedslov. En holdbar løsning kræver, at journalister, embedsværk og borgergrupper sidder med ved bordet, når loven skal revideres. De folkevalgte bør derfor lægge sig i selen for virkelig at lytte og forstå de mange dilemmaer og udfordringer, så vi i fællesskab kan skrue nye og meningsfulde regler sammen. Åbenhed i den offentlige forvaltning er afgørende for vores folkestyre og tilliden til de demokratiske institutioner. Åbenhed forhindrer magtmisbrug og skaber bedre lovgivning. Her spiller medierne en central rolle ved at kigge magthaverne efter i sømmene, for vi har brug for en magtkritisk presse. Som faglige organisationer er vi optagede af at sikre folkestyrets funktionsmåde og styrke tilliden til vores demokratiske institutioner. Vi bærer et ansvar for, at den demokratiske samtale foregår på et oplyst og ordentligt grundlag. Uden forudindtagede holdninger og korslagte arme. Derfor lægger DJ og Djøf boksehandskerne på hylden, forlader ringhjørnerne og mødes på midten i en samtale om, hvilke nye veje vi kan betræde sammen til gavn for øget åbenhed i forvaltningen. Vi har ikke løsningerne på forhånd, men et fælles ønske om at finde dem, så vi kan hjælpe det nye folketing med at lægge skinnerne ud for en ny offentlighedslov. Tine Johansen er formand for Dansk Journalistforbund og Sara Vergo er formand for Djøf ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/djoef-og-dansk-journalistforbund-der-er-to-paragraffer-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1613478/24257312-.jpg",
            "publication_time": "Søndag d. 13. november 2022, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}