{
    "version": "1.0",
    "document": {
        "id": 20890,
        "title": "Dobbeltanmeldelse af »Spillemand på en tagryg«: Kulturel appropriation? Rend mig et vist sted",
        "content": "Af Jakob Steen Olsen, teaterredaktør, jsol@berlingske.dk »Spillemand på en tagryg« er en titel, de fleste kender. Den hører da også til musicalens absolutte klassikere. Den er nemlig noget så sjældent som en muscial, der rent faktisk handler om noget. Ganske vist foregår den for mere end 100 år siden i en fjern europæisk landsby. Men historien om den fattige jødiske mælkemand, der må opgive ønsket om at få sine døtre afsat i arrangerede fornuftsægteskaber - om traditionens og familiens kamp mod nye tider - gør den ikke mindre relevant. Og den er også en historie om fredelig sameksistens, der må vige pladsen for fæle pogromer, der sender mælkemanden og hans familie på flugt, inden musicalen er slut. Det er en musical, der ikke alene har sin force i melodierne - skønt Jerry Bocks melodier ikke har noget at skamme sig over med deres smukke blandinger af jødisk klezmerklang med et godt gammeldags Broadway-partitur. Det er en musical, hvis største styrke er den menneskelighed, den omfavner sine figurer med. Den menneskelighed, som stiger i styrke og intensitet i takt med, at mælkemanden Tevyes dilemmaer strammes til, og mørket sænker sig over landskabet.Den humanisme, som udgår fra netop Tevye, der også fungerer som forestillingens fortæller, i midten. Patriark, jovist, men ikke så meget, at det gør noget, fordi fornuften og hjertet trods alt vinder til sidst. På Det Ny Teater er Tommy Kenter tæt på at være hele forestillingen, selv om det meste fungerer forbilledligt rundt om ham. Og sådan skal det være. Han har ladet rollen tage bolig i sig på en meget smuk måde, virkningsfuldt dæmpet sine kraftigste udtryk. Særligt jødisk er han jo ikke, men han bliver det alligevel med sine flyvske hænder, der fint kan tolkes som temperament og ekspressivitet. Helt hjemme i den særlige, underfundige, men også barsk-resignerende humor, Tevye klarer dagen og vejen med - hvad enten han taler til sine omgivelser, til publikum eller til den Vorherre, han har sine lange samtaler med. En enkel mand, en vittig mand. Men også en kløgtig mand. Hvor dybt stikker hans tordnende ophævelser egentlig?  Tommy Kenterhar gennem et snart langt liv på scenen været komikeren, der har haft den højst menneskelige - eller skal vi ligefrem sige tragiske - dimension med sig i alt, hvad han gør. Her er rollen, der samler så meget af alt det, han er, alt det, han kan, i takt med, at følsomheden vokser i musicalen. Når han lader de rødrandede øjne i det formidable, kødfulde bulldog-ansigt fyldes af tårer, lægger ømhed i sin rustne stemme, viser han os hele menneskets evne til at tilgive og bøje sig mod andre. Slagnummeret »Hvis jeg var en rig mand« var endnu præget af nervøsitet, men den er snart forsvundet. Ann-Mari Max Hansener ham en smuk, lidt fjern aristokratisk støtte som hans kone, Golde, med mild overbærenhed bag den geskæftige skraphed. Deres yndefulde duet om den samhørighed, der har indfundet sig efter 25 års arrangeret ægteskab, bliver et emotionelt højdepunkt. I det hele taget fungerer det meste rundt om dem iDaniel Bohrsiscenesættelse, som bliver bedre og bedre i takt med, at handlingen spidses til og den tager sig den ro, den skal. Tommy Kenter og Ann-Mari Max Hansen i smukt samspil som Tevye og hustruen Golde. Skuespillerne har i øvrigt selv dannet par for mange år siden og har en voksen datter sammen.Fold sammenLæs mereFoto: Miklos Szabo miklosszabo.com. Velfungerende i det intime spil mellem karaktererne, men også i de stort anlagte sang - og dansenumre, der bringer hvirvlende jødisk folklore ind på scenen. Læg dertil Paul Farnsworths smukke scenografi  - en skov af knejsende birketæer og udskårne, patinerede skærmbrætter. Lige så detaljeret i sit skrabede møblement som Det Ny Teaters mere muntert glitrende udstyrsstykker. Men aftenen er først og fremmest Tommy Kenters. Det er ham, varmen udstråler fra. Det er ham, der på alle måder trækker læsset. En rig mand? Det er man ikke i tvivl om, selv om Tevye måske selv er det. Med Tommy Kenter i spidsen for forestillingen bliver man bekræftet i det, man godt vidste i forvejen: Det er det indre, der tæller. »Spillemand på en tagryg« ★★★★★☆ Manuskript: Joseph Stein, baseret på fortællinger af Sholem Aleichem. Musik: Jerry Bock. Sangtekster: Sheldon Harnick. Oversættelse: Jens Louis Petersen. Iscenesættelse: Daniel Bohr. Scenografi: Paul Farnsworth. Koreografi: Lee Proud. Kapelmester: Per Engström. Det Ny Teater. Til 15. december. Der er masser af jødisk folklore i musicalen, hvis stemningsfulde scvenografi er skabt af britiske Paul Farnsworth.Fold sammenLæs mereFoto: Miklos Szabo miklosszabo.com. Af Bent Blüdnikow, kulturjournalist, bbl@berlingske.dk Tre millioner jøder rejste mellem 1880erne og 1917 fra zarens Rusland. De rejste fra undertrykkelse og sult, og de fleste endte i New York, men der var også jøder, der blev i København. Denne udvandring fik varig betydning i blandt andet USA, hvor østjøderne og deres efterkommere kom til at bidrage til musik, litteratur og meget andet. Som en kærlig erindring om opbruddet fra de jødiske småbyer og udvandringen skrev Joseph Stein i 1964, på basis af den store jødiske forfatterSholem Aleichems fortællinger, musicalen »Spillemand på en tagryg«. Musikken blev komponeret af Jerry Bock, og en række af sangene blev evergreens. Til overraskelse for alle blev musicalen en af Broadways største succeser, og den er siden blevet opført gentagne gange næsten overalt i verden. Også i Danmark blev musicalen en succes, og blandt mange danske jøder er den lige så elsket som den dansk-jødiske klassiker»Indenfor murene«af Henri Nathansen, der i øvrigt har samme tema, nemlig en ung piges kærlighed til en mand, som hendes forældre ikke kan acceptere. Mange danske jøders bedsteforældre, også denne anmelders, stammede fra nøjagtig den type småbyer, som »Spillemand på en tagryg« skildrer. Hovedpersonen er mælkemanden Tevye, der er en fattig mand med en skrap hustru, Golde, og fem døtre, som skal giftes bort. For Tevye er traditionerne og den jødiske tro afgørende, men han må se verden ændre sig for øjnene af sig. Zaren strammer politikken over for de i forvejen undertrykte jøder, og revolutionære nye ideer og bevægelser banker på døren til mælkemandens hjem i den lille landsby Anatevka. I »Spillemand på tagryg« finder den ældste datter en ung fattig skrædder, men Teyve og Golde har allerede givet hende væk til den velhavende jødiske slagter. Hvordan kommer Tevye ud af den knibe? Dernæst finder næste datter en ung revolutionær jøde. Atter er Tevye fortvivlet, for hvordan skal pigen dog klare sig med en fattig revolutionær? Og, oh skræk, så finder den næste datter en kristen dreng. Hvor Tevye i de to første kærlighedsaffærer fører dialog med Gud og monolog med sig selv om verdens dystre tildragelser og dog finder milde løsninger, så må han med det tredje barns kærlighed dog melde hus forbi, for hvis han strækker sig så langt som til at anerkende den forbindelse, så knækker han ryggen, som han siger, på både sig selv og traditionerne. Denne fortælling om ung kærlighed, religion og tradition er eviggyldig, og musicalen lader Tevye spille på alle tangenter i sin dialog med Gud og sit kærlige og vanskelige samliv med Golde. Den velskrevne tekst er hele vejen igennem fulgt op af fantastiske melodier. Det kræver en forrygende skuespiller at kunne mestre alle Tevyes mange humørskift, skismaer og opgør, så man tror på ham. Det gør Tommy Kenter fornemt. Med lune, humør, til tider raseri og forundring over, at Gud igen spiller ham puds, får Tommy Kenter trykket på alle de rigtige knapper på klaviaturet. Tommy Kenter er måske ikke byens bedste sanger, men han er en utrolig god skuespiller, så man accepterer hans brummesang. Som Golde spiller Ann-Marie Max Hansen glimrende og giver ham svar på tiltale. Et jødisk publikum vil måske savne noget jiddischkeit – altså en specielt jødisk atmosfære. Det jødiske består af en række kulturelle koder, som er flygtige og vanskelige at definere. Men her er det sagen ganske uvedkommende, for stykket er dansk teater og skal nydes og vurderes, ikke som en jødisk forestilling, men netop som dansk teater, og som sådan fungerer det aldeles strålende. Det er for tiden megen tale om kulturel appropriation. På dansk betyder det at stjæle kultur fra andre minoriteter. Det vil sige, at når man smykker sig med kulturelle særpræg fra f.eks. indianere eller afroamerikanere, så kan man beskyldes for at stjæle deres kultur. Intet ligger mig fjernere end at fremføre den slags.  Jeg er glad og stolt over, at »Indenfor murene« og nu »Spillemand på tagryg« opføres af danske skuespillere, der, så vidt jeg kan bedømme ud fra kataloget, næppe er jøder. De gør alle en ypperlig indsats, og instruktør, orkester og scenógraf har alle bidraget til at gøre denne forestilling til fornemt teater, der med sin skildring af flugt, forbudt kærlighed og traditionens og religionens betydning har et aktuelt budskab til alle. »Spillemand på en tagryg«. ★★★★★☆ Manuskript: Joseph Stein, baseret på fortællinger af Sholem Aleichem. Musik: Jerry Bock. Sangtekster: Sheldon Harnick. Oversættelse: Jens Louis Petersen. Iscenesættelse: Daniel Bohr. Scenografi: Paul Farnsworth. Koreografi: Lee Proud. Kapelmester: Per Engström. Det Ny Teater. Til 15. december. Menenskelighed: Tommy Kenter trækker læsset som mælkemanden Tevye.Fold sammenLæs mereFoto: Miklos Szabo.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dobbeltanmeldelse-af-spillemand-paa-en-tagryg-kulturel-appropriation-rend",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/120/1205391/23175363-.jpg",
            "publication_time": "Tirsdag d. 01. oktober 2019, kl. 12.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}