{
    "version": "1.0",
    "document": {
        "id": 4818,
        "title": "Doktor Hansen er en joke i historiske kredse. Nu er der ingen undskyldning for uvidenhed",
        "content": "Vi bliver aldrig færdige medBesættelsen. De fem år fra 9. april 1940 til 5. maj 1945 var en udfordring for moral, solidaritet og evne til daglig overlevelse som nation og individ. Skønt historikere nok kan hævde at ville forstå og forklare, kan historieskrivningen om de fem forbandede år næsten ikke undgå at have eller blive påduttet et moralsk aspekt, og Besættelsen bliver brugt og misbrugt som reference i dagens politik. Som forfatterne til bogen »Danmark besat« skriver, er de fem år nærmest blevet et helligt klenodie, men et, som der stadig føres kampe om retten til at definere. Det er også en periode, hvorfra historikernes resultater har haft meget svært ved at blive accepteret. Skønt forskningen for længst havde vist, at modstandsfolkene overvejende kom fra de politiske yderfløje, forhindrede det ikkeLise Nørgaardi at lade modstandsfolkene i »Matador« være de pæne og politisk moderate. På min gamle arbejdsplads på Historisk Institut var den faste vittighed ved frokostbordet, at den eneste radikale modstandsmand var doktor Hansen. Men med standardværket »Danmark besat«, som første gang udkom i 2005, er der ingen undskyldning for uvidenhed. Nu har vi så fået sjette udgave, som er vokset til over tusinde sider. Og lad det være sagt med det samme: Der er god sammenhæng mellem kvantitet og kvalitet. Tyske fly ses over Amalienborg i København 9. april 1940 om morgenen.Fold sammenLæs mereFoto: Scanpix Historical/Ritzau Scanpix. Hvis man vil vide noget om Besættelsen, dens forhistorie og efterliv, er det her, man går til som det første. Forfatterne er anerkendte eksperter i Besættelsen, og deres egne udgivelser fylder godt i den store bibliografi. Den erklærede ambition er at omfatte alle sider af samfundslivet og ikke blot tidens politiske historie. Heri indgår, at man forsøger at komme væk fra koncentrationen om København og de større byer for også at se på erfaringerne fra de små provinsbyer og landsbyer, som sjældent så en tysk soldat. Forfatterne kommer også med et bud på en nytolkning af besættelsestidens historie. Forskningen har været domineret af to tolkninger. Den tidligste er konsensus, hvor fokus er på modsætningen dansk-tysk, og hvor størstedelen af befolkningen deltog i kampen, men med forskellige opgaver. Den tolkning blev senere udfordret af konfliktsynspunktet, som fokuserede på indre danske konflikter i forholdet til besættelsesmagten og i form af kamp mellem klasserne (de rige vandt igen). Der flages på Dronning Louises Bro i anledning af Danmarks befrielse fra den tyske besættelse 5. maj 1945.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Forfatterne introducerer et alternativ, som de kalder en kontinuitetstese. I stedet for begrebsparret modstand-samarbejde ser de en række gråzoner, hvor menneskers muligheder for at handle begrænses af de strukturer i form af hverdagsliv, arbejde, penge, normer og traditioner, som vi alle er viklet ind i. Måden, hvorpå det danske samfund fungerede og hang sammen på, ændredes ikke af Besættelsen. Om tesen giver så meget nyt, må fremtiden vise, men for bogens struktur og indhold har den haft den virkning, at den geografiske og kronologiske spændvidde er udvidet. Strukturen er kronologisk med tematiske indslag. Tro mod kontinuitetstesen indledes med over 60 sider om Danmark og Europa i 1930erne, hvorefter næste del omhandler tiden fra krigsudbruddet i 1939 til overfaldet på Danmark og Norge. Det er den perfekte bog til undervisningsinstitutioner og almindeligt interesserede. Man skal være ihærdig for at tage alle tusinde sider i et stræk, men bogen er forsynet med gode sag-, navne- og stedregistre, så man kan dykke ned i emner og personer.Fold sammenLæs mereFoto: Informations Forlag. Herefter går det slag i slag gennem krigen og de første efterkrigsår med vægt på det politiske systems desperate kamp for at skaffe enighed internt, over for besættelsesmagtens pres bevare en vis grad af selvbestemmelse uden at gå ind på de mest uacceptable krav og efter Befrielsen med forbløffende held genetablere status quo. Undervejs behandles temaer som varehandel og forsyningssikkerhed, den sociale udvikling, arbejdsløshed, tysklandsarbejdere, den tidlige modstand, de nordatlantiske besiddelser, alsangen, Frikorps Danmark, DKP, aktionen mod de danske jøder og meget, meget mere. Nogle af de mest interessante afsnit behandler forskningen i besættelsestiden og besættelsen i kultur, offentlig debat og politik op til vore dage. Hverdagslivet er der trods undertitlen ikke så meget af. Her er man bedre tjent med Erik Kjærsgaards fremragende tobindsværk »Besættelsen 1940-1945«. Det er den perfekte bog til undervisningsinstitutioner og almindeligt interesserede. Man skal være ihærdig for at tage alle tusinde sider i et stræk, men bogen er forsynet med gode sag-, navne- og stedregistre, så man kan dykke ned i emner og personer. »Danmark besat – krig og hverdag 1940-45« Forfattere: Claus Bundgård Christensen, Jakob Sørensen, Joachim Lund og Niels Wium Olesen.Sider: 1.004 sider.Pris: 350 kroner.Forlag: Informations Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/doktor-hansen-er-en-joke-i-historiske-kredse-nu-er-der-ingen",
            "image_url": null,
            "publication_time": "Mandag d. 05. maj 2025, kl. 15.50",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}