{
    "version": "1.0",
    "document": {
        "id": 22065,
        "title": "Dokument afslører »bemærkelsesværdigt« nyt i Nordic Waste-sagen: »En retssag må underforstås som en nærliggende mulighed«",
        "content": "Der har indtil nu været fuld åbenhed i alle fakturaer, som statens advokat, Kammeradvokaten, har sendt til Miljøstyrelsen i forbindelse med advokathusets arbejde i undersøgelsen af Nordic Waste-sagen. Men nu vejer ét særligt hensyn højere end offentlighedens interesse i sagen. Nemlig at »en retssag må underforstås som en nærliggende mulighed«. Sådan lyder begrundelsen for afslag på aktindsigt i samlet set 14 overstregede linjer, som Miljøstyrelsen har sendt til Berlingske, og som får en professor i forvaltningsret til at løfte øjenbrynene. De fakturaer, som Berlingske hidtil har fået aktindsigt i, giver ellers i små glimt et indblik i, hvordan Kammeradvokaten undersøger, om ledelsen eller andre bag virksomheden Nordic Waste kan drages til ansvar økonomisk eller strafferetligt for jordskreddet i Ølst, som kulminerede ved nytårstid. For det er sådan, opgavebeskrivelsen lyder i den politisk bestilte undersøgelse, som miljøminister Magnus Heunicke (S) fik søsat for snart et halvt år siden. For eksempel viser en af de linjer, som Berlingske har fået aktindsigt i, at Miljøstyrelsen har betalt 106.194 kroner til Kammeradvokaten for »bistand til yderligere sagsbehandlingsskridt efter miljøskadeloven«. I samme ombæring omtales 27. maj »Notat/mail til KICH vedr. DSH (rekonstruktion + miljøskadelovens § 21, stk. 2)« – efter alt at dømme med henvisning til Nordic Wastes søsterselskab DSH Recycling, der i skrivende stund er under rekonstruktion. Specifikt omtales Nordic Wastes søsterselskab i de fakturalinjer, som Berlingske har modtaget.Fold sammenLæs mereFoto: Skærmbillede af faktura.. Men nu er det slut med total åbenhed hos Miljøstyrelsen, der for første gang har mørklagt 14 ud af de i alt 288 fakturalinjer, som styrelsen har sendt til Berlingske i årets løb. Miljøstyrelsen henviser til en bestemt paragraf i offentlighedsloven. Den dikterer, at retten til aktindsigt ikke omfatter »myndigheders brevveksling med sagkyndige til brug i retssager eller ved overvejelse af, om retssag bør føres«, lyder det juridisk fra Miljøstyrelsen, som uddyber: »Miljøstyrelsen har på denne baggrund vurderet, at faktura nr. 345399 samt 344465 udgør en sådan korrespondance med advokatfirmaet Poul Schmith/Kammeradvokaten, at denne er omfattet af bestemmelsen.« Fortalt mere mundret mener Miljøstyrelsen altså tilsyneladende, at der ligger oplysninger bag de overstregede fakturaer, som kan få betydning i en eventuel retssag i Nordic Waste-sagskomplekset. Det får Frederik Waage, professor i forvaltningsret på Syddansk Universitet, til at spærre øjnene op. »Det er bemærkelsesværdigt, for det indikerer, at det her er så alvorligt, at der gøres overvejelser om en mulig retssag,« siger juraprofessoren, som har læst Berlingskes aktindsigt og tidligere aktindsigter i tilsvarende fakturaer til sammenligning. Han understreger i samme ombæring, at det er umuligt at vurdere, hvem der ville være parterne i en eventuel retssag – for eksempel er det ikke nødvendigvis Miljøstyrelsen selv, der ville være det. Men det er vel også hele præmissen for undersøgelsen, at der skal kigges efter, om der kan påvises et strafferetligt ansvar? »Det kan man godt sige, men undersøgelsen er alligevel snævret ind på nogle forhold her, som kan være grundlag for en retssag. Der er oplysninger, som potentielt kan få betydning i en retssag.« Her ses et eksempel på nogle af de linjer, der er overstreget af hensyn til, at »en retssag må underforstås som en nærliggende mulighed«.Fold sammenLæs mereFoto: Skærmbillede af faktura.. Konkret vurderer Frederik Waage, at der skal være en »vis substans« bag de overstregede tekster, for at Miljøstyrelsen kan retfærdiggøre at undtage dem fra en aktindsigt med den begrundelse, at indholdet kan få betydning for en eventuelt udestående retssag. »Man kan konkretisere det på den måde, at de oplysninger, I er kommet frem til, viser, at Miljøstyrelsen eller Kammeradvokaten har fundet frem til nogle forhold, som har en substans, der gør, at der er overvejelser om en retssag,« siger han. Kan det ikke også bare være, at embedsværket undtager den del fra aktindsigten for en sikkerheds skyld – også selvom en retssag ikke nødvendigvis er kommet tættere på? »Det kan godt være, at de går med livrem og seler, men det her indikerer for mig, at sagsbehandlingsforløbet bevæger sig i retning af en retssag.« Professor Frederik Waage har som jurist dyb indsigt i dansk forvaltningsret. Han mener, at Miljøstyrelsen skal have gode, substantielle argumenter for at undtage linjer fra en aktindsigt med den begrundelse, som styrelsen har brugt.Fold sammenLæs mereFoto: Mathias Eis. Kammeradvokaten har hidtil i sin undersøgelse alene offentligt konkluderet, at Nordic Wastes søsterselskab kan drages til ansvar for jordskreddet ved Ølst. Det er endnu ikke afklaret, hvornår Kammeradvokaten bliver færdig med sin advokatundersøgelse af Nordic Waste-sagen. Berlingske har forsøgt at få en kommentar fra Kammeradvokaten, men advokathuset har afvist at kommentere og henviser til Miljøstyrelsen. Berlingske har blandt andet spurgt Miljøstyrelsen, hvad den mener med, at »en retssag må underforstås som en nærliggende mulighed«. Vi har også spurgt styrelsen, hvordan den allerede nu kan vurdere, hvilke forhold der kan få betydning for en eventuel retssag, når den pågældende advokatundersøgelse ikke er gjort færdig endnu. »Advokatfirmaet Poul Schmith/Kammeradvokaten har ikke afsluttet sin undersøgelse af ansvar i sagen, og Miljøstyrelsen har endnu ikke taget stilling til eventuelle retslige skridt i forhold til Nordic Waste,« skriver Miljøstyrelsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dokument-afsloerer-bemaerkelsesvaerdigt-nyt-i-nordic-waste-sagen-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1816084/24749898-i-alt-14-linjer-er-blevet-overstreget-i-en-delvis.png",
            "publication_time": "Fredag d. 12. juli 2024, kl. 18.37",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}