{
    "version": "1.0",
    "document": {
        "id": 15212,
        "title": "Dokumentkrig udsat på grund af valg",
        "content": "Afgørelsen af, hvordan det offentlige fremover skal gemme sine dokumenter, er udskudt på ubestemt tid på grund af folketingsvalget. IT- og Telestyrelsen under Videnskabsministeriet skulle ellers have forelagt sin vurdering af de to mulige dokumentformater - Microsofts OOXML og det konkurrerende ODF - på en stor konference om åbne IT-standarder 13. september, men valget betyder, at konferencen er aflyst og afgørelsen udsat på ubestemt tid. Den er nemlig sat i gang på initiativ af videnskabsministeren, og ligesom lovforslag falder bort ved udskrivelsen af valg, har man besluttet også at afvente den kommende ministers melding, før man rykker videre.  Dermed fortsætter dokumentkrigen. Diskussionen har ellers varet i over fem år, siden et enigt folketing i 2006 besluttede at indføre åbne IT-standarder for at sikre, at oplysninger og data kan udveksles uden problemer mellem forskellige IT-systemer og forskellig software. To formater er i spil, nemlig ODF (Open Document Format), der bruges i bl.a. OpenOffice og efterfølgeren LibreOffice, samt Microsofts OOXML-format. Spørgsmålet er, om begge kan bruges, om kun et af dem er anvendeligt, eller om begge bør skrinlægges. Flere ekspertudvalg og politiske udvalg har været inde over, men senest måtte regeringens ekspertudvalg melde pas, fordi man ikke kunne blive enige. Derfor måtte videnskabsminister Charlotte Sahl-Madsen (K) som øverst ansvarlige på området beslutte, at det indtil videre var OK at anvende begge formater, selv om ingen af dem opfylder alle krav til åbenhed og smidig arbejden-på-tværs. Det fastlåste PDF-format bør foretrækkes til kommunikation udadtil.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dokumentkrig-udsat-paa-grund-af-valg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/36/363072/4465427-pix-dokumenter.jpg",
            "publication_time": "Tirsdag d. 30. august 2011, kl. 11.03",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}