{
    "version": "1.0",
    "document": {
        "id": 79,
        "title": "Dollaren er i den største nedtur i årevis. Det kan blive begyndelsen til en ny æra: »Det kan gå rigtig galt«",
        "content": "De amerikanske aktiemarkeder og dollarkursen er igen dykket, efter at USAs præsident, Donald Trump, har angrebet den amerikanske nationalbankdirektør, Jerome Powell, og kaldt ham »en stor taber«. Dollaren har nu ramt det laveste niveau siden marts 2022. Det har fået Larry Fink, topchef hos kapitalforvalteren BlackRock, til at pege på, at den kan blive fortid som afgørende reservevaluta til fordel for eksempelvis bitcoin. Normalt betragtes både de amerikanske statsobligationer og den amerikanske dollar ellers som sikre investeringer i usikre tider, men det har på ingen måde været tilfældet, siden Donald Trump begyndte sin handelskrig. Situationen tyder ifølge eksperter på, at USAs rolle som finansielt anker i verdensøkonomienkan være truet, og at dollarens status som valutareserve er udfordret. »Det ser ud, som om der er startet en ond spiral, som godt kan fortsætte noget tid endnu,« vurderer Jens Nærvig Pedersen, chefanalytiker hos Danske Bank. Chefanalytiker for Nordea, Anders Svendsen, er mere tilbageholdende med at forudsige, hvad der sker med dollaren. Han vurderer dog også, at dens status selv i det mest optimistiske scenario har lidt et knæk. »Det er utrolig svært at sige med nogen form for sikkerhed, hvad det ender med. Men en svagere dollar er et erklæret mål for Trump, og det er han lykkedes med. Så vil han samtidig have lavere renter, og det går ikke hånd i hånd. Hvordan han vil løse det, har jeg virkelig svært ved at se, og det kan gå rigtig galt,« siger han. I stedet er det lige nu guld, der viser sig som sikker havn. Flere gange siden Donald Trumps indsættelse har det sat rekord, senest på omkring 22.700 kronermandag. Donald Trump krævede i påsken, at Jerome Powell satte renten ned »NU« for at sætte gang i økonomien. Det fik dollaren til at falde med halvanden procent og guld til at stige med 2,1 procent. I et brev til aktionærer skriver BlackRocks topchef, Larry Fink, på den baggrund, at USA har draget fordel af dollaren som reservevaluta i årtier, men at det kan ændre sig. Sker det, kan det ændre grundlæggende på synet på dollaren som en stor, stabil valuta, der er i stand til at stå imod politiske udsving. Han peger på, at en kryptovaluta som bitcoin kan komme til fadet i stedet. »Hvis USA ikke får sin gæld under kontrol, hvis underskuddene bliver ved med at stige, risikerer Amerika at miste denne position til digitale aktiver som bitcoin,« lyder det fra Larry Fink ifølge Fortune. Spørger man Jens Nærvig Pedersen fra Danske Bank, vil dollaren dog stadig spille en stor rolle fremover. »Hvis den helt skal erstattes, vil det tage meget lang tid og nok også være tæt på umuligt på grund af dens størrelse. Men derfor kan den godt blive mindre,« siger han. Han mener dog ikke bitcoin er et godt alternativ, og det kan ses i markedet, påpeger han. »Jeg kan godt se ideen i noget decentralt, men det er ikke realistisk at erstatte dollaren med bitcoin. Man kan se, at prisen på bitcoin falder. Så det er ikke noget, der lige nu er i investorernes tanker. Så er det mere i guldprisen, man ser et alternativ i øjeblikket,« siger han. Det er også muligt, at politikken i USA ændrer sig fremover. Det kan eksempelvis være ved midtvejsvalget eller et kommende præsidentvalg. »Der kan på et tidspunkt blive stemt nej til den her politik. Spørgsmålet er, hvor meget det her har skadet USAs troværdighed, og hvor længe det vil tage at reparere. Fornemmelsen lige nu er, at man stadig kan, men i takt med at tiden går, bliver det sværere,« siger Jens Nærvig Pedersen fra Danske Bank. Heller ikke Anders Svendsen fra Nordea anser det for at være sandsynligt, at bitcoin tager over efter dollaren. Han er dog enig i, at dollaren kan komme til at spille en mindre og mindre rolle i den finansielle verdensorden. »Bitcoin er nok mindre realistisk end Kina og EU. Der er nogen, der begynder at tvivle på det globale finansielle system. Det kan man se på guldpriserne, der bliver ved at sætte nye rekorder, men det er ikke realistisk som alternativ reservevaluta de næste ti år,« siger Anders Svendsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/dollaren-er-i-den-stoerste-nedtur-i-aarevis-det-kan-blive-begyndelsen-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1913861/24936167-dollaren-har-nu-ramt-det-laveste-niveau-siden-mart.jpg",
            "publication_time": "Onsdag d. 23. april 2025, kl. 15.59",
            "author": "Jonathan Lundgren Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}