{
    "version": "1.0",
    "document": {
        "id": 9390,
        "title": "Dom over forslag fra S-profil: »Vis mig en københavner, der med glæde vil betale 100 kr. mere for en metrotur til Lufthavnen«",
        "content": "Goddag kære læser og velkommen til Berlingskes nyhedsoverblik »Metropol«, der i denne uge besøger en borgmester, der vil have en uddannelse til Gentofte, og en borgmesterkandidat, der vil gøre det dyrere at tage bus, tog og metro til lufthavnen. Men først et besøg hos Olivia, der tidligere spillede fodbold på drengeholdet, men nu spiller på kvindeholdet i Helsingør.  Engang var Olivia Collenettes fornavn Oliver.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Kort fortalt:I nu tre år har Olivia spillet på kvindeholdet i Helsingør som transkønnet kvinde, men i drenge- og ungdomsårenehed han Oliverog spillede med drengene og mændene. Perspektiv:Hun står i centrum af den omdiskuteredeanbefalingfra DBU om, at det skal være muligt for biologisk fødte mænd at spille med kvinder i breddefodbold, hvis de identificerer sig som kvinder. Socialdemokratiets spidskandidat i København, Pernille Rosenkrantz-Theil, vil lægge et »meget lille lufthavnstillæg på for eksempel 50 eller 100 kroner« på offentlig transport til og fra lufthavnen, lyder det i et interview med Politiken.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Kort fortalt:50-100 kroner? Fremover skal rejsende med bus, tog eller metro til Københavns Lufthavn betale et tillæg for at komme det sidste stykke til lufthavnen,lyder det nu fra Socialdemokratiets spidskandidati København, Pernille Rosenkrantz-Theil. Pengene skal bruges til at finansiere metro. Perspektiv:Berlingskes samfundsredaktørKasper Krogh vurderer, at hun skaber opmærksomhed om sig selv, som er »en vigtig valuta i politik«. Men: »Vis mig en københavner, der med glæde vil betale 100 kr. mere for en metrotur til Lufthavnen,« lyder det. Borgmester i Gentofte Michael Fenger (K) vil have en praktisk ungdomsuddannelse til kommunen.Fold sammenLæs mereFoto: Mathias Svold. Kort fortalt:I Gentofte vil borgmester Michael Fenger (K) gerne havefingrene i en af de nye epx-uddannelser, der er en erhvervs- og professionsrettet gymnasieuddannelse. Ministeren er positiv. Perspektiv:Færre unge i Gentofte vælger en erhversrettet ungdomsuddannelse end i resten af landet. Det skal den nye uddannelse ændre på: »Mange unge oplever et forventningspres i forhold til at tage en lang uddannelse,« siger borgmesteren. Filmtaget på toppen af Filmhuset centralt i København.Fold sammenLæs mereFoto: Søren Bidstrup. Kort fortalt:Efter stor ballade om projektet Filmtaget, der ligger på toppen af Filmhuset i Gothersgade i København, har bestyrelsesformanden i Filminstituttet, Trine Nielsen, nutrukket sig fra sin post. Perspektiv:Filmtaget blev forsinket og markant dyrere end forventet. Trine Nielsen trækker sig, blandt andet fordi »politikere og medier ukritisk og entydigt tager part i den verserende juridiske tvist«, lyder det. Henrik Hansen har i over fem år arbejdet for at få rejst en statue af Olsen Banden i Valby.Fold sammenLæs mereFoto: Privatfoto. Efter flere års indsamling og en hemmelig donation kan københavnerne se frem til at få foreviget denikoniske Olsen-banden i bronze. Dronning Margrethe har hele sit liv været ramt af Det Kongelige Teaters magi.Fold sammenLæs mereFoto: Klaus Nedergaard, DR. Hvis du har overstået julens indkøb og ikke orker endnu en julefilm på tv, så har Berlingskes anmelder Jakob Genz en femstjernet anbefaling til en dokumentar om Dronning Margrethe og Det Kongelige Teater i hovedstaden. Dokumentaren»Dronning Margrethe & teatrets magi«kan streames på DRTV, og den er ifølge anmelderen »usædvanligt vellykket«. »Eller sagt på en anden måde: Den skal du, kære læser, simpelthen se. Dronning Margrethe er nemlig i hopla som sjældent før,« lyder det. Tak fordi du læste med. Har du ris, ros eller et godt tip fra hovedstaden til os, så er du altid meget velkommen til at sende det vores vej påmetropol@berlingske.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/dom-over-forslag-fra-s-profil-vis-mig-en-koebenhavner-der-med-glaede-vil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871033/24856442-der-er-stor-interesse-for-mere-metro-i-kbenhavn.jpg",
            "publication_time": "Fredag d. 20. december 2024, kl. 11.34",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}