{
    "version": "1.0",
    "document": {
        "id": 12292,
        "title": "Dom for seksuelle overgreb genopliver fejden mellem Frankrigs to største filmstjerner: »Han er ikke et monster, han er en mand«",
        "content": "Hvis man ud af det blå beder en gennemsnitsdansker om at sige navnet på bare én fransk filmstjerne, vil det med 90 procents sikkerhed blive et af to navne: Gérard Depardieu. Eller Juliette Binoche. Tirsdag kom begge navne atter på alles læber under filmfestivalen i Cannes, der netop er begyndt, og hvor Juliette Binoche i år er udnævnt til at lede den jury, der ved festivalens afslutning uddeler den prestigiøse pris Den Gyldne Palme. I år faldt åbningen af festivalen sammen med, at der faldt dom i den sag, hvor 76-årige Gérard Depardieu stod anklaget for at have begået seksuelle overgreb mod to kvinder – en 54-årig scenearbejder, kendt som Amélie, og en unavngiven 34-årig kvindelig assisterende instruktør – under optagelserne til det franske drama »Les Volets Verts« (De grønne skodder) i 2021. Retten fandt Depardieu skyldig og idømte ham 18 måneders betinget fængsel. At dommen faldt på Cannes-festivalens åbningsdag, betegnede Juliette Binoche som »interessant timing«, da hun samme dag holdt juryens traditionelle pressekonference for den indbudte presse. Hun blev udspurgt af en journalist, der benyttede betegnelsen »helligt monster« om Gérard Depardieu. »Helligt monster« er en særlig fransk betegnelse for kunstnere, der står hævet over samfundets normer. »Forestillingen om et »helligt monster« har altid generet mig. For først og fremmest er han ikke et monster, han er en mand. Og han er tilsyneladende blevet vanhelliget af fakta, der er blevet bragt for retten,« svarede Binoche. En filmstjerne er et menneske. En konge er et menneske, fortsatte hun, det hellige er det, der sker, når vi skaber, når vi handler, når vi instruerer: »Det hellige tilhører ikke os, og når det er frataget sin betydning, som det er i øjeblikket, får det os til at tænke på den magt, som visse mennesker har, når de tager magten. Og jeg tror, at den magt ligger et andet sted,« sluttede hun. De lidt kryptiske bemærkninger fra Juliette Binoche kan både tolkes som tilgivelse og som hævn over Gérard Depardieu. Frankrigs to førende stjerner har nemlig en noget mørk fælles historie, selvom de kun en enkelt gang har optrådt i samme film. I 2010 gav Gérard Depardieu et interview til det østrigske blad Profil, hvor han pludselig kastede sig ud i et verbalt angreb på Juliette Binoche, som da for længst var blevet en af Frankrigs kendteste stjerner. »Forklar mig venligst, hvad der skulle være så fantastisk ved denne skuespiller. Jeg kunne virkelig godt tænke mig at få forklaret, hvorfor hun skulle være så anerkendt. Hun har ingenting, absolut ingenting,« sagde Gérard Depardieu. Han sammenlignede Juliette Binoche med de franske skuespillere Isabelle Adjani, som han kaldte »fantastisk, selvom hun er fuldstændig skør«, og Fanny Ardent, som han kaldte »brilliant, ekstremt imponerende«. »Men Binoche – hvad kan hun egentlig?« spurgte Gérard Depardieu retorisk. Han afsluttede sin svada med at kalde Leo Carax’ »De elskende fra Pont-Neuf« (1991), en af Juliette Binoches allermest elskede film, for en »lortefilm«. Millioner af fans er mildest talt ikke enige. Hvad der lå til grund for Gérard Depardieus udfald mod Juliette Binoche, har der været mange gisninger om, men ingen konkrete svar. Mest sandsynligt var det, mente flere, at han simpelthen var misundelig på Juliette Binoche, idet hun på dette tidspunkt havde vundet en Oscar for sin rolle i »Den engelske patient«, mens han endnu ikke havde opnået den amerikanske hæder. Anmeldere over hele verden er da også stort set uenige med Gérard Depardieu: Juliette Binoche er en af verdens bedste skuespillere. Gérard Depardieus angreb mystificerede også Juliette Binoche, som på det tidspunkt havde færdiggjort filmen »Certified Copy« med den iranske instruktør Abbas Kiorastamu. I en række interview i Storbritannien op til premieren på filmen undlod hun at give igen af samme mønt, men fik dog antydet, at Gérard Depardieu muligvis havde psykiske problemer. I et interview med Empire Magazine sagde hun, at hun ikke følte sig såret af Gérard Depardieus udtalelser, fordi de ikke havde noget med hende at gøre. Hun gav dog et bud på en mulig forklaring, nemlig at Abbas Kiorastamus film handler om ulykkelig kærlighed fortalt fra et kvindeligt synspunkt, og at »mange mænd derfor kunne have svært ved at forstå filmen«. Måske var den rå kvindebedårer Dépardieu blevet »såret i sin maskulinitet«? »Jeg er med på, at alle ikke behøver at kunne lide alle, og at man kan misbillige andres arbejde. Men jeg forstår ikke voldsomheden i hans ord. Jeg tror, det handler om ham selv,« sagde hun.  Da Juliette Binoche talte med BBC Radio 4s kulturprogram »Front Row«, kom der lidt flere detaljer på sammenstødet, og noget tydede på, at Gérard Depardieus ord havde gjort mere ondt, end hun tidligere havde givet udtryk for. Hun fortalte, at hun kun én gang havde tilbragt længere tid sammen med Gérard Depardieu. De var ved en fælles middag, hvor han beskyldte hende for »altid at lave smukke film«. »Jeg havde ikke noget svar på det, fordi jeg ikke helt forstod, hvad han mente med det. Men bagefter tænkte jeg … 'skal man så lave ikke-smukke film?' Jeg provokerede ham uden at vide, at jeg gjorde det, tror jeg,« sagde Juliette Binoche. Gérard Depardieus angreb på Julie Binoche blev ved med at spøge i årene, der fulgte, og i 2022 afslørede hun, at hun på et tidspunkt havde haft et tilfældigt, men ubehageligt møde på gaden med sin rival. Hun havde halvt forventet en slags undskyldning, men i stedet havde Gérard Depardieu bortfejet hendes spørgsmål om, hvorfor han havde været ondskabsfuld mod hende: »Jeg siger bare åndssvage ting. Tag det ikke personligt,« sagde han. Han fortsatte dog med at skælde ud på hendes valg af filminstruktører, som han mente var forkerte. I et interview med The Guardian fortalte Binoche, at hun havde betragtet Dépardieu som et forbillede, siden hun som 17-årig mødte ham på et filmset, og at hun nu følte det, som om han havde slået hende. Det kommer næppe nogen fyldestgørende forklaring på Gérard Depardieus opførsel. Han har alle år forekommet at være helt ligeglad med offentlighedens syn på ham. I 1991 vakte det skandale, da Time offentliggjorde dele af et interview fra 1978. Heri hævdede han at have deltaget i en gruppevoldtægt som niårig. Han påstod bagefter til sit forsvar, at hans udtalelser var blevet fejloversat. Selvom han har høstet enorm anerkendelse for de 250 film, han har haft hovedrollen i, har han sat meget af den kapital over styr med talrige anklager mod sig om seksuelle overgreb samt et besynderligt venskab med Ruslands præsident, Vladimir Putin. Venskabet sluttede dog med Ruslands angreb på Ukraine. Tiden er ikke med ham. Da Juliette Binoche i Cannes blev spurgt, om retssagen mod og domfældelsen af Gérard Depardieu kunne være sket før #metoo-bølgen, var hun sikker i sin sag. Dépardieus dom var et resultat af #metoo, sagde hun. Filmfestivalen i Cannes fortsætter frem til 24. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/dom-for-seksuelle-overgreb-genopliver-fejden-mellem-frankrigs-to-stoerste",
            "image_url": null,
            "publication_time": "Onsdag d. 14. maj 2025, kl. 18.25",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}