{
    "version": "1.0",
    "document": {
        "id": 10063,
        "title": "Dominerende Falck-chef fyret efter strategisk uenighed",
        "content": "Svigtende resultater, uenighed om strategien og en topchef, der fyldte for meget, var nogle af de ingredienser, der fik bestyrelsesformand Peter Schütze til at lægge en fyringsseddel foran Falcks altdominerende topchef, Allan Søgaard Larsen. FAKTAMilepæle i FalckGroup 4 Falck splittes op. Redningsdelen af Falck får hovedsæde i Danmark og får Allan Søgaard Larsen som topchef.Falck afnoteres fra fondsbørsen, da Nordic Capital, ATP og Folksam køber selskabet.Lundbeckfonden køber sig ind i Falck efter kuldsejlede børsintroduktions­planerNordic Capital sælger resten af sine Falck- aktier til Lundbeck­- fonden og Kirkbi, der siden også køber bl.a. ATP og PFA.Jesper Lok, der ellers ses som kronprins, ryger over­raskende ud af ledelsen i Falck. Falck varsler samtidig en oprydning efter års hidsigt vækst.Allan Søgaard Larsen bliver fyret, efter at han har været topchef siden 2004, hvor Falck blev skilt ud fra G4S.FOLD UD Group 4 Falck splittes op. Redningsdelen af Falck får hovedsæde i Danmark og får Allan Søgaard Larsen som topchef. Falck afnoteres fra fondsbørsen, da Nordic Capital, ATP og Folksam køber selskabet. Lundbeckfonden køber sig ind i Falck efter kuldsejlede børsintroduktions­planer Nordic Capital sælger resten af sine Falck- aktier til Lundbeck­- fonden og Kirkbi, der siden også køber bl.a. ATP og PFA. Jesper Lok, der ellers ses som kronprins, ryger over­raskende ud af ledelsen i Falck. Falck varsler samtidig en oprydning efter års hidsigt vækst. Allan Søgaard Larsen bliver fyret, efter at han har været topchef siden 2004, hvor Falck blev skilt ud fra G4S. Schützes beslutning kommer, efter at Søgaard har bygget Falck op fra en lokal ambulancetjeneste til en verdensomspændende koncern med aktiviteter i 44 lande. Men i de senere år er tingene ikke gået som planlagt. Falcks indtjening er faldet dramatisk, og strukturen med en storaktionær som leder gav problemer. Peter Schütze overtog i april 2015 formandsposten, og fra begyndelsen mente han, at Falck ikke var opbygget på den rigtige måde.  »Jeg har været med i halvandet år, og jeg kunne hurtigt se, at ledelsesstrukturen gav nogle dumme situationer,« siger Schütze til Berlingske. Falck har tidligere været ejet af kapitalfonden Nordic Capital, hvor Allan Søgaard Larsen som en del af kapitalfondsmodellen fik tildelt aktier. I 2011 købte Lundbeck-fonden og ­LEGOs investeringsselskab Kirkbi sig ind i virksomheden. På det tidspunkt blev Allan Søgaard betragtet som så central for Falcks udvikling, at han fik tildelt yderligere aktier. Tilsammen ejer han og hans tro følgesvend, vicedirektør Morten R. Pedersen, ti pct. af virksomheden. Peter Schütze gør det klart, at Søgaard Larsen ikke deler hans opfattelse af, at ledelsesstrukturen var et problem.  »Det var simpelthen ikke den rigtige struktur. Jeg har haft et godt samarbejde med Allan, men i forhold til det her var vi uenige,« understreger Schütze. Allan Søgaard Larsen ønsker ikke at udtale sig og henviser til den pressemeddelelse, som Falck sendte ud tirsdag. »Vi anerkender, at vi i sagens natur udgør en meget uafhængig direktion på grund af vort medejerskab. Vi er ikke enige i bestyrelsens beslutning, men vi tager den til efterretning,« hedder der fra Allan Søgaard Larsen. Kilder siger til Berlingske, at de andre aktionærer som Luncbeckfonden og Kirkbi også var kommet frem til, at Søgaards dominerende position var begyndt at blive en belastning for virksomheden. Samtidig havde Søgaard langtfra de sammen ideer til, hvordan Falck skulle komme ­videre, som de andre storaktionærer har.  »Vi har ganske mange ting, vi skal i gang med, og i den situation har vi i stedet brug for en mere almindelig ledelse, hvor aktionærerne vælger en bestyrelse, og bestyrelsen vælger en ansat direktion,« siger Schütze. Falck har det seneste år vundet en række store ambulancekontrakter i blandt andet Spanien og USA. Det er aftaler, som skal bringe det danske selskab videre, efter at virksomheden i 2015 tabte 586 mio. kr. Alle Falcks forretningsområder viste tilbagegang, og selskabet har samtidig tabt retten til at køre ambulance­kørsel i Region Syddanmark. Per Nikolaj Bukh, professor ved Aalborg Universitet, understreger, at bestyrelsens opgave i den nuværende situation er at finde en vej frem, som der enighed om.  »Det er klart, at når tingene ikke går godt, har bestyrelsen et ansvar for at få tingene rettet op. Når den adm. direktør er storaktionær, så bliver det ikke nemt, hvis man er strategisk uenig. Man kan altid spekulere på, hvorfor de andre aktionærer er uenige med den adm. ­direktør, men nogle gange er der bare forskellige veje at gå,« siger Per Nikolaj Bukh. I fjor vakte det opsigt, da den tidligere topchef for DSB Jesper Lok stoppede i Falck efter blot ti måneder. Lok, der havde taget det overraskende skifte fra statsbanerne til chef for ambulancedelen i Falck, var angiveligt også uenig med Søgaard om fremtiden. Bestyrelsen går nu i gang med at finde en ny koncernchef. I mellemtiden vil vicedirektør Morten R. Pedersen fungere som øverste chef, indtil han fratræder sin stilling ved udgangen af 2017 og går ind i bestyrelsen. Desuden vil Allan Søgaard Larsen stå til rådighed for Falck indtil den nye koncernchef er tiltrådt.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dominerende-falck-chef-fyret-efter-strategisk-uenighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/107575/15823913-billede.jpeg",
            "publication_time": "Tirsdag d. 20. december 2016, kl. 19.30",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}