{
    "version": "1.0",
    "document": {
        "id": 2167,
        "title": "Dommer risikerer straf for Trump-kasket",
        "content": "Hovedbeklædning i retssale er et ømtåleligt emne. I 2009 blev det i Danmark forbudt for dommere at bære tørklæde, kalot og andre religiøse beklædningsgenstande eller symboler. Det skete med henvisning til dommernes neutralitet, men udløste store protester fra blandt andet Advokatrådet, der mente, at loven var unødvendig. Også i den canadiske provins Ontario går man en del op i, hvad dommerne har på hovedet. Det opdagede dommer Bernd Zabel, efter at han i november, kort efter at Donald Trump vandt det amerikanske præsidentvalg, mødte op i retssalen i byen Hamilton iført sort silkekåbe, hvidt slips og Trump-kampagnens karakteristiske knaldrøde ”Make America Great Again”-kasket.  Til avisen Globe and Mail siger en anonym kilde, at dommeren efter sin entré bekendtgjorde, at han bar kasketten, fordi Trumps valgsejr var en historisk begivenhed. Imidlertid gik dommerens hovedbeklædning langtfra upåagtet hen. Kort efter modtog Ontarios Juridiske Råd, der varetager disciplinærsager mod dommere i provinsen, en klage fra 26 ansatte på Windsor Universitets juridiske fakultet, hvor de skarpt kritiserer Zabel for at have taget politisk stilling til fordel for Trump. “Dommer Zabels langvarige billigelse og fejring af Trumps sejr i retssalen har i betydeligt omfang skadet retsudøvelsens integritet og omdømme i Ontario.”Også fra kvinderettighedsorganisationen Women’s Legal Education and Action Fund bliver dommer Zabels hovedbeklædning skarpt fordømt.  “Desværre for mange kvinder er Trump nu uløseligt forbundet med misogyni. Idéen om, at en dommer i en canadisk retssag ikke alene vil lave en politisk demonstration, men også associere sig med en, der nu er berygtet for kvindefjendske kommentarer og opførsel, vil for en kvinde uundgåeligt indikere, at dette ikke er en retssal, hvor hun vil få en fair behandling,” siger en repræsentant for organisationen til Globe and Mail. Dommer Zabel fremsatte kort efter sit kasketstunt en undskyldning for sin opførsel, som han forklarer med et ønske om at bringe lidt humor ind i det juridiske rum. ”Det, jeg gjorde, var forkert,” sagde han og uddybede: ”Jeg vil gerne undskylde for mit misforståede forsøg på at markere et historisk øjeblik ved at bruge humor i retssalen efter det overraskende resultat af det amerikanske valg.  Et firmandsudvalg fra Ontarios Juridiske Råd forventes at tage stilling til både klagerne og Zabel og hans undskyldning sidst i august. Dommeren risikerer at blive idømt alt fra en reprimande til suspendering uden løn. I værste fald kan udvalget anbefale, at Zabel helt bliver frataget retten til at virke som dommer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dommer-risikerer-straf-for-trump-kasket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/7283/17018456-files-canada-us-judge-offbeat-trump.jpg",
            "publication_time": "Lørdag d. 22. april 2017, kl. 09.00",
            "author": "Mikkel Andersson",
            "related_links": [],
            "attachments": []
        }
    }
}