{
    "version": "1.0",
    "document": {
        "id": 7759,
        "title": "Dommer løslader catalansk leder og overvejer udlevering",
        "content": "En dommer i Italien har fredag besluttet at sætte den catalanske separatistleder Carles Puigdemont på fri fod. Han blev torsdag anholdt på den italienske ø Sardinien. Det oplyser Puigdemonts advokat i Italien, Agostinangelo Marras, til nyhedsbureauet AFP. Tv-billeder viser den tidligere regionale leder for Catalonien forlade fængslet på Sardinien. »Alt er vel,« siger han. Puigdemont skal møde i retten igen 4. oktober. Her skal en dommer afgøre, om han skal udleveres til retsforfølgelse i Spanien. Indtil da kan han frit forlade Sardinien, så længe han møder op i retten igen 4. oktober, oplyser Marras. Tidligere havde advokaten ellers sagt, at Puigdemont havde fået besked på at blive på den italienske ø. Den catalanske leder blev anholdt af italiensk politi, da han torsdag ankom til lufthavnen i Alghero. Han var rejst til Sardinien fra Bruxelles i Belgien i sin egenskab af medlem af Europa-Parlamentet. Det oplyste en anden af hans advokater, Gonzalo Boye, sent torsdag. Puigdemont har i de seneste år levet i eksil i Belgien, efter at Spanien udsendte en arrestordre på ham i oktober 2019. »Vi fejrer, at Puigdemont bliver løsladt, men vi fordømmer den retlige forfølgelse, der har tvunget ham til at leve i eksil i fire år. Vi kræver total frihed for Puigdemont og for alle anklager.« Det skriver Cataloniens regionale leder, Pere Aragones, fredag på Twitter. Puigdemont er anklaget for sammen med andre at stå bag en ulovlig folkeafstemning i 2017 om Cataloniens løsrivelse fra Spanien. Flere af de andre catalanske politikere, som var med til at arbejde for Cataloniens uafhængighed, har fået fængselsstraffe på op til 13 år. Den spanske regering besluttede i juni at benåde ni af dem. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dommer-loeslader-catalansk-leder-og-overvejer-udlevering",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1468567/23873168-belgium-spain-italy-catalonia-.jpeg",
            "publication_time": "Fredag d. 24. september 2021, kl. 16.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}