{
    "version": "1.0",
    "document": {
        "id": 7270,
        "title": "Dommerforeningens formand peger på politisk uvilje i spørgsmålet om »uretfærdig« fri procesordning: Det vil kræve en lovændring",
        "content": "Enhver skal have adgang til at få prøvet sin sag ved en domstol. Og har man ikke midler til at føre en sag, kan samfundet give fri proces. I slutningen af 2024dokumenterede journalist på Berlingske, Nicolaj Vorre, gennemen række artikler, hvor stor forskel, der er på honoraret til borgerens advokat, som fastsættes af domstolene, og til statens advokat. I et tilfælde fra Retten i Horsensi oktober 2024 fik advokat Tobias Stadarfeld medhold i, at en af hans klienter uretmæssigt var blevet nægtet udgang fra fængslet. I den forbindelse blev hans salær sat til 16.000 kroner, mens Kriminalforsorgen betalte Kammeradvokaten omkring 300.000 kroner for bistand i samme sag. »Jeg synes, det er en helt vild forskel. Og jeg kan ikke lade være med at tænke, at vi står med et gigantisk retssikkerhedsmæssigt problem,« siger advokat Tobias Stadarfeld, som indtil Berlingskes afdækning har været uvidende om Kammeradvokatens salær.Fold sammenLæs mereFoto: Søren Lorenzen. I en anden sag, der handler om et dødsfald i et arresthus, repræsenterede Stadarfeld den afdødes mor i en erstatningssag mod Kriminalforsorgen i to instanser. Af byretten fik Tobias Stadarfeld et salær på 55.000 kroner, mens Kammeradvokaten fik 460.000 kroner. Og i landsretten hed fordelingen 40.000 kroner mod 150.000 kroner i Kammeradvokatens favør. Denne ulighed gør nok processen fri, det vil sige gratis for borger, men ikke nødvendigvis retfærdig, siger Nicolaj Vorre i et interview med Pilestræde: »Det er jo åbenlyst, at det skaber en unfair kamp i retten.«  Dommerforeningens formand, Mette Lyster Knudsen, er enig i, at vi står med et problem: »Det er en voldsom forskel i den reelle mulighed, man har for at bruge timer på at føre en sag,« siger hun men understreger også, at enhver ulighed ikke behøver være problematisk i sig selv. Men som hun siger: »Jeg kan godt se, at det ser voldsomt ud, og det er klart, at hvis sådan en forskel betyder, at den reelle mulighed for at få prøvet sin sag ordentligt, det vil sige forberedt den ordentligt og ført den ordentligt ved domstolene, bliver mindsket, så synes jeg, at det er problematisk, og det er noget, man skal se på.« Politikerne ville godt kunne begrænse udgifterne til statens advokat i fri processager mellem borger og stat, siger Mette Lyster Knudsen, formand i Den Danske DommerforeningFold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Hvorfor kan man ikke bare sige, at der gælder fuldstændig samme standardudgangspunkt for en fri procesadvokat og statens advokat?Så man simpelthen ligestillende parterne. Hvorfor gør man ikke det? »Jamen det ville man også godt kunne beslutte at gøre. Altså det vil så kræve en lovændring,« siger hun. Er »man« politikerne? Hvorfor har de ikke gjort det, tror du? »Jeg tror, at man generelt har et ønske om ikke at blande sig i, hvad det er for en afregning, der er mellem advokaten og den, der antager advokaten.« Så hvis det for eksempel er to forældre, der står over for hinanden, og den ene har fået fri proces, så vil man ikke gå ind og blande sig i, hvad den anden forældre bruger af penge på sin advokat? »Nej, men det er jo ikke det samme, som at man ikke i princippet ville kunne gøre det i den kategori af sager, dér hvor staten er modpart,« siger Mette Lyster Knudsen. Hør hele interviewet med Nicolaj Vorre og Dommerforeningens formand, Mette Lyster Knudsen, i Berlingskes nyhedspodcast, »Pilestræde«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/dommerforeningens-formand-peger-paa-politisk-uvilje-i-spoergsmaalet-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1886642/24885066-mette-lyster-knudsen-formand-i-den-danske-dommerf.jpg",
            "publication_time": "Torsdag d. 06. februar 2025, kl. 07.07",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}