{
    "version": "1.0",
    "document": {
        "id": 8782,
        "title": "Domprovst kommer med opsang til landets præster: Vær politiske og bland jer i debatten om Københavns boligpriser og børn på Sjælsmark",
        "content": "Må præsten stille sig op på prædikestolen i kirken søndag formiddag og komme med sin uforbeholdne mening om alt fra boligpolitik til udenrigspolitik? Ja, det må præsten godt, så længe præsten ikke bedriver egentlig partipolitik fra prædikestolen. Med andre ord må præsten godt politisere. Ja, præsten ligefrem bør politisere fra prædikestolen. Sådan lyder det opsigtvækkende, ja,måske ligefrem provokerende budskab fra domprovsten i Københavns Stift, Anders Gadegaard, der i forbindelse med sin nye bog,»Tro mod politik«, udgivet af Eksistensen, argumenterer for, at tro og politik »hænger uløseligt sammen«. 67-årige Anders Gadegaard selv blander sig gerne i den politiske debat. Han har diskuteret flygtninge pådirekte TV, han har været fortaler for enakademisk imamuddannelsei Danmark, han deltager aktivt ireligiøs dialog, og han har ikke så få gange været genstand for opmærksomhed påBerlingskes debatsider. På samme måde har han taltUngdomshusetssag, og i 2002 oplevede han sågar at blive beskyldt for antisemitisme. I en nytårsprædiken sammenlignede han Israels krigsførelse over for palæstinenserne med Herodes' barnemord, hvilket førte til kritik fra jøder og præstekollegaer og kulminerede med et forsoningsmøde. Ifølge domprovsten er alt for mange præster »for bovlamme« på prædikestolen og tør af misforståede hensyn til menigheden og omverdenen ikke rigtig bekende kulør i aktuelle, politiske spørgsmål, der på den ene eller anden måde berører etiske og moralske emner. »Man kan ikke beskæftige sig med, hvad der gavner fællesskabet, uden at beskæftige sig med politik,« mener Københavns domprovst, Anders Gadegaard.Fold sammenLæs mereFoto: Celina Dahl. »For mig at se er det positivt at politisere. I dag handler den politiske samtale om at finde en løsning til alles bedste, og den samtale skal præsterne også deltage i,« mener Anders Gadegaard. Mange vil sige, at præster ikke skal blande sig i politik på den måde, at kirken skal være et politikfrit rum? »Man kan ikke beskæftige sig med, hvad der gavner fællesskabet, uden at beskæftige sig med politik.« Er danske præster for slappe i deres prædikener? »De er opdraget i en bestemt teologi, der udspringer af Luthers toregimentelære,« siger han med henvisning til Luthers lære om, at Gud lader sin hånd råde over mennesker gennem såvel kirkelig forkyndelse som verdslig magt: »Man har tolket det, som om de regimenter ikke har noget med hinanden at gøre. Men det er en kæmpe misforståelse af Luther.« Det betyder, at præsterne er blevet lidt for bovlamme på prædikestolen? »Ja, man kan godt sige, de er blevet lidt bovlamme. Toregimentelæren handler om at adskille religion og politik sådan, at man aldrig argumenterer politisk med Gud i ryggen. Men den handler også om, at det åndelige budskab om at tage vare på næsten skal tjene som inspiration til de politiske beslutninger,« siger han: »På grund af den herskende teologi er der opstået den her linjevogtermentalitet i dansk teologi, hvor man, hvis man gør noget af det, jeg opfordrer til, straks får at vide, at det er misbrug af teologien til at tjene egne holdninger.« Provokerer du? »Måske, men mange steder i verden ville de ikke opfatte det sådan. Der ville det være helt naturligt. Der har kirken en naturlig profetisk opgave. Den er kaldet til at være en del af den konstante samfundskritik, positivt forstået. Det glemmes ofte i folkekirken.« Altså at blande sig? »Ja, simpelthen. Men på grundlag af den kristne næstekærlighedsetik.« Han vurderer, at mange præster afholder sig fra at være politiske på prædikestolen, fordi de ikke ønsker at blive tillagt at høre til på enten den ene eller anden fløj i politik. »Præsten vil gerne favne hele menigheden. Det skal præsten selvfølgelig også. Men det er forkert forstået på den måde, at en præst gerne må have stærke holdninger,« siger den københavnske domprovst. Selv taler han gerne politik fra prædikestolen. Som søndagen før kommunalvalget i 2017. Da sagde han til sognebørnene, at de skulle have de politikere, der ville arbejde for boliger til alle i København, i tankerne, når de senere på dagen skulle stemme. »Når det økonomisk i København kører så godt, som det gør, har kommunen så ikke pligt til at sikre, at deres egne ansatte – og her taler vi om titusindvis – med lave indkomster også har råd til at bo i kommunen,« spørger han: »Er det ikke en etisk tilgang, man bør kunne forvente af politikerne?« Det er at politisere? »Ja,« siger han: »Jeg følte også, at jeg gik langt ved at sige, at folk skulle overveje at stemme på nogen, der var optaget af, at lavtlønnede kan bo i kommunen. Men jeg sagde ikke noget om, hvilke partier folk skulle stemme på.« Præsten må sige alt på prædikestolen, så længe det ikke er at pege på et bestemt parti eller politiske farve? »I det store hele, ja. Så længe præsten gør det klart, at det er præstens fortolkning af et aktuelt emne. Præsten skal ikke argumentere med Guds vilje eller med Gud i ryggen. Det er sådan noget, det iranske præstestyre gør,« siger han. Som med boligpolitikken i København blander Anders Gadegaard sig også i spørgsmålet om Israel og Palæstina.  Ifølge domprovsten fra Vor Frue Kirke er Israel en »besættelsemagt, der i besatte områder har tilranet sig jord til egne borgere«. »Jeg kritiserer israelerne for at være besættelsesmagt og bygge i besatte områder. Ikke for at passe på egne grænser og ville beskytte sig selv,« forklarer han. Når det gælder de to andre store religioner, jødedom og islam, ser Anders Gadegaard en stor og afgørende forskel i forhold til kristendommen. »De er en slags lovreligioner, hvor man udfører bestemte handlinger, fordi de er i overnesstemmelse med Guds vilje. Sådan kan vi aldrig sige i kristendommen. Alt, hvad Gud siger og gør, skal tolkes i kristendommen,« mener han. Betyder det så, at de prædiker mere bogstaveligt og burde holde lidt igen? »De skal lære at omgå deres religion med det kritiske princip, at alt er til fortolkning. Men det ved flere og flere jøder og mislimer jo også godt. Der er en reformproces i gang i de to religioner. I jødedommen har den været der et stykke tid, i islam er den på vej. Mange ved godt, at Koranen også kræver tolkning, at den ikke er bogstavelig.« Anders Gadegaard understreger, at præster ikke behøver mene noget om alt. Men ifølge ham bør de beskæftige sig med politiske spørgsmål, som rejser etiske og moralske spørgsmål, om de så er nationale eller globale. Ikke huller i vejen, grødeskæring i vandløb og den slags, tilføjer han. »En prædiken handler om det medmenneskelige. På den måde er udbedringen af kommunevejen ikke lige en sag for præsten,« siger domprovsten. Er der præster, der politiserer for meget? »Ikke hvis de gør det, for at der skal tages vare på dem, der har brug for det.« Én ting er, at præsten siger noget om klimaet eller flygtninge. Kan en præst godt stille sig op og sige, at homoseksuelle par ikke bør have lov til at adoptere? »Igen, når det som her handler om medmenneskelig etik, så er det et relevant emne,« siger han: »Hvad er bedst for barnet? At leve et ringe liv i den tredje verden eller få et godt liv hos nogle homoseksuelle forældre her i Danmark? Det taler jo klart for en ret til adoption. Men ønsker præsten at argumentere for, at det er bedst for barnet at blive i Afrika, så må præsten jo gøre det. Men argumentationen skal altid være ud fra, hvad der er til barnets bedste.« Vil folk ikke bare sige, at præster ikke skal gå ud og blande sig i politik? »Nej, jeg tror faktisk, at folk savner en etisk diskussion af, hvordan vi skal indrette os, og hvad vi skal styre efter, så det kommer til at handle om mere end at rage til sig.« Er du bange for, at kirken ellers bliver irrelevant? »Hvis kirkens forkyndelse ikke taler ind i det, folk er optagede af, så bliver den irrelevant. Tiden er til det, og folk forventer, når de går i kirke, at præsten prædiker samtidsrelevant. De vil ikke bare høre fjern tale. Tænk på Kaj Munk, han efterlyste uforsigtighed fra præsternes side.« Præster er generelt røde, ikke blå, har det ikke betydning? »Jeg køber ikke det med partifarve. Noget bliver da ikke rødt eller socialistisk af, at man er optaget af de mindrebemidledes vel, om det så drejer sig om boligsøgende i København, palæstinensiske bønder eller børnene på Sjælsmark.« Med Sjælsmark mener han diskussionen om, hvorvidt børn i afviste familier på Udrejsecenter Sjælsmark skal have mulighed for at gå i skole uden for centret, om familerne på centret skal have lov til at lave mad på deres værelser osv. Skal præsten give sin mening til kende om, hvordan børnefamilerne på Sjælsmark skal tilberede deres mad? »Det er ikke forbudt at komme med forslag til, hvordan ting kan forbedres. Man må bare ikke sige, at den løsning, man foreslår, er den eneste løsning. Men man må gerne give sit besyv med ud fra en kristen etik.«",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/domprovst-kommer-med-opsang-til-landets-praester-vaer-politiske-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1228644/23269431-cc.jpg",
            "publication_time": "Søndag d. 24. november 2019, kl. 20.30",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}