{
    "version": "1.0",
    "document": {
        "id": 14216,
        "title": "Domstol i Bahrain opløser landets største oppositionsparti",
        "content": "Manama. En domstol i Bahrain har søndag opløst landets største oppositionsparti, det shiitiske parti al-Wefaq, og opløst dets finansielle aktiver. Det rapporterer flere medier i Bahrain og i nabolandet Saudi-Arabien. Ifølge den bahrainske oppositionsavis al Wasat mener domstolen, at partiets politiske aktiviteter peger mod at opildne til vold og masseprotester, hvilket ifølge domstolen kan føre til sekteriske stridigheder. Bahrains befolkning er overvejende shiamuslimsk, mens regeringen er sunnimuslimsk. De fleste regeringsmedlemmer er hentet fra landets regerende al-Khalifa-familie. Afgørelsen fra forvaltningsdomstolen kommer i kølvandet på myndighedernes lukning af al-Wefaq i juni og fratagelsen af en religiøs leders statsborgerskab. Ifølge flere menneskerettighedsgrupper skal disse skridt ses som et forsøg på at knuse oppositionen. Regeringen er stærkt utilfreds med oppositionens krav om blandt andet omfattende reformer. Al-Wefaqs politiske leder, Sheikh Ali Salman, afsoner en straf på fire års fængsel for at opildne befolkningen til civil ulydighed mod det siddende styre. Amnesty International har appelleret til det bahrainske styre om at løslade Salman, som organisationen kalder en \"samvittighedsfange.\" Al-Wefaq trak sine 18 parlamentarikere ud af folkeforsamlingen i forbindelse med oprøret i 2011. Styret i Bahrain kvalte oprøret med barske metoder og hjælp fra Saudi-Arabien. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/domstol-i-bahrain-oploeser-landets-stoerste-oppositionsparti",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/598968/14041106-files-bahrain-politics-opposit.jpeg",
            "publication_time": "Søndag d. 17. juli 2016, kl. 12.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}