{
    "version": "1.0",
    "document": {
        "id": 20096,
        "title": "Don Johnson scorer kassen på retssag",
        "content": "Skuespilleren Don Johnson behøver ikke længere spekulere over, hvordan han skal finansiere sin ekstravagante livsstil. 1980'er-idolet er netop blevet 135 millioner kroner rigere, som han har vundet i en retssag mod sin tidligere arbejdsgiver fra tv-serien \"Nash Bridges\". Don Johnson havde lagt sag an mod produktionsselskabet Rysher Entertainment, fordi han mente, at de havde snydt ham for de mange penge, politiserien havde indtjent. Produktionsselskabet på den anden side mente slet ikke, at \"Nash Bridges\" gav overskud. Det var dommeren dog stærkt uenig i. Og derfor kan Don Johnson nu se frem til, at få en ordentlig pengesum ind på bankbogen. Skuespilleren selv udtaler, at det har givet ham en fornyet tro på det amerikanske retsvæsen. - Man får lyst til at rejse sig og synge \"The Star Spangled Banner\" (den amerikanske nationalsang, red.), udtalte han efter, at retssagen var slut i Los Angeles. Da Don Johnson i 1990'erne skrev under på sin kontrakt med \"Nash Bridges\", indeholdt den en klausul om, at han skulle have halvdelen af indtjeningen, hvis der blev indspillet mere end 66 afsnit. Det blev i alt til 122 af slagsen. Og med utallige genudsendelser og visninger i mere end 40 lande, var serien en ganske god forretning. Det har Don Johnson nu også fået rettens ord for, og det glæder ham ikke overraskende. - Det her handler om ejerskab og retfærdighed, siger han ifølge nyhedsbureauet Reuters. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/don-johnson-scorer-kassen-paa-retssag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/851177/2805738-us-premiere-of-u.jpg",
            "publication_time": "Torsdag d. 08. juli 2010, kl. 18.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}