{
    "version": "1.0",
    "document": {
        "id": 3726,
        "title": "Donald Trump har skabt en massebevægelse, som er revolutionær, progressiv og dumdristig",
        "content": "Den irsk fødte tænker Edmund Burke opfattes af mange som konservatismens grundlægger. Han udgav i 1790 værket»Reflections on the Revolution in France«(Tanker om Den franske revolution), hvor han tog afstand fra Den franske revolution og forudså det kaos og barbari, den senere medførte, mens han udtrykte sympati for Den amerikanske revolution, som netop var fuldbyrdet med indsættelsen af USAs første præsident, George Washington, i 1789. Burke var imod Den franske revolution, fordi dens ambition var en radikal ændring af samfundet ved at ødelægge etablerede traditioner, institutioner og strukturer uden respekt for historisk kontinuitet og erfaring. Burke støttede Den amerikanske revolution, fordi dens ambition var at bevare traditionelle frihedsrettigheder, som amerikanerne havde arvet fra England, men som nu var truet. Han betragtede revolutionen som en genoprettelse af velkendte strukturer. »Trumps tilhængere har en dyb tro på, at der ud af asken vil genopstå en fugl Fønix. Det er ikke konservativt. Det er revolutionært, progressivt og meget dumdristigt,« skriver Martin Ågerup.Fold sammenLæs mereFoto: Linda Kastrup. Trumpismen minder desværre mindre om Den amerikanske revolution og mere om den franske i sin tilgang til samfundsforandring. Trumpismen er uden veneration for den eksisterende amerikanske samfundsorden, selvom den har fungeret i næsten et kvart årtusinde og skabt et af verdens bedste og rigeste samfund. Der kunne ellers godt have været brug for lidt amerikansk revolution i Guds eget land efter Biden-administrationens wokeness ogvenstreorienterede samfundsomvæltninger. Men dét, der foregår nu, er ikke enkonservativ revolution, der fokuseret genetablerer en velafprøvet orden. Trumps revolutionære massebevægelse bygger ikke på et ønske om at »forandre for at bevare«, men på en dumdristig tro på, at Trump vil være i stand til at rive det hele ned og bygge noget bedre ud af murbrokkerne. Revolutionære massebevægelser finder ofte deres vilje til en sådan dumdristighed i ideologi. Marxister har den overbevisning, at det kapitalistiske samfund er helt grundlæggende uretfærdigt. De har alt at vinde og intet at tabe ved at brænde det ned og har fra Marx en plan for den samfundsmodel, socialismen, som nærmest per automatik vil opstå derefter. Trumps massebevægelse finder ikke sin dumdristighed i politisk ideologi, men i en personkult om Donald Trump. Trumpister tror på, at Trump har en »masterplan«. Trump er mesteren udi at forhandle, forfatter som han er til bogen »The Art of the Deal« (selvom den faktisk er skrevet af enghost writer). Alt, hvad Trump gør, må man forstå, er en del af planen. Hvis vi andre ikke kan forstå den, skal vi stole på Trump. Den revolutionære dumdristighed ser vi blandt andet i Trumps underminering af NATO,svækkelseaf den amerikanske retsstats procedurer og principper samt i den alt for hårdhændede og kaotiske tilgang til nedskalering af den offentlige sektor via Elon Musks DOGE – Department of Government Efficiency. Personkulten fører til en bekymrende vilje til at centralisere magten hos præsidenten. Trump-administrationenmisbrugerfor eksempel sin mulighed for aterklære nødretpå en række områder for at flytte beslutningskraften fra Kongressen til præsidenten. Mens socialisters støtte til central planlægning følger af deres politiske ideologi, følger Trumpisters støtte til central planlægning af deres personkult. Trump skal bestemme det hele. Konservativt er det ikke. Konservatismen er skeptisk over for regler fra oven. Ingen central planlægger, ligegyldigt hvor indsigtsfuld, kan besidde blot en lille brøkdel af den samlede viden i samfundet. Det meste viden ligger hos borgerne, som derfor selv bør stå for hovedparten af planlægningen, decentralt og uden politisk indblanding fra oven. Konservatismen rummer ligeledes den indsigt, at centralisering af magten fører til misbrug. Forskellige magtcentre bør konkurrere om magten: Regering, folketing, centraladministration, kommuner, markedsaktører m.fl.  He who saves his Country does not violate any Law. Trump selvskrev for nylig på Twitter: »Den der redder sit land, bryder ingen lov«. Men hvad har Trump i sinde at redde? Tydeligvis ikke retsstaten, som nedfældet i den amerikanske forfatning og konkretiseret via normer og praksis. Trumpister vil her slå en hånlatter op: »Ha, retsstat?!« Og de vil beskrive alle de ting, der er uperfekt ved den nuværende amerikanske samfundsorden. Men intet er perfekt, og Trumps ageren gør ikke tingene bedre. Trump er ikke i gang med styrke retsstaten, men at svække den. Trump er ikke i gang med at styrke Vesten, men at svække os. Trumps tilhængere har en dyb tro på, at der ud af asken vil genopstå en fugl Fønix. Det er ikke konservativt. Det er revolutionært, progressivt og meget dumdristigt. Martin Ågerup er administrerende direktør samt co.-founder for Popoulos Analytics, økonom, forfatter, foredragsholder og i bestyrelsen for Den Berlingske Fond ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/donald-trump-har-skabt-en-massebevaegelse-som-er-revolutionaer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1898939/24908219-us-president-donald-trump-gestures-as-he-departs-t.jpg",
            "publication_time": "Fredag d. 14. marts 2025, kl. 08.37",
            "author": "Martin Ågerup",
            "related_links": [],
            "attachments": []
        }
    }
}