{
    "version": "1.0",
    "document": {
        "id": 1682,
        "title": "Donald Trump fjerner støtte fra offentlige medier, som spreder »woke propaganda«",
        "content": "National Public Radio (NPR) og Public Broadcasting Service (PBS) er nok det nærmeste, man i USA kommer public service-medier. Men begge er skyldige i partisk journalistik, mener Donald Trump, som netop har underskrevet et dekret, der skal fjerne al statslig støtte til NPR og PBS. Det skriver nyhedsbureauetAP. Det Hvide Hus har ifølge AP skrevet på sociale medier, at de to medier »modtager millioner fra skatteyderne til at sprede radikal, woke propaganda, der er forklædt som nyheder«. Katherine Maher, der er administrerende direktør for radiokanalen NPR, var centrum for kritik, da hun blev ansat på NPR i 2024. Nogle opslag, hun havde lavet på sociale medier, blev nemlig delt og kritiseret af konservative stemmer og medier. Hun havde blandt andet kaldt Donald Trump for »racist« i 2018. Hun henviste selv til sin ytringsfrihed som privatperson. NPR og PBS modtager ifølge AP omtrent en halv milliard dollar, altså omtrent 3,3 milliarder danske kroner om året fra staten. For NPRs vedkommende er det mellem otte og ti procent af den samlede finansiering, der er statslig, mens det for PBS er 15 procent, skriverNPR. Resten af deres midler kommer fra private donationer, fra fonde og kontingenter fra deres medlemsstationer. PBS blev grundlagt i 1969 og er en offentlig, gratis tilgængelig samling af tv-stationer, mens NPR primært sender radio via sine 1.000 offentlige radiostationer i USA. PBS er en nonprofitorganisation, og er især kendt for journalistiske programmer som »Frontline«, og for sit børnefjernsyn, der også har et uddannende fokus, såsom »Sesame Street«, hvor Muppet-dukkerne også optræder. Kermit er en af dem, som optræder i »Sesamgade« på tv-stationen PBS, der nu får fjernet sin offentlige støtte.Fold sammenLæs mereFoto: Suzanne Cordeiro/AFP/Ritzau Scanpix. Både NPR og PBS har forberedt sig på at blive beskåret, siden Donald Trump blev valgt, og Paula Kerger, der er administrerende direktør i PBS, har udtalt, at der ikke er noget »mere amerikansk end PBS«, og at dets arbejde kun er muligt på grund af den støtte, som mediet altid har fået fra begge politiske partier i Kongressen. »Dette offentlig-private partnerskab giver os mulighed for at hjælpe med at forberede millioner af børn på succes i skolen og i livet og støtter også berigende og inspirerende programmer af højeste kvalitet,« udtalte Kerger i en pressemeddelelse i forbindelse med en Kongreshøring i marts om netop den angivelige partiskhed. Journalister uden Grænser (RSF) udtaler netop fredag i forbindelse med sit globale pressefrihedsindeks, at der i både Nord- og Sydamerika er problemer for pressefriheden. »Donald Trumps anden periode som præsident har ført til en alarmerende forværring af pressefriheden, hvilket er et tegn på et autoritært regeringsskifte. Hans regering har gjort institutioner til våben, skåret ned på støtten til uafhængige medier og skubbet journalister ud af banen.« USA befinder sig nu på en 57.-plads påWorld Press Freedom Index, lige efter Sierra Leone. Danmark ligger på en sjetteplads, og førstepladsen indtages af Norge. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/donald-trump-fjerner-stoette-fra-offentlige-medier-som-spreder-woke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917648/24943326-de-administrende-direktrer-for-henholdsvis-pbs-og.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 15.58",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}