{
    "version": "1.0",
    "document": {
        "id": 1812,
        "title": "Donald Trumps sejrstale: »Det er tid til, at vi finder sammen som et forenet folk«",
        "content": "Med sin familie i hælene gik Donald Trump på scenen ved republikanernes valgfest i New York ved 3-tiden om natten lokal tid. På vej hen til mikrofonen stoppede han flere gange op for at klappe af de fremmødte. »Thank you«, viste mundaflæsningen. »Tak. Mange tak. Undskyld, jeg holdt jer hen. Kompliceret stof. Kompliceret,« sagde han, da han nåede mikrofonen på en valgnat, der har været en sand gyser med tæt løb mellem ham og demokraternes kandidat, Hillary Clinton.  Herefter fortalte Donalt Trump, at han netop havde modtaget et telefonopkaldt fra netop Hillary Clinton, som lykønskede ham med sejren. Det selvom Hillary Clinton ikke selv har holdt tale ved demokraterns valgfest, som det ellers er kotume. Herefter rakte Donald Trump hånden ud til alle amerikanerne. »Det er tid til, at vi finder sammen som et forenet folk. Det er tid. Jeg lover alle, at jeg vil være præsident for alle amerikanere. Det ligger mig meget på sinde (....) Til jer, der ikke har valgt at støtte mig, og der har været nogle stykker, rækker jeg hånden ud. Jeg får brug for jeres råd og hjælp, så vi kan samle vores mægtige nation,« sagde han.  I talen slog den kommende præsident fast, at han altid vil have USA's interesser for øje. Men at det ikke vil komme til at stå i vejen for et fornuftigt forhold til udlandet. Andre lande vil blive behandlet ordentligt, og USA vil få et godt forhold til dem, lød det. Indenrigspolitisk gjorde Donald Trump det klart, at han vil få millioner i arbejde blandt andet ved at »genopbygge infrastrukturen, som vil blive »second to none««. »No dream is to big, no challenge is to great,« lød det.  Donald Trump lovede at han vil forny den amerikanske drøm, og at hver eneste amerikaner vil få mulighed for at se hans eller hendes fulde potentiale. »De glemte mænd og kvinder i vores land, vil ikke være glemte mere,« sagde han. Herefter takkede han sin familie og dem, han har arbejdet sammen med i kampagnen, inden han afslutningsvist sagdelød det: »Det har været, hvad de kalder en historisk begivenhed, men for at være rigtig historisk, skal vi gøre et godt arbejde. Mens kampagnen er ovre, er vores arbejde med denne bevægelse først lige begyndt. Vi vil gå i gang med at arbejde med det samme for det amerikanske folk.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/donald-trumps-sejrstale-det-er-tid-til-at-vi-finder-sammen-som-et-forenet-folk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/5505/15383187-usa-electiontrump.jpg",
            "publication_time": "Onsdag d. 09. november 2016, kl. 09.41",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}