{
    "version": "1.0",
    "document": {
        "id": 2100,
        "title": "Donald Trumps egen favorit til paveembedet taler ham imod efter spøgefuldt billede: »Det var ikke godt«",
        "content": "Donald Trump delte i weekenden et billede af sig selv i fuldt paveornat på sit sociale medie, Truth Social. Billedet blev senere delt af Det Hvide Hus' officielle konto på X. Billedet er genereret af kunstig intelligens og var formentlig spøgefuldt ment. Men en del katolikker har tilsyneladende svært ved at se det morsomme ved billedet. »Der er ikke noget smart eller sjovt ved dette billede, hr. præsident,« skriver New York State Catholic Conference, der repræsenterer delstatens biskopper, eksempelvis på X. »Vi har lige begravet vores elskede pave Frans, og kardinalerne er ved at gå ind i et højtideligt konklave for at vælge en ny efterfølger til Sankt Peter. Gør ikke nar af os.«  There is nothing clever or funny about this image, Mr. President. We just buried our beloved Pope Francis and the cardinals are about to enter a solemn conclave to elect a new successor of St. Peter. Do not mock us.https://t.co/ortxbkDlT5 Billedet har også fyldt spalterne i særligt italienske og spanske medier, hvor kritikere kalder det smagløst og krænkende, skriverThe Guardian. Den italienske venstreorienterede avisla Repubblicabragte eksempelvis en kommentar, der anklagede Donald Trump for »sygelig storhedsvanvid«. Kommentaren er en længere analyse af Donald Trumps spøg, som ifølge skribenten også kan læses som et slet skjult ønske om at have mere magt og at regere for evigt. Donald Trump sagde forleden i spøg til journalister, at han da godt kunne være pave. Han tilføjede bagefter, at han dog reelt mente, at den amerikanske kardinal Timothy Dolan, der er ærkebiskop i New York, ville være et godt valg, skriverReuters. »Jeg må sige, at vi har en kardinal, som tilfældigvis kommer fra et sted, der hedder New York, og som er meget dygtig, så vi må se, hvad der sker,« sagde Donald Trump. Men kardinal Dolan har nu også kritiseret Donald Trumps billede. »Det var ikke godt. Jeg håber ikke, at han havde noget at gøre med det,« sagde Dolan. Han tilføjede senere på italiensk, at det var »brutta figura«, altså at gøre en dårlig figur. Italienerne bruger udtrykket, når nogen gør noget, der er pinligt. Vicepræsident J.D. Vance har forsvaret billedet. Det gjorde han i en replik til et spørgsmål fra Bill Kristol på X. »Er du o.k. med denne disrespekt og hån af den hellige fader?« spurgte Bill Kristol, der var stabschef for den republikanske vicepræsident Dan Quayle fra 1989 til 1993, og som nu er redaktør på det konservative medie The Bulwark. Til det svarede Vance: »Som hovedregel har jeg det fint med, at folk fortæller vittigheder, men jeg har det ikke fint med, at folk starter dumme krige, der dræber tusindvis af mine landsmænd.« Kristol var stabschef, da George H.W. Bush indledte Golfkrigen. Konklavet begynderonsdag, hvor kardinalerne bliver adskilt fra omverdenen, hvorefter de skal vælge en ny pave i egne rækker. Der er i skrivende stund 252 kardinaler, hvoraf 136 ifølge Ritzau kan stemme om, hvem der skal være den næste pave. Kardinaler kan kendes på deres røde hatte.Fold sammenLæs mereFoto: Guglielmo Mangiapane/Reuters/Ritzau Scanpix. Kardinaler udpeges af paven og bærer den rang, indtil de dør. Men de kan kun stemme i konklavet, hvis de ikke er fyldt 80, når paveembedet bliver ledigt. Det kræver et flertal på to tredjedele af stemmerne plus én at blive valgt som pave. Når flertallet er i hus, og en ny pave er valgt, bliver valgkortene brændt sammen med et kemikalie, der laver hvid røg. I mellemtiden har Donald Trump kastet sig over en ny fiktiv karriere. Det Hvide Hus har nemlig netop delt et billede af Trump som muskuløs Jedi-ridder fra »Star Wars« i anledning af den årlige, uofficielle mærkedag for filmserien, 4. maj.  Happy May the 4th to all, including the Radical Left Lunatics who are fighting so hard to to bring Sith Lords, Murderers, Drug Lords, Dangerous Prisoners, & well known MS-13 Gang Members, back into our Galaxy. You’re not the Rebellion—you’re the Empire.May the 4th be with you.pic.twitter.com/G883DhDRR5  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/donald-trumps-egen-favorit-til-paveembedet-taler-ham-imod-efter-spoegefuldt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918181/24944364-donald-trump-var-blandt-gsterne-da-pave-frans-bl.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 08.37",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}