{
    "version": "1.0",
    "document": {
        "id": 12797,
        "title": "DR-chef: Berlingske rører godt rundt i den konspiratoriske suppegryde",
        "content": "Der må være meget varmt i redaktionslokalerne på Berlingske. Hvis der ikke bliver luftet ud over længere tid, kan det godt påvirke evnen til at holde hovedet koldt og måske endda glemme, at en del af opgaven på avisen vel stadig er at holde skæg for sig og snot for sig, så man ikke efterlader læserne i et vildledende mørke? Berlingske lader en skribentskrive sig helt ud i et konspiratorisk hjørne 23. juni, hvor alle mulige løsrevne påstande og begivenheder bliver blandet sammen til en jorden er flad-konklusion, når det gælder DRs uafhængighed og kritiske journalistik. Det føles næsten omsonst at blive ved med at fodre trolden, but here goes: Nej, Kåre Quist har ikke undskyldt sit interview med Søren Brostrøm. Han har i en kommentar til sine følgere på Facebook skrevet, at han efterfølgende godt kunne se, at han kom til at afbryde for meget, så de talte i munden på hinanden. Indhold, kritisk vinkling og spørgsmål står fuldstændig til troende. Hvordan har Kåres opslag noget med DRs øvrige journalistik at gøre? Jesper Termansens klumme om DRs uafhængighed og kritiske journalistik kastes på tilsvarende vis ned i gryden. Termansen er uafhængig seer-, lytter- og læserredaktør. Han er ankeinstans for klager over DR, ansat direkte af bestyrelsen og har intet med redaktionelle dispositioner i DR at gøre. Intet. Med vilje således, at han kan ytre sine holdninger og vurderinger helt frit fra intern påvirkning. Hvordan har hans klumme noget med DRs journalistik at gøre? Berlingske-skribenten får også konkluderet, at statsministeren kan bestille plads i bedste sendetid i DR. Det passer heller ikke. Alle statsministerens optrædener i DR Nyheders formater til live-interviews sker på vores invitation. Medmindre skribenten her alene refererer til, at DR har transmitteret statsministerens pressemøder, som Berlingske også har livedækket, er det – igen – en fejlagtig betragtning, der bærer ved til det småskøre konspiratoriske bål, som skribenten Bent Winther får rejst på selve dagen for sankthansaften.  Det er samme bevidst vildledende antydning, Bent Winther får flettet ind, når han skriver at »DR fandt sig i at lukke store dele af sin produktion ned midt i marts, hvor der måske ikke siden Anden Verdenskrig har været mere brug for en kritisk nyhedsformidling.« Der var ingen, ingen, i DRs nyhedsafdeling, der blev sendt hjem. Alle prioriteringer og programomlægninger blev foretaget af DR Nyheders øverste ledelse. I en periode med meget store forandringer for alle i Danmark, mangedoblede vi endda den daglige nyhedsdækning på DR1, P4 og dr.dk. Endelig får Bent Winther også skrevet, at »DR ikke har haft en eneste selvstændig kritisk vinkel på nedlukningen og håndteringen af coronakrisen, når man ser bort fra P1 Morgen.« Det er også forkert og bemærkelsesværdigt enøjet. Lad mig give et par eksempler: Det var DR Nyheder, der kunne fortælle, at sundhedsministeren i marts oplyste til Folketingets partier, at der ikke var udsigt til stor mangel på værnemidler i Danmark, samtidig med at sundhedspersonale var underlagt markante begrænsninger i brugen af værnemidler, netop fordi forsyningerne var kritisk udfordrede. Ligeledes kunne DR Nyheder for tre uger siden fortælle, at Sundhedsstyrelsen i to år fra 2017 havde anmodet to forskellige regeringer om midler til at udbygge beredskabet i forhold til håndtering af smitsomme epidemier, men fået nej. Og på baggrund af en aktindsigt kunne DR Nyheder i sidste uge fortælle, at Arbejdstilsynet har udstedt et strakspåbud til covid-afdelingen på Bispebjerg Sygehus efter 60 pct. af de ansatte blev syge. Blot for at nævne et par eksempler. Og så mener Bent Winther at kunne gøre sig til dommer over, hvordan vi bruger vores undersøgende journalister. Det ved han ikke en døjt om, og de historier, han så nedladende refererer til, er både væsentlige og relevante for rigtig mange danskere. Jeg tror eksempelvis ikke, at de meget unge ofre for ekstremt krænkende seksuelt misbrug på nettet, som DR har afdækket i et par omgange over det seneste halve år, synes, at betegnelsen »lumre forbrydere« er dækkende. Om Bent Winther og tidligere i samme ærinde Berlingskes chefredaktør Tom Jensen så vil fortsætte denne tilgang, hvor de sætter kikkerten for det blinde øje og erklærer, at de ikke kan se noget, kan jeg ikke stille meget op over for. Blot håber jeg, at Berlingskes læsere har en lidt mere nuanceret opfattelse af DRs meritter. Thomas Falbe er nyhedschef på DR",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/dr-chef-berlingske-roerer-godt-rundt-i-den-konspiratoriske-suppegryde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1307775/23455916-.jpg",
            "publication_time": "Mandag d. 29. juni 2020, kl. 21.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}