{
    "version": "1.0",
    "document": {
        "id": 10403,
        "title": "DR-direktør svarer på kritik fra folketingskandidat: Det er skudt helt forbi",
        "content": "Det er ikke så lidt af en forfaldsfortælling, den konservative folketingskandidat Nikolaj Bøgh har strikket sammen i Berlingske 7. januar. I en kommentar, der i manende toner opfordrer til, atDR strammer sig an i valget af ny generaldirektør, får DRs dækning af kultur, historie og tro samtidig en noget grov overhaling i tonelejet: »Det er meget længe siden, der har været noget, der bare minder om et lødigt litteraturprogram på radio eller tv«, det står »sløjt til med kulturformidlingen« osv. Det er nok mest hensigtsmæssigt, at DRs bestyrelse tager sig af det med valget af ny generaldirektør, men dækningen af kultur, historie og tro i DR er lige præcis mit gebet. Og lad det være sagt med det samme. Jeg synes, Nikolaj Bøghs voldsomme kritik rammer helt ved siden af. Jeg ville helst være imødekommende, det er jo generelt ret fedt, når folk interesserer sig for det, man laver, men kritikken efterlader ærlig talt indtrykket af, at det er utrolig længe siden, Nikolaj Bøgh har bevæget sig ind på entenDRTV,dr.dkellerDR LYD, hvor der ellers er fuld adgang til alt det indhold, DR udgiver. Her finder man historieprogrammer som »Hugo – Görings jødiske ven«, der i øvrigt fik fornem omtale i Berlingske, »Kodenavn: Storfyrstinden«, faste ugentlige litteraturprogrammer som »Skønlitteratur« på P1, »Det' en klassiker«, en hel ny eftermiddagsflade på P1, »K-Live« med ikke mindre end fire kulturpodcasts – for slet ikke at tale om trosstof på lyd eller en af mine personlige favoritter, serien »Præster i krig« om arbejdet som feltpræst. Oven i kan man lægge kulturprogrammer som »Dronning Margrethe & teatrets magi«, »Verdensdamerne«, »Tessas succes«, »Den klassiske musikquiz«, »Musikrevolutionen«, den nye sæson af »Kunstnerkolonien« og det ugentlige »Kampen om historien«. Der er helt bogstaveligt nok at tage fat på. Jeg forlanger ikke, at man skal elske det hele, og jeg modtager hjertens gerne forslag til andre ting, som vi også burde interessere os for. Men at påstå, at »det er meget længe siden, der har været noget, der bare mindede om et lødigt litteraturprogram på tv eller radio,« er ganske enkelt helt forkert, ligesom påstanden om, at vi ikke tager opgaven alvorligt. Det er faktisk lige så forkert som påstanden om, at DR ikke interesserer sig for børn og den læsekrise, mange i samfundet ellers diskuterer. Under projektnavnet »Alle ord tæller« har DR Ultra, TrygFonden og andre gode kræfter i snart et par år haft gang i et af de største læselyststimulerende projekter i Kongeriget. Alt dette af den simple årsag, at vi er vilde med kultur, med historie og ikke mindst med at engagere os i de emner og debatter, der i øvrigt udspiller sig i samfundet. Jeg uddyber gerne, hvis Nikolaj Bøgh giver en kop kaffe, og jeg lover at tage en flot og meget lang anbefalelsesliste med. Henrik Bo Nielsen er direktør i DR Kultur, Børn og Unge ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/dr-direktoer-svarer-paa-kritik-fra-folketingskandidat-det-er-skudt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875993/24865799-arkivhenrik-bo-nielsen-drs-direktr-for-kultur.jpg",
            "publication_time": "Onsdag d. 08. januar 2025, kl. 16.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}