{
    "version": "1.0",
    "document": {
        "id": 12588,
        "title": "DR-journalisten taler ufatteligt nedladende til hende – men hendes møbler er for længst blevet klassikere",
        "content": "Ultramarin, orange, hvid og postkasserød er for tiden farverne i Dansk Arkitektur Centers trappegalleri. Med bløde hynder, lagt ud som siddelandskaber, med borde, der også kan være skamler, eller omvendt, skamler, der kan bruges som borde. Vi mangler kun lidt cool jazz og et par store cocktails for, at tidsmaskinen her på trappen for alvor har sendt os tilbage til »Mad Men«-universet fra de tidlige 1960ere. Fra dengang, verden blev moderne. De præcist afgrænsede reposer i DACs trappegalleri er den perfekte ramme om Nanna Ditzels sidde- og liggelandskaberFold sammenLæs mereFoto: RASMUS HJORTSHOJ STUDIO. Det er møbeldesigneren Nanna Ditzel (1923-2005), der bliver præsenteret her, og selvom hun for længst er kanoniseret som en af det 20. århundredes store danske designere og altså ikke på nogen måde savner eksponering, er det alligevel en sval pause fra dagens almindelige trummerum at tage en lille tur forbi DACs trappegalleri, hvor udstillingen kan ses. Udstillingsrummet langs trappen inde i det mystifystiske BLOX-hus er en virkelig god idé til et mindre galleri her i det leddeløse center, hvor det udflydende og retningsløse som oftest er udstillingernes helt store problem. Trappegalleriet har begrænset plads og er præcist defineret omkring fire overskuelige reposer, der gør det nemmere at kuratere skarpt. I tilfældet Nanna Ditzel passer det helt perfekt. Både fordi hendes møbeleksperimenter tit var udformede som trappekompositioner, og fordi hendes ideal var det afslappede og udflippede »landskab« langt mere end den traditionelle rumindretning med gammeldags, enkeltstående møbler. Trissemøblerne og den hængende ægge-kurve-stol kan man også prøve.Fold sammenLæs mereFoto: RASMUS HJORTSHOJ STUDIO. Nanna Ditzel blev født i 1923 og vidste allerede som 17-årig, at hun ville være møbelarkitekt. Efter sin studentereksamen i 1942 gik hun i snedkerlære og søgte året efter ind på Kunsthåndværkerskolens møbellinje, hvor hun var så heldig at møde Jørgen Ditzel, som hun blev gift med i 1946. De to arbejdede tæt sammen og fik hurtigt succes med deres moderne tilgang til designfaget. De lavede både tekstiler, smykker og møbler – hele tiden ud fra en ambition om at forene det konstruktive, det programmerede og det umiddelbart sanselige. Det lå i tiden, at der skulle eksperimenteres med alt, og hvad angår møblerne, ville Ditzel-parret gerne inddrage hele rummet i samlede kompositioner i stedet for blot at lave enkeltobjekter på tre eller fire ben. Nanna Ditzel fortalte gerne, hvordan det havde været en åbenbaring for dem, da hun og Jørgen en dag havde stillet sig op på deres spisebord og havde betragtet verden derfra. Det gav en anden forståelse af hele rummet, sagde hun, og da de bagefter talte, hvor mange stole- og bordben, der var i deres stue, blev de enige om at prøve at lave møbler uden ben. Dermed var ideen om de opstablede landskaber og de hængende kurvestole født. Nanna og Jørgen Ditzel havde tre børn, så de kastede sig også ud i formgivning af børnemøbler og lavede klassikeren »trisse«, der både kan bruges som skammel, som bord og som legeobjekt. De var i det hele taget eksperimenterende med alt, og deres værker blev vist på møbelmesser over hele Europa. Jørgen Ditzel døde alt for ung, som kun 40-årig, i 1961, og Nanna Ditzel fortsatte arbejdet alene. Hun mødte nogle år senere den tyske forretningsmand Kurt Heide, som havde en møbelforretning i London. De to blev gift og skabte sammen Interspace International i »swinging London« – et showroom og designcenter, der blev udgangspunktet for Ditzels arbejde frem til Heides død i 1985. Herefter vendte Nanna Ditzel tilbage til Danmark, nu som »grande dame« og nestor for dansk møbeldesign. Hun blev involveret i indretningen og farvesætningen af de nye IC3-tog og skabte desuden klassikerne »Bænk for to« og »Trinidadstolen« med den palmebladsagtigt perforerede ryg. DACs lille udstilling kommer omkring det meste og er som nævnt en behagelig, smukt designet tidsrejse tilbage til den tid, da man vitterligt troede, at design kunne forandre verden. De bløde landskaber er som en tur i en tidsmaskine til en anden, mere optimistisk tid.Fold sammenLæs mereFoto: RASMUS HJORTSHOJ STUDIO. Der er mange sjove steder at sidde og mange lydklip at høre, men på bagvendt vis er udstillingens største oplevelse de klip, der vises fra et DR-program fra 1961: »Hjemme hos – arkitekt Nanna Ditzel«. Her bliver den 38-årige Ditzel interviewet af den 63-årige forfatter og DR-personlighed Karl Bjarnhof. Han er kun godt en generation ældre end hende, men han taler så nedladende og generelt skeptisk til hende, at tidsbilledet dér midt i de spraglede sidde- og slængelandskaber med ét står endnu klarere. Der en så meget »lille De« og »kan det nu være rigtigt?« i Bjarnhofs interviewteknik, at det virker som satire, når man ser det i dag. Nanna Ditzel ved tydeligvis godt, hvad hun er værd, og svarer spidst igen, men hele interviewet er kostelig underholdning – især på grund af den mands- og alderschauvinistiske undertekst. Man forstår meget bedre, når man ser det, hvad det var for en verden, efterkrigstidens unge designere smed deres overraskende ideer ind i. Den vinkel har næppe været tilsigtet af DACs udstillerteam, men for mig var kombinationen af spraglet 60er-cool og Karl Bjarnhofs totalt malplacerede »mansplaining« udstillingens scoop. Desuden »taaaaaarler« de begge et pragtfuldt, gammeldags dansk. Man kan sehele interviewet på nettet, men jeg vil anbefale alle at se det henslængt i et blødt, blåt sidde- og liggemiljø i et orangefarvet rum. Og det kan man altså komme til inde i Dansk Arkitektur Centers trappegalleri. Nanna Ditzel: Sæt kroppen fri Til 11. maj 2025 Dansk Arkitektur Center Bryghusgade 10 1473 København",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/dr-journalisten-taler-ufatteligt-nedladende-til-hende-men-hendes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889866/24890997-38-rige-nanna-ditzel-blev-i-1961-interviewet-af-d.jpg",
            "publication_time": "Fredag d. 14. februar 2025, kl. 14.47",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}