{
    "version": "1.0",
    "document": {
        "id": 18144,
        "title": "DR-koryfæ og valgvært Hans V. Bischoff er død – 88 år",
        "content": "Journalist og tv-vært Hans V. Bischoff, der især er kendt for sin tid på DR, er død. Han sov stille ind fredag, 88 år gammel. Det oplyser familien til Ritzau. Hans V. Bischoff er af mange formentlig bedst kendt for at have godt styr på det økonomiske stof, og det blev også hans hovedopgave hos DR, hvor han fra 1975 til 2002 formåede at gøre stoffet let at forstå for mange af tv Avisens seere. Han blev kendt som den venligt smilende mand med rullekrave og fløjlsjakke, der havde styr på og kunne udlægge tallene, hvilket også førte til en tilbagevendende rolle som valgvært. Også som studievært på tv Avisen var han skattet. Det var de år i monopolets dage, hvor man i DR spøgte med, at der var to personer i Danmark, der var så kendte, at man ikke behøvede at skrive deres navn på skærmen. Den anden var dronning Margrethe. Bischoff kom til DR i 1975 efter ansættelser på først B.T. og siden Information, hvor også det økonomiske stof var hans journalistiske metier. For sin indsats fik han i 1967 Cavlingprisen. Den fornemme journalistiske pris fik han ikke alene for at have påvist, at der var fejl og mangler ved indsamlingen af materiale til beregning af pristallet. Han fik den også for sin journalistiske behandling af det økonomisk stof generelt. Fra 1992 til 2006 var Hans V. Bischoff formand for Den Danske Publicistklub. Selvom økonomien var hans force, holdt han sig ikke kun til det område. I 1990erne kunne han høres som en af værterne i radioprogrammet »Morgennisserne«, der blev sendt i morgentimerne ved juletid. Yngre generationer kender måske bedst Hans. V. Bischoff fra quizprogrammet »Hvornår var det nu, det var?«, hvor han var vært fra 1998-2000. Bischoff gik på pension, da han i 2002 blev 70 år. Hans V. Bischoff efterlader sig hustruen Hanne Kirkeberg, tre børn, fire børnebørn og fire oldebørn. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dr-koryfae-og-valgvaert-hans-v-bischoff-er-doed-88-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1405230/23703404-.jpg",
            "publication_time": "Lørdag d. 27. marts 2021, kl. 08.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}