{
    "version": "1.0",
    "document": {
        "id": 14115,
        "title": "DR-program håner metroxpress i buskampagne",
        "content": "Metroxpress er ikke en avis. Sådan lyder skudsmålet fra satireprogrammet »Monte Carlo på DR3«, der nu leverer budskabet i en annonce, der vil pryde siden på en københavnsk bybus på linje 5A de næste to uger. På siden af bussen kommer budskabet til udtryk med hashtagget #metroxpresserikkeavis trykt på et banner. Hashtagget bliver efterfulgt af programmets logo, en globus med kongekrone på. Trafikselskabet Movia oplyser, at reklamen er blevet købt til én bus, der vil køre med den de næste 14 dage. Det er duoen Peter Falktoft og Esben Bjerre Hansen, der står bag satireprogrammet, der sendes alle hverdage på DR3. De to journalister opfandt det drilagtige slogan, da de for få år siden sendte deres populære program på radiokanalen P3. Den ene halvdel, Peter Falktoft, kaldte i efteråret gratisavisen for »et hamstergulvtæppe« i et interview med Euroman.  Hos metroxpress undrer chefredaktør Jonas Kuld Rathje sig over kampagnen. »Jeg undrer mig lidt over angrebet, for jeg forstår ikke behovet. Jeg synes, det er okay, når medier driller hinanden, men det er mindre kønt, når det er DR. Det er meget let for en stor spiller, der får kørt penge ind på paller, at kritisere andre,« siger chefredaktøren, der samtidig slår fast, at hans egen avis ikke har tænkt sig at give igen med et modsvar. »Men vi vil fortsætte med at lave journalistik om dem, hvis det bliver aktuelt, men det bliver ikke på baggrund af den her kampagne. Vi har tidligere beskæftiget os med dem og deres program, og vi ved ikke, om det er derfor, de er blevet sure,« siger Jonas Kuld Rathje. »Monte Carlo på DR3« bliver produceret af produktionsselskabet Pineapple Entertainment, som sælger programmerne videre til DR. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dr-program-haaner-metroxpress-i-buskampagne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218420/8954450-mcbus.jpg",
            "publication_time": "Mandag d. 18. maj 2015, kl. 18.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}