{
    "version": "1.0",
    "document": {
        "id": 16656,
        "title": "DR-vagthund får hug for Berlingske-kritik",
        "content": "DRs radioprogram »Detektor« er ofte ude med riven, når danske medier viderebringer historier og oplysninger, som er for tyndbenede. Men nu møder programmet selv kritik fra Pressenævnet, efter at »Detektor« sidste år skosede Berlingske for en historie om sygdom forårsaget af frugt og grønt. Af Berlingskes artikel fremgik det, at 45.000 danskere var blevet syge af at spise udenlandske frugter og grønsager, tal, der stammede fra Fødevarestyrelsen, men som Detektor fandt stærkt overdrevne. Det rigtige tal var 10.000 sygdomsudbrud på baggrund af andre tal fra samme kilde, oplyste Detektor. Men programmet burde have kontaktet Berlingske, inden DR viderebragte kritikken, så avisen kunne have forklaret sig. Sådan lyder konklusionen fra Pressenævnet, som har pålagt DR at offentliggøre, at Detektor har hængt Berlingske ud på forkert grundlag. I afgørelsen fra Pressenævnet hedder det: - Pressenævnet finder, at DR – som erkendt – inden offentliggørelsen den 3. oktober 2012 burde have forelagt Berlingske kritikken om, at der angiveligt ikke var 45.000 syge danskere i perioden 2005 – 2010, og at avisen med »en enkelt opringning til Fødevarestyrelsen […] kunne have bragt orden i størrelsesforholdet. Omtalen indeholder en kritik af Berlingskes journalistiske arbejde, som kan være skadelig for avisen, og nævnet udtaler kritik af DR for ikke at indhente Berlingskes bemærkninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/dr-vagthund-faar-hug-for-berlingske-kritik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/578297/6041307-madkder-holder-farlige-frugter-hemmelige-i-hver-anden-grntsa.jpg",
            "publication_time": "Fredag d. 18. januar 2013, kl. 22.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}