{
    "version": "1.0",
    "document": {
        "id": 8992,
        "title": "DR afviser historikers kritik: Vi laver tv – ikke forskningsrapporter om Den Kolde Krig",
        "content": "Koldkrigshistoriker Peer Henrik Hansen (PHH) kalder i Berlingske 9. januar DRs serie»Atombomberne over Danmark«, der beskæftiger sig med Polens rolle i angrebsplaner mod Danmark under Den Kolde Krig,for »en fuser«. PHH kritiserer både DR og tv-branchen: »Programmet illustrerer ganske godt den udfordring, som tv-branchen står med i dag. Enten spiller man skuespil for seerne, ellers har man ikke foretaget sin research.« Dette er ikke korrekt. Smag og behag er forskellig, men vurderingen af programserien bør ske ud fra de præmisser, den er skabt på. Det er særligt programmernes fortællestil, PHH kritiserer, samt at flere oplysninger i programmerne, ifølge ham, ikke er nye, selvom de ifølge PHH præsenteres sådan. Sidstnævnte argumenterer han for ved at referere til en konference i Warszawa og en artikelserie i Ekstra Bladet: »På en konference afholdt i Warszawa i november 2019 præsenterede både danske (heriblandt undertegnede) og polske forskere en række sager vedrørende polske aktiviteter rettet mod Danmark, og i begyndelsen af 2020 afdækkede Ekstra Bladet flere polske spionsager …« Ambitionen med programserien har været at fange historieinteresserede seere og komme i dybden med en vigtig del af nyere danmarkshistorie. Sigtet er derfor at nå de seere på DR2, der har et vist vidensniveau inden for stofområdet, der dog naturligvis er lavere end en koldkrigsforskers. Programserien har altså en lidt bredere målgruppe end dem, der måtte have deltaget på konferencen for forskere i Warszawa, eller som på anden vis arbejder professionelt med Den Kolde Krig. PHH kritiserer formen i programserien og mener, der bliver spillet skuespil, for eksempel at værterne spiller overraskede. Her skal man huske, at DR producerer tv-programmer – ikke forskningsrapporter. Det betyder, at vi benytter os af fortælleformer og greb samtidig med, at vi altid tilstræber en høj troværdighed og gør os umage omkring research. Værterne spiller ikke skuespil, men er – heldigvis – oprigtigt engagerede og begejstrede. Vi er glade for, at det lykkedes os at fortælle historien set fra både dem, der selv stod midt i det dengang, herunder Uffe Ellemann og Kjeld Hillingsø, og selvfølgelig troværdige forskere og kilder. Naturligvis indgår disse forskere og kilder på tv-formatets præmisser i klip, igen da der ikke er tale om forskningsrapporter. PHH er som koldkrigsforsker af flere omgange blevet spurgt, om han ville medvirke i programserien, hvilket han har afslået. En af begrundelserne var, at han sammen med andre forskere er i gang med et forskningsprojekt om emnet, som først er færdigt i 2023. DR og produktionsselskabet har naturligvis respekteret PHHs beslutning og meddelte PHH og de øvrige forskere i det projekt, at programserien derfor ville blive til i samarbejde med en række andre eksperter på området. Listen af kvalificerede medvirkende med forskellig professionel baggrund i programmerne er da også lang: Søren Nørby, historiker, Forsvarsakademiet, Hans Peter Michaelsen, selvstændig, forsvarsanalytiker, p.t. ansat som militæranalytiker på Center for Militære Studier (CMS), Iben Bjørnsson, historiker, ph.d., museumsinspektør, Stevnsfortet, Rasmus Dahlberg, adjunkt, ph.d., Forsvarsakademiet, Martin Jespersen, historiker, museumsleder, Oplevelsescenter Vestvolden, Uffe Ellemann-Jensen, tidl. udenrigsminister, Rosanna Farbøl, historiker, ph.d., post.doc., SDU, Ulla Egeskov, historiker, museumsinspektør, Nordjylland Museum/ REGAN Vest, Jakob Seerup, historiker, ph.d., museumsinspektør, Bornholms Museum, Mikkel Øberg, helsefysiker, Dansk Dekommissionering, Kjeld Hillingsø, tidl. generalløjtnant, Kim Leerhøy, tidl. kampvognskommandør, Jørn Bro, fhv. vicepolitimester, PET, Przemysław Gasztold, historiker, Institute of National Remembrance i Polen, Grzegorz Kiarszys, ph.d., historiker, Bogdan Likus, tidl. pilot i det polske luftvåben, Wojciech Mazurek, militærhistoriker og tidl. soldat i den polske hær, Andrzej Morawiec, tidl. elitesoldat i den polske hær, Michael Schaffalitzky de Muckadell, tidl. kaptajn, Hjemmeværnet, Morten Kronholm, tidl. soldat, Hjemmeværnet, Hans Simonsen, tidl. pladskommandant, REGAN Vest og Sara Hald, datter af udstationeret på Thulebasen. PHH kommer i kronikken med sin opfattelse af, hvordan DR indkøber programmer: »DR skal på kort tid beslutte, om der på baggrund af selskabernes pitch er seertal i et bestemt koncept (…) Historie-tv er mere og andet end boligprogrammer og kagedyst.« Programforslag til DR gennemgår en omhyggelig redaktionel proces i DR baseret på journalistiske og redaktionelle ambitioner, før det bliver besluttet, om vi vil gå videre med dem. Når et program sættes i gang, er det med en ansvarlig redaktør fra DR på sidelinjen, hvor både faktuelle, etiske og juridiske problemstillinger undervejs behandles med stor grundighed. Færdige programmer ses og godkendes af den ansvarlige redaktør i DR, før de sendes. Konstruktiv kritik er altid velkommen, og vi har stor respekt for PHHs faglige viden på dette område, hvorfor vi også er ærgerlige over, at han afslog at deltage i programmerne. Det havde måske været en bedre løsning for alle – også seerne – end at han nu fremfører sin kritik på bagkant. Lisbeth Langwadt er programchef i DR",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/dr-afviser-historikers-kritik-vi-laver-tv-ikke-forskningsrapporter-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1377197/23633111-.jpg",
            "publication_time": "Lørdag d. 16. januar 2021, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}