{
    "version": "1.0",
    "document": {
        "id": 8327,
        "title": "DR bør gøre noget for dansk musik – her er et forslag",
        "content": "Jeg forstår, at den nye kulturminister har planer om både nedskæringer og ændringer i DR, der jo skal: 1) styrke borgernes handleevne i et demokratisk samfund 2) samle og spejle Danmark 3) stimulere kultur og sprog - samt 4) fremme viden og forståelse Hvordan synes man selv på DR, det går med spejlingen – stimuleringen – og fremme af dansk musikliv?  Jeg vil i hvert fald gerne hjælpe med et par forslag, der virkelig kunne gøre en forskel for lytterne og en ENORM forskel for det danske musikliv, der upåagtet af DR, hver dag udfolder sig fra scenerne i hele landet. Det er en kendt sag, at det helt unge segment kun i ringe grad benytter sig af noget så forældet som FM-radio og i stedet henter deres nyheder og musik på helt andre platforme. Derfor foreslår jeg, at DR sender P3 som ren internetradio og overlader den frie FM-frekvens til voksne lyttere. Om ikke hele døgnet, så da i det mindste i dagtiden, mens målgruppen er i skole eller under anden uddannelse.  Her kunne DR så forstærke sin musik-redaktionelle indsats på P5-Musikradioen, nu på FM, og simpelt hen lave en ny luksus musikradio, så landets største befolkningsgruppe, de 40-70-årige, kunne lytte til både tidligere, nyere – og nutidig populærmusik, formidlet af de af P5s værter, der elsker musikken og ved noget om den – gerne befriet for alt muligt andet journalistisk stof, der fylder de øvrige FM-kanaler. Jeg ved, DR kæmper for at fastholde et yngre segment som fremtidens lyttere, men disse har allerede fravalgt flowradio som en del af deres input og er nok allerede »tabt for dampradioen«. Alligevel synes DR, at dette unge segment skal have en hel FM-kanal for sig selv, døgnet rundt, uden endnu at have deltaget i finansieringen. I stedet kunne DR kvalitativt imødekomme en stor lyttergruppe, der har betalt licens gennem et helt liv. Disse lytteres behov synes vores fælles fire milliarder kroners kultur-fyrtårn åbenbart, at man kan henvise til en DAB-radio, der stadig har masser af »sorte områder« uden dækning, og som endnu kun kan høres i de færreste biler. Måske ligger her et af svarene på, hvorfor dele af befolkningen p.t. skylder over 800 millioner kroner i licens. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dr-boer-goere-noget-for-dansk-musik-her-er-et-forslag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/71332/15966786-06debivanpedersen-133626jpg.jpeg",
            "publication_time": "Lørdag d. 07. januar 2017, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}