{
    "version": "1.0",
    "document": {
        "id": 11624,
        "title": "DR løfter sløret for X Factors afløser",
        "content": "Til efteråret blænder DR op for et nyt musikalsk underholdningsprogram for hele familien. Det dansk udviklede program har fået titlen »LIVE!« og kommer netop som DR efter elleve sæsoner har sagt farvel til seersuccesen »X Factor«, der fortsætter på TV2. I programmet skal en gruppe danske talenter hver uge kæmpe om publikums gunst med hjælp fra to erfarne danske kunstnere, der fungerer som mentorer. Hver uge stemmer seerne en deltager hjem, og den, der til sidst står tilbage, vinder konkurrencen om at blive »Danmarks nye live-artist«. Allerede nu står det klart, at det bliver den tidligere »X Factor«-dommer, Sanne Salomonsen, der skal være den ene af programmets to mentorer. Udover de to faste mentorer får programmet hver uge besøg af en etableret dansk musiker, der skal være gæstedommer.  »Musik har altid været en stor og vigtig del af vores liv, og det skaber både fællesskab og noget at tale om - også på tværs af generationer,« udtaler DRs underholdningschef Jan Lagermand Lundme i en pressemeddelelse. »Men hvor det før i høj grad var musikudgivelser, der var omdrejningspunktet for danske kunstnere, er tendensen i øjeblikket, at det er på livescenerne, at mulighederne ligger. Derfor sætter vi med ’LIVE!’ fokus på at skabe musikforståelse, hylde den fantastiske live-optræden og dermed den store publikumsoplevelse.« »LIVE!« er udviklet af DR i samarbejde med Nordisk Film. Vinderen af programmet vinder en koncert-turné rundt i Danmark. DR har allerede åbnet for tilmeldingher.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dr-loefter-sloeret-for-x-factors-afloeser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/146053/20785783-bmr.jpg",
            "publication_time": "Torsdag d. 26. april 2018, kl. 14.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}