{
    "version": "1.0",
    "document": {
        "id": 15737,
        "title": "DR satser på drama om familie i opløsning",
        "content": "Langt ude på det fynske land, når man næsten ikke tror, det er muligt at komme længere ud ad de små veje, ligger en gammel gård. Man skal vide, at den er der, hvis man skal finde den flotte trelængede bygning med det store hovedhus, bygget af gule mursten. Det er Jørgen Mex Jørgensen, der bor der til daglig. På gårdspladsen ligger et flyvrag. Det er noget af det første, der fanger blikket, når man ankommer til gården. Men det er slet ikke Jørgen Mex Jørgensens flyvrag. Det er placeret der af DR. Han har nu boet midt i et film-set i et år. Det er nemlig her, DR filmer deres næste store dramasatsning, »Arvingerne«, der får premiere i foråret 2014. For mange af os har det i en årrække nærmest været obligatorisk, at vi søndag aften klokken 20 sidder foran skærmen for at følge hovedpersonerne i DRs dramaserier. Lige­meget om det er Birgitte Nyborg, Sarah Lund eller familien Sommer, er vi parate til at følge hovedpersonernes op- og nedture. »Arvingerne« er den næste dramasatsning fra DR, der skal samle danskerne hver søndag. Historien er enkel: kunstneren Veronika Grønnegård dør, og arven skal fordeles mellem fire børn. Veronika har imidlertid testamenteret sit landsted til en hidtil ukendt bortadopteret datter, som aldrig selv har kendt sandheden om sin biologiske familie. Og så kan intrigerne ellers begynde. I »Arvingerne« er Langkildegård omdøbt til Grønnegården. Det er den primære location for optagelserne til serien. Kælderen på Langkildegård er omdannet til Veronika Grønnegårds kunstværksteder. Går man op ad kældertrappen på Grønnegården, kommer man væk fra Langkildegård og havner på magisk vis i DRs TV-studier i Søborg. Alt andet end kælderen er nemlig filmet i studier. Ude i den kæmpestore have er der bygget et skur. Her bor skuespilleren Jesper Christensens figur, Thomas. En gammel, langhåret hippie og avantgarde-musiker, som har bygget sit eget hus. Han har en datter, Gro Grønnegård (Trine Dyrholm), sammen med Veronika. Desuden er Kirsten Lehfeldt og Lene Maria Christensen at finde på rollelisten. Skuret i haven lå der ikke i forvejen. Det er noget DR har bygget. Faktisk er der stort set ikke noget på hele grunden, som ikke er placeret der af DR. Rundt omkring er der placeret forskellige skulpturer og andre ting for at vise, at Veronika var kunstner. Flyve­maskinen i indkørslen har heller ikke en egentlig funktion ud over at ligge der som en del af Veronikas udsmykning. »Arvingerne« er et såkaldt »karakterbåret drama«. Omdrejningspunktet er hovedpersonernes historie og udvikling. Eksempler på andre karakterbårne dramaer fra DR er eksempelvis »Sommer« og »Nikolaj og Julie«. Ifølge DRs fiktionschef, Nadia Kløvedal Reich, forsøger man i søndagsdramaerne at variere mellem forskellige genrer. »Vi forsøger at tilstræbe bevægelser. De historiske dramaer som »Krøniken« og »1864« (Ole Bornedals store TV-serie, der har premiere i 2014, red.), er meget dyre at producere. Men vi vil rigtig gerne lave dem. Vi forsøger at variere vores dramasatsninger, så det ikke er en krimi hver gang,« siger Nadia Kløvedal Reich. Ifølge hende er målgruppen den almindelige danske TV-seer. DR forsøger at ramme et bredt udsnit af befolkningen med dramasatsningerne, og det er også tilfældet med »Arvingerne«. Ligeledes forsøger DR at variere, hvem der skriver de forskellige TV-serier, så nogle af dem, der tidligere har været episodeforfattere måske ender med at være hovedforfattere på en ny serie. Eksempelvis har Maya Ilsøe, hovedforfatter på »Arvingerne«, tidligere været episodeforfatter på »Sommer« og hovedforfatter på julekalenderne »Absalons Hemmelighed« og »Pagten«. »Vi vil gerne afspejle den nye generations historier og bringe nogle nye talenter på banen. På den måde udvikler serierne sig, og følger tiden,« siger Nadia Kløvedal Reich. Et af hovedtemaerne i »Arvingerne« er den moderne familie. De gammeldags kernefamilier er efterhånden en sjældenhed, og mange familier hænger sammen på en mere eller mindre indviklet måde. »Hvad er en familie anno 2013? Det er noget af det, vi gerne vil skildre i »Arvingerne«. Hvad består en rigtig familie af? Det er ikke længere bare far, mor og børn,« siger Nadia Kløvedal Reich. Lige det er Jesper Christensens skæve figur et eksempel på. Han bor i baghuset, men da huset skal overtages efter Veronikas død, er han nødt til at flytte, og det er ikke noget, der huer den gamle hippie. De ti første afsnit af »Arvingerne« er allerede blevet solgt til udlandet. Dette på trods af, at ingen har set et eneste afsnit endnu. »Både »Forbrydelsen« og »Borgen« har været banebrydende. De har vakt udlandets opmærksomhed, og det internationale TV-marked har opdaget, at dansk TV er interessant,« siger Nadia Kløvedal Reich.Fiktionschefen kan også løfte lidt af sløret for, hvad der kommer til at ske i fremtiden i dramaafdelingen. Blandt andet er man i gang med at få en ny krimi på plads. »Der er endnu ikke en fast titel. Den kommer til at handle om finanskrisen, men med en krimi-vinkel. Det bliver interessant at se, hvordan det bliver, når detaljerne er på plads,« siger Nadia Kløvedal Reich. Der kommer med andre ord ikke flere sæsoner af i forvejen kendte serier. I fremtiden vil nye serier dominere sendefladen søndag aften. »Vi synes, tre sæsoner er passende. Vi forsøger at lade være med at malke historierne for meget. Det skal stadig være godt,« siger Nadia Kløvedal Reich. Holdet bag »Arvingerne« har filmet på Fyn i flere omgange af en til to uger siden oktober sidste år. Lige nu er det sidste gang, de filmer for denne sæson.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dr-satser-paa-drama-om-familie-i-oploesning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/374359/6751354-24magarven3jpg.jpeg",
            "publication_time": "Søndag d. 25. august 2013, kl. 20.58",
            "author": "Karoline Spenner Kjeldberg",
            "related_links": [],
            "attachments": []
        }
    }
}