{
    "version": "1.0",
    "document": {
        "id": 15928,
        "title": "Drab på vognmand i Gullestrup kommer for retten til sommer",
        "content": "Sidste sommer blev den 51-årige vognmand Peter Schnack fundet dræbt med adskillige knivstik i sit hjem i Gullestrup ved Herning. Nu har anklagemyndigheden rejst tiltale mod en mand og en kvinde i sagen, der indledes ved Retten i Herning den 24. juni. Det oplyser Midt- og Vestjyllands Politi i en pressemeddelelse. Tidligere har politiet oplyst, at drabet formentlig fandt sted mellem den 5. og 14. juli sidste år. Forbrydelsen blev opdaget om morgenen den 14. juli, da en bekendt til vognmanden gik til politiet, fordi han ikke kunne komme i kontakt med ham. I rækkehuset i Lupinens Kvarter fandt man Peter Schnack liggende død. Han var dræbt med adskillige knivstik i halsen, ansigtet og på kroppen. Om eftermiddagen blev en nu 49-årig kvinde anholdt, og samtidig efterlyste politiet en nu 38-årig mand med navn og billede. Han meldte sig selv til politiet dagen efter. Efterfølgende erkendte han i et grundlovsforhør forbrydelsen og afviste samtidig, at kvinden havde haft noget med det at gøre. Nu er de imidlertid begge tiltalt i sagen. Manden for at have dræbt Peter Schnack, kvinden for ikke at have hjulpet ham, da han var i livsfare. Motivet til drabet er ikke oplyst, men tiltalen mod de to kunne tyde på, at der var tale om rovmord. Manden er tiltalt for tyveri fra offerets bopæl, mens kvinden er tiltalt for hæleri ved at have opbevaret tyvekosterne. Der er afsat syv retsdage i juni og august til nævningesagen. Dommen ventes at falde den 27. august. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/drab-paa-vognmand-i-gullestrup-kommer-for-retten-til-sommer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1387808/23660896-retten-i-herning---20210210155.jpeg",
            "publication_time": "Onsdag d. 10. februar 2021, kl. 16.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}