{
    "version": "1.0",
    "document": {
        "id": 15929,
        "title": "Dramatisk jagt på lastbil: Politiet reddede champagne for 4,5 millioner kroner",
        "content": "Der er formodentlig nogle kasser med champagne på vej til politiet i den franske by Torcy, efter at det i weekenden under dramatiske omstændigheder lykkedes for ordensmagten at forhindreet omfattende tyveriaf den kostbare drik. Det skete efter en omfattende lastbiljagt. Dramaet, hvor to lastvogne fyldt med champagne for i alt 600.000 euro eller 4,47 millioner kroner pludselig var i forkerte hænder, begyndte lørdag morgen nær storbyen Reims i hjertet af Champagne-regionen, hvor lastbilerne omkring klokken 9 blev meldt stjålne. De to lastbiler på hver 38 ton rummede hver for 300.000 euro flasker fraet af de bedst kendte champagnemærker, Moët & Chandon. Kort efter anmeldelsen lykkedes det politiet at lokalisere champagnen nær Pontault-Combault, der ligger omkring 20 kilometer fra det centrale Paris. Lastvognene var nemlig udstyret med GPS-sporingsudstyr. Herefter begyndte en biljagt på A4-motorvejen mellem Reims og Paris. Tre politibiler satte efter tyvene, der forsøgte at ryste dem af sig ved at svinge voldsomt med lastbilerne. Det lykkedes til sidst betjentene at tvinge en af lastbilerne til at sætte farten ned. Den kørte ud i nødsporet, hvor chaufføren åbnede døren, mens lastvognen stadig var i bevægelse, og sprang ud. »Hastigheden var meget lav på det tidspunkt,« forklarer en politikilde til dagbladet Le Parisien. Herefter kørte en BMW, som var fulgt efter lastbilerne, brat ind foran tyven. En dør blev åbnet, og tyven hoppede ind, hvorpå bilen kørte væk i stor fart. Politiet var nødt til at koncentrere sig om den nu førerløse lastbil, som tyven havde sat i gear, og som fortsatte med at køre omkring 15 kilometer i timen. En betjent fik løbet lastbilen op og kastede sig ind i på forsædet og fik bragt lastbilen til standsning. De to andre politibiler fortsatte jagten på den anden lastbil. Pludselig svingede lastbilen skarpt til højre og smadrede plastikpullerterne, så den lige præcis nåede at tage afkørslen fra motorvejen. Det skete så pludseligt, at betjentene ikke kunne nå at reagere og dermed komme af på samme afkørsel. Da lastbilen få minutter senere blev fundet, var chaufføren også her stukket af. Nu leder kriminalpolitiet i Reims efter champagnetyvene, der anses for at være professionelle og muligvis med i en organiseret bande. Overvågningskameraerne viser dem gå ind på transportvirksomhedens arealer lørdag morgen og derefter forlade området med de to lastbiler. Politiet håber at kunne finde brugbare dna-spor i førerhusene på de to lastbiler. Alle champagneflaskerne blev konstateret i god behold og uskadte, omend godt omrystede. Efter to rekordår under coronakrisen – med 2022 som det bedste år til dato og et samlet salg på mere end seks milliarder euro eller 44,6 milliarder kroner –er champagnesalget i år faldet. Ved udgangen af juli var der ifølge brancheorganisationen Comité Champagne produceret 3,7 procent færre flasker champagne end i 2022.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dramatisk-jagt-paa-lastbil-politiet-reddede-champagne-for-45",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1735634/24571373-files-in-this-file-photo-taken-on-april-20-2016.jpg",
            "publication_time": "Mandag d. 13. november 2023, kl. 14.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}