{
    "version": "1.0",
    "document": {
        "id": 21236,
        "title": "Drivhuse kaldes natur, og folk må tisse i buskads. Nu blæser minister til kamp mod »rigid« hovedstadsplan fra 1947",
        "content": "Ministeren for byer og landdistrikter er ikke i tvivl. »Ja, det er en øjebæ,« lyder det fra Morten Dahlin (V). Ifølge ministeren bekræfter et nedlagt og faldefærdigt gartneri sådan cirka midt i Ishøj Landsby, hvorfor det er på tide at tage endnu et opgør med Fingerplanen, der siden 1947 har fastlagt rammerne for udvikling og vækst i hovedstadsområdet. Morten Dahlin har budt Berlingske på en køretur rundt i Ishøj Kommune syd for København for at illustrere, hvordan planen ifølge ham og regeringen på nogle områder ikke rigtig giver mening mere. Planen har fået sit navn, fordi den set fra oven ligner en højre hånd lagt ud over et kort over hovedstadsområdet med tommeltotten mod syd og lillefingeren mod nord. Mellem de fem fingre er der fire grønne kiler reserveret til landbrug, natur, grønne områder og fritidsliv. Det nedlagte gartneri ligger i den sydligste af de fire kiler, og derfor er arealet ifølge Fingerplanen at betragte som natur. Skal det bebygges igen, må det kun være med andre former for landbrugsvirksomhed.  »Der er ingen, der tænker, at det her er smuk natur, når de ser det,« siger han om gartneriet. Ifølge ham vil nye regler for Fingerplanen betyde, at kommunen kan udvikle og bebygge arealet til nye boliger, hvilket ikke alene ville forbinde Ishøj Landsby langt bedre end i dag, men sågar også ville gavne integrationen i Ishøj. I dag har to ud af tre børn i kommunen anden etnisk baggrund end dansk. Hvilket ifølge ham er »problematisk, fordi vi ved, hvad det betyder for udfordringerne med integration«. »Hvis man skal styrke bosætningen i Ishøj, så også Hansen og Jensen groft sagt får lyst til at bo her, så er Ishøj Landsby et af de steder, hvor man rent faktisk ville kunne gøre det,« siger Morten Dahlin, der også er kirkeminister og minister for nordisk samarbejde: Morten Dahlin på Ishøj Idræts &amp; Fritidscenter, hvor Ishøj IFs herrehold i 2. division har hjemmebane.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. »Men det kan man ikke, som reglerne er i dag.« Som han ser det, ville det »samlet set gavne beboersammensætningen i kommunen«, hvis der blev bygget nye boliger i Ishøj Landsby. Morten Dahlin understreger, at han som minister ikke kan dispensere fra reglerne og tillade kommunen eller andre at opføre boliger på det nedlagte gartneri. »På papiret er det natur. Men i virkeligheden er det jo bare gamle drivhuse,« siger han: »Min påstand er, at man ville kunne få mere grønt og øge adgangen til naturen, hvis vi her fik løsnet op for Fingerplanen.« Mandag har Morten Dahlin inviteret borgmestrene i hovedstadsområdet til et første møde for at høre, hvad de har af ønsker til ændringer af Fingerplanen, der senest er blevet revideret i 2019. Morten Dahlin ved et nedlagt og overgroet gartneri ved Ishøj Landsby.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. For ham handler det først og fremmest om, at de enkelte kommuner får flere og bedre muligheder for at planlægge lokalt. »Hvem er det, der i sidste ende skal bestemme udviklingen i hovedstadsområdet? Dem, der bor her og er valgt lokalt, eller dem på Borgen. Vi ønsker at slippe kommunerne fri og give mere lokalt ansvar,« siger han. Morten Dahlin håber, at en ny og revideret udgave af Fingerplanen kan træde i kraft i løbet af 2026. »Det ligger mig meget på sinde at få lavet den om,« siger han og fortæller, hvordan han er født, opvokset, bor i og har haft sit kommunalpolitiske virke omkring Fingerplanens tommeltot: »Der er nogle meget rigide og stramme statslige regler, der står i vejen for udvikling.« Han ved med egne ord fra sin tid i byrådet i Greve »hvordan Fingerplanen nogle gange kan bremse ellers gode projekter«. Morten Dahlin sætter nu gang i en revision af Fingerplanen fra 1947.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Han vurderer, at de i en kommune som Stevns kan have et ønske om ikke længere at være en del af Fingerplanen, og at det samme også kan gøre sig gældende for Lejre. »Der er mange fordele ved de grønne kiler. De er med til at sikre natur og grønne områder at opholde sig i. Det er meget vigtigt,« siger ministeren: »Men reglerne forhindrer mange projekter, som der er store ønsker om lokalt.« Ministeren beskriver, hvordan han får flere henvendelser fra virksomheder, der også ønsker ændringer af planen fra 1947. »Der er ting, der gav god mening i 1947, men måske ikke så meget i dag,« siger han. Det gælder eksempelvis stationsnærhedsprincippet, som betyder, at erhvervsudvikling kun må ske i op til 1.200 meter fra stationer. »Men vi må bare konstatere, at der i dag ikke er mange erhvervsgrunde tilbage inden for 1.200 meter fra en station,« siger han. Morten Dahlin er bekendt med en virksomhed i Farum, der ville etablere sig lidt længere væk end de 1.200 meter og derfor fik nej, »selvom den ville have skabt vækst og udvikling«. Ministeren tager også Berlingske med en tur forbi Ishøj Idræts & Fritidscenter, hvor Ishøj IFs herrehold i 2. division har hjemmebane. Banen ligger også i den sydlige grønne kile, og derfor er det ikke muligt for kommunen at bygge nye permanente omklædningsrum og toiletfaciliteter. I stedet må hjemme- og udeholdet klæde om i midlertidige pavilloner, hvor de har toilet- og badefaciliteter til rådighed. Der er også et midlertidigt omklædningsrum til dommerne. Morten Dahlin viser rundt i Ishøj.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Der er ikke omklædning til andre hold ved banen, hvor der kun findes et enkelt toilet til tilskuere og andre gæster til kampene. Derfor ender mange i buskadset ved siden af banen for at tisse. Skulle de vælge at ville gå på toilettet i selve idrætscenteret, tager det ifølge Morten Dahlins armbåndsur cirka fem minutter. Hver vej. Ifølge Morten Dahlin betyder det, at kommunen gør sig overvejelser om at etablere en ny hjemmebane med permanente omklædningsfaciliteter og toiletter et andet sted, hvor Fingerplanens regler ikke gælder. »Helt ærligt, det kan ikke passe, at man ikke kan lave omklædning og toiletter bag det ene mål,« mener Morten Dahlin. »Det bliver her jo ikke mindre grønt af.«",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/drivhuse-kaldes-natur-og-folk-maa-tisse-i-buskads-nu-blaeser-minister-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897821/24905941-kaster-ministeren-hndtegn-nej-morten-dahlin-er.jpg",
            "publication_time": "Lørdag d. 08. marts 2025, kl. 17.25",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}