{
    "version": "1.0",
    "document": {
        "id": 14159,
        "title": "Dronningens regeringsjubilæum skal fejres i Tivoli med kage til over 1.000 mennesker",
        "content": "En række officielle fejringer af Dronningens 50-års regeringsjubilæum blev udskudt som følge af coronapandemien. På lørdag finder en af de udskudte begivenheder sted, når dronning Margrethe bliver fejret i Tivoli. Det oplyser Tivoli i en pressemeddelelse. I den forbindelse åbner Tivoli undtagelsesvis for gæster, der vil være med til at fejre Dronningen, allerede klokken 10, og de første vil få udleveret flag og balloner. Det kræver ikke reservation at deltage, selvom Tivoli for nylig harindført netop pladsreservation til større begivenheder. Programmet bliver som følger: Klokken 12 ankommer Dronningen ved hovedindgangen til Tivoli, hvor hun vil blive budt velkommen af Tivoli-Garden, som skal spille en ny march komponeret af David M.A.P. Palmquist til anledningen. Derudover vil Pjerrot, Harlekin og Columbine samt balletbørn iklædt Dronningens kostumer byde Dronningen velkommen. Siden skal Dronningen besigtige en udstilling med kostumer, skitser og scenografier, som hun har udført gennem sit mangeårige samarbejde med Tivoli. Gæsterne vil blandt andet kunne opleve kostumer fra »Den standhaftige tinsoldat«, »Snedronningen« og »Fyrtøjet«. Efter besøget på udstillingen bliver der opført en særlig forestilling på ti minutter på Pantomimeteatret med dansende børn iklædt kostumer, som Dronningen har designet. Hvis man er interesseret, men ikke kan møde op på lørdag, kan se udstillingen »Dronningens kostumerier« frem til 5. juni.Fold sammenLæs mereFoto: Tivoli/Pressefoto. For at markere dagen skal Dronningen dernæst plante et jubilæumstræ ved Tivolisøen, inden hun skal se den store fejringskage, som, Tivoli skriver, er stor nok til over 1.000 gæster. Besøgende kan få sig et stykke kage på Plænen fra klokken 14-16. Om aftenen er der balletgalla i Koncertsalen, hvor solodansere fra blandt andre Hamburg Ballett, Royal Ballet i London, Paris Opera, New York City Ballet og Den Kongelige Ballet skal optræde for Kongefamilien, indbudte gæster og det publikum, der har sikret sig billet. Balletgallaen vil samtidig blive transmitteret direkte til en storskærm på Plænen. Klokken 23.45 afsluttes dagen med fyrværkeri.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/dronningens-regeringsjubilaeum-skal-fejres-i-tivoli-med-kage-til-over",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1549745/24096422-dronning-margrethe-til-repremiere-p-askepot-p-pantomimeteatret.jpg",
            "publication_time": "Tirsdag d. 17. maj 2022, kl. 12.52",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}