{
    "version": "1.0",
    "document": {
        "id": 9414,
        "title": "Dronning kalder korruptionsanklager »lort«",
        "content": "BARCELONA: Nu gik det ellers lige så godt for kong Felipe. Knap to år efter faderens abdikation taler ingen længere om Juan Carlos’ afrikanske elefantjagter og kurfyrstelige dansk-tyske elskerinder. Skandalen om skattesvigstiltalte prinsesse Cristina er inddæmmet med en de facto landsforvisning af søsteren og hendes formodede storsvindler af en mand. Samtidig, og ikke mindst, har Felipe VI de seneste uger spillet sin forfatningsmæssige rolle som mægler i de svære forhandlinger om en ny regering med klogskab og elegance. Så meget desto tungere faldt bomben i La Zarzuela-paladset, da webavisen eldiario.es torsdag kunne afsløre indholdet af en række SMSer udvekslet mellem kongeparret og den fremtrædende forretningsmand Javier López Madrid, der er sigtet i op til flere sager om økonomisk kriminalitet.  Felipe og López Madrid har kendt hinanden siden børnehaven, og set fra et menneskeligt synspunkt virker det forståeligt, at kongeparret tog parti for vennen, kort efter at han i efteråret 2014 blev sat i forbindelse med en sag om sorte repræsentationskonti i storbanken Bankia. Som også det danske kronprinsepar har konstateret, slider det på den royale aura, når sympati med i bedste fald tvivlsomme personer kommer til offentlighedens kendskab. Især hvis man udtrykker sig så bastant og samtidig krukket som dronning Letizia. »Jeg skrev det allerede til dig efter den første artikel om kreditkortene i lorte-LOC (et tillæg til avisen El Mundo.red.): Vi kender, respekterer og holder af hinanden. Resten er en gangmerde,« skriver Letizia med brug af den franske glose for afføring og tilføjer: »Kys,compi yogui(Miss you!!!).« Det besynderlige udtryk midt i sætningen hentyder til dronningens og López Madrids fælles interesse for yoga. En sproglig nydannelse, der efter offentliggørelsen af SMSerne blev »trending topic« på Twitter, hvor en – nå, ja – shitstorm straks brød ud.  For selv om Felipe udtrykker sig mindre latrinært og med større troskab mod det spanske sprog end sin kone, synes heller ikke kongen at forstå alvoren i anklagerne mod sin gamle ven og de øvrige bestyrelsesmedlemmer i Bankia, der betegnes som »alt dette postyr«. Hvilket han burde set i lyset af, at López Madrid og hans kolleger sideløbende med fråseriet havde kørt Spaniens fjerdestørste pengeinstitut i sænk. Det måtte i 2012 nationaliseres for at undgå et krak, hvilket tvang regeringen i Madrid til at tage mod en finansiel redningspakke fra EU med en brutal nøjsomhedskur som modydelse. Hoffet lod efter afsløringen forstå, at SMSudvekslingen var den sidste kontakt med den gamle ven og yoga-partner, inden kongeparret afbrød forbindelsen til ham. Men den version blev i går skudt ned af eldiario.es, der kunne dokumentere udveksling af beskeder i yderligere tre måneder. Hvilke belastende oplysninger er web­avisen i øvrigt kommet i besiddelse af? Mens spanierne venter spændt på fortsættelsen af en historie, der kan ødelægge bestræbelserne på at genoprette tilliden til det spanske kongehus, gættes der samtidig på, hvem der har lækket materialet.  López Madrids telefon blev beslaglagt i forbindelse med en sag om sexchikane, som den vidtløftige forretningsmand også er indblandet i, og det er givetvis fra den, beskederne stammer. Men hvem har sendt dem videre til eldiario.es? Skal man tro nogle (konspirations)teorier, står den fungerende regering bag for at advare kongen om repressalier, hvis han – som det ifølge de konservative er tilfældet – fortsætter med tilgodese socialisten Pedro Sánchez i regeringsforhandlingerne. Andre peger på obskure kræfter i efterretningstjeneste med endnu mere dunkle motiver. Imens har fungerende justitsminister Rafael Catalá bebudet en undersøgelse af lækagen og advaret eldiario.es om, at offentliggørelsen af beskederne kan være strafbar. Webavisen lader sig imidlertid ikke skræmme og bebuder, at afsløringerne vil fortsætte.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dronning-kalder-korruptionsanklager-lort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/9/94649/12618580-12udlspansk-kongepar-192429jpg.jpeg",
            "publication_time": "Fredag d. 11. marts 2016, kl. 22.30",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}