{
    "version": "1.0",
    "document": {
        "id": 13329,
        "title": "Dronningen sender kondolencer efter tidligere paves død",
        "content": "Dronning Margrethe har i anledning af den tidligere pave Benedikt XVI's død sendt et kondolencebrev til den nuværende pave Frans. Det skriver kongehuset på Facebook. »Modtag venligst min dybfølte kondolence efter pavens bortgang. Vi vil huske ham som en hæderkronet teolog,« lyder det i brevet. Det er pave Frans, som vil stå i spidsen for begravelsen. Det bliver – efter Benedikts eget ønske – en højtidelig og relativt simpel begravelse. Benedikt døde lørdag efter flere år med svagt helbred. Han blev pave i 2005, hvor han overtog posten fra Johannes Paul II. Den tidligere pave, der blev 95 år, trak sig i 2013 fra sin position af helbredsmæssige årsager. Han blev den første pave i cirka 600 år til at trække sig fra posten. Det er derfor også unikt, at der er en nuværende pave til stede ved begravelsen. Han ligger i øjeblikket til skue i et kapel i Vatikanet iført røde klæder og en hvid og guld bispehue. Ved hans side ligger en hyrdestav. Den tyske ekspave skal ligge på lit de parade i tre dage. Han bliver begravet torsdag 5. januar. Benedikt bliver begravet i krypten under kirkens gulv, hvor over 100 afdøde paver ligeledes er begravet. En voksende menneskemængde har mandag indfundet sig på Peterspladsen for at tage en sidste afsked. Pave Benedikt blev født i Tyskland og hed oprindeligt Joseph Ratzinger. I en årrække var han en af den katolske kirkes mest indflydelsesrige kardinaler. Han blev senere kendt som en konservativ pave, der var mere tilbagetrukket og sky end sin populære forgænger. Hans tid var også præget af en periode, hvor skandalesager om omfattende seksuelt misbrug af børn fyldte i den katolske kirke. Benedikt afviste at have gjort noget galt og blev støttet af Vatikanet. /ritzau ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/dronningen-sender-kondolencer-efter-tidligere-paves-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/163/1631896/24306392-faithful-pay-homage-to-former.jpeg",
            "publication_time": "Mandag d. 02. januar 2023, kl. 14.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}