{
    "version": "1.0",
    "document": {
        "id": 2851,
        "title": "Dronningen dummer sig aldrig. Men det gør de amerikanske præsidenter. Hvordan klarer Biden mødet med Elizabeth?",
        "content": "Da Donald Trump besøgte Storbritannien i sommeren 2018, gik den britiske presse broche-amok. De førende eksperter i royale brocher fik pludselig travlt. Journalisterne ringede, de undrede sig: For hvordan skulle man tolke de brocher, som dronning Elizabeth bar, da hun havde Donald Trump på besøg? Hånede hun virkelig den amerikanske præsident? Under besøget havde dronningen båret en broche, hun havde modtaget fra Obama-familien – Trumps værste politiske rivaler. Og senere bar hun én, hun havde fået i officiel gave fra Canada, som Trump på det tidspunkt kritiserede højlydt. Broche-eksperternevarsikrepå, at smykkevalget måtte være dronningens sofistikerede forsøg på at udtrykke utilfredshed med Donald Trump, samtidig med at hun smilende tog imod ham og talte varmt om Storbritannien og USAs »special relationship.« Arkivfoto. Det var denne broche fra Canada, som dronning Elizabeth bar under dele af Donald Trumps besøg i London, som fik medierne til at spekulere.Fold sammenLæs mereFoto: Andrew Matthews/AFP/Ritzau Scanpix. Vi finder aldrig ud af, hvorfor hun valgte netop de brocher. Men historien bekræfter, hvad der altid sker, når verdens nok mægtigste mand møder overhovedet for verdens mest berømte monarki. Små detaljer bliver til enorme historier. Hver eneste interaktion mellem dronning og præsident bliver nøje overvåget og grundigt overfortolket. De amerikanske præsidenter kommer til eksamen i monarkiets vanskelige etikette, og hele verden kan følge med, når de dumper eller består. Denne video gik straks viralt på de sociale medier i 2018. Donald Trump så ud til at træde ind foran dronningen.  Nu er det Joe Bidens tur. Som en del af hans travle Europa-turné besøger han søndag Windsor Castle og den britiske kongefamilie. Dermed bliver han den tolvte amerikanske præsident, som 95-årige dronning Elizabeth træffer i sin regentperiode. Hun er kun gået glip af Lyndon B. Johnson i 60erne –formentlig fordi dronningenblev gravid med prins Edward, da et møde var under opsejling. Vi aner ikke, hvad Joe Biden og dronning Elizabeth skal tale om. Møderne er altid omgærdet af hemmelighedskræmmeri, og det anses som brud på monarkiets uskrevne regler at fortælle, hvad man har diskuteret med dronningen. Alligevel er talrige sjove og interessante detaljer sluppet ud fra dronningens møder med de amerikanske præsidenter. Berlingske har her samlet nogle af de af mest opsigtsvækkende. Dronning Elizabeth foretog sit første statsbesøg til USA i 1957 – fire år efter hendes kroning. Hun blev modtaget af præsident Dwight D. Eisenhower. Dronningenbesøgtede første britiske bosættelser i Jamestown, så en amerikansk fodboldkamp og nød udsigten fra toppen af Empire State Building, der dengang stadig var verdens højeste bygning. Dronning bliver modtaget af Dwight D. Eisenhower under sit besøg i USA i 1957.Fold sammenLæs mereFoto: Intercontinentale/AFP/Ritzau Scanpix. To år senere besøgte Eisenhower det britiske Kongehus’ skotske resident Balmoral. Her fik præsidenten serveret nogle pandekager, han tilsyneladende fik smag for. For året efter – i 1960 – sendte dronningen i hvert fald et brev over Atlanten med opskriften. »Kære Mr President. Jeg så et billede af Dem i dagens avis, hvor De står foran en grill og griller vagtel. Det mindede mig om, at jeg aldrig sendte dig opskriften på dedrop scones (pandekager,red.), som jeg lovede Dem på Balmoral,« skriver dronningen. »Jeg synes, dejen skal have en hel del slag, og den skal ikke stå for længe, før den bages,« står der blandt i dronningens opskrift. Dronning Elizabeths brev til Eisenhower. Foto: National Archives.Fold sammenLæs mere Kennedyerne er det tætteste, amerikanerne kommer på prinser og prinsesser. Og i sommeren 1961 var John F. Kennedy og Jackie Kennedy på toppen af verden. London modtog præsidentparret som de celebrity-stjerner, de også var. En halv million mennesker var i hovedstadens gader for at tage imod dem.  Dronningen var angiveligt mindre begejstret. IfølgeWashington Postopstod en konflikt, da Jackie Kennedy insisterede på, at hendes søster og svoger, en polsk prins, der allerede var skilt to gange, skulle inviteres med til middag på Buckingham Palace. En fjern prins med to skilsmisser på generaliebladet burde ikke vise sig på slottet, mente det britiske kongehus, men Jackie Kennedy stod fast. Som straf besluttede dronning Elizabeth, at strege sin egen mere fashionable søster, prinsesse Margaret og deres tante prinsesse Marina fra gæstelisten – dem havde Jackie Kennedy ellers set frem til at møde og blive fotograferet med. Afflere biografierer det senere fremgået, at førstedamen fortalte sine veninder, at dronningen havde været »besværlig,« men det er ikke bekræftet. Udadtil så alt ud til at være i den skønneste orden. Som altid. Prins Philip, Jacqueline Kennedy, dronning Elizabeth II og John F. Kennedy på Buckingham Palace i juni 1961.Fold sammenLæs mereFoto: John F. Kennedy Presidential Library via Reuters. Richard Nixon nåede at møde dronningen mange gange og kom på britisk statsbesøg i både 1969 og 1970. Angiveligt forsøgte han at få sin egen datter, Tricia Nixon, og den nogenlunde jævnaldrende prins Charles til at danne par. Da prins Charles i 1970 besøgte USA tilbragte han en del tid sammen med præsidentfamilien, og her sikrede bordplanerne, at prinsen igen og igen blev placeret ved siden af Tricia Nixon. De to blev gentagne gange placeret i enrum sammen,fremgår det af royale biografier. Arkivfoto. Tricia Nixon (i den gule kjole, red.) er med på scenen, da hendes far i 1974 siger farvel til Det Hvide Hus’ stab.Fold sammenLæs mereFoto: Foto: Det Hvide Hus/AFP/Ritzau Scanpix. »De forsøgte at få mig gift med Tricia Nixon,« har prins Charles selv senere fortalt iet interview med CNN. De unge mennesker var dog ikke interesserede i det arrangement. Da Gerald Ford og førstedame Betty Ford havde dronningen og prins Philip på besøg opstod flere akavede øjeblikke. Da de to par trådte sammen ud af en elevator på Det Hvide Hus’ anden sal, stod de pludselig foran præsidentparrets ældste søn, som var i gang med at klæde om inden aftenens middag. Han havde bar overkrop,har Gerald Ford fortalt til Ford Library Museum: »Mrs. Ford og jeg undskyldte over for prinsen og dronningen, som smilte og sagde ‘Det skal I ikke undskylde. Vi har én derhjemme nøjagtig som ham.’« Efter den officielle middag dansede dronningen og præsidenten med hinanden. Desværre trådte de ud på dansegulvet, netop som bandet begyndte at spille nummeret »The Lady Is A Tramp« (Damen er en tøjte,red.) Dronning Elizabeth og Gerald Ford tager en dans til en uheldig sang i 1976.Fold sammenLæs mereFoto: Gerald R. Ford Presidential Library/U.S. National Archives og Records Administration/Reuters/Ritzau Scanpix. Betty Ford skrev i sin selvbiografi,at statsbesøget alt i alt var gået godt, men at hun ærgrede sig over, at »hun hele tiden byttede rundt på tiltaleformerne Deres Højhed og Deres Majestæt.« Det er ikke til at vide, hvad Jimmy Carter havde i tankerne, da han besøgte Buckingham Palace i 1977. Men i hvert fald kyssede den nyindsatte præsident dronning Elizabeths mor på læberne i stedet for at bukke for hende, som det ellers er kutyme. »Jeg tog et hastigt skridt baglæns – men ikke helt langt nok,« kommenterede dronningemoderen efterfølgendeifølge BBC. Den royale familie sammen med en række statsledere fra NATO-lande under en middag i 1977. Det er Jimmy Carter, der på billedet holder i hånd med dronningens mor.Fold sammenLæs mereFoto: Jimmy Carter Presidential Library/U.S. National Archives and Records Administration/Reuters/Ritzau Scanpix. Ingen amerikansk præsident har fået så hård en modtagelse i London, som George W. Bush fik, da han kom på statsbesøg i 2003. Mens præsident Bush spiste frokost med dronningen, var omtrent 100.000 mennesker i gaderne for at protestere mod Irak-krigen. Om aftenen væltede demonstranterne en stor Bush-figur på Trafalgar Square – på samme måde som amerikanske soldater havde været med til at rive en statue af Saddam Hussein ned i Bagdad måneder forinden. Bush-figuren bliver trukket omkuld på Trafalgar Square.Fold sammenLæs mereFoto: David Bebber/Reuters/Ritzau Scanpix. Dronningen og George W. Bush syntes dog at udvikle et udmærket forhold. Og flere år senere – under et royalt besøg i Washington, D.C., i 2007 – fik dronningen Bush til at bryde ud i stor latter, da hundrillede ham med en fortalelse. Under en velkomstmiddag havde George W. Bush takket dronningen for at være med til at fejre USAs 200-års jubilæum i 1776 snarere end i 1976 – og fejlagtigt gjort hende 200 år ældre, end hun var. Da den dengang 81-årige dronning senere holdt tale under en middag indledtehun den ifølge The Guardiansåledes: »Jeg tænkte på, om jeg skulle begynde denne tale med at fortælle om, da jeg var her i 1776 …« Første gang Obama-parret mødte dronning Elizabeth i 2009, gjorde Michelle Obama noget, som hun ifølge alle de uskrevne regler aldrig skulle have gjort. Debritiske tabloidmediervar chokerede: Hun lagde hånden på dronningens ryg og gav hende et let kram. Man rører ikke de royale. Men ganske overraskende så det ud til, at dronningen gengældte krammet. Hun lagde sin hånd på Michelle Obamas ryg.  Dronningen havde intet mod berøringen, og en talsperson fra kongehuset kunneofficieltmeddele, at krammet var et resultat af »gensidig hengivenhed og påskønnelse.« Obamaerne kunne intet forkert gøre dengang, og selv royal etikette gjaldt tilsyneladende ikke dem. Det blev begyndelsen på et tæt forhold mellem Det Hvide Hus og Buckingham Palace. Obama-parret kom på tre besøg, dronningens børn og børnebørn lagde flere besøg forbi Washington. Det tætte forhold var en pr-gave for både USA og Storbritannien. Det Hvide Hus og Buckingham Palace sørgede i årenes løb for at dele ømme billeder af de to magtfulde familier, der hyggede sig mægtigt i hinandens selskab. Et nuttet billede fra 2016, som viser Barack Obama i selskab med den toårige tronarving prins George iført morgenkåbe, gik hele verden rundt. Se, det ersoft power. Pete Souza, som har taget billedet, var Det Hvide Hus’ officielle fotograf i Obama-tiden. Billedet blev sendt ud til medierne af det britiske kongehus.Fold sammenLæs mereFoto: Pete Souza/Press Association/Kensington Palace/Ritzau Scanpix. Der er et videoklip fra Donald Trumps besøg hos dronningen i 2018, som er blevet spillet igen og igen. Mens de to inspicerer garderne på Windsor Castle, kommer Trump til at træde lige ind foran dronningen. Det ser ud til, at han taber hende af syne og stopper op. Dronningen er ved at gå ind i ryggen på den bremsende præsident og tvinges til at gå uden om.  Det ser komisk ud. Og ifølgebritisk tabloidpressevar episoden symptomatisk for besøget: Den uelegante Donald Trump bryder de kongelige protokoller igen og igen,lyder dommen. Donald Trump drømte om en tur gennem London ikongehusets guldkaret, men i stedet bliver han hånet af aviserne. Men måske var aviserne lidt for hårde: De skrev, at han kom for sent i sin helikopter og lod dronningen vente foran slottet. Men et faktatjek fra BBC når frem til,at han kom til tiden. Deskrev, at Trump og førstedame Melania brød den royale etikette, da de hilste på dronningen med et håndtryk i stedet for at bukke og neje, men billeder viser, at Obama-familien gjorde det samme.  I briternes øjne kunne Obama nærmest ikke gøre noget forkert, når han besøgte de royale, mens Trump nærmest intet kunne gøre rigtigt. Han kom dog igen i 2019. Og denne gang havde han taget hele sin familie med. Statsbesøget fik en noget akavet optakt, da Donald Trump i et interview med The Sun forud for besøget havde kaldt – daværende –prinsesse Meghan Markle for »nasty«, fordi hun havde udtalt sig kritisk om ham i 2016. Ganske belejligt var Meghan Markle på barselsorlov og deltog ikke, da Trump-dynastiet rullede ind på Buckingham Palace. Mødet mellem de to familiedynastier forløb uden katastrofer. Ivanka, Don Jr. og Eric delte massevis af billeder af sig selv fra Buckingham Palaces imponerende lokaler på deres Instagram-profiler. Men verden så ingen ømme fotografier af amerikansk-britiske venskaber i fuld flor, som da Obamaerne kom på besøg.  Et opslag delt af Donald Trump Jr. (@donaldjtrumpjr) Under statsmiddagen lagde Donald Trump på et tidspunkt hånden på dronningens ryg i bedste Michelle Obama-stil. Men denne gang gengældte dronningen ikke berøringen og ingen talsmænd talte om »gensidig hengivenhed og påskønnelse.«  I denne weekend får vi at se, hvilke anekdoter og historier, som engang skal fortælles om Joe Bidens møde med dronningen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/dronningen-dummer-sig-aldrig-men-det-goer-de-amerikanske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/143/1430417/23767752-london-ruller-den-rde-lber-ud-for-trump.jpg",
            "publication_time": "Lørdag d. 12. juni 2021, kl. 18.40",
            "author": "Mikkel Danielsen",
            "related_links": [],
            "attachments": []
        }
    }
}