{
    "version": "1.0",
    "document": {
        "id": 1518,
        "title": "Droppet lovforslag siger alt: Moral er godt – dobbeltmoral er dobbelt så godt",
        "content": "Hvem ka’? Politikerne ka’! I 12 år har politikerne kørt landet tyndt skattefrit – fuldstændig hjemmelløst. Og for at undgå at skulle betale de penge tilbageudarbejdede de et lovforslag om, at de altså ikke skulle betale. Gad vide, hvordan det ville gå mig, hvis jeg ville lave regler om eller beholde penge fra skat, jeg uretmæssigt havde haft gennem 12 år. For det hedder sig ellers altid, at man ikke kan gå ind i enkeltsager, når borgere kontakter politikere om dette og hint, som er unfair, eller hvis man ryger mellem to lovgivningsstole, så at sige. Eller hvis man skriver til skatteministeren, at der er mennesker, som er ved at springe ud foran toget, fordi kryptolovgivningen er så uhensigtsmæssig, at folkeskolelærere, pensionister og andet godtfolk står til millionregninger i skat – nogle, uden at have tjent en bøjet femøre. Men det kan man åbenbart godt, når det gælder dem selv. Så vil nogle politikere åbenbart gå ind og lave nye love med tilbagevirkende kraft for at skåne sig selv, fordi man jo har været uvidende om sine fejltrin. Og hvad med dem, der ikke fik opkrævet skatten korrekt, fordi Skats elendige it-system ikke virkede i årevis? Ja, alle dem, hvoraf mange stadig ikke engang kan få lov til at betale, fordi det er for svært at lave et regneprogram til under seks millioner mennesker. Godt, vi ikke er USA. Eller Tyskland. Gad vide, hvordan de overhovedet stadig eksisterer rent administrativt i de lande, som skal opkræve skatter fra op mod flere hundrede millioner mennesker, og som ikke har 179 folketingsmedlemmer til at sidde og regere over hvert område, der er på størrelse med frimærket Danmark. Nej, en ikkeopkrævet skat ville ingen finde på at »eftergive« med 12 års tilbagevirkende kraft. Forkert opkrævet og betalt skraldeafgift kan man ikke tilbagebetale til borgerne, fordi det er over tre år siden, de forkerte opkrævninger er sket. Er det, fordi det ikke er synd for borgerne? Fordi det er deres egen skyld? Ach so – altså, borgerne skal selv have styr på skatten, men det skal politikerne ikke? Nå ja, det giver selvfølgelig mening. For borgerne fanger bordet – det gør det ikke for politikerne. Heldigvis slap politikerne ikke udenom. Forslaget faldt, fordiFolketingets formand, Søren Gade (V), mødt med kritikken trak det tilbage. Men det er jo tankevækkende, at de selvsamme, som synes ovenstående er utopisk pjat, ikke drager parallellen til sig selv. Og når man så sidder og tænker over det, så giver det stof til eftertanke: Hvorfor skal politikere i det hele taget have lov at have indflydelse over sådan noget, der drejer sig om dem selv? Noget som helst, der vedrører vederlag, egen pension, ferie og løn i det hele taget? Er de ikke lidt subjektive i en sådan sag? Eller er det bare mig? For ikke at tale om hvordan folk, der leder dette land, kan føle sig så hævet over resten af befolkningen? Er det forsvarligt? Er der andre forslag, vi ikke har lagt mærke til? Over tre år er udgifterne til ministerlønninger steget med 64 procent, er der således lagt op til til næste år, skriverFagbladet 3F. Og nej, det tal er uden forbehold for, at der er kommet nye ministre. Deres løn er ikke regnet med. Under coronakrisen – da danske virksomheder led, og sygeplejersker og læger ikke kunne få mere, da restauranter og frisører lukkede, så fik politikerne også lønstigning. Dobbeltmoralen fejler heller ikke noget, når der peges på, at arbejdende borgere har for mange sygedage, mens politikere tager betalt sygeorlov, når de har været for meget »Mads Pilfinger« eller har gjort i nælderne på anden vis. Moral er godt. Dobbeltmoral er dobbelt så godt. På plussiden kan man sige, at disse små paradoksikaliteter gør dansk politik lidt mindre uspændende. Men til tider er de så tossede, at man må tage sig til hovedet. Paradoksikaliteterne, altså. ;-) Esther Dora Rado er iværksætter og skriver om arbejdsliv for Berlingske Business Esther Dora Rado langer ud efter politikerne for at tænke mest på sig selv.Fold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/droppet-lovforslag-siger-alt-moral-er-godt-dobbeltmoral-er-dobbelt-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855938/24829379-sren-gade-folketingets-formand-til-venstres-valg.jpg",
            "publication_time": "Lørdag d. 09. november 2024, kl. 18.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}