{
    "version": "1.0",
    "document": {
        "id": 11328,
        "title": "Drop snakken om lønninger og grådighed – sagen om Ejbøl er langt større og vigtigere",
        "content": "Man kan være forarget over, at formanden for Jyllands-Postens fond, Jørgen Ejbøl, stod til at få 2,1 millioner kroner i en slags 75-års fødselsdagsgave, før nogen kom på bedre tanker. Man kan også være forarget over, at formanden for JP/Politikens Hus, Lars Munch, skulle have 2,5 millioner i honorar eller rettere 2,5 gange honoraret til forgængeren, indtil også han kom på bedre tanker. Man kan også lade være. Forargelsen fører os det forkerte sted hen. Når jeg ser ned over de mange kommentarer og reaktioner på balladen om Jyllands-Posten Fond og Jørgen Ejbøl, så ser jeg mange sidde fast i vrede og forargelse over grådighed og millionbonusser. Senest er det44 praktikanter på Jyllands-Posten, Politiken og Ekstra Bladet, som i et opråb bærer ved til balladen. Det kunne man måske være ligeglad med, hvis det ikke var, fordi det er den perfekte anledning til at tage debatten om, hvad der egentlig er på spil. Opsigtsvækkende opråb »Drop krisefortællingen, og fordel millionerne mellem de mennesker, der faktisk producerer de aviser, der er hele fundamentet for forretningen,« lyder det opsigtsvækkende opråb fra de 44 praktikanter. Nu vil man så måske tro, at jeg let overbærende vil revse de kommende journalister på Jyllands-Posten, Ekstra Bladet og Politiken. Det ville være både uklogt og forkert. Medier er magiske, fordi man skriver i sit eget navn, men udkommer med mediets autoritet i ryggen. Derfor skal man have respekt for, at de unge praktikanter stiller sig frem og giver deres mening til kende.  Modigt, skarpt, vigtigt! 44 praktikanter skriver til topledelsen i JP/Pol. Jeg håber, der lyttes på 4. sal#dkmedierhttps://t.co/jB9UIqbsLM Man kan være ret sikker på, at der blandt de 44 journalister er fremtidens Cavlingpris-vindere, fremtidens Tom Jensener eller – hvem ved – fremtidens Ulla Terkelsen. Praktikanter er en stærk rygrad og talentmasse på alle aviser. Dem skal jeg sørme ikke genere. Hvad jeg vil, er i stedet at udfordre påstanden om, at honorarer og millionbonusser er det væsentligste i balladen om Jørgen Ejbøl. »Trods krisefortællingen i koncernen om, at vi hele tiden skal spare, har den øverste ledelse frit kunnet dele millionbonusser og lige så høje lønninger ud til hinanden,« skriver de 44 praktikanter i deres opråb. Det skal nok vække sympati rundt omkring. Man kan vende den logik på hovedet. Man kan forstå opråbet sådan, at hvis ikke der havde været massive sparerunder på Jyllands-Posten, Ekstra Bladet og Politiken, så havde det været helt fint med millionbonusser og kæmpehonorarer til Ejbøl og Munch. Det er næppe pointen, desværre. Når lønningerne for journalister står i stampe, og der er fyringsrunder i disse år, skyldes det, at de private medier er i en kommerciel krise på grund af danskernes medievaner, Googles fremmarch på annoncemarkedene, og at DR samt TV 2 forærer deres indhold gratis væk. Det sidste er uretfærdigt. Alt andet er en benhård udfordring. Ledelsen og bestyrelsen i JP/Politikens Hus får løn, honorarer og bonusser for at sikre økonomien og gennemføre nødvendige forandringer. Journalister får løn for journalistik. Den kobling, som de 44 praktikanter laver, fører os alle et forkert sted hed. Løn er ikke retfærdig. »På alle tre aviser har vi lært, at vi skal belyse uretfærdighed og arbejde for forandring,« lyder det også fra praktikanterne. Det er ikke der, journalistikken efter min opfattelse skal starte. Mediernes opgave er at »søge sandheden og at hjælpe mennesker med at forstå verden,« lyder det i stedet med den vanlige korte autoritet hosNew York Times.Journalistforbundetsiger det mere kedeligt: »Journalistik er i sin essens – uanset målgruppen – at indsamle, kritisk vurdere og forståeligt formidle så objektiv information som muligt«. Det er lige her, de 44 praktikanter og i virkeligheden os allesammen burde starte angrebet på Jørgen Ejbøl – også i denne sag. Det er langt mere alvorligt end nogle honorarer, at Jørgen Ejbøl angiveligt i strid med loven om erhvervsdrivende fonde, i strid med Jyllands-Postens forretningsorden og i øvrigt god forretningsskik har hyret og fyret medlemmer af fondsbestyrelsen efter forgodtbefindende, herunder senest uden at samle sin bestyrelse harfyret både Peter Bartram og Michael Holmsom henholdsvis formand for JP/Politikens Hus og næstformand i Jyllands-Postens fond. Det er konkrete, faktiske forhold. Hvordan kan vi som medier være troværdige og kritiske i vores journalistik, hvis der er et syndigt rod hos ejerne? Man får ud af det forløb lyst til at spørge, hvad der ellers er foregået hos Jyllands-Posten Fond? Det burde de 44 praktikanter spørge om. Man kunne også med rette fra praktikanternes side stille spørgsmålet, med hvilken begrundelseJørgen Ejbøl og Lars Munch modsætter sig en centralisering af visse funktioneri de tre aviser, hvis netop flere centrale funktioner ville betyde, at man kunne spare på andre områder end journalistikken. Det ville give mening. Her er e-mailen, hvor Jørgen Ejbøl fyrer Peter Bartram.Fold sammenLæs mereFoto: Skærmbillede. Men på vegne af alle avislæsere i Danmark savner jeg noget helt andet end forargelse, når 44 praktikanter angriber deres ledelse. Jyllands-Posten, Ekstra Bladet og Politiken står for noget. Man vil gerne mærke, at journalistpraktikanterne brænder for fortællingen og positionen i de tre medier. Det ville være fantastisk at høre en praktikant fra Politiken advare mod tabet af Jyllands-Postens sjæl. Det er stadig sådan, at når man som ung journaliststuderende jagter en praktikplads, så er ikke mindst de tre gamle kvalitetsaviser, Jyllands-Posten, Politiken og Berlingske, stadig steder, hvor man gerne vil have formet sin fremtid. Ikke mindst Politiken har været enestående til at skabe fortællingen om, at»Politiken er mere end en avis«. Berlingske arbejder også intenst med sin fortælling, fordi det skaber den unikke relation til læserne. Når det gælder Jyllands-Posten, så kan det i dag se ud, som at tre årtier med Jørgen Ejbøl i spidsen mere grundlæggende har rystet avisens kultur og identitet. Det er i værste fald en tragedie, fordi en permanent svækkelse af Jyllands-Posten er skidt for den journalistiske mangfoldighed og de private mediers magtkritiske funktion. Ejbøl er vokset ud af kongerækken på Morgenavisen Jyllands-Posten, nemlig striben af formænd for Jyllands-Postens Fond, som selv havde været chefredaktører og var en slags legender på avisen: Fondens første formand Gunnar Henriksen (1906-2003), Laust Jensen (1914-1996) og Asger Nørgaard Larsen (1931-2008). Den tidligere lufthavnsdirektør Niels Boserup (1943-2021) var også formand for Jyllands-Postens Fond, men ikke forhenværende chefredaktør. Det var imidlertid Boserup, der som ung journalist grundlagde Jyllands-Postens stærke tradition for erhvervsdækning som erhvervsjournalist 1970-1976. Jyllands-Postens styrkeposition som erhvervsmedie blev skrottet, da den nye ansvarshavende chefredaktør Marchen Neel Gjertsen for nyligskilte Finans ud fra Jyllands-Posten.  Nu skal der i stedet bygges en lille erhvervsredaktion op fra grunden. Niels Boserup ville have været forundret. Hvorfor har Ejbøl ikke leveret sin egen afløser – og én med et dna fra Jyllands-Posten? Det er Jyllands-Postens position, sjæl og kultur, som Ejbøl gambler med. Og det er altså vigtigere end et honorar på 2,1 millioner kroner. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/drop-snakken-om-loenninger-og-graadighed-sagen-om-ejboel-er-langt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1796331/24706590-jppolitikens-formand-jrgen-ejbl-om-kynisme.jpg",
            "publication_time": "Søndag d. 19. maj 2024, kl. 11.50",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}