{
    "version": "1.0",
    "document": {
        "id": 9714,
        "title": "DRs nye kulturmagasin hedder »Gejst« - men den har Berlingskes anmelder svært ved at finde",
        "content": "Endelig gjorde DR noget for kulturen. Sådan var dommen, da DR sidste år med basunfanfare påtog sig et større ansvar for kulturformidlingen her i landet ved blandt andet at love et nyt bogmagasin og et fast ugentligt kulturmagasin. Baggrunden var - hvad enten statsfjernsynet ville indrømme det eller ej - at kulturen ikke har haft det specielt godt på DRs hovedkanal. Ikke et ondt ord om DR K, men på den kanal, som for alvor kan samle nationen lidt endnu, havde kulturen længe været betragtet som uønsket. En besværlig størrelse, som man havde spredt ud i små pjask over hele sendefladen i stedet for at reservere særlig plads til den. Med det resultat, at den var blevet væk.  Nu er DRs bud på et ugentligt kulturshot så kommet på banen med det usædvanligt ambitiøse sendetidspunkt onsdag efter den sene TV-avis. Louise Wolff, frisk fra TV2s morgenflade, er en venlig, smilende og afslappet vært i et program, der faktisk kun er en halv times reportage, krydret med lidt klip til hurtige ekspertudsagn, lidt illustrerende klip og en speakerstemme, der binder temaet sammen. En klassisk omgang. Men også en kedelig omgang. Nu har DR haft mere end et halvt år til at barsle med et ugentligt program, der skal genrejse troen på institutionen som kulturbærende - og så spiser man seerne af med et okay, men også jævnt uinspireret reportageprogram i hælene på den udmærkede skuespiller Søren Malling, der skal eksemplificere, at danske skuespillere får flere og flere roller i international TV-serier. Det var nemlig det, første skylle handlede om. Vi var med på det hundekolde set i en hal i Irland, sniksnakkede med Malling i garderoben om udfordringer ved at være væk hjemmefra. at spille på et andet sprog og om drømmen om at kunne sætte sit arbejdsliv sammen af opgaver, der er både er sjove og spændende. Og bedre betalt. Men længere ned i forhold til implikationerne for vores TV-vaner, hvordan al den TV-dramatik påvirker os om seere - hvad som helst - kom vi ikke. Det var pænt, nydeligt og meget, meget selvfølgeligt, det, der foregik. Og havde man fulgt blot en lille smule med i timen, var der intet kradsende, tankevækkende, intellektuelt stimulerende, provokerende, endsige dagsordensættende i DRs nye kulturmagasin.  Hvad kan vi forvente af DRs nye kulturprogram? Ikke ret meget. Nok mest af alt et program, der betragter kulturen som konsumption og tidsfordriv. Alene titlen: »Gejst«. Man aner konturerne af en kulturopfattelse, hvor kunsten først og fremmest er til som ufarlig beskæftigelsesterapi og hobbyvirksomhed for begejstrede hattedamer, der skal have det sjovt eller slå tiden ihjel. Noget med farver! Alene den måde, Louise Wolff smiler skælmsk og forventningsfuldt sætter sig til rette i et plyssæde på i den indledende titelsekvens, siger det meste. Hun er sympatisk, men også en vært, der er som programmet gerne vil være: Hun kan da ikke fornærme nogen. Anonym til det intetsigende. Mere Wolff, tak, mindre Louise.  Til gengæld forspilder DR altså også chancen for et ugentligt program, der giver danskerne mulighed for at sætte sig ind i alt det spændende, der aktuelt foregår rundt omkring i landet på kulturfronten. Den første ombæring var i hvert fald et program, som lige så godt kunne have været sendt for to år siden en juni måned. Man tager slet ikke kulturen alvorligt som noget, der betyder noget særlig meget for den måde, vi lever og opfatter os selv på som mennesker nu og her. Kan mindre da ikke gøre det? Nej, det kan det faktisk ikke. Slet ikke når man er hele landets fjernsyn. Vi er faktisk stadig lige akkurat en kulturnation. Bare ikke i DR. »Gejst«. DR1 onsdag kl. 21.55. kan streames fra dr.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/drs-nye-kulturmagasin-hedder-gejst-men-den-har-berlingskes-anmelder-svaert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/100690/19681909-louise.jpg",
            "publication_time": "Onsdag d. 10. januar 2018, kl. 22.20",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}