{
    "version": "1.0",
    "document": {
        "id": 17942,
        "title": "DRs nye søndagsserie bumler ujævnt afsted – heldigvis er der herligt tv-comeback til en af vores fænomenale skuespillere",
        "content": "Kan en serie både være god og dårlig på én og samme tid? Det kan den. I hvert fald er det det, DRs nye søndagsserie»Generationer«er. Der er noget ved den, der er virkelig godt. Men der er også ideer, som slet ikke fungerer. Bedst som den har fat i noget, taber den det så underligt på gulvet. Bedst som den opbruger sin tillid, finder den en anden og mere troværdig tone igen. Den er med andre ord det, anmeldere kan lide at kalde »ujævn«, selvom det godt kan føles som et prædikat, en kritiker kan slynge om sig med, når hans eller hendes egen bedømmelse slingrer. Men her føles det faktisk som et passende prædikat at bruge om DRs nye serie. Den føljeton, der skal samle danskere i alle slægtsled i et forsøg på at få seerne tilbage den søndag aften, som det for få år siden var en del af DRs førstefødselsret at sidde hårdt på. Titlen siger meget: Der er tale om et familiedrama. Endda et, som begynder på højdramatisk vis. En håndværker finder en støvet æske med et barneskelet i skunken på et frederiksbergsk loft, og snart chokerer den søde ældre dame i herskabslejligheden nedenunder både politiet og sin familie: Det er hende, der har dræbt barnet. Men har hun det? Er hun bare dehydreret? Er hun ved at blive dement? Ved hun i det hele taget, hvad hun selv siger? Rikke Eberhardt Isen er advokaten, der må ile sin bedstemor til undsætning.Fold sammenLæs mereFoto: Valdemar Cold Winge Leisner. Hendes børnebørn tager affære, da bedstemor bliver sigtet. Dels den hverdagsstressede advokat, der iler til sin bedstemors side, selv om hun og familien kæmper med skimmelsvamp på hjemmefronten. Dels hendes søster, arkæologen, der graver i fortiden (kan nogen se symbolikken?) ovre ved Vadehavet, og som forsøger at hemmeligholde endnu en graviditet efter en problematisk svangerskabshistorik. Også deres mor, den gamle dames midaldrende datter, kommer modvilligt til undsætning: Hun har et anstrengt forhold til sin gamle mor, i en sådan grad, at hun har slået sig ned som småsur slusevagt ved Vadehavet – længere væk kunne hun åbenbart ikke komme. Hver generation har naturligvis sine udfordringer – anegalleriet rundes af af den yngste generation, der må kæmpe med slutshaming efter en nats afsøgning af seksuelle grænser. Det er dem – kvinderne – serien interesserer sig for i den udvidede familie. Mændene er reduceret til bipersoner, som i så mange andre familier. Seriens skaber,Anna Emma Haudal,har både skrevet manuskriptet og konceptueret serien. Mange vil kende hende som kvinden bag den ret vidunderlige ungdomsserie»Doggystyle«, der udmærkede sig ved sit troværdige figurgalleri af typer fra provinsens Odsherred, et miljø, man ellers ikke havde set skildret i en tv-serie. De bedste scener i »Generationer« er der, hvor den skildrer ungdommens omgangsformer.Fold sammenLæs mereFoto: Valdemar Cold Winge Leisner. Her virker Haudal mere på udebane. Som forsøger den nye tv-serie at leve op til forventningerne om, hvad en tv-serie skal være. »Generationer« fungerer absolut bedst, når den har fat i ungdommens ubekymrethed, der lynhurtigt kan slå over i sin modsætning. Så føles den autentisk. Se bare, hvordan den fanger løssluppen flirteri i andet afsnits ungdomsfest i parcelhuset. Den har også en form for stille styrke i hverdagslige situationer – rundt om spisebordet med blomskålsmos med bacon og ost eller hjemme hos småbørnsfamilien. Her slår den til med en vellykket, afdæmpet ægthed. Men når den forlader de situationer, hvor den er på sikker grund, er der noget, der knager. Dens insisteren på en sympatisk, nedtonet realisme kontrasteres for eksempel voldsomt af et forsøg på at peppe historien op som spøgelseshistorie med fugtige vægge, mystiske lugte, sære syner og cirkler af grankogler i det våde sand ud for vadehavskysten – tilsat sekvenser, der ligner en frederiksbergsk udgave af »The Blair Witch Project«. Det føles lettere hysterisk i den ellers så tilstræbt realistiske sammenhæng, men er tillige kluntet håndteret. De overraskende henkastede reaktioner på oldemors mordsigtelse er heller ikke synderligt overbevisende fremstillet. Forsøgene på at få hende til at forklare sig er i hvert fald ikke specielt insisterende – men så har serien jo heller ikke meget at rulle op. For det er naturligvis al fortidens fortræd, dens fortrængninger og fortielser, der skal for en dag – alle skeletterne i skabene, der skal vælte ud, inden serien er ovre. Hvis man skulle være i tvivl, kan man bare lytte til alle de replikker, hvor karaktererne på skift beskylder hinanden for at holde på hemmeligheder. I det hele taget virker dialogen i passager som noget, der stadig sidder lidt for fast i manuskriptforfatterens computer. Hvad serien i hvert fald skal have ros for, er modet og lysten til at caste nye ansigter. Varmt velkommen til Rikke Eberhardt Isen, god replik, god almindelighed, og Alice Bier Zandén, frisk karisma, der er nye ansigter i store roller, og som ikke har noget at skamme sig over. Anette Støvelbæk har morsomt aflagt sig enhver form for forfængelighed som repræsentanten for mellemgenerationen. Hendes kyniske tilgang til det meste skal findes i det værn, hun har sat op mod barndommens fortræd. Rikke (Anette Støvelbæk) skuer ud over endnu en sær tildragelse med mystiske tegn i Vadehavet.Fold sammenLæs mereFoto: Valdemar Cold Winge Leisner. Og så byder den på et herligt tv-comeback til fænomenetUlla Henningsen, som man har svært ved at forstå, skærmen har kunnet undvære så længe. Ganske vist må hun spille sig til den 87-åriges aldersstegenhed, hun trods alt ikke selv besidder. Men hun forstår at manøvrere sin figur mellem indadvendt uudgrundelighed og alderdommens pludselige, irriterede udfald. Med fatalismens fernis som dække over den opdæmmede desperation, begivenhederne sætter i skred. »Jeg synes, det er dejligt at blive revet med af et mysterie,« siger gamle Martha undervejs. Hun refererer til reolen med de kriminalromaner, hun godt kan lide at læse. Replikken er typisk for seriens stundom unaturlige overtydelighed. Det er lige præcis håndteringen af den spændingskurve, den gerne vil skabe, der har det svært. Hvad det angår, er »Generationer« både for lidt og for meget på samme tid. Serien vil for meget og kan i lange stræk for lidt. Revet med er der vist i hvert fald ingen, der foreløbig bliver. »Generationer«. DR1 søndage kl. 20. Kan streames på dr.dk med et ugentligt afsnit fra fredag 11. april.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/drs-nye-soendagsserie-bumler-ujaevnt-afsted-heldigvis-er-der-herligt-tv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1906847/24923141-ccc.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 19.26",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}