{
    "version": "1.0",
    "document": {
        "id": 15856,
        "title": "Druk-center for fulde turister på Phuket",
        "content": "Stigende problemer med fulde turister på Thailands populære ferieøPhuket, der overfuser det lokale politi og bliver smidt i kachotten natten over, får nu konsuler fra en række lande til at mødes med de lokale myndigheder for at finde løsninger på problemerne. Læs også:Det koster taxaen på dit feriested Særligt i hovedbyen Patong oplever myndighederne, at mange turister kommer for at drikke sig fulde og fastslår, at man her behøver særlige tiltag for at løse det problem. Og det kan være at etablere et særligt område, hvor fulde folk holdes tilbage natten over til de er blevet ædru. Og altså ikke ender på politistationen. Under parternes sidste møde forleden bad den tyske konsul om mere forståelse fra politiets side, når fulde tyskere overfusede det lokale thailandske politi. Til det svarede turistpolitiet, at thailandske politifolk ikke er vant til at blive overfuset, og hvad skal man iøvrigt gøre, når en langt større tysker virker truende - udover at bruge magt. Ifølge den lokale avis Phuket Gazette ser myndighedernes lister over turister, der er kommet til skade på den ene eller anden måde, ikke opløftende ud, og det bekymrer turist-myndighederne meget, for turister ser selvfølgelig meget på sikkerheden på mulige rejsemål. Her er årets foreløbige opgørelser:Indtil 12. maj: 33 udlændinge er døde ved ulykker, helbredsproblemer, drukning, overdoser og mord. Indtil 26. april: 84 udlændinge er anklaget for kriminelle handlinger, bl.a. sprit-kørsel, farlig kørsel, tyveri, besiddelse af narko, udløbede visa, overfald, sexuel udnyttelse og ulovligt spil. Indtil 25. april: 20 udlændinge har anmeldt tyveri, røveri og fysiske overfald. Konsulerne fra de 16 lande, herunder Danmark, mødes igen til efteråret for at finde løsninger på problemerne. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/druk-center-for-fulde-turister-paa-phuket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/326311/6866852-rejseliv-imported-photo.jpeg",
            "publication_time": "Fredag d. 28. maj 2010, kl. 14.53",
            "author": "Leif Poulsen",
            "related_links": [],
            "attachments": []
        }
    }
}