{
    "version": "1.0",
    "document": {
        "id": 5179,
        "title": "Dræber hvide betjente flere sorte i USA? Svaret er mere kompliceret, end du tror",
        "content": "Vi har set det så mange gange før, at det ligner et indgroet amerikansk mønster: Hvide betjente, der uden grund dræber sorte mistænkte. Siden politidrabet på den 46-årige afroamerikaner George Floyd i Minneapolis har danske debattørerlige fra Dansk Folkepartis Søren Espersen til Enhedslistenopfordret amerikanerne til at gøre op med den indgroede racisme i samfundet, der gør, at sorte mænd har 2,5 gange højere risiko for at blive dræbt af politiet, end hvide mænd har. Herhjemmehævder både politikereog debattører også, at det eren myte, at racisme blandt hvide betjente skulle være forklaringen på problemet. Tværtimod skulle sorte betjente være mere tilbøjelige til at dræbe sorte mistænkte, lyder påstanden. Berlingske har sat sig for at udrede, hvad der er op og ned i debatten. Vi indleder med nogle tal: På den baggrund er det ikke overraskende, at langt de fleste politidrab på sorte,bliver begået af hvide betjente. De fire betjente fra Minneapolis, der nu er blevet fyret og sigtet efter drabet på den ubevæbnede George Floyd, som Derek Chauvin (yderst til venstre) holdt et knæ i nakken på, indtil George Floyd blev kvalt.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Det afgørende spørgsmål er så, om hvide betjente begår relativt flere drab på sorte, end sorte betjente gør. I USA begyndte denne debat allerede at rulle efter den forrige voldsomme runde af uroligheder i 2014, hvor politimordet på Michael Brown i Ferguson i Missouri rystede landet. Den unge sorte Harvard-økonomiprofessor Roland G. Fryer Jr. var så rasende, at han satte sig for at bekæmpe den tilsyneladende racisme i politikorpset med det våben, han bedst beherskede: Data. Også i 2014 førte en række politidrab på de sorte amerikanere Michael Brown, Eric Garner og Akai Gurley til store demonstrationer. Her er det en dreng i New York, der protesterer.Fold sammenLæs mereFoto: Eduardo Munoz/Reuters/Ritzau Scanpix. Og det, som han kunne konkludere, kom som en overraskelse for professoren. Politiet var ganske rigtigt langt mere tilbøjeligt til både attrække og rette deres våben mod sortemistænkte end mod hvide i sammenlignelige situationer. Men når det gjaldt, hvor ofte politiet så rent faktisk dræbte en mistænkt, var der ingen forskel. »Det er det mest overraskende resultat i min karriere,« forklarede Roland G. Fryer Jr. til New York Times. Resultatet er blevet fremhævet herhjemme i et debatindlæg på Facebook, der er blevet delt flere end 450 gange den seneste uge. På baggrund af Harvard-rapporten og to andre amerikanske rapporter, konkluderer debattøren, at det er en myte, at der er »et generelt racistisk problem med hvide betjente, der dræber sorte«. Debattøren har ikke ønsket at blive interviewet til denne artikel.  Drabet på George Floyd er grotesk og brutalt. Ikke noget men. Betjentene er nu fyret og én betjent er sigtet for drab.... Det første problem i forhold til denne konklusion er, at Harvard-rapporten ikke medregner, atsorte relativt oftere bliver stoppet af politiet, og at de relativt oftere bliver stoppet uden grund. »Det, som Fryers analyse faktisk viser, er, at der er større racemæssig forskel på, hvor ofte folk bliver arresteret, end der er forskel på, hvor ofte de bliver skudt af politiet,« som enkollega på Harvard, sociologen Justin Feldman, konkludereri et svar. For det andet er det et problem, at Harvard-rapporten slet ikke beskæftiger sig med, hvor ofte henholdsvis sorte og hvide betjente begår drab. Det gør til gengæld en anden rapport fra to psykologiprofessorer ved Michigan State University, som har skabt debat i USA, siden rapporten udkom sidste sommer. Her viser forskerne, at sorte betjente hyppigere end hvide skyder sorte mistænkte. Dette kan i høj grad forklares ved, at sorte betjente oftere bliver sat til at patruljere i sorte nabolag. Samme mønster gør sig gældende for latinamerikanske betjente. En graffiti fra december 2014 i Brooklyn, New York, tæt på det sted, hvor to betjente blev dræbt af en sort ekstremist, der ville hævne politidrab på sorte.Fold sammenLæs mereFoto: Don Emmert/AFP/Ritzau Scanpix. Det var dog en ganske anden sætning fra rapporten, som blev grebet af medierne, og som er blevetgengivet i den politiske debat i USAsom et argument mod at reformere politiet: »Hvide betjente er ikke mere tilbøjelige til at skyde etniske minoriteter end ikke-hvide betjente.« Den konklusion har forskerne imidlertid væretnødt til at rette. I stedet skriver de nu: »Selv når andelen af hvide betjente, der er involveret i en dødelig skududveksling, stiger, så stiger sandsynligheden ikke for, at den skuddræbte person er fra en etnisk minoritet.« Forskellen er, at forskerne på baggrund af deres data ikke kan sige noget om betjentenes eventuelle racistiske motiver. Kun hvor ofte de faktisk er involveret i skuddrab på ikke-hvide. Derfor er forskerne også kede af den måde, hvorpå de er blevet brugt i debatten: »Det er blevet fremstilletsom om, vi siger noget om betjentenes bias. Vi prøver ikke at sige noget om sandsynligheden for at blive skudt af politiet, såfremt man er sort, og det har vi heller ikke data til,« forklarer professor David Johnson, der er en af hovedforfatterne bag studiet, til mediet Citylab. Den tredje og sidste rapport, der er blevet fremhævet i debatten herhjemme, er fra Rutgers University i Newark i New Jersey, der har gennemgået 1.952 politidrab og medieomtaler af samme i 2014 og 2015. Blandt andet ved hjælp afen omfattende database fra det britiske dagblad The Guardian. Undersøgelsen viste et uforholdsmæssigt stort antal sorte ofre for politidrab i forhold til andelen af sorte amerikanere. Men også at det oftere var ikke-hvide betjente, der stod bag: Af de personer, som blev dræbt af hvide betjente, var 28,2 procent sorte. For ikke-hvide betjente var tallet 33,7 procent. Black Lives Matter-demonstration i New York efter politidrabet på George Floyd.Fold sammenLæs mereFoto: Johannes Eisele/AFP/Ritzau Scanpix. »Der er måske nogle rådne æbler i politikorpset, men hvide betjente er ikke mere tilbøjelige til at bruge dødelig magt mod minoriteter end ikke-hvide betjente,« lød konklusionen fra hovedforfatteren Charles Menifield i den ledsagende pressemeddelelse til rapporten. »Men det gør ikke drabene mindre racistiske,« fortsatte han overraskende. Charles Menifields pointe er, at der findes en systemisk racisme i politikorpset, men at denne ikke er begrænset til hvide betjente. Den findes ihele kulturen i politiet, retssystemet og det politiske niveau, hvor politiets praksisser bliver fastlagt. Vi ved nu: Betyder det så, at vi kan afskrive billedet af den racistiske hvide dræberbetjent som en myte? Ikke helt, siger Princeton-professorerne i politik Dean Knox og Jonathan Mummolo til det videnskabelige magasin Science. Før vi faktisk kan sige noget om, hvorvidt en sort mand skal være mere bange for at møde en hvid betjent end en sort betjent, bliver vi nødt til at vide, hvor ofte det går galt. Chefen for politiet i Minneapolis, Medaria Arradondo (th.), knæler i respekt, mens George Floyds kiste bliver kørt til mindegudstjeneste.Fold sammenLæs mereFoto: Kerem Yucel/AFP/Ritzau Scanpix. Med andre ord: Hvor ofte dræber en hvid betjent en sort mand i forhold til, hvor mange gange han stopper en? De forklarer deres pointe medet tankeeksperiment: En sort betjent stopper 90 sorte borgere og 10 hvide. Han skyder fem sorte og ni hvide. Omvendt stopper en hvid betjent 90 hvide borgere og 10 sorte. Også han skyder fem sorte og ni hvide.  På papiret skyder de altså lige ofte sorte borgere. Men i forhold til, hvor mange de har stoppet, har en sort mistænkt 5,6 procents risiko for at blive skudt af en sort betjent og 50 procents risiko for at blive skudt af en hvid betjent. Men vi ved ikke, hvor mange sorte, Minneapolis-politibetjenten Derek Chauvin – eller nogle af hans kolleger – har stoppet i karrieren, inden han satte sit knæ i nakken på den ubevæbnede George Floyd og kvalte ham.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/draeber-hvide-betjente-flere-sorte-i-usa-svaret-er-mere-kompliceret-end-du",
            "image_url": null,
            "publication_time": "Søndag d. 07. juni 2020, kl. 15.15",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}