{
    "version": "1.0",
    "document": {
        "id": 4877,
        "title": "Drømmer robotter om elektriske får?",
        "content": "Det kan siges simpelt: HBOs kæmpesatsning »Westworld« er blevet bedre i løbet af sæsonen. Efter en lovende start og herefter et par langtrukne afsnit viser serien nu tænder fra femte afsnit og frem. Science fiction-serien, der kredser om en western-forlystelsespark, hvor rige mennesker kan lege cowboys og indianere med parkens højteknologiske, menneskelignende robotter, tegner altså til at blive den succes, HBO fra starten håbede på. Det er ikke mindst, fordi figurerne uden for selve forlystelsesparken, altså dem i maskinrummet, er trådt i karakter. Anthony Hopkins, som er parkens skaber, har (måske ikke så overraskende) vist sig at have ganske mange hemmeligheder. Hans scene med den storspillende Ed Harris i femte afsnit er fantastisk. Hemmeligheder har faktisk også parkens direktør, der spilles af danske Sidse Babett Knudsen. Særligt den danske skuespiller kæmpede i de indledende afsnit med at få sin rolle til at fungere, men nu bliver både hendes rolle og spillet i kulissen generelt mere spændende at følge.  Afsnit fem bød desuden på nogle af de meste dystre og perverse scener i serien hidtil. Et romersk orgie a la Det vilde vesten, begyndelsen på en krig mellem veteraner fra både nord- og sydstaterne, og robotter, der nu slår på tæven og virker langt mere farlige end før. I sjette episode dykker vi endnu dybere i maskinrummet og følger et par af »slagterne«. Det er øgenavnet for personerne, der lapper robotterne sammen, når de er blevet mutileret af parkens gæster. Hvad der foregår på briksen mellem det umage slagtermakkerpar og parkens bordelmutter skal ikke afsløres her, men at kalde det for en omgang hjernebotox må være opfordringen til at se det. Et særligt interessant aspekt ved »Westworld«, efterhånden som vi lærer præmisserne at kende, er selve den kunstige intelligens. Robotterne kører i små præprogrammerede løkker. Det betyder, at de byder parkens gæster på små missioner og historier, som gæsterne kan kaste sig ud i eller lade være. Dette svarer til missionssystemet i mange moderne computerspil, hvor NPCer (non-player-characters) leder spillerne fra A til B. Det vilde i »Westworld« er så, at androiderne er i stand til afvige fra deres programmeringsloop, når bare de er sammen med et individ af kød og blod.  Robotterne er derfor – stadig – de mest spændende at følge i »Westworld«. Seriens sande mysterium. For vi kender ikke deres mentale rækkevidde. Vi ved ikke, hvad de ønsker at opnå, nu når lysten til revolution langsomt formes i deres printplader. Hvad driver kunstige intelligenser, mennesket har skabt? Hvor ville de rejse hen, hvis de kunne slippe fri fra deres ejere? Drømmer androider, som Philip K. Dick skrev det, blot om elektriske får, eller drømmer de om mere? Menneskene kender vi. De er ulykkelige og utilstrækkelige og uperfekte. De forbliver statisterne. Robotterne er fremtiden. Hvad:Westworld, Sæson 1, afsnit 5-7.Hvor:HBO Nordic",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/droemmer-robotter-om-elektriske-faar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/25679/15351456-07kulwestworld-151704jpg.jpeg",
            "publication_time": "Søndag d. 06. november 2016, kl. 16.00",
            "author": "Thomas Conradsen",
            "related_links": [],
            "attachments": []
        }
    }
}