{
    "version": "1.0",
    "document": {
        "id": 19908,
        "title": "Drømmens abstraktioner",
        "content": "Nutiden og fortiden hvirvles op i fantasiens altomfavnende verden og rammesættes af drømmens sprængning af alt, hvad der hedder logisk meningssammenhæng. I en blanding af fri fantasi og slørede erindringsfragmenter folder en historie sig langsomt ud, når man følger Nina Sten-Knudsens kronologisk opbyggede udstilling på Nivaagaard. Eller det vil sige: Kronologien sprænges næsten med det samme af vidt forgrenede associationstråde. En jeg-fortæller er det eneste samlende element - det er hende, man klynger sig til, når det hele bliver lidt for flyvsk. Gennem udstillingens 44 værker fortæller Nina Sten-Knudsen en historie i ord og billeder. Fortællingens udgangspunkt er moderens atelier og hendes mexicanske inspiration. Derefter ledes man gennem indre og ydre landskaber - den afrikanske urskov og Monets hjerne. Man møder en række berømte personer på sin vej gennem udstillingen, heriblandt fotografen Nadar, digteren Baudelaire og forfatteren Virginia Woolf. De inddrages alle i fortællingen, men man behøver ikke nødvendigvis genkende dem, for at udstillingen bliver en helhedsoplevelse. Som gæst inviteres man ind i et andet univers og kan lade sig drive af lige dele nysgerrighed og fascination for til sidst at gå mystificeret fra udstillingen. Nina Sten-Knudsens værker skifter gennem hele udstillingsforløbet i stil og maleriske teknikker. Fra naturalistisk prægede malerier til abstrakte formationer. Af og til slår hun over i en figurativ og drømmeagtig surrealisme, som indimellem bliver lidt for tung. Rigtig flotte er de små grafisk stærke tuschtegninger ved fortællingens afslutning, hvor angsten får overtaget, og det hele ender i et sort Malevitj-kvadrat. De fleste kender Nina Sten-Knudsen for hendes storslåede panoramiske landskaber og bybilleder, der med kalejdoskopisk energi suger beskueren ind i forhistorisk og mytologisk billedstof. I disse store formater udfordres det figurative af utallige perspektiver og malemåder, som også genfindes i mindre formater som f.eks. i værket, der refererer til Courbets maleri »Bonjour monsieur Roussau«. Det er stadig her, hun er stærkest.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/droemmens-abstraktioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/831287/3084567-drmmens-abstraktioner.jpg",
            "publication_time": "Tirsdag d. 21. september 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}