{
    "version": "1.0",
    "document": {
        "id": 6447,
        "title": "DSB må vente et halvt år længere på levering af 100 eltog",
        "content": "Det kommer til at tage op mod seks måneder mere end først ventet, inden den franske togproducent Alstom kan levere 100 nye eltog til DSB. Det oplyser DSB i en pressemeddelelse onsdag eftermiddag. Oprindeligt ventede man, at togene kunne blive leveret i 2024, men det tidspunkt er nu udskudt til midten af 2025, fremgår det. Udskydelsen skyldes blandt andet, at man er været nødt til at lave en række ændringer på togets design samt »den generelle usikkerhed med forsyninger verden over«, skriver DSB. »Det er ikke unormalt, at indkøbsprojekter i denne størrelsesorden får justeret tidsplanerne,« siger DSB's direktør for Strategi & Togmateriel, Jürgen Müller. »Med den ekstra tidsramme, der tager højde for de nævnte udfordringer, er der den rette tid og luft til, at Alstom kan levere togsættene som forudsat og DSB kan modtage og idriftsætte dem bedst muligt.« Denne form for tog har flere forskellige slags bremser. DSB har haft nogle yderligere krav til en ekstra bremse, og blandt andet derfor tager det længere tid at få dem leveret, oplyser DSB. Tilbage i juni sidste år underskrev DSB en kontrakt om levering af de 100 nye Coradia Stream-eltog. Det forventedes da at koste i omegnen af 20 milliarder kroner. I første omgang var aftalen blevet forsinket, efter at den schweiziske togproducent Stadler besluttede sig for at klage over, at Alstom vandt udbuddet om at levere togene til DSB. Senere kunne det danske selskab oplyse, at klagen var blevet underkendt, hvorefter man hurtigt fik underskrevet aftalen med Alstom. Det er meningen, at de nye eltog skal afløse de nuværende IC3- og IC4-tog. Forventningen er imidlertid, at disse tog skal dække ind for eltogene i perioden fra slut-december i 2024 til midten af 2025, oplyser DSB. Eltogene har mere end fire gange så mange hestekræfter som de nuværende IC3-tog, og de kan køre op til 200 kilometer i timen. Hvert af de leverede togsæt vil bestå af fem vogne, der tilsammen har plads til 300 siddende passagerer. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dsb-maa-vente-et-halvt-aar-laengere-paa-levering-af-100-eltog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/155/1553337/24105178-skandaleramte-ic4-tog-kom-aldrig-rigtig-p-banen.jpg",
            "publication_time": "Onsdag d. 25. maj 2022, kl. 15.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}