{
    "version": "1.0",
    "document": {
        "id": 1261,
        "title": "DSB afviser påstand om togproblemer over grænsen til Tyskland",
        "content": "Det vil senest fra 2028 ikke længere være muligt at køre med danske regionaltog over grænsen i Sønderjylland til Flensborg i Slesvig-Holsten uden at skulle skifte tog. Det skriver Flensborg Avis. Ifølge avisen sker det, når DSB inden for fire år vinker farvel til de sidste dieseldrevne IC3-tog. De skal erstattes af 100 franske tog, der kun kan køre på det danske strømsystem. Ændringen betyder ifølge Flensborg Avis, at regionaltogene ikke længere kan køre til Flensborg. I stedet skal passagerer, der rejser med regionaltog, skifte tog i Tinglev i Sønderjylland, hvis de skal krydse grænsen. Men det er ikke korrekt, oplyser DSB til Ritzau. Der vil ikke være nogen problemer for DSB med at køre mellem Danmark og Tyskland med de tog, man har og har indkøbt. De omtalte togsæt indkøbt i Frankrig skal kun køre indenrigs i Danmark. På de internationale strækninger ned i Tyskland indsættes togsæt indkøbt i Spanien, og som trækkes af tyske Siemens-lokomotiver, der allerede er i brug, oplyser informationschef Tony Bispeskov til Ritzau. »Vi har de lokomotiver og de togvogne, der skal køre dernede,« siger han. DSB vil ikke kommentere, hvorvidt der vil køre tog til Flensborg fra 2028, da der ikke er forhandlet en ny kontrakt endnu. Den nuværende kontrakt går til 2028. »På et tidspunkt kommer vi selvfølgelig til at forhandle om, hvordan fremtidig trafik skal se ud mellem Danmark og Tyskland, herunder også til Flensborg,« siger Tony Bispeskov. Ifølge Stefan Seidler, der er dansk forbundsdagsmedlem for partiet SSW, kommer de omtalte Siemens-lokomotiver ikke til at køre den regionale togtrafik, men vil være bundet til fjerntrafik og særligt de store byer som København og Hamburg og den kommende Femern-forbindelse. »I 2028 skal 80 procent af de danske togforbindelser til Flensborg nedlægges. Det er en betydelig nedskæring for grænseregionen og grænselandets største by,« siger han i en skriftlig kommentar til Ritzau. Han konstaterer, at forbindelserne har særlig betydning for hele grænselandets befolkning, der er afhængige af fungerende infrastruktur på tværs af grænsen. »Hvis København og Kiel formår at samarbejde konstruktivt, er der stadig en chance for at gøre den grænseoverskridende regionale trafik i Jylland til et succesfuldt projekt. Men den rigtige kurs skal sættes nu.« Imens planlægger politikere i den tyske delstat Slesvig-Holsten at anskaffe 40 togsæt, der blandt andet skal kunne sikre togtrafik uden skift over grænsen til Danmark, hvis ikke DSB skal stå for det. Det skriver Flensborg Avis. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dsb-afviser-paastand-om-togproblemer-over-graensen-til-tyskland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1699220/24486277-dsb-reducerer-kraftigt-i-antallet-af-tog.jpg",
            "publication_time": "Onsdag d. 26. juli 2023, kl. 11.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}