{
    "version": "1.0",
    "document": {
        "id": 4149,
        "title": "DSU-formand kalder venstrefløjens strategi for integration gennem årtier for »naiv«: »Det må være endegyldigt slut«",
        "content": "Der er et integrationspolitisk paradoks, som nager mig dybt: Unge muslimer i Danmark, tredje- og fjerdegenerationsefterkommere, er mere fundamentalistiske i deres værdimæssige holdninger end deres bedsteforældre. Det viste en undersøgelse, somJyllands-Posten bragte i efteråret. Den viste blandt andet, at 44 procent af de 18-29-årige muslimer i Danmark sympatiserer med Hamas, 53 procent er meget eller overvejende uenige i, at det skal være acceptabelt i det muslimske miljø at have sex før ægteskab, og hele 58 procent af de unge muslimer er meget eller overvejende enige i, at koranens anvisninger skal følges fuldt ud. Tallene var generelt markant lavere for muslimer i aldersgruppen 55+. Den undersøgelse chokerede mig rent ud sagt. For hvordan kan det være, at en generation, der er født og opvokset i Danmark, som mestrer det danske sprog til perfektion og ovenikøbet er godt repræsenteret i statistikkerne på de lange videregående uddannelser, har en langt mere fundamental tilgang til islam end deres bedsteforældre? Og hvad betyder disse tal egentlig for vores mulighed for at integrere? Jeg har ikke nogen færdigbagt konklusion på, hvad vi stiller op med det paradoks. Men det er altafgørende, at vi tager debatten. Og én ting er helt sikkert for mig: Vi er nødt til at stoppe med at gradbøje vores egne værdier i et håbløst forsøg på at finde et kompromis med den fundamentalistiske islam. »Det må være endegyldigt slut med bøjen af og kompromissøgen i mangfoldighedens og integrationens navn. Endegyldigt slut med værdirelativisme.«Fold sammenLæs mereFoto: Søren Lorenzen. Det er særligt os på venstrefløjen, der i årtier har forsøgt sig med den strategi. Er det ikke bedre, at kvinderne kommer lidt ud og til svømning, selvom vi er nødt til at lave svømmeundervisningen kønsopdelt? Det er heller ikke alle mennesker, der kan lide at give hånd til andre. Og det er måske ikke så vigtigt at vise Muhammedtegningerne i klassen i dag, for vi orker ikke konflikten? Den slags kompromisser og forsøg på mellemveje har vi været naive nok til at praktisere, i troen om at hvis vi alle læner os ind mod hinanden og bøjer os lidt, så vil vi finde et fælles grundlag. Det er helt tydeligt ikke sket. Tværtimod har vi ladet en generation af unge muslimer vokse op uden at blive udfordret i deres holdninger og værdier – og nu ser vi resultatet. Vi skal ikke finde et fælles grundlag med den fundamentalistiske islam, som et flertal af unge muslimer bekender sig til. Det må være endegyldigt slut med bøjen af og kompromissøgen i mangfoldighedens og integrationens navn. Endegyldigt slut med værdirelativisme. Nu må vi gå den helt anden vej. Tage konfrontationerne, konflikterne og kampen op for demokrati, ligestilling og de danske værdier, der aldrig igen skal gradbøjes. Katrine Evelyn Jensen er forbundsformand for DSU ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dsu-formand-kalder-venstrefloejens-strategi-for-integration-gennem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1890583/24892469-katrine-evelyn-jensen-er-formand-for-dsu-og-blev-f.jpg",
            "publication_time": "Onsdag d. 19. februar 2025, kl. 14.57",
            "author": "Katrine Evelyn Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}