{
    "version": "1.0",
    "document": {
        "id": 21964,
        "title": "Du har måske bemærket de usædvanlige valgplakater – de kan give bagslag for toppolitikere",
        "content": "Ingen af dem stiller op til valget. Alligevel er blandt andre tidligere statsministre, justitsminister Peter Hummelgaard og op til flere partiledere i disse dage at finde i lygtepæle landet over. Og det er der god grund til. For selvom ingen af dem er på stemmesedlen til det kommende europaparlamentsvalg, har de en funktion på valgplakaten, hvor de flankerer oftest mindre kendte kandidater, ledsaget af en klar opfordring: »Gør som Helle, stem på Christel« »Stol på Støjberg, stem på Storm«. Tidligere statsminister Helle Thorning-Schmidt giver sin opbakning til socialdemokraternes spidskandidat, Christel Schaldemose. Thorning-Schmidt begyndte selv sin politiske karriere i Europa-Parlamentet i 1999.Fold sammenLæs mereFoto: Marie Bebe. Ifølge Steffen Hjaltelin, strategisk rådgiver og tidligere topstrateg for Venstre, er der en »helt åbenlys« logik bag de umiddelbart usædvanlige valgplakater. I år stiller hele 169 kandidater på tværs af 11 partier nemlig op til europaparlamentsvalget. Og for langt de fleste danskere vil størstedelen af de kandidater, der hænger på plakaterne, formentlig være fremmede ansigter, forklarer han. »I år har vi en særligt udpræget grad af ukendte kandidater til EU,« siger Steffen Hjaltelin: »Så partilederne gør det som støttehjul. Det er en anbefaling, hvor de siger til vælgerne: Du kan roligt gøre som mig og stemme på kandidaten.« En lang række kandidater fra flere forskellige partier har i år gjort brug af strategien, hvor en profileret politiker optræder på en EU-kandidats valgplakat. Hos Socialdemokratiet får spidskandidat Christel Schaldemose følgeskab af de to tidligere statsministre Helle Thorning-Schmidt og Poul Nyrup Rasmussen. Og det er langt fra et tilfældigt valg, vurderer politisk kommentator Hans Engell iEkstra Bladet. »Netop de to har været medlem af Europa-Parlamentet før, så hun vælger at bruge to, som har den europæiske profil,« siger Hans Engell og uddyber: »Der er nok bare ikke ret mange vælgere, der kan huske, at Helle Thorning-Schmidt og Poul Nyrup Rasmussen var medlemmer af Europa-Parlamentet, men jeg tror, at det er det, der har været ideen. Hos Moderaterne er de gået skridtet videre. Ud over plakater med de enkelte kandidater har partiet således også hængt plakater op, hvor kun partileder Lars Løkke Rasmussen optræder – under sloganet »Forandring fra midten – også i Europa«. Og ved Danmarksdemokraterne flankerer partileder Inger Støjberg partiets spidskandidat, Kristoffer Storm, med ordene »Stol på Støjberg, stem på Storm«. Danmarksdemokraternes kandidat Kristoffer Storm er rådmand i Aalborg Kommune og medlem af regionsrådet i Nordjylland.Fold sammenLæs mereFoto: Henning Bagger/Ritzau Scanpix. Steffen Hjaltelin synes personligt, at Inger Støjbergs valgplakat er den mest gennemførte. Hvor andre siger »gør som x, stem på x«, så siger Inger Støjberg »stol på mig«. »Jeg tror, at Kristoffer Storm er den absolut mindst kendte kandidat. Der er ingen i Danmark, der ved, hvem han er,« siger han: »Men når Inger Støjberg, som danskerne ved, hvem er, siger »stol på mig«, så fremstår det mere troværdigt«. Generelt handler plakaterne om at skabe mere opmærksomhed, forklarer Steffen Hjaltelin. Og hvis der er noget, som kan skabe opmærksomhed, er det et kendt ansigt. »Mennesker kan ikke lade være med at vende sig om efter et kendt ansigt. Det ligger dybt i vores dna. I vores genetik. Så den effekt har det i hvert fald,« siger han og tilføjer: »Og den troværdighed, der ligger på den pågældende partileder, smitter samtidig af på den ukendte kandidat, der bliver anbefalet«. Det er dog ikke uden risici for hverken toppolitikerne eller kandidaten, at de optræder på samme plakat, slår Steffen Hjaltelin fast. Som han ser det, er der to problemer. »Det ene er, at det kan risikere at få kandidaten til at fremstå mindre, hvis man står sammen med en stor profil,« siger han og uddyber: »Det ville eksempelvis være mærkeligt, hvis der, dengang Poul Nyrup stillede op, havde stået en ung Mette Frederiksen: Stol på mig, stem på Poul. Vi kender jo alle Poul. Så der ville vi bare risikere at fjerne fokus.« Den anden ting, siger han, er, at det kan risikere at give bagslag for toppolitikeren. »Valgkampen afsluttes jo med nogle debatter, som er ekstremt vigtige i valget, fordi mange mennesker først stempler ind og interesserer sig for Europa-Parlamentet, når den demokratisk dårlige samvittighed rammer til sidst,« siger han: »Og der kan Støjberg jo ikke være med Storm. Så hvad nu, hvis han gør det helt forfærdeligt? Så kan det backfire til Støjberg. Det er den risiko, der er«. SFs spidskandidat, Kira Skov, blev valgt til Europa-Parlamentet ved seneste valg i 2019 og er den yngste dansker i parlamentet.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Derek Beach, der er EU-forsker ved Aarhus Universitet, peger på samme problem. Han mener også, at partilederne kan ende med at tage skade, når de blander sig i valgkampen, siger han tilDR. »Der vil være nogle af politikerne, som vil få en lussing af vælgerne. Hvis kandidaterne klarer sig dårligere end forventet, vil medierne gå ud og sige, at de blev trukket ned af deres partiformænd.« En anden risiko er, at vælgerne i højere grad tager stilling til dansk politik, når de skal stemme, end at de rent faktisk tager stilling til, hvilken vej Europa skal gå, vurderer Derek Beach. Den samme overbevisning deler Steffen Hjaltelin. »Når vi ser på stemmefordelingen, der er i meningsmålingerne til EP-valget, så fordeler de sig helt tydeligt efter dansk politik og ikke efter EU-politik,« siger han og tilføjer: »Jeg tror, der er ganske få, der kan redegøre for LAs EU-politik, men alligevel har de stor fremgang. Og når Venstre næsten bliver halveret i meningsmålingerne til EP, så er det næppe, fordi folk har ændret holdning til deres EU-politik. Folk kender den slet ikke.« Det er ikke kun på de klassiske valgplakater, at profilerede politikere bakker op om deres partis EU-kandidater. På Instagram har statsminister Mette Frederiksen (S) dedikeret et opslag til spidskandidat Christel Schaldemose, som hun giver sin »varmeste anbefaling«. Statsministerens profil har vel at mærke hele 381.000 følgere. Og på det sociale medie TikTok slår Liberal Alliance sig løs med en video af partileder Alex Vanopslagh og partiets spidskandidat, Henrik Dahl, med teksten »Giv Alex lidt mere ro i dagligdagen ved at stemme Henrik Dahl til Bruxelles den 9. juni«. Samtidig gør Liberal Alliances formand dog også grin med valgplakatsfænomenet i en video på X.  Gør som mig. Stem på Henrik Dahl!pic.twitter.com/f1gAkFP1fR Danskerne skal vælge i alt 15 personer til Europapalamentet de næste fem år, når de går til stemmeurnerne i juni. Der kan stemmes på kandidater fra 11 forskellige partier.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/du-har-maaske-bemaerket-de-usaedvanlige-valgplakater-de-kan-give-bagslag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1797760/24709782-politisk-leder-for-sf-pia-olsen-dyhr-hnger-valgpl.jpg",
            "publication_time": "Torsdag d. 23. maj 2024, kl. 10.58",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}