{
    "version": "1.0",
    "document": {
        "id": 21320,
        "title": "Du kender ham ikke endnu. Men det kommer du til: Her er manden, der ånder Taylor Swift i nakken",
        "content": "Alle ved det. Der er ingen over eller bare ved siden af Taylor Swift. Og dog. Selvom den amerikanske popsangerinde nærmestertidsånden, findes der en kunstner, som inden for et bestemt område klarede sig bedre end Taylor Swift. Det drejer sig om de mest afspillede musikvideoer i USA. Her blev en ung fyr ved navn Peso Pluma i 2023 den mest sete kunstnerpå YouTubemed hele 8,5 milliarder visninger. Hos musiktjenesten Spotify ligger Peso Pluma nummer fem på listen over de mest streamede artister globalt i 2023. I 2023 optrådte han som den første mexicanske artist på scenen til MTV Video Music Awards. Samme år optrådte han på den toneangivende Coachella-festivals hovedscene. Han blev kåret til Billboards »Rookie of the Year« og opnåede at have 22 sange på Billboards »Hot 100«-liste samme år. Flere af hans sange er blevet bandlyst. Alligevel – eller måske netop derfor – er 24-årige Peso Plumas popularitet eksploderet på rekordtid. Der blev skrevet musikhistorie, da Peso Pluma optrådte som den første mexicanske sanger til VMA.Fold sammenLæs mereFoto: Charles Sykes/AP/Ritzau Scanpix. Man kunne tro, at der var tale om endnu en vild døgnflue, som vi ikke behøver at stifte bekendtskab med. Det ville være en fejl. Peso Pluma er ikke nogen helt almindelig hitmaskine. Ikke nok med at han synger på spansk. Han lyder overhovedet ikke som nogen typisk popstjerne. Ikke mindst har han formået at få noget så spøjst som hornmusik og 12-strengede guitarer på hitlisterne. Her i Danmark kender vi ham overhovedet ikke. Men alt tyder på, at det kommer vi til. Her er historien om verdens nyebad boy. Peso Plumas borgerlige navn er Hassan Emilio Kabande Laija. Han er født i 1999 og opvokset i Guadalajara i Mexico. Han begyndte at spille guitar og skrive sange som 15-årig. Inspirationen fandt han hos sangeren Chalino Sánchez, der var en af de første kunstnere, der skrev sange i genren »narcocorrido« – sange, der fortæller historier om den mexicanske narkokultur. Peso Plumas musik står i stor kontrast til hans tøjstil. Det er én faktor, som mange tror, har hjulpet til hans succes: At han simpelthen har været gevaldig anderledes fra andre musikere, der arbejder indenfor samme genre.Fold sammenLæs mereFoto: Evan Agostini/AP/Ritzau Scanpix. Men Peso Pluma synger langtfra kun narcocorrido. I stedet er han en del af den genre, der bliver kaldt »corridos tumbados«, hvor man kombinerer traditionelle corridos med inspiration fra hiphopgenrerne trap og reggaeton. Både narcocorrido og corridos tumbados er en del af den corridotradition, der kan dateres tilbage til den første halvdel af 1800-tallet, hvor gadesangere sang om arbejderklassen, militære sejre eller historier om lovløse helte eller kriminelle. Peso Plumas musik er en moderne version af den traditionelle mexicanske musik, der har haft stor succes i løbet af de seneste par år. Det er den bølge af latinamerikansk musik, der har båret Peso Pluma frem, og formentlig kunne man ikke have fundet ham på hitlisterne for bare fem år siden. Men det er den 24-årige kunstner, der for alvor har fået genren til at gå fra at være regional til global. Mens Peso Pluma har fornyet musikken, har han absolut også givet dens image og tøjstil en helt anden retning. Han følte sig ikke hjemme i mexicansk musiks æstetik, der var præget af broderede jakkesæt, cowboystøvler og sombreroer »Siden jeg var lille, har mine yndlingsgenrer altid været reggaeton og hiphop. Jeg er ikke til sombrero eller støvler. Det er ikke noget for mig,« udtalte Pluma i et interview tilThe New York Times Han ifører sig guldkæder, dyre armbåndsure, han har tatoveringer og bærer et sæt diamantgrills (tandsmykke) til 50.000 kroner. Den langlemmede sanger synger både om kærlighed og sin ekstravagante livsstil med store biler og penge, samtidig med at hans tekster har flere referencer til narkokulturen i Mexico. Blandt andet i hittet »Lady Gaga« fra 2023, hvor han synger om at blive forført af kvinder, være »fucked up« på stoffer og om de dyre biler, han ejer.   Han ligner en hiphopper udefra, men hans musik er præget af den mexicanske lyd. Det er uden tvivl det unikke miks, der har været vejen til hans succes. Kontrasten mellem traditionerne og det moderne gør ham til en fængende cocktail. Peso Pluma udgav sit første album i 2020, men det var først i 2022, at han fik sit første store gennembrud med singlen »El Belicón«, der handler om den lokale narkokultur. I musikvideoen spiller Peso Pluma selv medlem af et narkokartel. Nummeret blev hurtigt populært på TikTok og Instagram. Musikvideoen nåede ti millioner visninger på YouTube på bare tre dage. Alligevel var det først i 2023, at Peso Pluma opnåede international succes med albummet »Génesis«, hvor over en milliard lyttede til kærlighedssangen »Ella Baila Sola« på Spotify.  Det var den femtemest lyttede sang i 2023 på verdensplan på streamingtjenesten, og sagen blev også et hit på TikTok. Albummet »Génesis«, som primært består af akustiske sange, blev Spotifys mest streamede mexicanske album nogensinde målt på én dag. Desuden kunne Billboard måle, at hans daglige lyttertal steg med over ti procent fra juni 2022 til juni 2023. Hvor den 150-årige musikgenre primært har været populær i Mexico og blandt USAs mexicanske mindretal, er det nu blevet populærkultur globalt. Men noget tyder på, at Peso Plumas rakethurtige succes har en skyggeside. Forbindelsen mellem musik og kriminalitet har historiske rødder i »Regional Mexican«-genren. De skyggesider træder også frem i Peso Plumas tekster. I 2022 udgav Peso Pluma sangen »Siempre Pendientes«. En narcocorridosang, der er sunget fra perspektivet af et medlem af Sinaloa-kartellet, som er Mexicos største kartel.  I sangen hylder han Joaquín »El Chapo« Guzmán, Sinaloa-kartellets tidligere leder. Og på hans seneste album er der endnu en narcocorridosang i form af »Gavilán II«, hvor Peso Pluma synger om El Chapos søn. Peso Pluma har i et interview fortalt, at der er mange musikere i genren, der direkte bliver betalt af kartellerne for at lave sange, som enten hylder eller glorificerer mexicanske narkosmuglere. »Der er folk, der ringer til os og spørger: 'Hey, hvor meget skal du have for at lave en corrido?'« sagdehan i interviewet. Den 24-årige sanger har aldrig direkte bekræftet, at han skulle være i ledtog med kartellet, men hans flirten med Sinaloa resulterede i, at han september sidste årmåtte aflyseen koncert i Tijuana i Mexico. Aflysningen af koncerten skete efter ophængningen af tre bannere i millionbyen, der advarede stjernen mod at optræde: »Det bliver dit sidste show grundet din respektløshed og din store kæft. Hvis du dukker op, ødelægger vi dig.« Bannerne var underskrevet med Jalisco New Generation-kartellets initialer, »CJNG«. De er rivaler til El Chapos Sinaloa-kartel. Efter truslerne mod Pluma vedtog Tijuana-bystyret i november en bandlysning af narcocorrido. Flere har også spekuleret i, om Peso Plumas eksplosive succes i virkeligheden er hjulpet finansielt på vej af penge fra narkokarteller. Men da en journalist fra Los Angeles Times sidste år telefoniskspurgte ind til hans Sinaloa-hyldestsange, afsluttede stjernen interviewet ved at smide mobilen fra sig. Svaret får vi næppe fra sangeren selv. Men han kan være ligeglad, for det har ikke haft nogen negativ effekt på Peso Plumas popularitet. Tværtimod. Hans sange og videoer bliver streamet i stor stil. Plumas fansefterligner endda hans hår og stil. Til koncerter dukker teenagedrenge op i oversized hættetrøjer med GUCCI-logoer, og flere af dem har været en tur forbi frisøren for at få den sammemullet, som den 24-årige sanger bærer. Adspurgt i et interview med Billboard, hvornår det gik op for ham, at han var blevet en global succes, lød svaret: »Da sangen »Ella Baila Sola« gik viralt. Jeg tror, at der var et før og et efter der,« sagde sangeren, der kaldte det magisk at have fans, der ikke engang forstår spansk. Nu tyder alt på, at både Peso Pluma og den særlige »Regional Mexican«-genre er kommet for at blive. Peso Pluma er en vor tidsbad boy. Selvom Peso Plumas hårstil – en såkaldt mullet – har været populær hjemme i Danmark i flere år, er frisuren blevet populær blandt sangerens fans.Fold sammenLæs mereFoto: Vianney Le Caer/AP/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/du-kender-ham-ikke-endnu-men-det-kommer-du-til-her-er-manden-der-aander",
            "image_url": null,
            "publication_time": "Onsdag d. 24. januar 2024, kl. 11.32",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}