{
    "version": "1.0",
    "document": {
        "id": 13991,
        "title": "Du kan godt se denne film – men du skal være ret fuld, hvis den skal give mening",
        "content": "Liam Neeson må finde sig i meget. Siden den første »Taken«-film kom i biografen i 2007, har den nordirske skuespiller kæmpet for at befri sine børn fra onde forbryderbander, gemene kidnappere eller pengegriske skurke i flere film, end man orker at tælle. Og hvad er takken? I denne uges premierefilm »Retribution« er det begge hans børn, der er truet på livet. Hver eneste gang Hollywood leder efter en mand, der skal agere handlekraftig, moden beskytter af sine kære, dukker Neesons navn åbenbart op. Det imponerende er ikke, at han siger ja. Det imponerende er, at skuespilleren indtager alle roller med det samme ansigtsudtryk som den 60-årige nordirlænder, han var for 11 år siden. Hvis hans øvrige ansigtsudtryk har givet op, så forstår man dem godt. Sjældent har en skuespiller optrådt i så mange film, der virker helt ens, og som altid indeholder de samme tre elementer: En mand må beskytte sine kære, slår på tæven og hvisker lave, nordirske trusler ned i et telefonrør. I de få tilfælde, hvor manuskriptforfatterne ikke kunne udtænke endnu en datter eller søn at fodre Neesons beskyttertrang med, er de kommet på kreative erstatninger. I »Tombstones« er det en hjemløs teenager, der får Neesons beskyttelse. I »Unknown«, hvor Neeson vågner fra et hukommelsestab, er det for at beskytte en kvinde. Neesons nyeste film, »The Repatriation«, er skåret over samme læst. Neeson er den fortravlede forretningsmand, Matt Turner, der ender i en dårlig situation, fordi nogle onde og grådige mennesker vil ham det skidt. En skurk ringer for at sige, at der sidder trykplader under Turners bilsæde, hvilket betyder, at han ikke kan forlade sin bil uden at detonere en bombe. Inden telefonopkaldet har Neesons teenagesøn selv foreslået, at han stiger ud og går i skole, hvilket Neeson siger nej til. Sådan er der masser af plothuller og uforklarlige logikker i »Retribution«, men den opfylder til gengæld de fleste andre krav til en Neeson-film. Finten med bilen betyder selvfølgelig, at der er færre slåskampe, til gengæld taler vores helt virkelig meget i telefon, og det er han også god til. Jeg siger ikke, at du ikke skal se »Retribution«. Jeg siger bare, at den ligner alle andre Liam Neeson-film, du nogensinde har set. I øvrigt skal du være virkelig large eller virkelig fuld, hvis historien skal give mening. Men sådan kan en god lørdag aften jo også udspille sig. »Retribution«. Genre: Drama. Varighed: 90 minutter. Instruktør: Nimrod Antal. Medvirkende: Liam Neeson, Noma Dumezweni, Lilly Aspell, Matthew Modine med flere. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/du-kan-godt-se-denne-film-men-du-skal-vaere-ret-fuld-hvis-den-skal-give",
            "image_url": null,
            "publication_time": "Onsdag d. 13. september 2023, kl. 13.21",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}