{
    "version": "1.0",
    "document": {
        "id": 5843,
        "title": "Du kan have lyst til at fikse dit barns problemer, men det er ikke altid løsningen: Sådan hjælper du dit barn med »skærmkroppen«",
        "content": "Det er afgørende, at forældrene kommer på banen og taler med deres børn om de kroppe, de præsenteres for på sociale medier. Sådan lyder det fra Sex & Samfund, som vil flytte diskussionen om »skærmkroppen« fra klasselokalet til middagsbordet. Med seks værktøjer kan forældre hjælpe deres børn med at styrke deres børns forhold til kroppen i en digital tid, lyder det. Uge seks er lig med Uge Seks, og organisationen har vanen tro søsaten ny kampagne– i år rettet mod kroppen, kropsidealer og sociale medier. For første gang er kampagnen også direkte henvendt til forældrene. Det er vigtigt, at emnet ikke kun bliver taget op i skolen, men også derhjemme, siger organisationens generalsekretær, Majbrit Berlau,til DR. »Vi kan se, at det i høj grad også er i hjemmet, at børn og unge får dannet deres kropsidealer og forståelse. Derfor er det afgørende, at forældrene blandt andet får taget nogle aktive valg om, hvordan de taler om deres egen og andre menneskers kroppe i hjemmet,« siger hun. 47 procent af unge mellem 15 og 29 år får lyst til at tabe sig, når de ser andres kroppe på sociale medier, viser en ny undersøgelse fra Sex &amp; Samfund.Fold sammenLæs mereFoto: Linda Kastrup (arkiv). Knap hver anden ung mellem 15 og 29 år får lyst til at tabe sig, når de ser andres kroppe på sociale medier. 57 procent ville ønske, at de havde en mere trænet krop. Det viser en ny undersøgelse fra Sex & Samfund baseret på besvarelser fra i alt 1.031 unge. En ud af tre får lyst til at lave sin krop om ved eksempelvis at få Botox eller opereret næse, mens 15 procent er decideret utilfredse eller meget utilfredse med deres krop. Ifølge Majbrit Berlau bidrager de sociale medier til, at der ikke er plads til den usikkerhed og akavethed, som mange unge oplever, når deres krop forandrer sig. »Hvis man kun eksponeres for de perfekte veltrænede kroppe eller den fremherskende modbølge, hvor mavedeller og kropsbehåring selvsikkert vises frem på skærmen, så skaber det en stor afgrund mellem den virkelighed, man oplever med sin egen krop, og de kroppe, man ser på sociale medier,« siger hun til Ritzau. 1. Vis forskellige kroppe Det er vigtigt at blive præsenteret for, at kroppe kan se ud på mange forskellige måder, lyder det. Du kan for eksempel: 2. Spørg ind og vær nysgerrig Det, der foregår online, er lige så betydningsfuldt som alt andet, børn og unge oplever. Ligesom du spørger ind til, hvad dit barn har lavet i skolen i dag, så spørg: Målet er ikke at kontrollere dit barns adfærd online, men at vise oprigtig nysgerrighed. Vær nysgerrig og åben i dine spørgsmål. 3. Hjælp med de kritiske briller Som forælder har du en opgave i at snakke med dit barn om det, dit barn møder online. Du skal lære dit barn at være kritisk over for det, der er på skærmen. Du kan eksempelvis stille disse spørgsmål for at starte en snak: Du kan stille dit barn konkrete spørgsmål med udgangspunkt i det, I ser sammen. Lad barnet selv få mulighed for at reflektere over spørgsmålene og øve sig i at bruge sit kritiske blik i stedet for at give dem »det rigtige svar« med det samme. 4. Fokus på alt det, kroppen kan I vores samfund er der rigtig meget fokus på, hvordan kroppen ser ud. Men kroppen er meget mere end udseende, og det kan derfor være godt at fokusere på, hvad den kan, frem for hvordan den ser ud. I stedet for kun at kommentere på dit barns udseende kan du lægge mærke til alle de ting, dit barns krop kan og gør, og i højere grad kommentere det. I stedet for kun at sige »Wow, hvor er du smuk!« eller »Sikke nogle store muller du har fået nu« kan du øve dig i at sige: »Du er så god til at trække vejret helt ned i maven« eller »Det er så fedt, at din krop altid er fyldt med energi; det må være rart for dig«. 5. Vær en rollemodel Mange af os er vokset op med, at det er okay at tale om andres kroppe Det kan også være måden, du taler om din egen krop på. Hvis dit barn hører, at du ofte har fokus på det negative omkring din krop, kan det smitte af på den måde, dit barn ser på sin egen krop. Prøv at lægge mærke til, om det er noget, I gør i jeres familie. 6. Lyt og giv plads til tvivlen Husk på, at det ikke altid er din opgave som forælder at komme med løsninger. Mange gange er det nok at give plads til, at dit barn kan fortælle, hvordan det har det. Hvis dit barn er lidt usikker i forhold til sin krop, er det også en mulighed blot at bekræfte barnet i, at det ikke er alene om at have den følelse. Giv plads til den almindelige tvivl, som rigtigt mange børn og unge oplever, når kroppen udvikler sig. Nogle gange skal man bare lytte og sige »det forstår jeg godt«. Kilde:Sex & Samfund",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/du-kan-have-lyst-til-at-fikse-dit-barns-problemer-men-det-er-ikke-altid",
            "image_url": null,
            "publication_time": "Mandag d. 05. februar 2024, kl. 12.35",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}