{
    "version": "1.0",
    "document": {
        "id": 7058,
        "title": "Du skader dit brand, hvis ikke du får sagt ordentligt farvel",
        "content": "Uanset om medarbejderen selv har sagt op – eller er blevet fyret – så er det altafgørende for virksomhedens brand at have en ordentlig offboarding-proces. For den tidligere medarbejder vil påvirke netværket med virksomhedens manglende talent for at tage en konstruktiv afsked med medarbejderne. Ordene kommer fra formand i Ansattes Råd i Ingeniørforeningen IDA, Juliane Marie Neiiendam. »For det første vil den tidligere medarbejder jo gå ud og være ambassadør for virksomheden eller det modsatte. Og for det andet er der dem, der bliver efterladt tilbage på virksomheden, der er frustreret, fordi de ikke lige fik lært at overtage den tidligere kollegas opgaver,« siger hun. En uovervejet offboarding kan betyde, at ordrer falder på gulvet, fordi de efterladte kolleger ikke kan løfte opgaverne. Det kan igen betyde, at de øvrige kolleger får så dårligt et arbejdsmiljø, at de også forlader virksomheden – og det gavner ingen.Trivsel batter nemlig på bundlinjen.  Ordentlig farvel har betydning for digDet handler om at få forventningsafstemt, hvem du som medarbejder skal overlevere dine opgaver og din viden til. Karriererådgiver i IDA Lise Dan anbefaler derfor medarbejderne at tage fat i lederen og få afklaret, hvad der er de tre vigtigste mål at få overleveret. Det har stor betydning af efterlade sig et godt indtryk, ogbruge dit netværk optimalt. »For din egen skyld som medarbejder, så sørg for at komme godt ud ad døren. Du har brug for dine tidligere chefer og kolleger i dit netværk – og der er mange kontakter på LinkedIn – og det er vigtigt, at du har fokus på at få sagt ordentligt farvel. Det kan få betydning for dit næste karrieretræk,« siger Lise Dan.  Få klarhed over overleveringDe færreste virksomheder har en formaliseret proces for at sige farvel til ansatte. Derfor vil du som ingeniør ofte møde chefer, der er overraskede og irriterede over, at du har sagt op. Eller ikke har lyst til at forholde sig til dig, hvis de har fyret dig. »Men ligegyldigt hvad skal du have klarhed over, hvem du skal overlevere til. Hvis ingen siger, hvem du skal overlevere til, så gør det til din chef eller niveauet over. Så ved du, at der er nogen i virksomheden, der ved, hvordan man finder det, du har arbejdet med,« siger Lise Dan.  Sig farvel til dine stakeholdereNår du skal offboarde fra en organisation, som du kender, er det vigtigt, at du opsøger dine stakeholdere - leverandører, kunder og samarbejdspartnere - inden du forlader virksomheden. »Du skal holde offboardingmøder med dine stakeholdere, så du får sagt ordentligt farvel og takker for samarbejdet. Igen skal du tænke på, at du kan møde dem igen. Det øger din employability, at du er på forkant, leverer værdi og er forretningsorienteret,« påpeger Lise Dan. Det gælder uanset, om du selv har sagt jobbet op eller er blevet opsagt. Menhvis du er blevet fyret, er det ekstra vigtigt at få skabt en strategi, efter chokket har lagt sig.  Skal du bruge chefen som reference?Karriererådgiveren slår fast, at det er vigtigt, at du sætter dig ind i, hvad chefen eller kolleger vil sige om dig, hvis du skal bruge dem som reference i dit næste job. »Du skal altid spørge direkte, hvad de vil sige om dig, hvis de bliver bliver spurgt. For så har du mulighed for selv at vælge, om du vil bruge vedkommende eller ej,« lyder rådet fra Lise Dan. Pas godt på de gode medarbejdereI dag, hvor der mangler videnmedarbejdere er det afgørende for virksomhederne at have et godt image. Ellers søger kandidater ikke dertil. Juliane Marie Neiiendam råder virksomhederne til at passe godt på de gode medarbejdere – og tænke på, at det ikke kun er et spørgsmål om løn. Du kan fxvinde loyalitet med en god onboarding-proces.  »Dygtige medarbejdere vil først og fremmest have faglige udfordringer og mening. Når de ikke får det, så kan de skifte job. En ny IDA-undersøgelse, Jobskifte og motivation for mobilitet, viser, at dårlig ledelse, manglende karrieremuligheder og dårligt psykisk arbejdsmiljø og først på 5. pladsen løn, er grunden til, at vores medlemmer skifter job,« siger hun. Artiklen er oprindeligt bragt påuniverse.ida.dk.Deltag i Business-debatten: Send indlæg tilbusiness-opinion@berlingske.dk ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/du-skader-dit-brand-hvis-ikke-du-faar-sagt-ordentligt-farvel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/51067/16089150-ida.jpg",
            "publication_time": "Søndag d. 22. januar 2017, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}