{
    "version": "1.0",
    "document": {
        "id": 22067,
        "title": "Du vil næppe gå på restaurant i nærmeste fremtid, når du har set denne film",
        "content": "Er du sulten? Så er her en film, der med garanti vil have en Wegovy-agtig indvirkning på din appetit. Cirka 90 procent af den her film foregår i et restaurantkøkken, men hvor man i tv-serien »The Bear« og en lang række film som »Burning Point«, »Burnt« og »Chef« efterhånden har lært, at det eddermaneme ikke er for sarte sjæle at være kok, så sidder man dog og bliver småsulten. Det gør man ikke af at se »La cocina«. I stedet overvejer man, om man egentlig nogensinde har lyst til at gå ud og spise igen. »La cocina« åbner med Estela (Anna Díaz), en ung mexicansk immigrant, der dukker op på restauranten The Grill og søger arbejde. Hun har ikke lige som sådan en arbejdstilladelse, men bliver ikke desto mindre ansat. Estela glider så egentlig ud af fortællingen, for »La cocina« er mere en film om hele The Grill. Med undtagelse af få glimt af farver er »La cocina« i sort-hvid.Fold sammenLæs mereFoto: UIP. Det er en halvtarvelig turistfælde på Times Square i New York, hvor hele køkkenet er fyldt med immigranter, der skændes, griner, bander, drikker, ryger og tager stoffer for at kapere det vanvittige arbejdspres, når frokostrushet begynder, og de – fortrinsvis hvide – servitricer taster bestillinger ind, og den forhadte bonmaskine begynder at spytte ordrer ud. Men alle kæmper sig igennem dagen, for man har ikke rigtig noget valg. Alle skal jo leve, og hvis man virkelig kommer i kridthuset hos restaurantens ejer, Rashid (Oded Fehr), kan han vistnok skaffe papirer, så man kan blive lovlig indbygger i »the land of the free«. Vistnok. Det er i høj grad en film til tiden, hvor Donald Trump for nylig har sat gang i massedeportationer i USA, samtidig med at man er dybt afhængig af de anslået otte millioner illegale immigranter, der arbejder i landet – heriblandt omkring en million i restaurationsbranchen. »La cocina« er mere end noget andet en film om den amerikanske drøm. Som her mest ligner et mareridt. Hele handlingen foregår i løbet af bare en dag, hvor sodavandsmaskinen går i stykker midt i service, hvor der mangler 800 dollar i kassen, og hvor der generelt er totalt kaos i køkkenet. Det er hæsblæsende fortalt i en grad, så man sidder i sin behagelige biografstol og bliver helt forpustet. Den uregerlige Pedro er hele tiden på kanten af en fyreseddel fra den kortluntede køkkenchef (Lee Sellars).Fold sammenLæs mereFoto: UIP. Samtidig er der en art kærlighedshistorie, hvor man følger den amerikanske servitrice Julia (Rooney Mara), der har et forhold til den uregerlige mexicanske kok Pedro (Raúl Briones). Julia er gravid og overvejer en abort, som i øvrigt tilfældigvis koster omtrent 800 dollar. Selvom der på mange måder er gang i den, er der ingen som helst grund til, at filmen skal vare 139 minutter, og både dialog og filmsprog bliver til tider lidt studentikost, men »La cocina« er ikke desto mindre ret seværdig. Selvom man i hvert fald i en periode mister lysten til at spise på restaurant. »La cocina«. Drama, 139 minutter. Instruktion: Alonso Ruizpalacios. Med: Raúl Briones, Rooney Mara, Anna Díaz med flere. Premiere 16. april i udvalgte biografer.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/du-vil-naeppe-gaa-paa-restaurant-i-naermeste-fremtid-naar-du-har-set-denne",
            "image_url": null,
            "publication_time": "Onsdag d. 16. april 2025, kl. 22.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}