{
    "version": "1.0",
    "document": {
        "id": 15932,
        "title": "DuPont: Bud bliver ikke højere",
        "content": "- For at gøre det helt klart vil vi ikke hæve prisen eller ændre eller forlænge tilbuddet yderligere. Faktisk har Finanstilsynet allerede gjort det klart, at danske regler forhindrer os i at foretage yderligere ændringer i vilkårene, siger Ellen Kullman. Det forhøjede bud lyder på 700 kr. pr. aktie, mens oprindelige bud lød på 665 kr. pr. aktie. Det blev forhøjet ved udgangen af april, da der ikke var den nødvendige tilslutning. Det skete til trods for, at Dupont havde afvist at ville forhøje buddet. - Efterhånden som fristen nærmer sig vil vi gerne sikre os, at der ikke er forvirring på markedet om vores tilbud eller vores hensigter. Disse vilkår udgør vores bedste og endelige tilbud, siger Ellen Kullman i tirsdagens pressemeddelelse. Duponts bud kræver accept fra mindst 80 pct. af aktionærerne, mens det vil kræve 90 pct. af aktierne at afnotere Danisco, som det er selskabets hensigt. Den langvarige budproces har lokket kapitalfonden Elliott International til faddet, og den har øget sin beholdning, så den fredag ejede 10,02 pct. af aktiekapitalen i Danisco. Dermed kan kapitalfonden med dens nuværende ejerandel sætte en stopper for en afnotering af selskabet, mens altså ikke for en godkendelse af buddet. Dupont understreger i dagens pressemeddelelse, at \"alle større danske institutionelle investorer\" har udtrykt støtte til det forhøjede bud. Buddet, som i henhold til danske regler ikke kan forhøjes i sin nuværende form, udløber fredag den 13. maj kl. 23 dansk tid.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dupont-bud-bliver-ikke-hoejere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/437437/4061336-pix-ellen.jpg",
            "publication_time": "Tirsdag d. 10. maj 2011, kl. 11.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}