{
    "version": "1.0",
    "document": {
        "id": 19465,
        "title": "Dylan Thomas’ poesi udfolder sig kraftfuldt imellem dødsbevidstheden og en stærk livstørst",
        "content": "Med sit vildtvoksende poetiske særsprog, et liv i bohemerollens vold og en tidlig død af druk under en oplæsningsturne i USA, opfylder waliseren Dylan Thomas alle betingelserne for en placering blandt litteraturhistoriens farverige, men også tragiske myter. Hvor usædvanlig en digter det walisiske kraftgeni var, understreger Jon Høyers »Udvalgte digte på danske vers« med imponerende træfsikkerhed. I alt 24 tekster fra forfatterskabets fem digtsamlinger er samlet i den smukke bog, hvor portrættet af den 20-årige forfatter på forsiden umiddelbart leder tankerne i retning af Dylan Thomas’ måske populæreste værk, »Portræt af kunstneren som hvalp«, en charmerende samling fortællinger og erindringsbilleder fra en opvækst og ungdom i minelandet Wales mellem religiøs strenghed og frodige fantasier og lyster. Kroppen, seksualiteten, døden er de tilbagevendende temaer i »En proces i hjertets vejr«, en titel, der i øvrigt umiddelbart leder tankerne i retning af en af den danske poesis mytologiske bohemeskikkelser, F. P. Jac, der blandt andet kreerede titlen »For vejret i mig selv«. Hos Thomas lægges der storslået ud med et varsel om de stejle modsætninger, logikkens ophævelse og voldsomhederne i digtenes billedvævninger: »En proces i hjertets vejr/gør fugtigt tørt; det gyldne skud/stormer i den iskolde grav./Et vejr i årernes egne/gør nat til dag; blod i deres sole/oplyser den levende orm.«  Dylan Thomas levede fra 1914 til 1953. Hans tid var de to verdenskriges, og han delte afskrivningen af de politiske ideologier med mange af sine samtidige. De politiske motiver og temaer var ikke hans sag. I sine digte bevægede han sig igennem de walisiske landskaber i al slags vejr og fulgte kroppens spor fra fødsel til død. Som det hedder i digtet »Fra kærlighedens første feber«: »Og fra kroppens første grammatiske bøjning/lærte jeg menneskets tungemål, at vikle tankers former/ind i hjernens forstenede idiom,/på ny at skravere og sy ordenes kludetæppe sammen,/efterladt af de døde, som i deres måneløse grav/ikke har brug for varme fra noget ord./Tungemåls rod ender i opslidende kræft,/bare et navn, mens maddiker har deres X.« De 24 digte i Jon Høyers udvalg følger forfatterskabets kronologi med de mere eller mindre åbenlyse nedslag i forfatterens egen biografi. I 1939 kom ungdommens store digtsamling med den sigende titel »Map of Love« eller »Kærlighedens landkort«, og i den følgende samling »Dødsfald og indgange« fra 1946 er det krigstidens og bombenedslagenes billeder, der dominerer. Stærkt står protesten mod den meningsløse død i digtet »Vægring ved at begræde et barns død i flammer i London«. Men i det hele taget er dødsbevidstheden, dødsafvisningen eller ligefrem dødsforagten et af de gennemgående spor i »En proces i hjertets vejr«. Stærkt suggestivt er ungdomsdigtet med omkvædet »og døden bliver ikke herre« og det surrealistisk voldsomme billedoprør: »selv om de kan være gale og døde og stive som søm,/hamrer deres hoveder op gennem graven;/bryd frem i solen, til solen går under,/og døden bliver ikke herre.« Og ved forfatterskabet slutning, som noget af det sidste Dylan Thomas fik skrevet før sin selvdestruktivt tidlige død, står så det gribende digt til den døende far »Gå ikke fredeligt ind i den gode nat«: »Og du, min far, som livet næsten har forladt,/forband mig og velsign mig, lad viltre tårer rinde./Gå ikke fredeligt ind i den gode nat./Ras, ras, når lyset bliver mat.«  Dylan Thomas’ egensindige poesi udfolder sig imellem dødsbevidstheden og en stærk livstørst, og få steder tager et sanseligt intenst tilstedevær i verden så harmonisk og lykkelig form som i digtet Fern Hill, hvor digteren dykker ned i erindringen om drengeårenes liv på gården i Wales: »Og da jeg var grøn og sorgløs, berømt mellem laderne/om den lykkelige gårdsplads, for gården var mit hjem, fyldt med sang/under solen, som kun er ung en enkelt gang,/lod tiden mig lege og være/gylden, med den barmhjertighed, der er hans,/og grøn og gylden var jeg jæger og hyrde, kalvene/sang til mit horn, rævene på bakkerne glammede klart og koldt,/og sabbattens klokkeslag lød/langsomt i de hellige strømmes småsten.« Musikken, vellyden er sammen med den magisk ustyrlige billeddannelse og den fabulerende ordglæde en vigtig del af fascinations- og tiltrækningskraften i Dylan Thomas’ digtning. Det er en livgivende vind, der blæser igennem »En proces i hjertets vejr«. Også når digtene skriver sig tæt på døden. En proces i hjertets vejr. Forfatter: Dylan Thomas.Udvalg og oversættelse: Jon Høyer.Sider: 144.Pris: 249 kr.Forlag: Multivers.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/dylan-thomas-poesi-udfolder-sig-kraftfuldt-imellem-doedsbevidstheden-og-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1150232/22845127-jeve-3322185.jpg",
            "publication_time": "Fredag d. 10. maj 2019, kl. 21.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}