{
    "version": "1.0",
    "document": {
        "id": 13893,
        "title": "Dyne-Larsen overvejer at lade fond arve Jysk",
        "content": "De mange millioner dyner og kroner, der cirkulerer i Jysk-koncernen, kan ende med at blive arvet af en fond i stedet for at gå videre i familien. Den udmelding kommer, efter det er blevet en reel mulighed, at regeringen vil gøre det billigere for virksomheder at overdrage ejerskabet til fonde i Vækstpakke DK, og det har fået Lars Larsen til at undersøge fondsmodellen, skriver Børsen onsdag. »I øjeblikket sidder mine kloge mennesker, revisorer og advokater og ser, hvad den nye lov kan betyde, og så må vi tage den derfra. Jeg har gjort dem opmærksom på, at der er kommet en ny situation, og den skal vi selvfølgelig have tænkt ind i en helhedsplan ved et generationsskifte,« siger Lars Larsen til Børen og tilføjer: »På nuværende tidspunkt ved jeg ikke, hvor meget det bliver bedre ved det, men jeg vil da ikke udelukke det.« Det kan betyde, at Lars Larsens to børn, Merete og Jacob Brunsborg ikke arver Jysk-koncernen, som det hidtil har været planen. Men Lars Larsen understreger dog, at intet er bestemt endnu. Lovændringen blev varslet i februar og hvis den går i gennem, skal virksomheder fra 2015 ikke længere betale aktieindkomst af avancen, når en virksomhed overdrages. Det kan gøre fondsejerskabsmodellen populær igen, efter at stramningen af reglerne i 1998 fik oprettelsen af fonde til praktisk talt at gå i stå. Det er ikke kun Lars Larsen, der ser fondsejerskab som en mulighed, også Rasmus Feldthusen, professor med speciale i fondsret og generationsskifte ved Københavns Universitet mener, at det er en god ejerform og har været succesfuld for virksomheder som IKEA, Novo Nordisk og A. P Møller, siger han til Børsen. Og det kan vise sig at være fordelagtigt for hele det danske erhvervsliv, hvis lovændringen kommer. Det mener i hvert fald professor ved CBS og forsker i fondsvirksomhed Anders Brink Lund, som til Børsen fortæller, at fondes langsigtede værdiskabelse og vilje til at tage risici, kan have positive effekter.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/dyne-larsen-overvejer-at-lade-fond-arve-jysk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/220499/6229388-pix-arvinglarslarsen.jpg",
            "publication_time": "Onsdag d. 20. marts 2013, kl. 07.38",
            "author": "Simone Okkels",
            "related_links": [],
            "attachments": []
        }
    }
}