{
    "version": "1.0",
    "document": {
        "id": 8804,
        "title": "Dyrevenner kalder færøsk loft over delfindrab for blufnummer",
        "content": "Den færøske regering har meldt ud, at der højst må fanges en kvote på 500 hvidmalede delfiner om året. Men det er væsentligt højere end gennemsnittet for de sidste 12 år, viser en opgørelse ifølge dyrevelfærdsorganisationen World Animal Protection. Fra 2009 til 2020 blev der årligt fanget i gennemsnit 116 delfiner. Tallene stammer fra det færøske fiskeriministerium. Det får direktøren for World Animal Protections danske afdeling, Gitte Buchhave, til at kalde den udmeldte færøske kvote for et »blufnummer«. »Selvom den færøske lagmand forsøger at få tallet på 500 til at se ud som om et fremskridt, er det i virkeligheden et voldsomt tilbageskridt.« »Det er en uacceptabel officiel blåstempling af drab på vilde dyr, der bliver udsat for voldsom stress under jagten samt unødige lidelser under drabene,« siger Gitte Buchhave i en pressemeddelelse. Den færøske regering meldte for nylig ud, at man midlertidigt ville sætte en kvote for antallet af dræbte delfiner. Det skete i kølvandet på massiv kritik af, at der sidste år blev fanget 1423 hvidmalede delfiner på Færøerne i september sidste år. Det udløste en underskriftsindsamling med 1,3 millioner underskrifter for et forbud mod delfinjagt. Også organisationen Orca, der arbejder for at beskytte hvaler og delfiner i verdenshavene, er utilfreds med den udmeldte kvote. Organisationens direktør, Sally Hamilton, kalder det en »farce«. »De formaliserer noget, som ikke tidligere har været formaliseret,« siger hun til det britiske medie The Guardian. Den færøske regering har meddelt, at man afventer den nordatlantiske kommission for marinepattedyrs (Nammco) holdning til kvoten. Når man har modtaget den i 2024, vil regeringen revurdere kvoten. Færøerne vil også evaluere procedurerne under jagten, så man er sikker på, at delfinjagten foregår så hurtigt og effektivt som muligt. Grindefangst er en gammel fangsttradition på Færøerne. Det er fortrinsvist grindehvaler, der fanges, men delfiner er også en del af fangsten. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/dyrevenner-kalder-faeroesk-loft-over-delfindrab-for-blufnummer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1571577/24150749-.jpg",
            "publication_time": "Torsdag d. 14. juli 2022, kl. 16.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}