{
    "version": "1.0",
    "document": {
        "id": 17107,
        "title": "Dystert kapitel i danmarkshistorien trækker tråde til to højaktuelle temaer – og rejser ét fælles spørgsmål",
        "content": "Da fosterdiagnostik blev indført i 1977, var baggrunden overvejende samfundsøkonomisk. Ved at scanne alle gravide kvinder over 35 år kunne man»forhindre fødslen af 21 mongolbørn«, og give en »gevinst for det offentlige på fire millioner kroner årligt«. Selvom formålsbeskrivelsen siden er ændret, er konsekvensen den samme.Langt de fleste fostre med Downs bliver i Danmark valgt fra, til trods for at deres følgesygdomme nu oftere kan behandles, at levetiden er steget til omkring 60 år, og at deresegen tilfredshed med livet måles langt højere, end tilfældet er for normalbefolkningen. Udviklingen gælder ikke kun for Downs. Opgørelser viser eksempelvis, at40 procent af alle de fostre, hvor syndromet Tripple-x findes, aborteres. Man regner med, at 85 procent af dem, der har det ekstra x-kromosom ellers aldrig opdager det, dasymptomerne er så milde. De indebærer blandt andet en risiko for hurtig vækst i alderen 4-13 år med specielt lange ben. Sen taleudvikling og behov for ekstra støtte til indlæring. Udfordringer ved venskaber i skolealderen, der dog normaliseres i ungdomsårene, mens enkelte kun har én nyre. Altså udfordringer, de fleste nok kunne leve et udmærket liv med. Det er samtidig vigtigt at understrege, at fosterundersøgelser har givet os meget godt. De kan hjælpe med at finde de børn, der er så alvorligt syge, at de kun vil leve ganske kort og ofte i stor lidelse. De kan hjælpe med at finde børn med sygdomme, der i enkelte tilfælde kan behandles allerede under graviditeten eller kort efter fødslen, og derved bedre barnets chancer gevaldigt. »Det er åbenlyst, at sofistikeret fosterdiagnostik ikke kun giver muligheder, men også dilemmaer,« skriver Ida Donkin.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. De kan hjælpe med at forberede par på, hvilket liv der venter dem og deres barn. Men i takt med at fosterdiagnostikken blivermere fintfølende, er vi nødt til at forholde os til spørgsmålet om, hvorvidt mere information altid er for det gode? Bør vi kende selv de milde sundhedsprofiler eller svage sandsynligheder for alvorlige lidelser? Det er åbenlyst, at sofistikeret fosterdiagnostik ikke kun giver muligheder, men også dilemmaer. Og kan plante en usikkerhed, der sætter spor livet igennem. På samfundsniveau kan konsekvensen være en yderligere selektion, end den vi ser i dag. Et andet sted, dilemmaerne presser sig på, er ved spørgsmålet om aktiv dødshjælp. En forudsætning for indførelsen af aktiv dødshjælp er, at vi tager stilling til, hvilke tilstande og lidelser der skal kvalificere til dødshjælp. En sådan afgrænsning vil uvægerligt skubbe til vores opfattelse af værdien af den enkeltes liv. At vi med andre ord godt kan forstå, hvis folk med særlige tilstande vil væk herfra før tid. Danske handicaporganisationerhar af samme grund advaret mod aktiv dødshjælp, og flere udtrykker en bekymring for, om lovliggørelse af aktiv dødshjælpdirekte vil påvirke den støtte og omsorg, vi tilbyder som samfund. Om man vil føle sig ansvarlig for at vælge livet og fortsat ligge samfundet til last, selvom et alternativ er muligt. Ida Donkin er medlem af Det Etiske Råd. Her deltager hun i en pressebriefing om abortgrænse og aktiv dødshjælp i København i september sidste år.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Og det er ikke bare et abstrakt tankeeksempel. I Canada, hvor aktiv dødshjælp har været muligt siden 2016, har det eksempelvis været fremme, at en tidligere paralympisk krigsveteran af de offentlige myndigheder blevmindet om muligheden for aktiv dødshjælp, da hun samtidig fik afslag på en trappelift til hjemmet. Samme bekymring hører man fra forældre til børn med Downs. I en ny ph.d.-afhandling, der undersøger livet med Downs syndrom i Danmark, angives det, atforældrenes udfordringer og sorgoftere er et produkt af, hvordan deres børns handicap bliver vurderet, end det egentlige liv med Downs. Bevægelsen er tydelig. Samfundets anerkendelse og ansvar over for de liv, der afviger fra normen er på spil. Kan vi undgå, at de vil føle sig mindre værdige og velkomne i vores samfund? Kan det give en anden grad af ansvarsfølelse og skyld for dem, der er her – eller vælger at blive her – på trods? Begge temaer har regeringen sat til debat. Først i forhold til spørgsmålet om aktiv dødshjælp. Og senest i spørgsmålet om en højere grænse for den fri abort, som hvis indført vil indebære, at flere får mulighed for senabort baseret på fund ved netop fosterundersøgelser. Fælles for disse er, at de rokker ved vores opfattelse af det værdige og rigtige liv og kan påvirke samfundets ansvar over for mennesker med særlige behov, og dem, der afviger fra normen. Det spørgsmål, der går igen for dem begge, er, hvorvidt den enkeltes ønsker vejer tungere end hensynet til de sårbare, til samfundsudviklingen og vores fælles værdier. Det er ikke lette spørgsmål at besvare. Men det er bydende nødvendigt, at vi tager kompleksiteten alvorligt. Ida Donkin er læge, ph.d. og medlem af Etisk Råd ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/dystert-kapitel-i-danmarkshistorien-traekker-traade-til-to",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1771426/24652442-samfundets-anerkendelse-og-ansvar-over-for-de-liv.jpg",
            "publication_time": "Torsdag d. 07. marts 2024, kl. 19.41",
            "author": "Ida Donkin",
            "related_links": [],
            "attachments": []
        }
    }
}