{
    "version": "1.0",
    "document": {
        "id": 15096,
        "title": "Dårlige betalere er en god forretning",
        "content": "Birger Baylund er en stolt mand i dag. Debitor Registret, som han i 2004 startede som rival til Ribers Kredit Information (RKI), kan nemlig fra dags dato kalde sig en del af den nordiske informationsgigant Bisnode. Et salg, der, ifølge Baylund, giver et »helt enormt« vækstpotentiale. »Debitor Registret har 11 danske ansatte, mens Bisnode har 100 og adgang til titusindvis af kunder i både Danmark og resten af Norden, og alle de kunder vil nu få tilbudt både adgang til privatoplysninger og styrkede kreditvurderinger af enkeltmandsvirksomheder,« siger han.  Som en følgevirkning af den økonomiske krise er kreditinformation generelt en industri, der får flere og flere kunder. Stadigt flere vil sikre sig mod at tabe penge på samarbejdspartnere eller kunder, der viser sig som dårlige betalere. Og Birger Baylund, der fremadrettet kan kalde sig landechef for Bisnodes danske selskaber, ser et særligt stort potentiale blandt de virksomheder, der brændte fingrene op til krisens udbrud. »Vores primære fokusområde er fremadrettet de små og mellemstore virksomheder, der traditionelt ikke har anvendt kreditvurdering i deres virksomhed. Lige præcis de virksomheder har været ekstremt klemte under finanskrisen, fordi de ikke kreditvurderede og derfor har tabt mange penge på dårlige betalere,« siger han.  Ifølge Baylund har Bisnode flirtet med Debitor Registret for et opkøb siden 2008, men først nu, hvor registret har tilknyttet 25.000 virksomheder, er timingen den rigtige. Hos konkurrenten RKI, der i dag er ejet af den internationale informationskoncern Experian, tager man opkøbet med sindsro. »Det er ikke nogen overraskelse, og vi ser det ikke som en trussel. Det er altid sundt for et marked med konkurrence, og det byder vi velkommen,« siger Frank Papsø, der er Nordic Sales Director hos RKI. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/daarlige-betalere-er-en-god-forretning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/323075/7160087-gld.jpg",
            "publication_time": "Mandag d. 10. februar 2014, kl. 17.00",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}