{
    "version": "1.0",
    "document": {
        "id": 9750,
        "title": "Dødsstjernerne har indledt kampen om danskernes tv-kanaler",
        "content": "Det kan godt være, at du ikke har købt en talende højttaler fra Apple, Google eller Amazon og dermed lukket op for, at teknologigiganterne får et endnu større og dybere indblik i din dagligdag og dine interesser – men de er alligevel godt på vej til at sætte sig på, hvad du ser, når du tænder for fjernsynet. Måske står der en fysisk tv-boks fra Apple under dit fladskærmsfjernsyn eller hænger en Chromecast-billedmodtager fra Google ud fra tv-apparatet. Og ellers har du på selve tv-skærmen helt sikkert streamingtjenester fra Apple, Google og Amazon installeret – foruden at rigtig mange tv-apparater bruger Googles tv-software. Teknologigiganterne er med andre ord i færd med at sætte sig pådistributionen af tv-kanaler og streamingtjenester, og de har både viljen, evnen og pengene til at gøre det. »Google har lidt af en trojansk hest inde i rigtig meget af medieforbruget i Danmark, fordi der ligger Google-software i mange af de fladskærmsfjernsyn, der sælges i stor stil i Danmark. Det siger noget om ambitionerne for en af de største og nok mest skræmmende af teknologigiganterne. De ligger alle dér som dødsstjerner og kan opsluge og opsuge det hele, hvis de vil – og det tror jeg, at de vil,« siger Claus Bülow Christensen, som er selvstændig medierådgiver hos TomorrowsNextMedia Consultancy og en af Danmarks førende eksperter i tv og streaming. »Dødsstjernen« er en gigantisk, klodeformet rumstation fra de ikoniske Star Wars-film. Begrebet her henviser til, at hver af de tre giganter har en markedsværdi, der sammenlignet med samtlige øvrige internationale og lokale aktører på tv-markedet fuldstændig kvæler alle andre med deres størrelse, når man tegner dem som cirkler i et diagram. Apple TV er en tv-boks, som kobles på internetforbindelsen i den ene ende og til fladskærmen i den anden. Tv-boksene forsøger så at samle klassiske tv-kanaler og streamingtjenester fra giganterne selv og fra andre som f.eks. Netflix, der ikke har eget udstyr men fortsat er verdens største streamingtjeneste. Apple har derudover sin helt egen streamingtjeneste, Apple TV+, som iPhone-giganten skyder et betydeligt milliardbeløb i for at få egenproducerede film og serier.Fold sammenLæs mereFoto: Josh Edelson/AFP/Ritzau Scanpix. »AppleogGooglegår efter guldet hos de forvirrede forbrugere. De har produktmodnet deres hardware til den ultimative tv-service, de vil samle al tv og streaming ét sted, de har deres eget, lukkede kredsløb, de har mange penge, og de har begge rigtig mange data om os. Amazon går efter det hele. Amazon vil sælge dig alt det, du har brug for i hele dit liv, Amazon er verdensmester ibig data, og Amazons streamingtjeneste er nærmest sekundær i det spil. Hvis de for alvor vil ind i tv-verdenen, har de ingen økonomiske problemer med at gøre det. De har i forvejen samlet rigtig mange data sammen om os, og mange danskere har allerede afleveret deres kreditoplysninger til dem. De står alle tre klar, rustet til tænderne, og behøver på grund af deres enorme forretning ikke at have en stringent forretningslogik for at leve af dette marked – modsat for eksempel YouSee ogNetflix,« siger Claus Bülow Christensen. Google siger det meget direkte – og for nogen særdeles skræmmende – i en kort reklamefilm for sin nyligt lanceredeGoogle tv-modtager med fjernbetjening, som afløser den velkendte Chromecast-modtager: »You only need one watchlist« – Man har kun brug for én liste over ting, som man gerne vil se. Underforstået: Google skal nok samle alt det relevante sammen fra alle mulige forskellige tjenester og præsentere overblikket ud fra kendskabet til seeren. »Teknologigiganter har alt kørt i stilling: hardwaren, hele økosystemet bag, masser af penge og masser af kunderelationer og data, som de allerede har samlet ind om brugerne. Det sker på et tidspunkt, hvor streamingmarkedet eksploderer, så timingen er god, markedet er i rivende udvikling, og forbrugerne er forvirrede. Giganterne står så stærkt, at alle streamingtjenester – også de danske – bliver nødt til at være med ombord. Giganterne overtager simpelthen rollen som aggregatorer, der samler alt. Dette er nok den største trussel, som de danske tv-distributører har stået over for.Internetforbindelserne er nu så gode, at de kan overtageden komplette tv-oplevelse,« siger Claus Bülow Christensen. Helt nye tal, som han sammen med analyseinstituttet Wilke har indsamlet, viser, hvor godt fat giganterne allerede har i danskerne: Over en million danske husstande har allerede et Google- eller Apple-tv-produkt. Der er lige nu 388.500 Apple TV-bokse og 943.500 Google Chromecast-modtagere i danske hjem – og i de helt nye tv er Chromecast, som gør det muligt at sende skærmbilledet fra en pc, tablet eller mobiltelefon op på fladskærmen, indbygget som standard. Den nyeste Chromecast, som gør det muligt at projicere skærmbilledet fra en pc, tablet eller smartphone over på fladskærmsfjernsynet, har fået både fjernbetjening og indbygget Google TV-brugerflade.Fold sammenLæs mereFoto: Google. Oveni har 860.250 indbyggede apps i deres fladskærm, så de over internetforbindelsen kan se og leje film, serier og ekstra tv-kanaler gennemde streamingtjenester, som danskerne årligt bruger fem milliarder kroner påi abonnementer. Ifølge analysefirmaet GfK, som måler de faktiske salgstal, er der i januar-august i år solgt knap 309.000 fladskærms-tv i Danmark mod 595.000 i hele 2020. Af de 309.000 kommer 13,9 procent med Googles Android-tv-software, nemlig alle fladskærme fra Philips og Sony som de største. De resterende 86,1 procent af fladskærmene er fra Samsung, der bruger sin egen Tizen-software, og LG, der har sin egen WebOS-software. Andelen af Android-tv er gået 0,3 procent frem i forhold til 2020-salget. Internetgiganten Amazon, der begyndte som en boghandel og i dag er et imperium af tjenester, sætter nu fuldt tryk på. Amazon er klar med de første to serier af egenproducerede fladskærmsfjernsyn. De kommer til oktober i handlen i i første omgang USA. Dermed tager Amazon kampen op mod de sydkoreanske, japanske og kinesiske producenter, som i dag leverer stort set alle vores fladskærms-tv. Og dermed udvider Amazon igen sit domæne og kobler alle sine stadig flere tjenester sammen. Ud over netbutikken – verdens største – producerer Amazon Kindle-e-boglæsere, Fire TV-bokse, driver dagligvarebutikker ogstår bag streamingtjenesten Amazon Prime Video, som syv procent af de danske husstande ifølge Wilkes måling har direkte eller indirekte abonnement på. Det gør den til niendestørste streamingtjeneste i Danmark efter Netflix, DR, TV 2 Play, Viaplay, Disney+, HBO, C More og Discovery+ på et tidspunkt, hvor hver husstand i snit har købt sig adgang til 3,3 streamingtjenester (DR er betalt over licensen). »Amazon har ikke prioriteret Prime Video på det danske marked. Det gør de nu, og for Amazon behøver tjenesten ikke at give overskud. Hvis man først får fedtet folk ind i Prime-loyalitetsprogrammet, giver det Amazon værdi, og danskerne er endnu mere klar, når Amazon åbner sin altfavnende webbutik på det danske marked. Derfor sælger man også Prime Video i Danmark til blot 45 kroner om måneden,« siger Claus Bülow Christensen med henvisning til Amazons loyalitetsprogram, Prime, hvor man mod fast månedsabonnement for at være medlem af »klubben« får adgang til for eksempel gratis fragt, film, musik og bøger. Hele 70 procent af internetgigantens indtægter kommer fra klubmedlemmerne, viste allerede sidste år beregninger fra danske Subscrybe, som rådgiver om forretningsudvikling i abonnementsbaserede virksomheder og er en af de førende danske eksperter på området. Amazons tv-satsning kopierer dermed Apples strategi. iPhone-producenten står selv bag både hardwaren (telefonerne, iPads, Apple TV-boks. Mac-pc'er m.m.m.) og softwaren i dem samt alle de væsentligste apps og programmer. Apple er dermed i stand til at sikre, at alt fungerer optimalt sammen. Det giver ikke blot pote i form af, at folk forbliver i Apple-universet og udvider det, når Apple rykker ind på nye områder som for eksempel også at producere højttalere og trådløse ørepropper. Apple får dermed også betydeligt større viden om alle brugerne og deres dagligdag. Denne dataviden er Amazon kendt/berygtet for at udnytte til det yderste, hvilket har bragt internetgiganten adskillige konkurrencesager og -undersøgelser på halsen og fået især detailhandlende verden over til at ryste i bukserne, når rygter om, at Amazon vil åbne for salg i endnu et land, har spredt sig. Amazon er samtidig kendt for at lægge brutalt ud for at få hurtigt fat i et stort publikum. Kindle-e-boglæserne blev i begyndelsen solgt til under produktionsprisen for at få dem hurtigt udbredt, og de var – og er – sat op med en direkte forbindelse til Amazons netbutik, så man let kan købe nye e-bøger og lade sig friste af de øvrige tilbud. Og det er netop enkelheden, der er slagnummeret hos både Amazon, Google og Apple. Det skal være så let at betjene og finde rundt, at man nærmest ikke tænker over det, men tager det for givet. Så kan giganterne hele tiden friste med flere muligheder – og kreditkortoplysningerneerallerede afleveret, da man oprettede den konto, uden hvilken man slet ikke kan bruge udstyret. Betalingen sker derfor med et klik uden forstyrrende bøvl. »Teknologigiganterne går nu ind på tv-markedet og vil samle det hele. Det næste bliver, at de kommer ud i en voldsom krig med hinanden. Det bliver en vildt spændende kamp mellem de tre dødsstjerner,« siger Claus Bülow Christensen. FAKTAHer er danskernes favoritter blandt streamingtjenesterDanskerne har i gennemsnit 3,3 streamingtjenester pr. husstand i 2021 mod 2,8 i 2020. Her er de mest populære (med februar 2021 og oktober 2020 i parentes):1. Netflix: 61 procent (58 procent, 50 procent)2. DR: 57 procent (65 procent, 50 procent)3. TV 2 Play: 42 procent (44 procent, 36 procent)4. Viaplay: 36 procent (35 procent, 33 procent)5. Disney+: 29 procent (29 procent, 20 procent)6. HBO: 28 procent (24 procent, 21 procent)7. C More: 12 procent (13 procent, 11 procent)8. Discovery+ (tidl. Dplay): 11 procent (11 procent, 12 procent)9. Amazon Prime Video: 7 procent (9 procent, 5 procent).Kilde: Wilke, august 2021FOLD UD Danskerne har i gennemsnit 3,3 streamingtjenester pr. husstand i 2021 mod 2,8 i 2020. Her er de mest populære (med februar 2021 og oktober 2020 i parentes):1. Netflix: 61 procent (58 procent, 50 procent)2. DR: 57 procent (65 procent, 50 procent)3. TV 2 Play: 42 procent (44 procent, 36 procent)4. Viaplay: 36 procent (35 procent, 33 procent)5. Disney+: 29 procent (29 procent, 20 procent)6. HBO: 28 procent (24 procent, 21 procent)7. C More: 12 procent (13 procent, 11 procent)8. Discovery+ (tidl. Dplay): 11 procent (11 procent, 12 procent)9. Amazon Prime Video: 7 procent (9 procent, 5 procent).Kilde: Wilke, august 2021",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/doedsstjernerne-har-indledt-kampen-om-danskernes-tv-kanaler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/146/1465672/23865072-pix-ddsstjernen.jpg",
            "publication_time": "Lørdag d. 18. september 2021, kl. 19.28",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}