{
    "version": "1.0",
    "document": {
        "id": 17312,
        "title": "Død rotte udløser dansk-tyrkisk retsopgør",
        "content": "24timer har fået aktindsigt i et omfattende sagskompleks, der kan få nogle forbrugere til at overveje, om de i fremtiden tør spise tyrkiske nødder. Sagen begyndte, da fødevarekontrollen i april i år modtog en alarm fra den danske Nupo-producent, firmaet Flex Pack, der også producerer kerneblandinger. Firmaets folk havde fundet en død rotte i en container med hasselnøddekerner leveret fra Tyrkiet. Nødderne var 809.120 kroner værd, men rotten var ligeglad. Den havde ædt, skidt, tisset og spredt nødderester i containeren, hvor den endte sit liv mast ihjel mellem to sække nødder. »Nøddekernerne er derfor så kontamineret af rotter, rotteekskrementer og rotteurin, at de kan udgøre en sundhedsfare og er uegnede til menneskeføde,« mente fødevarekontrollen, som krævede samtlige nødder destrueret. Men både Flex Pack og leverandøren var mere sejlivede end rotten. Flex Pack, der mistede sin elitesmiley på grund af rotten, nægtede at være ejer af nødderne, fordi containeren stadig stod i Københavns Frihavn - ‘en slags ingenmandsland', som Peter Thykier, advokat for Flex Pack, betegner stedet. »Vi mente, at vi var i vores gode ret til at returnere nødderne til tyrkerne, men Fødevarestyrelsen krævede, at vi skulle destruere dem,« siger Peter Thykier til 24timer. Men den tyrkiske leverandør ville have nødderne retur til Tyrkiet. Han truede med at kræve erstatning af Flex Pack, hvis firmaet destruerede nødderne. »Vi er fanget som en lus mellem to negle. Fødevarestyrelsen ville ikke have, at vi returnere nødderne - og tyrkerne vil ikke have, at vi destruerer dem,« siger Peter Thykier. Så tyrkerne har nu sagsøgt det danske fødevareministerium. Yildirim Yilmaz, direktør for den tyrkiske nøddeproducent Poyraz Poyraz, siger til 24timer, at han er rasende. Han vil have sine nødder, og det nu. »De danske fødevaremyndigheder overreagerer, chikanerer og har ikke med analyser påvist, at nødderne er sundhedsfarlige. Der kan forekomme gnavere i enhver fødevarevirksomhed, og alt vi forlanger, er at få nødderne til analyse i den tyrkiske fødevarekontrol,« siger Yildirim Yilmaz fra firmaets afdeling i Tyskland til 24timer. Han har sendt papirer til det danske fødevareministerium, som officielt dokumenterer, at den tyrkiske fødevarekontrol har lovet at analysere, om nødderne er egnet til menneskeføde - og at nødderne aldrig igen kommer ind i et EU-land. Det var i går ikke muligt at få en kommentar fra Fødevarestyrelsen. Retssagen har endnu ikke fundet sted.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/doed-rotte-udloeser-dansk-tyrkisk-retsopgoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/460040/4662227-rotte_business.jpg",
            "publication_time": "Tirsdag d. 01. november 2011, kl. 06.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}