{
    "version": "1.0",
    "document": {
        "id": 15748,
        "title": "Dødbringende supervulkan klar til udbrud",
        "content": "Mount Tambora vulkanen på øen Sumbawa i Indonesien er tæt på at gå i udbrud, og der er ikke tale om en hvilken som helst vulkan. Det er den mest dødelige vulkan i verden. Mellem 60.000 og 70.000 mennesker mistede livet, da Mount Tambora i april 1815 havde sit hidtil største udbrud. Nu er damp begyndt at stige op fra krateret og flere end 200 små jordskælv er registreret omkring den store vulkan. - Dampen tyder på kraterets vand bliver varmere, og de små jordskælv betyder, at magma er på vej op igennem jorden. Den kan sagtens gå i udbrud. Jeg tror, vi taler om uger, før Mount Tambora går i udbrud, siger Paul Martin Holm, geolog og lektor for institut for Geografi og Geologi.' Siden udbruddet i 1815 har Mount Tambora været i udbrud tre gange. Det dog i langt mindre skala, og også mindre end den islandske vulkan Eyjafjallajökull, der blev verdens berømt i 2010, da dens aske lammede den europæiske flytrafik. De tegn, Paul Martin Holm ser, er klare beviser på, at Tambora er tæt på det første udbrud i næsten 45 år. - Inden for vulkaner findes der et alarmsystem på fire niveauer. Når vulkaner ikke er i fare for at gå i udbrud, er de på niveau 1. Men 30. august hævede de Tambora til niveau 2, og 5. september så også til niveau 3. Så jeg tror, det er tæt på, siger Paul Martin Holm. Da Mount Tambora havde sit store udbrud i 1815 var det faktisk slutningen på et tre år langt udbrud, der startede i 1812. Det er svært at spå om, hvad der sker denne gang, fortæller Paul Martin Holm, men viser den styrken fra den gang, så kan det komme til at få betydning selv her i Danmark. - Tamboras placering omkring ækvator gør, at det kan få betydning på begge halvkugler, og det er sjældent set. Effekten af et udbrud kan derfor blive globale, hvor asken igen vil lamme flytrafikken. Den kan også stige op i stratosfæren og forhindrer, at solens stråler kommer igennem. Udvikler den tilmed meget svovl, så er det, at vi vil se temperaturændringer, siger Paul Martin Holm. Mount Tamboras udbrud i 1815 fik netop så stor effekt, at den globale temperatur faldt. Udbruddet skabte flere tsunamier, der ramte de nærliggende byer, og der findes beretning om, at den skabte en 43 kilometer høj sky af aske. Mindet om de kræfter, der var på spil den gang er et krater med en diameter på 11 kilometer og en dybde på 1 kilometer, der findes på øen Sumbawa i Indonesien. Siden da er de mindre udbrud registreret i årene 1819, 1880 og senest i 1967. Foto: Jialiang Gao (peace-on-earth.org)",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/doedbringende-supervulkan-klar-til-udbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/319177/4519705-topshots-space-indonesia-tambora-volcano.jpg",
            "publication_time": "Onsdag d. 21. september 2011, kl. 14.12",
            "author": "Kasper Jørgensen",
            "related_links": [],
            "attachments": []
        }
    }
}