{
    "version": "1.0",
    "document": {
        "id": 21004,
        "title": "Døden i Bergamo fik os til at frygte det værste – men ofrene havde tre særlige ting tilfælles",
        "content": "Billederne af militærlastbiler, der fragter covid-ofre ud af Bergamo, fordi byens krematorier ikke længere kunne følge med, er blevet siddende på nethinden. Katastrofen i den norditalienske by lignede i pandemiens tidlige faseen uhyggelig advarsel om, hvad der ventede os alle, hvis vi ikke passede på og lukkede ned. Men massedøden i et af Europas rigeste og mest veludviklede områder havde efter al sandsynlighed en helt særlig årsag – eller, rettere sagt, tre – viser en stor undersøgelse fra Istituto Mario Negri i Milano. I sin tid – i det tidlige og nervepirrende forår 2020 – fik virussets meget tidlige ankomst samt et par supersprederbegivenheder, heriblandt en Champions League-kamp, skylden. Lighuset på San Pietro-hospitalet i Bergamo var fyldt til bristepunktet i marts 2020.Fold sammenLæs mereFoto: Cozzoli/Fotogramma/Ropi. Men efterhånden som pandemien bredte sig til resten af Europa uden samme tårnhøje andel af alvorlige sygdomsforløb, fattede en gruppe forskere mistanke. Nogle særlige omstændigheder, der samtidig kunne forklare de mange dødsfald inden for samme familier, måtte ligge bag. Nu mener de at have afsløret hvilke efter et minutiøst forskningsarbejde, hvis resultater for nylig blevoffentliggjort i magasinet iScience. Når indbyggerne i Bergamo-området blev så syge af SARS-CoV-2-virusset, at over 5.000 af dem døde alene i marts 2020, var det »takket« være deres allerældste forfædre. Forklaringen skal findes i arvemassen hos de mange lokale, der har bevaret en genetisk forbindelse til neandertalmenneskene. Det gælder især i et dalstrøg nordøst for Bergamo by. Netop det område af provinsen, hvor pandemien i kommuner som Nembro, Albino og Alzano Lombardo antog næsten apokalyptiske dimensioner. Gener arvet fra neandertalmennesket – her gengivet som mannequin på et forhistorisk museum i Frankrig – gjorde befolkningen i Bergamo særlig sårbar over for covid, mener en forskergruppe.Fold sammenLæs mereFoto: Eric Cabanis/AFP/Ritzau Scanpix. Efter flere års arbejde med at analysere prøver fra næsten 10.000 deltagere er det lykkedes for forskerne at udpege tre 50.000 år gamle neandertalgener som de hovedskyldige. To af dem sender signaler, der muligvis har været nyttige for den forhistoriske og for længst uddøde menneskerace, til de hvide blodlegemer. Til gengæld havde de katastrofale konsekvenser for kroppens immunforsvar mod SARS-CoV-2-virusset. Det tredje regulerer cellefunktionen i luftvejene på en måde, så risikoen for at udvikle lungebetændelse er langt større end hos »almindelige«, moderne mennesker. »Smittede bærere af neandertal-haplotypen (en klynge tæt forbundne gener,red.) har dobbelt så høj risiko for at udvikle alvorlig covid,«siger en af forskerne, Marina Noris, til la Repubblicaog tilføjer: »Samt tre gange så høj risiko for at ende på intensivafdeling.« Lederen af Istituto Mario Negri, Giuseppe Remuzzi, vurderer, at de forhistoriske gener på verdensplan kan have kostet en million menneskeliv blandt smittede uden andre risikofaktorer. En ringe trøst for de titusindvis af familier i den norditalienske by, der mistede deres kære, og hvis medlemmer stadig må kæmpe med særligt hyppige og alvorlige senskader. Men i det mindste har døden i Bergamo nu fået en årsag: Om ikke det hele, så var en stor del af det neandertalernes skyld. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/doeden-i-bergamo-fik-os-til-at-frygte-det-vaerste-men-ofrene-havde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1715926/24526531-italian-military-trucks-drive-through-streets-of-b.jpg",
            "publication_time": "Fredag d. 15. september 2023, kl. 12.34",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}