{
    "version": "1.0",
    "document": {
        "id": 16281,
        "title": "Dødstal stiger til 23 efter brokollaps i Indiens største by",
        "content": "Fredag er dødstallet nået op på 23, efter at en motorvejsbro under opførelse i Indiens største by, Kolkata, kollapsede torsdag. Flere hundrede redningsfolk har i løbet af natten arbejdet på højtryk for at redde nogle af de mange mennesker, der ligger fanget under murbrokkerne. Den lokale politichef, Ajay Tyagi, fortæller til nyhedsbureauet Reuters, at det hidtil er lykkedes at redde omkring 90 mennesker. - Mange af de mennesker, der er blevet reddet ud, er alvorligt såret, siger han. - Og det frygtes, at mange stadig ligger begravet under murbrokkerne. Torsdag lød meldingen fra det lokale politi, at op mod 150 mennesker kunne være fanget under de nedfaldne stål- og betonplader. Det var angiveligt en 100 meter lang betonplade, der knækkede og styrtede ned over fodgængere og den tætte trafik under broen. - Betonen blev lagt på i aftes (onsdag aften, red.) på den del, der styrtede sammen, fortalte beboer Ramesh Kejriwal til nyhedsbureauet Reuters torsdag. Tre kraner, der er blevet fragtet til ulykkesstedet, er natten til fredag blevet brugt til at løfte store betonstykker væk, så redningsarbejdere kan komme til de mennesker, der ligger indespærret Ulykken kan få betydning for Mamata Banerjee, der er minister i delstaten Vestbengalen, hvor Kolkata ligger, og som søger genvalg i næste måned. En indisk avis rapporterede i november sidste år, at hun ønskede broprojektet færdigt i februar. På det tidspunkt udtrykte projektets ingeniører angiveligt bekymring over, hvorvidt det ville være muligt. Kolkata er tidligere kendt som Calcutta. /ritzau/Reuters",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/doedstal-stiger-til-23-efter-brokollaps-i-indiens-stoerste-by",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/62/626302/12841982-topshot-india-accident-transport-road.jpg",
            "publication_time": "Fredag d. 01. april 2016, kl. 08.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}