{
    "version": "1.0",
    "document": {
        "id": 20484,
        "title": "Dødstallet stiger efter kaos ved indisk tempel",
        "content": "INDIEN: Det var et rygte om, at en bro udenfor et tempel var ved at bryde sammen, der søndag udløste massepanik og sendte folk på flugt fra broen. Og siden er dødstallet steget. »Den seneste information, vi har fra stedet, er 109 dræbte og 133 sårede,« sagde en politibetjent ved navn Anand Mishra fra politidistriktet Datia til nyhedsbureauet AFP mandag. Søndag oplyste politiet først, at 60 havde mistet livet, og at 100 var kvæstet. Senere steg dødstallet til omkring 90, og tidligt mandag morgen blev dødstallet altså yderligere opjusteret. Tragedien udspillede sig uden for et hinduistisk tempel i det centrale Indien, hvor en menneskemængde på omkring 20.000 gik i panik. Flere hundredetusinde mennesker var samlet til en religiøs højtid ved templet i delstaten Madhya Pradesh. Ifølge politiet gik rygtet på, at broen var ved at bryde sammen, efter at den angiveligt var blevet påkørt af en traktor. Rygtet udløste panik i menneskemængden, hvilket førte til, at en stor mængde personer blev trampet ihjel, mens mange andre frygtedes skubbet eller faldet i Sindh-floden, der løber forbi templet. En indisk TV-kanal på stedet citerede søndag kilder for, at politiet forværrede situationen ved at tæske løs på de paniske mennesker med lange stokke for at få den paniske menneskemængde til at falde til ro. Det er langtfra første gang, at store religiøse festivaler rammes af voldsomme hændelser som søndagens tragedie. I februar blev 36 personer trampet ihjel på bredden af floden Ganges, og i september 2008 år omkom 224 pilgrimme, da de blev trampet ned under en religiøst fest i Jodphur i det nordvestlige Indien.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/doedstallet-stiger-efter-kaos-ved-indisk-tempel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/92/926973/6895500-india-stampede.jpg",
            "publication_time": "Mandag d. 14. oktober 2013, kl. 05.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}