{
    "version": "1.0",
    "document": {
        "id": 18326,
        "title": "Død al-Qaeda-leder optræder i ny video",
        "content": "PAKISTAN: I sidste uge oplyste USA, at det var lykkedes førerløse droner i Pakistan at få ram på den højtstående terrorleder Abu Yahya al-Libi. Men nu optræder Libi - der indtil da blev regnet som en af de højest rangerende ledere af al-Qaeda - i en ny video, der er dukket op på internettet. Det skriver nyhedsbureauet AFP ifølge France24.com. Det er dog ikke klart, hvornår videoen er fremstillet. I videoen tordner den karismatiske Libi ifølge en amerikansk oversættelse mod Syriens præsident, Bashar al-Assad, som han kalder en tyran. Han beskylder samtidig Assad for at stå i spidsen for »kriminelt regime«. Han opfordrer desuden det syriske folk til at fortsætte kampen mod Assad og hans styrker og opfordrer kampberedte mænd i Jordan, Irak og Tyrkiet om at rejse sig og »hjælpe deres brødre ved at ofre sig for dem«. Derudover beskylder han Vesten for at være medskyldig i forbrydelserne begået af Assads regime. Det amerikanske terrorovervågningscenter SITE, som står bag oversættelsen, oplyser, at videoen er ledsaget af en besked, hvori der refereres til Libi med ærefulde titler, der normalt er forbeholdt de levende. Men centeret slår samtidig fast, at det ikke er ukendt, at grupper frigiver videoer af deres nøgleledere, som er filmet før deres død, men som ikke tidligere er blevet vist. Da amerikanerne efter eget udsagn fik ram på Libi i sidste uge, betegnede de det som et af de mest alvorlige anslag mod al-Qaeda. Pakistanerne reagerede dog med vrede for de ønsker ikke, at USA jagter forbrydere med droner på pakistansk territorium. Amerikanerne rammer nemlig også mange civile, lyder kritikken. Libi var en af en afdøde terrorleder Osama bin Ladens nære allierede og regnes som hovedarkitekten bag gruppens propagandamaskine.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/doed-al-qaeda-leder-optraeder-i-ny-video",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/657052/5254122-pakistan-unrest-us-qaeda-al-libi-files.jpg",
            "publication_time": "Onsdag d. 13. juni 2012, kl. 07.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}