{
    "version": "1.0",
    "document": {
        "id": 15608,
        "title": "Døjer du også med mavesyre? Sådan undgår du halsbrand og maveubehag",
        "content": "Antallet af danskere, der tager medicin mod mavesyre og halsbrand, er på 10 år næsten fordoblet, viser ny forskning. En brændende smerte i mave og bryst. En ækel, nærmest ulidelig smag i mund og svælg. Det kan være ganske ubehageligt at døje med for meget mavesyre og halsbrand, og mange danskere tyer derfor i stigende grad til medicin. Men det høje forbrug kan være unødvendigt og føre til, at mange bliver langtidsbrugere. »Jeg får så ondt, at jeg er nødt til at gå ud og kaste op bare for at tømme maven,« fortæller 26-årige Rune Kjelsmark, der i fire år har døjet med voldsomme mavesyreangreb. Dagene efter et mavesyreangreb lever han af havregryn, tvebakker og andre basiske varer for at holde mavesyren i ro.I lang tid forsøgte Rune Kjelsmark at tage smerten i opløbet med håndkøbsmedicin, men det var langtfra altid, at han undgik anfaldene... LOG IND PÅ B PLUS og læs meget mere om hvad mavesyre egentlig er, og hvad det gør ved din krop. Ved alvorlige tilfælde er det nødvendigt med medicin, men det er også en risiko at løbe, da mange bliver afhængige af pillerne. Her får du blandt andet en stor guide til at undgå ubehaget i maven - helt uden medicin... Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her. Antallet af danskere, der tager medicin mod mavesyre og halsbrand, er på 10 år næsten fordoblet, viser ny forskning. En brændende smerte i mave og bryst. En ækel, nærmest ulidelig smag i mund og svælg. Det kan være ganske ubehageligt at døje med for meget mavesyre og halsbrand, og mange danskere tyer derfor i stigende grad til medicin. Men det høje forbrug kan være unødvendigt og føre til, at mange bliver langtidsbrugere. Det er læge og forsker på Syddansk Universitet Peter Fentz Haastrup, der har set nærmere på det stigende forbrug af mavesyre-hæmmende medicin på recept. Og tallene er ikke til at tage fejl af: Vi sluger piller mod mavesyre og halsbrand som aldrig før. Således var der i 2004 276.200 danskere, der tog medicinen, mod 545.988 i 2014. Det svarer til en stigning på 97 pct. »Det er en meget voldsom stigning, der kan være problematisk, fordi man efter bare 4-8 uger kan blive afhængig af medicinen. Mange ender som langtidsbrugere, uden at vi med sikkerhed ved, hvad deres symptomer skyldes. Hvis medicinen udskrives for ukritisk, er der risiko for, at lægerne skaber et fortsat behov hos patienterne,« siger han. Hans forskning viser, at op mod 40 pct. bliver langtidsbrugere af medicinen. Og selvom medicinen har få bivirkninger og ikke er afhængighedsskabende på samme måde som f.eks. narkotika eller morfin, kan den stadig være svært at vænne sig fra: »I det øjeblik, man stopper med sin mavesyre-hæmmende medicin, kan symptomerne vende tilbage med fornyet styrke, og det kan være med til at vedligeholde, at man tager medicinen. Derfor kan det være nødvendigt, at man langsomt trapper ud og ikke stopper fra den ene dag til den anden,« siger Peter Fentz Haastrup. Ifølge ham er der flere grunde til, at vi danskere på bare 10 år har fået et dobbelt så stort forbrug af mavesyrehæmmende medicin. Blandt andet går flere til lægen med ondt i maven og forventer at blive hjulpet samtidig med, at midlerne de seneste ti år er faldet i pris. Førstnævnte genkender formand og læge for Dansk Selskab for Almen Medicin (lægernes faglige selskab, red.) Anders Beich især. »Flere og flere henvender sig med ondt i maven og sammenholdt med, at det er en effektiv type medicin, er det formentlig derfor, vi ser et stigende forbrug. Mange foretrækker en pille frem for først at kigge på deres levevis i form af f.eks. bedre søvn, mere motion, mindre junkfood og alkohol, som kan være med til at mindske symptomerne,« siger han. Anders Beich erkender dog også, at »lægerne har et ansvar«: »Folk vil jo gerne have hjælp, og der kan det da godt være, at vi i nogle tilfælde er for gode af os, når patienten har mange gener fra maven pga. af f.eks. dårlig levevis, og vi så har en medicin, der virker på symptomerne. Desværre kender vi jo ikke til langtidseffekterne ved at tage medicinen over længere tid, og derfor er det selvfølgelig vigtigt, at man kun får det i en kort periode, så man undgår bivirkninger som f.eks. problemer med vitaminoptagelsen,« siger han. Det er imidlertid ikke kun overforbrug, der kan være et problem. Den nye forskning tyder også på, at der finder underbehandling sted. Således stopper 13 pct. for hurtigt med medicinen: »Mange patienter kan have gavn af medicinen som forebyggelse mod mavesår, for eksempel hvis de tidligere har haft et mavesår og får anden medicin, der kan have mavesår som bivirkning,« siger Peter Fentz Haastrup. Han vil nu i et nyt forskningsprojekt undersøge de praktiserende lægers rolle og deres holdninger til medicinen. Samtidig vil han se nærmere på, hvad det er for symptomer, folk kommer med, når de klager over ondt i maven. Man kan nemlig frygte, at medicinen udelukkende bliver brugt til at symptombehandle – ligesom når man tager smertestillende – og dermed at man ikke finder den egentlige årsag til problemet i form af f.eks. mavesår.   Fire år med ondt i maven Rune Kjelsmark får så voldsomme mavesyreangreb, at han dagligt tager medicin Det begynder som en klump, der sidder lige i solar plexus, og så spreder smerten sig til ryggen og gør det umuligt både at sidde og at ligge ned. »Jeg får så ondt, at jeg er nødt til at gå ud og kaste op bare for at tømme maven,« fortæller 26-årige Rune Kjelsmark, der i fire år har døjet med voldsomme mavesyreangreb. Dagene efter et mavesyreangreb lever han af havregryn, tvebakker og andre basiske varer for at holde mavesyren i ro.I lang tid forsøgte Rune Kjelsmark at tage smerten i opløbet med håndkøbsmedicin som Samarin og Alminox, men det var langtfra altid, at han undgik anfaldene. For to måneder siden gik han derfor til læge, hvor han blev undersøgt for mavesår, og derefter fik han en recept på mavesyrehæmmende medicin. »Jeg havde ikke mavesår, så vi aftalte, at jeg skulle prøve med pillerne i nogen tid for at se, om det hjalp. Ellers skulle jeg gennem nogle flere undersøgelser,« siger han. Heldigvis hjalp de. Han fik ikke længere mavesyreangreb, hvis han bare spiste en pille hver morgen. En måned senere var han på sygehuset i en anden forbindelse og fortalte lægen om problemet med mavesyre. Hun tilbød ham en kikkertundersøgelse, fordi hun syntes, han havde gået for længe med problemet. Undersøgelsen viste, at han havde spiserørsbrok. Noget, man umiddelbart ikke kan gøre noget ved. »Men lægen syntes, jeg skulle trappe ud af medicinen, fordi det kunne være vanedannende,« fortæller Rune Kjelsmark. Han har dog ingen planer om, at det skal ske lige med det samme, da han langt om længe har fundet noget, der virker. »Jeg vil først forsøge at stoppe med at ryge, og først derefter trappe ned og se, om det virker,« siger Rune Kjelsmark. Han ved nemlig godt, at rygning provokerer mavesyren. Han er også begyndt at spise sundere, undgå kaffe og dyrker motion. »Det går jo ud over ens liv, når man flere dage efter et mavesyreangreb ikke kan gå på arbejde,« siger han. GUIDE: Undgå ubehag i maven Kilde: Netdoktor.dk, Apotekerforeningen m.fl.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/doejer-du-ogsaa-med-mavesyre-saadan-undgaar-du-halsbrand-og-maveubehag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/309188/12896667-281sedoh-rune-kjelsmark-140jpg.jpeg",
            "publication_time": "Torsdag d. 14. april 2016, kl. 13.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}