{
    "version": "1.0",
    "document": {
        "id": 13929,
        "title": "Dømt for terrorforsøg mod Jyllands-Posten",
        "content": "Det var et forsøg på at begå en terrorhandling, da en bombe den 10. september sidste år eksploderede på Hotel Jørgensen i det indre København. Det slog et nævningeting i Københavns Byret fast mandag eftermiddag, da det kendte den 25-årige Lors Doukaev skyldig i forsøg på terror. Alle dommere og nævninge var enige om, at Doukaev er skyldig. Lors Doukaev selv var den eneste, der kom til skade, da sprængstoffet af typen TATP eksploderede mellem hænderne på ham på et toilet på hotellet. TATP er også kendt som Satans Mor, fordi det er meget ustabilt. Sprængstof til selvforsvar I retten indrømmede den etbenede belgier med tjetjensk baggrund da også, at han havde sprængstoffet med til København. Det var gemt i en kasse til en ringeklokke og skulle bruges til selvforsvar mod nogle fjender, der angiveligt vil ham til livs. På hotellet besluttede han sig for at skaffe sig af med det, men sprængstoffet eksploderede, da han ville hælde det ud i toilettet. Ifølge anklagemyndigheden var det dog noget helt andet, der foregik. Lors Doukaev ville sende en brevbombe til Jyllands-Posten, og sprængstoffet eksploderede, da han ville pakke det ned i et brev. De to anklagers synspunkter blev styrket af, at Lors Doukaev under sit ophold i København lånte en computer af en japansk turist og var inde på Jyllands-Postens hjemmeside. Desuden havde han skrevet avisens adresse i Viby ned på et kort over København, ligesom der blev fundet et par prøvekuverter på toilettet. Kiggede efter job I retten har han forklaret, at han ikke havde tænkt på Muhammed-tegningerne, men udelukkende været inde på avisens hjemmeside for at se på jobannoncer. En forklaring, der ifølge hans forsvarer blev bestyrket af fund på hans harddisk. - Der var ikke noget om Danmark. Der var ikke flammende taler mod Muhammed-tegningerne eller Jyllands-Posten. Det var fuldstændig fraværende, sagde Niels Anker Rasmussen i sin afsluttende procedure. Men nævningetinget valgte at tro på anklagemyndigheden og kendte Doukaev skyldig i forsøg på terror. Tirsdag bliver det besluttet, hvilken straf han skal have. /ritzau/ Web-tv: Hør anklageren efter dommen (Af Jeppe Bøje Nielsen, Berlingske) ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/doemt-for-terrorforsoeg-mod-jyllands-posten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/734763/4114200-.jpg",
            "publication_time": "Mandag d. 30. maj 2011, kl. 16.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}