{
    "version": "1.0",
    "document": {
        "id": 11764,
        "title": "E-grænsehandel kan blive en dyr omgang for Danmark",
        "content": "Danskerne går i stigende gradonlinefrem for i en fysisk butik, når de skal handle, og nu viser en ny analyse fraDansk Erhverv, at handelen flyttes mere og mere tiludenlandske butikker. Det kan betyde, atDanmarkgår glip af væsentlige indtægter, frygter Dansk Erhverv. Analysen viser, at det i stigende grad er de unges forbrug af udenlandske butikker, der stiger, og det kan betyde, at handlen i fremtiden rykker endnu mere ud af Danmark. Politisk konsulent i Dansk Erhverv Marie Louise Thorstensen peger på, at det blandt andet er de unges gode sprogkundskaber og udlandets større udvalg, der lokker dem ud i det internationale web-univers. »Jeg tror hovedsageligt, det er fordi de unge er vokset op med internettet. Derfor ligger det jo heller ikke så langt væk for dem at handle der, og jeg tror måske også, de tør lidt mere,« siger Marie Louise Thorstensen samtidig med, at hun peger på, at der også findes et langt større udvalg i udlandet.  På baggrund af undersøgelsen frygter Dansk Erhverv, at kunderne sender omsætningen ud af landet frem for at lægge den i danske butikker, der betalermomsog afgifter. Det vil i stigende grad ske, hvis udviklingen fortsætter i takt med, at de unge e-grænsehandlende også bliver ældre. »Så forskyder hele kurven sig jo, og så kunne man forestille sig, at det bliver en større udfordring over de næste 10-20 år, som jo vil skabe et kæmpe konkurrencepres på de danske netbutikker,« siger Marie Louise Thorstensen. Udlandet glemmer momsenEn af udfordringerne for de danske indtægter er den manglende moms. Hvis udenlandske netbutikker sælger for mere end 280.000 kroner til danskere om året, skal de betale moms af omsætningen. Det er der dog en masse udenlandske netbutikker, der ikke får afregnet, siger Marie Louise Thorstensen.  ”Vi mener, at der på baggrund af 2013-tal er omkring 700 millioner kroner at hente i momsforskelle. Det er jo en af kernerne, og der er nogle varer, som de udenlandske butikker har kunnet sælge billigere til danskerne, selvom de egentlig ikke måtte. Det er jo med til at forvride konkurrencen.” Skatteministerietåbnede sidste sommer for, at skattekontrolloven skal moderniseres, og det støtter Dansk Erhverv op om. De har foreslået, at det skal være muligt for Skat at undersøge, hvilke lande danskerne handler i. Som den er nu er det nemlig ikke muligt for Skat at indhente oplysninger til brug af skattekontrol, men ikke momskontrol. Ifølge Skatteministeriet sigtes der efter at fremsætte lovforslag til modernisering af skattekontrolloven i oktober i år.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/e-graensehandel-kan-blive-en-dyr-omgang-for-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/149366/8299953-shopping.jpg",
            "publication_time": "Lørdag d. 14. februar 2015, kl. 13.45",
            "author": "Iben Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}