{
    "version": "1.0",
    "document": {
        "id": 7355,
        "title": "E-handlen i Danmark eksploderer i 2016",
        "content": "København. I 2016 kommer handlen i onlinebutikker til at slå alle rekorder i Danmark. Det viser rapporten Dansk E-handel 2016, som er lavet af DIBS Payment Services, der leverer betalingsløsninger til onlinebutikker. Rapporten konkluderer, at omsætningen i 2016 vil ramme 70,4 milliarder kroner. Det er en stigning på 20 procent fra de 58,7 milliarder kroner i 2015.  Det skyldes ifølge salgschef i DIBS Payment Services Henriette Høyer, at flere ønsker at bruge onlinebutikkerne, fordi det er let, og fordi de holder åbent døgnet rundt. Derudover har det betydning, at udbuddet af onlinebutikker vokser, forklarer hun. - Der er flere virksomheder, der går online. Det er både nye virksomheder, der åbner en onlinebutik, og så er det de traditionelle fysiske butikker, som også går online.  Med 37 milliarder kroner står køb af rejser for mere end halvdelen af omsætningen. Det dækker over både charterrejser, flybilletter, offentlig transport og taxakørsel. Henriette Høyer mener, at netop rejser passer godt til e-handel. - Rejsebranchen var blandt de første til at gå online. Der er ingen grund til at skulle stå i en butik og købe sin rejse. Samtidig er det noget, der egner sig godt til at sidde hjemme om aftenen med familien og hygge sig med. Det er også let at sammenligne priser, siger hun. Heldigvis for forbrugerne er det blevet sikrere at handle online, og på mange punkter er sikkerheden ved e-handel enten bedre eller på linje med de fysiske butikker. Det forklarer Lars Arent, der er leder af Forbruger Europa, der for Konkurrence- og Forbrugerstyrelsen hjælper forbrugere ved køb over grænsen.  Man skal dog stadig tage sig i agt for svindel, og her er især én forholdsregel vigtig. - Det er en ualmindelig dårlig idé at betale med en bankoverførsel. Der risikerer man altså at miste sine penge helt, hvis man har ladet sig lokke til det af en svindelvirksomhed. - Derfor er rådet, at man betaler med sit betalingskort, siger Lars Arent.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/e-handlen-i-danmark-eksploderer-i-2016",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/55669/14721656-e-handel---20160912163320468_o.jpeg",
            "publication_time": "Tirsdag d. 13. september 2016, kl. 06.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}