{
    "version": "1.0",
    "document": {
        "id": 19500,
        "title": "Easy Release – kontrakter via mobilen",
        "content": "Som selvstændig fotograf kan man hurtigt blive træt af kuglepen og regnskovs papir, som skal sættes i ringbind og opbevares i noget der ligner en menneskealder. Først skulle fotografen udfylde modelkontrakten, skrive under og sende den med brevdue til modellen, som så skulle godkende, beholde kopi og sende den med brev due tilbage, hvorefter at kontrakten skulle gemmes i ringbind i aflåst sideleje i penge skab i minimum 100 år…….. DEN TID ER NU OVRE . Easy Release er så fantastisk til fotografer og modeller, at den dybe tallerken er blevet genfødt. I bund og grund handler det om den aftale, som man laver fotograf og model indbyrdes, at den kommer ned på skrift, så man ikke er i tvivl om, hvad de billeder, der bliver taget kan og må blive brugt til. Det er der ikke den store overraskelse ved, men med Easy Release er der bare så meget bonus og så mange detaljer, som gør alles arbejde nemmere og mere smart. Når man fra start af har indtastet, hvem der er fotograf, så husker den fotografen fremover. Du udfylder kontaktoplysninger, firma oplysninger, hvilke kontrakt form du vil bruger, (der er en standard engelsk baseret, men du kan også lave din egen) og til sidst skriver du under. Ja du skriver under på din smartphone, det er sku smart. Nu er du så klar til at tage billeder af modellerne, du tilføjer modellerne fra dine kontakter på smartphone eller indtaste navn og reference id (kunne være fødsels dato), hvor og hvornår billederne er skudt samt kontakt info. Er modellen under 18, så skal man udfylde forældre/værges navn og kontakt oplysninger. Til sidst kan du tage billede af modellen med din telefon, som så bliver ikonet i den model databasse som Easy Release har indbygget. Når dit/jeres foto arbejde er færdig og model kontrakten er godkendt af begge parter, så bliver kontrakten sendt som pdf eller jpg via mail fra jeres smartphone til modellens og fotografens mailboks. Jeg så dog gerne at denne app var billigere og jeg så MEGET gerne at den var på dansk og måske integreret med andre fotoapps fx modelposering eller anden form, så kan du lave sådan en, så er du meget velkommen til at kontakte mig. Men jeg må sige det som Easy Release gør, gør den til UG….super godt lavet. Jeg har testet denne app på iPad og iPhone, men den fås også til android. Applikationen koster som sagt 59 kr og kan hentes herEasy Release Easy Release er udviklet af Applicationgapwww.applicationgap.com",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/easy-release-kontrakter-via-mobilen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/78/782296/3801138-easy-release-kontrakter-via-mobilen.jpg",
            "publication_time": "Søndag d. 13. februar 2011, kl. 12.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}