{
    "version": "1.0",
    "document": {
        "id": 8724,
        "title": "Ebbe Preisler fængsles fortsat: »Han er meget alene«",
        "content": "Der udbrød ellers jubel i Retten på Frederiksberg, da dommeren onsdag besluttede, at Ebbe Preisler skulles løslades fra sin varetægtsfængsling i Vestre Fængsel. Men anklager Emilie Andersen kærede kendelsen med opsættende virkning, hvilket betyder, at sagen først skal forbi landsretten, før 81-årige Ebbe Preisler kan komme på fri fod. Det skabte en tydelig forvirring for hans pårørende, inklusive hans børn, der havde håbet på at kunne få deres hjem. Det fortæller Berlingskes journalist i retten. »Vi forstår det ikke. Vi forstår ikke den del af juraen, hvor dommeren kan komme med sin kendelse, og han løslades, men så gør han ikke alligevel,« siger Jonas Preisler, der er søn til Ebbe Preisler, og fortsætter: »Vi havde håbet på, at det lykkedes. Min søster havde redt op i gæstesengen, og der var lavet vegetarmad klar til ham.« Der var en tydelig uforløst stemning, da retten blev hævet. Jonas Preisler og datteren Louise Preisler fik lov til at komme hen til ham og give ham et kram. Efterfølgende kom resten af familien hen til ham, imens at Ebbe Preisler jokede og prøvede at lette stemningen. Preisler, der har erkendt at have givet sin kone, Mariann Preisler, en dødelig dosis metadon, er fortsat sigtet efter straffelovens paragraf om drab. En sigtelse, som dommeren fortsat mener, der er grundlag for. »Det er alene efterforskningsmæssige hensyn, der har lagt til grund for fængslingen indtil nu. Du har afgivet en troværdig forklaring, og der er intet, der antyder, at du har forsøgt at påvirke efterforskningen,« sagde dommeren i sin kendelse og lagde også til grund, at den sigtede er 81 år og har kræft og kol. I løbet af retsmødet havde Ebbe Preisler, klart og tydeligt og i et velformuleret sprog, fortalt om dagen 26. december, hvor han havde givet sin hustru det stærkt smertestillende lægemiddel. Ifølge Ebbe Preisler skulle Mariann Preisler have siddet i sin kørestol i dagligstuen på plejehjemmet og have grædt. Han satte sig ved siden af hende, hvor hun efterfølgende skulle have sagt, at hun ikke kunne mere, og at hun ikke ville mere. »Så spørger jeg hende: »Er det i dag?« Hun svarer ja. Så spørger jeg hende: »Er det i dag, at du gerne vil dø?« Hun siger ja. Punktum. Sådan var den samtale, og vi berørte det ikke mere,« sagde Ebbe Preisler. Anklageren læste også op af et vidneudsagn fra en dagvagt på plejehjemmet, hvor Mariann Preisler boede. Personen udtalte, at Mariann på det sidste var meget fysisk dårlig og hallucinerede voldsomt. Vidnet mente ikke, at Mariann Preisler havde givet udtryk for, at hun ønskede at dø, skriver TV 2. Det helt store spørgsmål i sagen er nemlig, om Mariann Preisler har kunnet give klart samtykke til at blive dræbt. Anklagemyndigheden mener ikke, at Mariann Preisler har kunnet give »bestemt begæring«, som ordene lyder i straffelovens paragraf 239, også kaldet paragraffen for »medlidenhedsdrab«. Den kan give op til tre års fængsel. I stedet vurderer anklagemyndigheden, at Ebbe Preisler skal dømmes efter straffelovens paragraf 237, som almindeligvis er i spil, når domstolene behandler drabssager. Efter retspraksis takseres det til 12 års fængsel. Det nægter Ebbe Preisler sig skyldig i Efter retsmødet var det en tydelig berørt forsvarsadvokat, David Neutzsky-Wulff, der kunne fortælle, at han vil ringe til anklagemyndigheden med meget jævne mellemrum og bede dem om at sende kæreskriftet til Landsretten, så han komme med sine bemærkninger, og sagen kan køre videre: »Og så ved jeg, at Landsretten er meget samvittighedsfulde mennesker, der vil kigge på det snarest muligt, så vi kan få en afklaring,« siger han og tilføjer: »Han sidder i en celle som alle andre arrestanter, og det er bare et hårdt sted at være.« Jonas Preisler fortæller også, at hans far, som er underlagt besøgs- og brevkontrol, ikke har det godt: »Han er meget alene, og det har han ikke brug for lige nu. Han har brug for nogen at snakke med og være omkring.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ebbe-preisler-faengsles-fortsat-han-er-meget-alene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1752824/24611479-ebbe-preisler-faldte-en-smule-sammen-da-det-viste.jpg",
            "publication_time": "Onsdag d. 10. januar 2024, kl. 18.31",
            "author": "Joachim Ploug Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}