{
    "version": "1.0",
    "document": {
        "id": 20269,
        "title": "Efter kritik: Kronprinsparrets hofchef trækker sig som formand for Grundfos' ejerfond",
        "content": "For et par uger siden blev Kronprinsparrets hofchef, Christian Schønau, udpeget til at være formand for Poul Due Jensens Fond, der ejer Grundfos. Men han har nu valgt at trække sig fra posten som formand for en af landets største fonde, allerede inden han er tiltrådt hvervet. Christian Schønau er blevet kritiseret for at have indtaget en dobbeltrolle ved både at være formand for Grundfos' ejerfond og hofchef for Kronprinsparret. Bl.a. har Berlingskes kommentator, Thomas Larsen, i en analyse skrevet, at»det giver ikke stor mening, at en hofchef skal være med til at drive Grundfos.Christian Schønaus opgave handler først og sidst om at ruste Kronprinsparret til den dag, de skal stå i spidsen for landet«. »Det er ikke holdbart, at der kan rejses tvivl om en sammenblanding af interesser mellem mit hverv som hofchef for Kronprinsparret og bestyrelseshvervet i Poul Due Jensens Fond. Derfor har jeg meddelt bestyrelsen for fonden, at jeg stopper som bestyrelsesmedlem og formand, når fonden har haft rimelig tid til at finde en erstatning, eller senest på næste bestyrelsesmøde i juni måned,« udtaler Christian Schønau som formand for Poul Due Jensens Fond i en pressemeddelelse. Kim Nøhr Skibsted, der fondsdirektør i Poul Due Jensens Fond, udtaler at »vi tager med beklagelse og ærgrelse Christian Schønaus beslutning til efterretning«. Thomas Larsen kalder det »en klog og nødvendig beslutning«. »Der var for mange interessemodsætninger involveret. Han kunne være blevet bragt i en uheldig dobbeltrolle mellem Kongehuset og Grundfos,« siger han: »I den bedste af alle verdener skulle han aldrig have taget imod tilbuddet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/efter-kritik-kronprinsparrets-hofchef-traekker-sig-som-formand-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1132596/22743042-gggggggggggggg.jpg",
            "publication_time": "Mandag d. 25. marts 2019, kl. 20.35",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}