{
    "version": "1.0",
    "document": {
        "id": 21919,
        "title": "Efter opsigtsvækkende dobbeltinterview: Forsker kommer med en advarsel til danskerne",
        "content": "Noget har ændret sig. De danske efterretningstjenester har tidligere været tilbageholdende med at tale om sabotage i Danmark. Men dét princip blev i weekenden brudt med etopsigtsvækkende dobbeltinterviewmed Forsvarets Efterretningstjeneste (FE) og Politiets Efterretningstjeneste (PET). Af interviewet, der er bragt af Ritzau, fremgår det, at de to tjenester ser en øget risiko for russisk spionage og en skærpet trussel om hybridkrig i Danmark. Det er en udmelding, vi ikke har set før, vurderer en forsker, somJyllands-Postenhar talt med. Alene det, at tjenesterne understreger, at danskerne skal være bevidste om truslen, vidner ifølge forsker André Ken Jakobsen om, at der er tegn på, at situationen eskalerer. Og han vurderer, at der er god grund til at øge befolkningens fokus. »Folk er ikke bevidste om, at de kan blive udsat for rekruttering eller spionage. Undersøgelser viser, at mange ikke er bevidste om, at de kan være interessante for nogen, og mange har ikke gjort sig det klart, at de rent faktisk sidder i en nøgleposition, hvis de for eksempel sidder i et lokalt varmeværk og styrer et IT-system,«siger han til Jyllands-Posten. Udmeldingen fra PET og FE kan ifølge André Ken Jakobsen vidne om, at der er registreret »mistænkelige følere ude til folk«. Ifølge Anja Dalgaard-Nielsen, som er FEs chef for efterretning, er hybridkrig et forsøg på at presse og teste folk.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Truslen er ikke bare vokset de seneste år. Den har også ændret karakter, fortæller Anders Henriksen, der er chef for kontraspionage i PET, i interviewet med Ritzau. »Hvor Rusland tidligere mere har opereret med agenter i Danmark, vurderer vi, at de i dag i højere grad hverver og fører kilder hjemme fra Rusland,« siger han. Anja Dalgaard-Nielsen, som er FEs chef for efterretning, mener, at der er en høj trussel om sabotage. »Den hybride krigsførelse kan både være i den lave ende med aggressiv retorik, i den midterste med spionage og misinformationskampagner, og i den høje ende af skalaen med sabotageaktioner,« siger hun til Ritzau. Udmeldingen fra de to danske efterretningstjenester kommer i kølvandet på, at forsvarsalliancen NATO torsdag udtalte, at alliancen var bekymret for Ruslands fjendtlige aktiviteter i Europa og for hybridkrig. Ifølge NATO er både Storbritannien, Tyskland, Polen, Tjekkiet, Estland, Letland og Litauen blevet ramt. Hverken FE eller PET har dog kendskab til konkrete tilfælde af russisk sabotage i Danmark. FAKTAHvad er hybridkrig?Hybridkrig kan være et svært begreb at definere klart. Men begrebet dækker over en konflikt, som ikke er en formel krig, men når stater eller andre aktører forsøger at gøre skade på andre måder.Hybridkrigsførelse kan eksempelvis være misinformation og propaganda. Men det kan også være metoder som cyberangreb og økonomisk pres.Spionage og sabotage kan også være en del af hybridkrig.Målet er at så tvivl hos de befolkninger, man går efter og at destabilisere og underminere samfund.Eksempler kan være, at man forsøger at forhindre demokratiske beslutningsprocesser.Det kan for eksempel ske igennem misinformationskampagner, at man forsøger at bruge sociale medier til at kontrollere den politiske debat. Man kan også bruge de sociale medier til at hverve personer.NATO peger på, at Rusland bruger metoder som politisk indblanding, cyberangreb og økonomisk pres.Forsvarsalliancen mener også, at Rusland bruger militær positionering og retorik, for at fremme sine politiske mål og underminere den internationale orden.RitzauFOLD UD Ritzau",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/efter-opsigtsvaekkende-dobbeltinterview-forsker-kommer-med-en-advarsel-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1792123/24697305-anders-henriksen-chef-for-kontraspionage-fra-pet.jpg",
            "publication_time": "Mandag d. 06. maj 2024, kl. 10.15",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}