{
    "version": "1.0",
    "document": {
        "id": 9042,
        "title": "Efter aflyst optræden er Kanye alligevel på gæstelisten til Grammy Awards: »Det kunne blive meget problematisk«",
        "content": "Musikeren Kanye West er blevetudelukket fra at optrædetil musikprisuddelingen Grammy Awards efter »bekymrende onlineadfærd«. Men nu skriver det amerikanske showbusiness branchemedieVariety, at West måske alligevel kommer til prisuddelingen, men bare som gæst og nomineret. West er nomineret til fem priser for sit seneste album,»Donda«, og dermed er der altså rig mulighed for, at han alligevel kan komme med nogle af de udtalelser, som arrangørerne tilsyneladende frygter. »Et kig på Kanye Wests seneste opslag på sociale medier, musikvideoer og koncertoptrædener viser masser af grunde til, hvorfor en Kanye-optræden på direkte tv kunne blive meget problematisk, selvom det vil tiltrække seere,« skriver Variety. West har for nylig blandt andet lavet en musikvideo, hvor han kidnapper sin ekskones nye kæreste og begraver ham, brugt en racistisk betegnelse for »The Daily Show«- og Grammy-værten, Trevor Noah, og haft den voldtægtsanklagede musiker Marilyn Manson med på scenen til en koncert. Kanye West har tidligere afbrudt prisuddelinger. Til MTV Video Music Awards i 2009 afbrød Kanye West popstjernen Taylor Swifts takketale, da hun havde vundet prisen for bedste musikvideo. Han tog mikrofonen og sagde nogle ord, som siden er blevet til et internetmeme: »Im'ma let you finish«. I Kanye Wests øjne var Beyonce nemlig blevet snydt for prisen, så han sagde: »Taylor, jeg er glad på dine vegne, og jeg skal nok lade dig tale færdig. Men Beyonce havde lavet en af de bedste musikvideoer nogensinde,« sagde West, inden han blev buhet ned fra scenen.  We would've loved to post more VMA content last Sunday, but we were kind of in the middle of a Wrestling Takeover. Here, have this clip of Kanye West interrupting Taylor Swift from 2009. Sorry MTV, imma let you finish.pic.twitter.com/sganhdYUzW Kanye Wests nu aflyste optræden var ellers en del af et forsøg på at være mere inkluderende. Efter anklager om en oldboyskultur har Recording Academy, der står bag Grammy Awards, netop inviteret flere minoritetskunstnere til at optræde – herunder altså Kanye West. I den nuværende situation er det også næsten ironisk, at Kanye West overhovedet er nomineret til den helt store Grammy-pris, Årets album. Den nominering fik han, efter der blandt de ti oprindelige nominerede ikke var et eneste hiphopalbum. Derfor udvidede Harvey Mason jr., administrerende direktør i Recording Academy, antallet af nominerede til 11, og den 11. blev Kanye Wests album, »Donda«. Grammy-uddelingen bliver sendt på direkte tv i USA, og dele af det vil kunne streames på Grammy.com, skriver Variety.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/efter-aflyst-optraeden-er-kanye-alligevel-paa-gaestelisten-til-grammy-awards",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/153/1530511/24045150-music-kanye.jpg",
            "publication_time": "Onsdag d. 23. marts 2022, kl. 10.56",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}