{
    "version": "1.0",
    "document": {
        "id": 2858,
        "title": "Efter en dramatisk uge er Martin Krasnik ikke i tvivl: Venstre skal ud af regeringen",
        "content": "Weekendavisens chefredaktør, Martin Krasnik, er ikke i tvivl. Venstre er ikke længere et folkeparti. Det fremgår afen lederi Weekendavisen, hvor han skriver, at Venstre skal hjem »til sig selv« igen og derfor bør forlade regeringen. Venstre lider af ideologisk uklarhed og svag ledelse. Partiet skal genfinde sig selv, så det gamle parti kan blive en markant modvægt til Socialdemokratiet, lyder det fra chefredaktøren. »Det har ført til en regeringsdeltagelse, som kun partiledelsen kan se fornuften i. Det er et symptom på et større problem, der kun kan løses ved at genfinde sig selv og indtage en tydelig plads i landskabet,« skriver Krasnik. I de seneste meningsmålinger ligger Venstre nede omkring otte procent – langt under katastrofevalget i 1973. Partiet kan ikke længere samle den brede befolkning: land og by, ung som gammel eller veluddannede og arbejdere. Det er et problem, mener chefredaktøren. Og Krasnik har svært ved at forestille sig, at der nogensinde kommer en Venstre-formand i Statsministeriet med over en fjerdedel af vælgerne bag sig. Meldingen kommer efter en dramatisk uge i dansk politik, særligt for Venstre. Tirsdag skiftede den markante venstreprofilMads Fuglede til Danmarksdemokraterne. På Facebook skrev det mangeårige medlem, at beslutningen især skyldes regeringens planer om at pålægge landbruget den omdiskuterede CO2-afgift. »Den seneste beslutning om at pålægge landbruget en CO2-afgift er jeg helt uenig i. Og intet sted vil den beslutning ramme hårdere end i Vestjylland. Derfor skifter jeg til Danmarksdemokraterne,« skrev han i opslaget.  Samtidig lød ordene, at han var »meget imod regeringsdeltagelsen«. Og at han inderst inde håbede, at Venstre ville finde tilbage til det »borgerlige samarbejde og den borgerlighed, partiet var præget af«, da han meldte sig under partiets faner. BådeStephanie Lose (V)ogSøren Gade (V)kritiserede Mads Fugledes exit med ord som »uværdig« og »ikke fair«. Mads Fuglede kan ikke genkende partiet. Det kan Martin Krasnik heller ikke. Han afslutter sin leder med, at partiet næppe finder tilbage til 00ernes magtposition ved at blive siddende i regeringen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/efter-en-dramatisk-uge-er-martin-krasnik-ikke-i-tvivl-venstre-skal-ud-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1777886/24666093-martin-krasnik-har-vret-chefredaktr-for-weekenda.jpg",
            "publication_time": "Fredag d. 22. marts 2024, kl. 11.03",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}