{
    "version": "1.0",
    "document": {
        "id": 16232,
        "title": "Efterspurgte toiletter giver fremgang hos Godik",
        "content": "På festivaler og byggepladser betyder et toiletbesøg ofte, at man sætter balderne på et mobilt toilet udlejet af Godik. Dem blev der sat flere af i 2015, og det har givet god fremgang i både omsætning og resultat for forretningen fra Brovst i Nordjylland. Selskabet, der udlejer alt fra toiletter, badevogne, bannere og generatorer, oplevede en vækst i bruttoresultatet på 32 procent til 24,5 millioner kroner og tæt på en fordobling af nettoresultatet til 16,4 millioner kroner. »Der er ikke sket meget andet i 2015, end der gjorde i 2014. Vi holder på. Der er jo ikke den store krise længere, og byggeriet er kommet i gang igen.« »Det er selvfølgeligt ikke byggeriet det hele, men det spiller da ind. Vi har jo en 800-900 vogne, der kører i byggeriet. Og vi har lige fået 400 mere. Så der er da lidt at lave,« siger Kim Mose Godiksen, ejer af Godik.  Den store fremgang var lige som forventet, fortæller den kortfattede direktør. Samme forventning er at finde for 2016. »Vi går da ud fra, at det skal fortsætte. Vi har da i hvert fald investeret 150 millioner kroner, så vi tror da på, at vi fortsat kan leje lidt ud,« siger han. Investeringerne er blandt andet gået til at indkøbe en ny flåde af generatorer og en større hal på Fyn, hvor selskabet kan leje sine produkter fra. »Vi har bygget 3000 kvadratmeter på Fyn og har købt 60 nye generatorer. Vi omsætter vel for 20-25 millioner kroner på generatorer, så det er en fin forretning,« siger Kim Godiksen.  Et af de eneste punkter i regnskabet, hvor det er gået tilbage, er for den likvide beholdning, de rede penge, der er i kassen. Her er der et syngende minus på 20 millioner kroner. Det er udløst af de massive investeringer. Egenkapitalen er dog stærk og pengestrømmene solide. Derfor er den negative likviditet ikke noget, der går Kim Godiksen på. »Næ, det har vi ingen problemer med,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/efterspurgte-toiletter-giver-fremgang-hos-godik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/472180/13368573-billede.jpg",
            "publication_time": "Torsdag d. 19. maj 2016, kl. 06.26",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}