{
    "version": "1.0",
    "document": {
        "id": 22034,
        "title": "Efter dokumentarafsløringer er sporten under beskydning – men dressur er ikke overgreb",
        "content": "Ridesporten er under beskydning. Især dressursporten har været genstand for heftig debat, siden TV 2s Operation X afslørede hestemishandling hos Helgstrand Dressage. For nylig har DR-dokumentaren »Mellem hestelort og milliarder« sat spot på intriger og persondramaer i toppen af dansk dressursport. Desværre forpasser begge programmer chancen for at give indsigt i, hvad meningen er med dressur. Dressur er en disciplin, en kunstart, der ligesom for eksempel filosofi og lægevidenskab trækker tråde tilbage til de gamle grækere. Hvordan man skal lære hesten dressur – gennem samarbejde eller tvang, gennem psykologisk indsigt eller vold, det er en lige så gammel diskussion. Den græske filosof, historiker og officer Xenophon skrev: »Det, som en hest tvinges til at gøre, det forstår den ikke, og det er ikke spor kønnere at se på, end hvis man pisker og slår en danser for at tvinge ham til at danse. Nej, rytteren skal få hesten til af egen vilje at demonstrere alle de flotteste og fineste øvelser.« Xenofon advarer da også mod at betvinge hesten med vold. Den advarsel er der tydeligvis nogen i den danske dressurverden, som har glemt. Hvordan er det sket? Måske et historisk tilbageblik kan være med til at give en forklaring herpå, samt give os en retning for fremtiden, så det ikke sker igen. Hvorfor skal vi overhovedet ride dressur, og hvordan har vi gjort det op igennem historien? Det forklares på forbilledlig vis af den danske officer Ove Stenkov i værket »Hesten. Et hippologisk opslagsværk« fra 1970. Stenkov går tilbage til Xenofon og priser hans forståelse af »betydningen af hestens rette samling under rytter«. Det betyder, at når vi sætter os op på hesten, forskyder vi dens tyngdepunkt frem på forbenene, hvilket giver hesten en udfordring med balancen, ligesom det belaster dens forben med rytterens ekstra vægt. Hvis vi så bare ræser afsted på den, øger det risikoen for, at vi nedbryder hesten, at vi giver den benskader og rygskader. Derfor skal vi gymnasticere hesten, uddanne den, lære den at lægge sit tyngdepunkt længere bagud, så den aflaster forbenene, styrker sin ryg og genfinder sin balance. Klip fra DR-dokumentaren »Mellem hestelort og milliarder«:  Fra oldtiden og op til Første Verdenskrig var dette et spørgsmål om liv eller død, for hesten var officerens makker i krig. Imperiers storhed og fald afhang af, hvem der havde de bedst uddannede heste og dygtigste ryttere. Sådan er det heldigvis ikke i dag, men vi har stadig brug for dressuren. Operation X har givet et negativt billede af dressuren, som desværre har forledt nogen til at tro, at hesten ville være bedst tjent uden dressur. Men at afskrive dressuren ville være en katastrofe for hestevelfærden, da dressuren – korrekt udført – bidrager til at ridehesten trives og holdes sund og stærk. Det er til gengæld vigtigt at sikre dressuren mod at komme på afveje, fordi det kan nedbryde hesten ikke bare fysisk, men også psykisk. Som Stenkov skriver: »Xenofons storhed ligger vel først og fremmest i hans bemærkelsesværdigt tidlige forståelse af en åndelig harmoni mellem rytter og hest som grundlag for dressuren«. Stenkov er klart på Xenofons side, og spidder alle de ryttere op gennem historien, som kommer på afveje og glemmer Xenofons beskrivelse af dressurens formål. For eksempel skriver Stenkov om den italienske renæssancerytter Federigo Griso og hans værk »Ordini di Cavalcare« fra 1552: »Desværre viste Griso ingen forståelse for Xenofons tanker om nødvendigheden af åndelig harmoni mellem rytter og hest. Tværtimod krævede han hestens fuldkomne underkastelse, om fornødent ved voldsomme og drastiske midler«. OL i London 2012. Rytteren er Natalie zu Sayn-Wittgenstein.Fold sammenLæs mereFoto: Søren Bidstrup. Denne kommentar kunne i lige så høj grad have været møntet på de ryttere fra Helgstrand Dressage, som vi så iOperation Xs dokumentar »Hestemilliardærens hemmeligheder«. Måske samme ryttere – og Andreas Helgstrand selv – skulle tilbydes en oversættelse af den franske renæssancerytter Antoine de Pluvinels værk »Le Manège Royal«. Han mente, at rytterens bedste forbundsfælle er hestens gode vilje. Kampen mellem disse opfattelser af, hvad dressur skal være, fortsætter op gennem historien. Her blot et enkelt historisk nedslag mere, nu fra 1800-tallet, hvor en kulturkamp udspillede sig på Saumur, den franske eliteofficersskole. Først kom Francois Baucher (1796-1873), en rigtig »Karl Smart«, som førte sig frem på at have udviklet en helt ny metode metode. Grundprincippet var at fratage hesten alt selvstændigt initiativ, at omforme den til et selvopgivende og viljeløst redskab i rytterens hånd. Den metode kunne alle de historieløse så halse efter for at vise, at de var med på moden og mindst lige så smarte som Baucher. Helt galt blev det imidlertid, når unge ryttere forsøgte at følge »metoden« på egen hånd; de opnåede som regel kun at gøre selv de skikkeligste heste til rene forbrydere. Ove Stenkov fortæller forfærdet om, hvordan disse unge ryttere sås »i kamp med deres heste, hvis sider var blodige og forrevne«. Det ved vi godt, hvordan ser ud, for det har vi set i de skjulte optagelser fraOperation X. Klip fra TV2-dokumentaren »Hestemilliardærens hemmligheder«:  Heldigvis var der fornuftige folk til stede, dengang i 1800-tallet. Bauchers metode var nemlig genstand for voldsom kritik, og i 1847 blev metoden simpelthen forbudt på Saumur. Ud røg Baucher, og ind kom hans hovedmodstander Antoine Cartier Comte d’Aure (1799-1863), som nu blev udnævnt til chefinstruktør på Saumur. Han havde forud herfor, i sit skrift »Bemærkninger til den nye ridemetode« taget skarpt afstand fra Baucher. Modsat ham lagde D’Aure stor vægt på »hestens ligeudretning og naturlige eftergivenhed samt på friskhed i gangarterne«. Helt modsat Baucher, som »opnåede sine naturstridige resultater blandt andet gennem endeløs bearbejdelse af hestens hals«. Historien gentager sig. Det karakteristiske er, at hver gang, der kommer en »Karl Smart« med en »ny« metode, så bliver dressurens principper vendt på hovedet. Overgreb i stedet for åndelig harmoni. Nedbrydning af hesten i stedet for opbygning. Ingen naturlig eftergivenhed, men tvungen sammensnævring af hestens hals. Hvorfor gentager historien sig selv? Er det penge og prestige, og kritikløs beundring af »Karl Smart'er« med »nye«, hurtige metoder, som konstant frister med at sende dressuren på afveje? Hvordan kan vi forebygge det? Vi kan starte med respekt for, hvad det kræver at uddanne en rytter. Det tager lige så lang tid, lige så mange timer, og er lige så afhængigt af dygtige undervisere som en universitetsuddannelse. Vi har et ansvar for at sende de nye generationer godt afsted mod en fremtid som dygtige ryttere. Ryttere, som kan forvalte arven fra Xenofon, i overensstemmelse med moderne idealer om hestevelfærd. Pony, junior-og ungdomsdressuren vil komme til at spille en afgørende rolle, da det er her, fremtidens voksne rollemodeller formes. Det er her, der skal sættes ind, så dressuren kan beholde sit »Social Licence to Operate«, også i fremtiden. Tina Mortensen, ph.d., medlem af bestyrelsen i Ponydressur.dk, støtteforeningen for talentudvikling af ponydressur-eliten ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/efter-dokumentarafsloeringer-er-sporten-under-beskydning-men-dressur-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1817117/24752117-nanna-skodborg-merrald-p-zack-under-individuelfin.jpg",
            "publication_time": "Torsdag d. 18. juli 2024, kl. 20.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}