{
    "version": "1.0",
    "document": {
        "id": 6527,
        "title": "Efter afslørende Anker Boye-mails: »Det er ved at udvikle sig til en så alvorlig sag, at den ligger niveauet lige under Farum-sagen«",
        "content": "Sagen om Odense Kommunes ulovlige millionstøtte vækker mindelser om en af de største skandalesager i dansk kommunalpolitik: Farum-sagen, hvor den nordsjællandske kommunes populære borgmester, Peter Brixtofte (V), blev idømt en fængselsstraf efter omfattende misbrug af kommunale midler. Sådan lyder vurderingen fra kommunalforsker og forskningschef ved Danmarks Medie- og Journalisthøjskole Roger Buch, efterFyens Stiftstidendehar fået aktindsigt i en række dokumenter, der afslører, hvordan Odense Kommune har givet flere millioner kroner i støtte til Odense Sport & Event – også selvom byens tidligere borgmester Anker Boye (S) samt adskillige politikere og embedsfolk var advaret om, at det var ulovligt.  »Det her er virkelig en af de helt, helt store sager. Det tør jeg godt sige med mit kendskab til kommunale skandaler gennem 25 år,« siger Roger Buch og fortsætter: »Det er ved at udvikle sig til en så alvorlig sag, at den ligger niveauet lige under Farum-sagen. Den er ikke fuldstændig lig den, men der kan drages rigtig mange paralleller til Peter Britxtofte.« I oktober 2013 forlængede Odense Kommune en lejeaftale for Arena Fyn, som Odense Sport & Event ejer, og det betød, at virksomheden var sikret en årlig betaling fra kommunen på 1,7 millioner kroner over fem år – 8,5 millioner kroner i alt. Men allerede i januar samme år blev Anker Boye og resten af Økonomiudvalget i Odense Kommune advaret om, at en forlængelse af aftalen ville være ulovlig, afslører mails, som Fyens Stiftstidende har fået indsigt i.  »Såfremt man imødekommer Odense Sport & Events forslag om at forhøje samt forlænge lejebetalingen, må dette derfor betragtes som en ulovlig kommunal driftsstøtte til en privat erhvervsvirksomhed,« står der i en mail til Økonomiudvalget med syv embedsmænd som afsendere. Sagen om Arena Fyn kommer i kølvandet på flere andre sager om kommunal erhvervsstøtte i Odense Kommune, og ifølge Roger Buch har det været »fuldstændig åbenlyst« hele vejen igennem, at Odense Kommune har givet ulovlig støtte.  Fyens Stiftstidendehar afdækket, hvordan kommunen forsatte med at betale skattekroner til arrangøren af robotmessen Robobusiness Europe trods flere advarsler om, at virksomheden var i fare for at gå konkurs. Ogavisenhar også beskrevet, hvordan Odense Kommune og Odense Sport & Event, i forlængelse af en koncert med Sting og Paul Simon i 2015, lavede en underhåndstale om, at kommunen skulle bestille ydelser for to millioner kroner, som ikke skulle skrives ind i den underskrevne støtteaftale for koncerten. »Samlet er der tale om et tocifret millionbeløb, hvor det i Farum-sagen var langt større. Men det er stadig meget alvorligt, og jeg er sikker på, at der kommer flere eksempler frem,« siger Roger Buch. Peter Brixtofte, der døde i november sidste år, var borgmester i Farum i årrækken 1985-2002. Farum blev betegnet som en mønsterkommune under Brixtoftes ledelse med vellykkede integrationstiltag, udlicitering af adskillige kommunale opgaver til gavn for økonomien og gode forhold for ældre og studerende. Men i 2002 måtte han trække sig fra posten, efter BT i en stribe artikler berettede om dyre indkøb af vin på kommunens regning, overskridelser af repræsentationsbudgettet, hemmelige lån og en sammenblanding af kommunens og Farum Boldklubs økonomi.  Peter Brixtofte endte med at blive idømt sammenlagt fire års fængsel. Om Odense-sagen kan ende med at få lige så store konsekvenser for Anker Boye, er svært at vurdere, mener Roger Buch. »Nu er der kommet tre alvorlige sager frem, og hvis nærmere undersøgelser afslører, at borgmesteren har været med til at træffe beslutningerne, eller hvis han har været vidende om det og ikke har grebet ind, kan han ende med at være erstatningsansvarlig. Der ligger også et strafansvar, hvilket kan udløse en bødestraf. Det kan også ende med fængsel, men der skal meget til,« forklarer han. Anker Boye gik af som borgmester 1. januar 2017 efter i alt 19 år på posten. »Sammen med et flertal i byrådet har jeg sat et skib i søen, der sejler. Transformationen af byen og dens finansiering er på plads, så jeg føler, jeg kan tillade mig at stoppe nu. Jeg efterlader ikke en bunke regninger i skuffen,« sagde han i december tilFyens Stiftstidende, da han meddelte, at han ville stoppe ved årsskiftet.  På den måde har eksborgmesteren reddet sig selv fra de politiske konsekvenser, sagen kunne have, påpeger Roger Buch. »For mig at se har det været rimelig åbenlyst gennem et stykke tid, at korthuset ville ramle i forhold til, hvad der foregår i Odense. Der kan være mange gode grunde til, at han stoppede som borgmester, men sagen kan også have spillet ind på hans beslutning. Nu slipper han for risikoen for at blive væltet som borgmester og for at skulle møde vælgerne ved kommunalvalget senere på året,« siger han. Berlingske har forgæves forsøgt at få en kommentar fra Anker Boye. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/efter-afsloerende-anker-boye-mails-det-er-ved-at-udvikle-sig-til-en-saa-alvorlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/44184/16289453-anker-boye.jpg",
            "publication_time": "Onsdag d. 08. februar 2017, kl. 13.14",
            "author": "Cathrine Bloch",
            "related_links": [],
            "attachments": []
        }
    }
}