{
    "version": "1.0",
    "document": {
        "id": 5789,
        "title": "Efter nej’et til EU",
        "content": "Nej’et til EU 3. december rejser flere spørgsmål. Ifølge det nedstemte lovforslag skulle retsforbeholdet omdannes til en tilvalgsordning, som er beskrevet i protokol 22 til Lissabontraktaten. Efter protokollen har Danmark to muligheder for at deltage i EU-samarbejdet om indre og retlige anliggender: Den ene mulighed er helt at ophæve retsforbeholdet, således at Danmark bliver fuldgyldigt medlem af hele det overnationale samarbejde på det retlige område. Den anden mulighed, som regeringen valgte, er at kombinere retsforbeholdet med tilvalgsordningen, som reguleres i et bilag til protokol 22. Den eneste obligatoriske forpligtelse ved tilvalgsordningen er, at Schengensamarbejdet, som i dag binder Danmark på det folkeretlige plan, bliver overstatsligt. Ellers står Danmark frit.  I lovforslaget foreslog regeringen her og nu tilvalg af forordningen om Europol og de 22 direktiver. For fremtiden kan vi enten udsætte tilvalget af nye retsakter, indtil disse foreligger i deres endelige form, eller vi kan vælge hen ad vejen at deltage i forhandlingerne om nye retsakter med de andre medlemslande. Den sidste model er den eneste rigtige for en suveræn stat, der bør sidde med ved forhandlingsbordet. Men modellen skaber problemer på grund af §20. De andre medlemsstater kan ikke udsætte forhandlingerne, for at Danmark kan gennemføre en folkeafstemning, hvis der ikke som krævet efter §20 i Folketinget er et flertal på femsjettedels flertal for regeringens forslag om tilvalg af en kommende retsakt og indholdet af denne. En logisk løsning, som blev foreslået, er at afgive alle beføjelser på det indre og retlige område til EU, men således at EU kun modtager disse hen ad vejen efter bestemmelse af regering og et almindeligt flertal af Folketingets medlemmer. Den danske befolkning var imidlertid ikke rede til at give regering og et flertal carte blanche med hensyn til tilvalg af retsakter i fremtiden. Det er i øvrigt omtvistet, om man efter §20 kan afgive beføjelser på forhånd.  En kortsigtet løsning er at fremsætte et nyt lovforslag om anvendelse af tilvalgsordningen med tilvalg af retsakter, hvorom der kan opnås femsjettedels flertal i Folketinget. Herved undgås en ny folkeafstemning. I den aktuelle situation med nedbrydning af Schengensamarbejdet vil der måske være politisk modstand mod at gøre dette samarbejde overstatsligt. §20 kom indmed grundloven af 1953. Forfatningskommissionen var specielt blevet opmærksom på den model for overstatsligt samarbejde, som havde ført til oprettelsen af Det Europæiske Kul- og Stålfællesskab mellem de oprindelige seks: Frankrig, Vesttyskland, Italien, Belgien, Luxembourg og Holland. §20 var tænkt som en kattelem, som kunne sikre dansk deltagelse i denne form for et overstatsligt samarbejde på et begrænset forvaltnings- og politikområde, uden at det blev nødvendigt at ændre grundloven. I praksis er §20 blevet en ladeport efter vores medlemskab af EU (tidligere EF), og dansk deltagelse i EU burde for længst have været reguleret på en mere hensigtsmæssig måde i grundloven. §20 stiller sig nu i vejen for en hensigtsmæssig anvendelse af tilvalgsordningen. Det er særlig bortfaldet af vetoretten, som har ændret forudsætningerne for anvendelsesområdet for §20. Oprindelig havde den danske minister vetoret ved vedtagelse af direktiver, der blev betragtet som folkeretlige forpligtelser. Nu er direktiverne en del af det overstatslige retssystem. Tiden er kommettil at få en mere smidig forfatningsramme for vores deltagelse i EU. Det er ikke politisk muligt at foreslå en grundlovsrevision i den anledning, men eventuelt kunne man nøjes med i §20 som stk. 3 at indsætte følgende: »Den danske stats medlemskab af Den Europæiske Union bestemmes efter unionsloven af …«.  En sådan henvisning i grundloven skal vedtages efter den normale grundlovsprocedure, og unionsloven ville på samme måde som tronfølgeloven få grundlovsrang. Fordelen vil være, at man ikke i grundloven behøver at indsætte bestemmelser om den forfatningsretlige regulering af vores medlemskab af EU. Dette sker i unionsloven. Nej’et opfattes som en mistillid til politikerne. I dette spørgsmål har mønten en anden side, som vedrører politikernes manglende tillid til befolkningen. For at reducere modstanden mod afskaffelse af Landstinget ved grundloven af 1953 indførtes som kompensation for dette demokratiske nye regler om folkeafstemninger, således at 1/3 af Folketingets medlemmer kan få en sag prøvet for vælgernes domstol. Men politikernes tillidtil vælgerne stikker ikke dybt. Bortset fra jordlovene i 1963 er det nye folkeafstemningsinstitut ikke blevet anvendt, og skiftende regeringer har været tøvende med hensyn til at gennemføre folkeafstemninger om EU. Det må beklages. Den danske befolkning er oplyst, og den politiske interesse for folkeafstemninger viser sig ved en høj valgdeltagelse i afstemninger om EU.  Befolkningens manglende tillid kan bl.a. søges i partidisciplinen. Et medlem af Folketinget gør klogt i at følge sit parti, og de fleste politikere synes at kunne efterleve den engelske statsmand Benjamin Disraelis politiske leveregel: »Damn your principles! Stick to your party«. Hvis folketingsmedlemmerne kunne stemme i overensstemmelse med deres overbevisning, så ville antallet af brudte politiske løfter kunne reduceres.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/efter-nej-et-til-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184129/11814224-28debkommentar-foto-eu-1148jpg.jpeg",
            "publication_time": "Søndag d. 27. december 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}