{
    "version": "1.0",
    "document": {
        "id": 11376,
        "title": "Efter halvandet års søgen: Her ligger den forsvundne kometlander",
        "content": "Bare en måned før, missionen er officielt slut, har den europæiske rumorganisation ESA endelig opdaget, hvor kometlanderen Philae har gemt sig, siden den forsvandt for over halvandet år siden. På et netop offentliggjort billede kan man se, at to af dens tre landingsben stikker ud fra et hulrum under et fremspring på den lille komet, som den landede på under dramatiske omstændigheder. Billedet er optaget af et kamera på moderrumskibet Rosetta fra en afstand af bare 2,7 km over den stærkt deforme komets særprægede overflade. »Vi er utroligt glade for endelig at have billeder af Philae, tilmed i forbløffende detaljer,« udtalerCecilia Tubiana fra ESAs kamerateam. Historiens vildeste landing 12. november 2014 skrev Rosetta-missionen sig ind i rumhistorien, da den udløste Philae over det bare fire gange 3,5 km store himmellegeme 500 mio. km ude i rummet med det formål at foretage historiens første landing på en komet. Under landingen på kometen ved navn 67P/Churyumov–Gerasimenko lykkedes det imidlertid ikke for Philaes harpuner at bore sig fast i den porøse overflade, hvorfor den i det næsten tyngdekraftfrie miljø hoppede som en gummibold på overfladen for endelig at lægge sig til hvile et ukendt sted deroppe. Philae hoppede som en gummibold Dog lykkedes det for Philae at sende en smule data op til moderskibet om sammensætningen af kometens overflade. Men derefter døde den ud pga svigtende lys på dens solpaneler. Få måneder senere, da kometen var meget tæt på Solen og dermed i højere grad badet i lys, kom der imidlertid liv i Philae igen, men kort derefter gik den i evig vinterhi. Det er ESAs håb at få optaget nye billeder af Philae fra Rosetta - i endnu højere opløsning end de eksisterende.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/efter-halvandet-aars-soegen-her-ligger-den-forsvundne-kometlander",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/222699/14632821-her-ligger-kometlanderen-philae.jpg",
            "publication_time": "Mandag d. 05. september 2016, kl. 17.15",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}