{
    "version": "1.0",
    "document": {
        "id": 5084,
        "title": "Efter historier om »slavelignende vilkår« vil politikerne rydde op i Scientology: »Hellere i dag end i morgen«",
        "content": "Artiklen er opdateret med et svar fra Scientology, der afviser, at der fortsat er mindreårige i den såkaldte Søorganisation. I Danmark har børn skrevet under på kontrakter om at arbejde i »en milliard år«, hvorefter de hver eneste uge har arbejdet langt mere end de fleste voksne. Det står klart, efter Scientology-afhopperen Cyril Chiquethar fortalt sin historie til Berlingske. Det er enfortællingom, hvordan han som bare 16-årig skrev under på en kontrakt »for a billion years« med Scientologys eliteenhed, Sea Org, i København. Han har fortalt, hvordan han arbejdede fra 9-23 alle ugens dage. Om pres og straffe udført af Scientology. Og om at vide, at et farvel til Scientology også var et farvel til hans familiemedlemmer i Scientology. Berlingske har også i en række artikler fortalt om, hvordan den religiøse organisation Scientology – der har placeret sit europæiske hovedkvarter i Danmark – haropkøbt en række ejendomme centralt i København. Scientology ejer nu ejendomme for 424 millioner kroner i hjertet af byen – blandt andet som følge af en bevidst strategi om opkøb. Ud over at udgøre en stor værdi forsøger Scientology fortsat at hverve nye medlemmer fra ejendommene. Samtidig gennemgår en anden afhopper, Robert Dam, en række stærkt kritisable forhold i Scientology ibogen »Mørkets hoteller«, der netop er udkommet. Berlingskes artikler om Scientologys fremgangsmåde får nu politikerne til at varsle handling. Cyril Chiquet har forklaret, hvordan han arbejdede 90 timer om ugen uden fridage, fik mad af dårlig kvalitet og levede på sovesale i dårlige bygninger.Fold sammenLæs mereFoto: Søren Bidstrup. »Det er jo hjernevask, det Scientology gør,« konstaterer Kim Aas, der er kirkeordfører for Socialdemokratiet. »Det får den konsekvens, at de kan skabe en formue blandt andet ved opkøb af boliger. Men der er især en menneskelig konsekvens i det, at det ødelægger familier. Det er helt utilstedeligt og ikke noget, vi skal acceptere i det danske samfund,« siger han. Kim Aas vil nu tage Scientologys virke op i Folketingets kirkeudvalg ved næste udvalgsmøde. »Jeg vil desuden tage fat i Kirkeministeriet og høre, hvilke oplysninger der er i forhold til faresignaler, og hvordan processen har været omkring Scientology de senere år,« siger Kim Aas. Anette Refslund, der er informationschef for Scientology i Danmark, skriver i en mail til Berlingske: »Der er i dagingenmindre-årige i Søorganisationen, og det har der ikke været i årevis«. Det fremgår dog ikke, hvornår denne praksis ophørte. Scientology har ikke ønsket at stille op til interview. Scientology er i nogle andre lande – herunder USA – anerkendt som en religion. I Danmark er det dog en organisation. Det betyder, at Scientologys virke falder ind under en række forskellige ministerier og politiske ordførerskaber. Mai Mercado, der er retsordfører for Det Konservative Folkeparti, mener, at de sociale myndigheder må på banen. »Jeg mener, at der er nogle sociale myndigheder, som bør tage ud og endevende Scientology. Hellere i dag end i morgen. Det er en sekt, som er stærkt kulturbærende, og hvorfor skulle det ikke stadig foregå, når det har foregået i så mange år?« siger Mai Mercado. Hun tilføjer, at også myndigheder, der hører under beskæftigelsesområdet, bør undersøge forholdene. »Det gælder også, hvis det er voksne mennesker, som arbejder under slavelignende vilkår. Det kan vi simpelthen ikke acceptere i et land som Danmark, hvor vi har rettigheder, og hvor vi er beskyttet af lovgivning,« siger Mai Mercado. Hun vil få justitsminister Peter Hummelgaard (S) på banen for at se, hvor og hvordan der kan sættes ind. Startskuddet til organisationen Scientology lød i 1950, hvor den amerikanske science fiction-forfatter L. Ron Hubbard udgav bogen »Dianetik: Den moderne videnskab om mental sundhed«. Dianetik førte til, at Scientology opstod. Siden 1969 har Scientologys europæiske hovedkvarter ligget i København – hvilket det fortsat gør. Retsordfører for SF Karina Lorentzen Dehnhardt mener også, at Scientology bør granskes. »Det her giver anledning til at rette spotlyset mod den her organisation og de aktiviteter, de har i Danmark. Jeg vil bede ministeren redegøre for, hvilken viden man ligger inde med. Og hvilke myndighedsindsatser, der er målrettet det her. Hvis børn kommer i klemme i Danmark, er vi forpligtede til at hjælpe dem.« Scientology ejer en lang række bygninger i København, hvor de blandt andet forsøger at hverve nye medlemmer. Her er det bygningen på Nytorv 11 i Indre København.Fold sammenLæs mereFoto: Linda Kastrup. Retsordfører for Venstre Preben Bang Henriksen mener også, at der er grund til ekstra agtpågivenhed, når børn er indblandet. »Det er dybt betænkelige forhold, vi ser dokumenteret omkring Scientology,« siger han og tilføjer: »Der påhviler selvfølgelig en ekstra forpligtelse for de sociale myndigheder med henblik på at kontrollere forholdene for mindreårige.« Preben Bang Henriksen peger dog samtidig på, at der allerede er brugbar lovgivning på området. »Man må samtidig spørge, om vi fra lovgivers side skal ind og regulere på dybest set forhold af familiemæssig og ideologisk karakter. Vi har allerede bestemmelser i aftaleloven – herunder paragraf 36 om urimelige aftaler – der kan anvendes på de aftaler, der måtte blive indgået. Og er man umyndig, er en aftale jo i sig selv ulovlig,« siger Preben Bang Henriksen. Retsordfører for Radikale Venstre Zenia Stampe peger også på, at den nødvendige lovgivning sandsynligvis eksisterer. »Vi skal passe på med at sige, at vi skal lave en ny lov. Det kan sagtens være, at vi har tilstrækkelig lovgivning, men at de sociale myndigheder skal kigge lidt grundigere på Scientology.« Scientologys status i Danmark som organisation, mens de selv definerer sig som en religion, betyder også, at det kan være problematisk at placere dem. »Problemet i en nøddeskal er, at sådan en organisation kan falde ned mellem forskellige stole og ansvarsområder. Derfor er det lykkedes dem at gå under radaren og gøre sig skyldige i ting, som jeg tror, et meget stort flertal i Danmark mener er totalt og fuldkomment uacceptabelt og sandsynligvis også ulovligt,« siger Zenia Stampe. Zenia Stampe vil tage fat i justitsminister Peter Hummelgaard (S) for at finde ud af, hvad der kan gøres. Helene Liliendahl Brydensholt, der er børne- og familieordfører for Alternativet, bakker op: »I Alternativet ser vi med stor alvor på de beretninger fra Scientology, der peger på systematisk udnyttelse af især børn, men også voksne, som Berlingske har afdækket. Det er afgørende, at alle religiøse organisationer overholder dansk lovgivning og respekterer individets frihed og rettigheder. Hvis det ikke er tilfældet, kan det være nødvendigt for sociale myndigheder at være ekstra opmærksomme på, at ingen børn lider overlast.« Bygningen på Jernbanegade 6 i København er også en del af Scientologys ejendomsportefølje.Fold sammenLæs mereFoto: Linda Kastrup. Victoria Velásquez er beskæftigelses- og arbejdsmiljøordfører for Enhedslisten, og hun vil have Arbejdstilsynet på banen. »Det er tydeligt, at danske arbejdsmiljøregler er brudt. Derfor vil vi høre, hvad Arbejdstilsynets indsats er, så de her mennesker – og især de unge mennesker – ikke kommer i klemme,« siger Victoria Velásquez. Informationschef i ScientologyKirken Danmark Anette Refstrup har kun ønsket at svare skriftligt på kritikken af Scientology. I detskriftlige svarlyder det blandt andet: »Som frivillige og medlemmer af den religiøse orden arbejder Søorganisationens (Scientologys eliteenhed,red.) medlemmer i mange timer. De bor i bofællesskaber, spiser sammen og bærer uniformer, de modtager lægebehandling og tandpleje, der bliver sørget for deres transport, kort sagt bliver alle udgifter i forbindelse med deres hverv dækket af kirken. Derudover får de lommepenge, så de kan købe personlige artikler, da alle andre udgifter bliver dækket af kirken. Så det er, hvad Cyril oplevede.« Scientology afviser i deres svar på kritikken i Berlingske ikke, at der har fandtes arbejdstider fra klokken 9-23 alle ugens dage. Ligesom organisationen heller ikke forholder sig til, at afhopperen Cyril Chiquet var 16 år, da han skrev under på en kontrakt for resten af sit liv og derefter arbejdede i et omfang, der er i strid med dansk lovgivning.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/efter-historier-om-slavelignende-vilkaar-vil-politikerne-rydde-op-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1829330/24778846-i-to-artikler-i-berlingske-har-den-tidligere-scien.jpg",
            "publication_time": "Søndag d. 25. august 2024, kl. 07.06",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}