{
    "version": "1.0",
    "document": {
        "id": 9396,
        "title": "Efter en koncert for 120.000 mennesker i Valbyparken fik Kasper Winding sit livs vigtigste vendepunkt",
        "content": "Kasper Winding har en grundangst for at stivne i det velkendte. I dét, han på forhåndvedvirker. Det er derfor, han hele tiden har brug for »at stille alle de besværlige og irriterende spørgsmål«, som han siger. Tage turen over på den anden side af gaden. For at se på verden, på sig selv, sit liv og sin musik fra nye vinkler og andre perspektiver. »Man kan komme til at lulle sig ind i en siesta-lignende tilstand, hvor alt bare er sådan lidt semi-behageligt på grænsen til ligegyldigt,« mener han. »Langt hen ad vejen gælder det vel også i privatlivet.« Under coronakrisen har Kasper Winding ikke kunnet lade være med at smile, når nogen sagt eller skrevet: Der er konsensus om det i forskerverdenen. »Aha, har jeg tænkt. Det er da nok det sidste, der findes i netop dén verden, for her er der ikke konsensus om noget som helst. Videnskabsfolk er om nogen altid i gang med at gennemhulle det hele.«Fold sammenLæs mereFoto: Linda Kastrup. Det er som at trække vejret dybt. Luften skal filtreres, så der kan skabes en gennemstrømning, hvis noget skal kunne flyde frit. Han kan stille sig på hovedet, vende vrangen udad på sig selv, hoppe på tungen eller gå på hænder, bare han ikke bliver offer for konformitet eller gentagelser. Dét er mantraet for Kasper Winding, når han nu udsender sit første album i seks år: »The Test of Time Part 1«. »Tag parforholdet som et eksempel. Min kone er ikke den samme, som hende jeg mødte for efterhånden rigtig mange år siden. Mine børn er heller ikke de samme, mine venner, min familie og så videre. Vi forandrer os, selvfølgelig. Derfor kan vi i vores relationer heller ikke blive ved med at gøre tingene på den samme måde, men er nødt til at genopfinde os selv i måden, vi er sammen med andre mennesker på. Sådan er det også med kunsten.« Historien om supertalentet og vidunderdrengen, der spillede trommer med jazzens største stjerner, var i pladestudiet med The Rolling Stones – han spillede tamburin –  og skrev musik til filmen »Mig & Charly«, er efterhånden fortalt mange gange. Også den om Kasper Windings frygt for at ende som en popskabelon, snittet i snorlige stykker og skåret til i faste formater, tilpasset tidens fordringer om levering af en bestemt lyd. »Det er en forudsætning, at jeg kan udfordre og genopdage mig selv i det dér helt euforiske, som jeg har med musik.« Under coronakrisen har Kasper Windingikke kunnet lade være med at smile, når nogen i forbindelse med coronakrisen har sagt eller skrevet: »Der er konsensus om det i forskerverdenen«. »Aha, har jeg tænkt. Det er da nok det sidste, der findes i netop dén verden, for her er der ikke konsensus om noget som helst. Videnskabsfolk er omnoglealtid i gang med at gennemhulle det hele. Ellers var det jo ikke videnskab. Sådan synes jeg også, det er med kunst og dét at være menneske. Det kan altid blive bedre, og det kan altid blive sjovere, hvis vi udfordrer det eksisterende og forudsigelige.« Tvunget af omstændighederne, fordi verden var lukket ned af en pandemi, åbnede Kasper Winding i foråret 2020 med sin egen beskrivelse en dør til et nyt rum, han aldrig tidligere havde været i. Det blev begyndelsen til den seneste udgivelse, inspireret af at verden ifølge Winding aldrig ville blive den samme igen. Det var i den lyse hjørnelejlighed i Kronprinsessegade, at Kasper Winding som fem-årig flyttede ind sammen med sin mor og lillesøster efter forældrenes skilsmisse. Her, at han mange år senere stadig føler en særlig tryghed, når han bevæger sig rundt i kvarteret omkring Kongens Have.Fold sammenLæs mereFoto: Linda Kastrup. »Når man åbner en dør og går igennem den, kan man ikke vende sig om og gå tilbage, for så er det her, man er,« konstaterer Kasper Winding, der tilbage i 1989 sammen med C.V Jørgensen skrev hittet: »Alle har en drøm«. Dengang lød det: »Hvem ville tro mig, hvis jeg sagde, der er en vej ud af alting, men sjældent én tilbage«. Rent fysisk var Kasper Winding begrænset. Derfor »gik han ind i rummet«. Fra sit hjem i Paris’ niende arrondissement måtte han i kortere og længere perioder ikke bevæge sig længere væk end maks. halvanden kilometer. Skulle han til bageren, var det et krav fra myndighederne at udfylde en formular – og så var der mundbindene, så snart han åbnede sin gadedør for at gå ud i byen. Hvordan finder man en frihed i begrænsningen? Det blev den udfordring, Kasper Winding gav sig selv under den førstelockdowni Frankrig,hvor han har boet i en årrække. »Da jeg kom ind i rummet, smækkede døren bag mig hårdt i. Okay, tænkte jeg, nu er du her. Hvad så? Jeg måtte få det bedste ud af det og finde ud af, hvordan jeg kunne navigere i det. Jeg skulle rundt og finde alle de her ting frem, som var helt nye for mig. Jeg vidste ikke engang, hvor stikkontakten var. Det var sådan, jeg sagde til mig selv. Så begyndte jeg bare at skrive uden nogen plan om, at det skulle udvikle sig til en plade, og efterhånden opstod der en historie i sangene. Den eneste udvej, jeg kunne se underlockdown,var at lege totalt igennem, grave dybt og finde ind til en kerne, uden at forholde mig til hverken mine egne forventninger eller andres regler.« Med sig på albumudgivelsen har Kasper Winding haft flere »legekammerater«. Pladen er blevet til i et samarbejde med komponisten og produceren Thomas Blachman og trompetisten Bo Rande, men også Mads Langer, Oh Land  og sangeren Selma Judith medvirker. Det samme gør Kasper Windings to yngste børn, Pablo og Polly, med 14-årige Polly på harpe. Kasper Winding har inviteret indenfor i den lejlighed, hvor det hele begyndte. I sit barndomshjem midt i København K, hvor friheden til at være nøjagtig den, man er, siger han, aldrig blev betvivlet i et kreativt, kunstnerisk og kærligt hjem. »Jeg er ikke blevet opdraget, for mine forældres generation havde travlt med sig selv og deres egne projekter og med at lave verden om. En generation, der har været sagt og skrevet meget om. I vores opvækst har vi skullet klare os selv og finde ud af tingene, men vi har aldrig været i tvivl om, at vi var elsket. Vi fik virkelig lov til at kede os, og det var nok slet ikke så åndssvagt, for så fandt man jo på noget. Det gjorde man faktisk altid.« Ifølge Kasper Winding gør man det vanskeligt for sig selv ved altid at stille så mange besværlige spørgsmål. »Men på den anden side: Jeg synes, at det nærmest er en menneskepligt at blive ved med at stille spørgsmål til verden og til alt det, som foregår omkring én.«Fold sammenLæs mereFoto: Linda Kastrup. Og sine egne børn? Dem har Kasper Winding prøvet ikke at opdrage, men givet en frihed, selvfølgelig med grænser, siger han. Sammen med en respekt for deres forskellighed. »Mine fire børn er vidt forskellige, så det ville have været helt ude i skoven, hvis jeg havde defineret et bestemt koncept.« Det var her i den lyse hjørnelejlighed i Kronprinsessegade, at Kasper Winding som femårig flyttede ind sammen med sin mor og lillesøsterefter forældrenes skilsmisse. Her, han mange år senere stadig føler en særlig tryghed, når han bevæger sig rundt i kvarteret omkring Kongens Have. »Dengang var der masser af småbutikker i hele gaden, og jeg blev sendt ned i ismejeriet for at hente – hvad var det nu, det hed …? Bøttesmør!« Kasper Windings mor bor her stadig, og hver gang han er i Danmark – i denne omgang sammen med datteren Polly – er det her i lejligheden, han tjekker ind. »Selvfølgelig har lejligheden en særlig betydning for mig, også fordi vi efterhånden er adskillige i familien, som i perioder af vores liv har boet her og brugt den som en slags transit. Men det er min mor, der betyder noget for den atmosfære, her er. Hvis min mor ikke boede her, ville lejligheden kun være fortid.« Kasper Winding har ihærdigt og en anelse famlende forsøgt at få den nye espressomaskine ude i køkkenet i gang. »Kan du finde ud af den, Kasper?« spørger hans mor, filmfotografen Vibeke Winding, fra et andet sted i lejligheden. »Ellers kan jeg lige komme og hjælpe?« Inde ved det lange spisebord med udsigt over til Kongens Have kommer Kasper Winding ind på dengang under en koncert i Valbyparken, hvor han fiket decideret angstanfald. Med flimren for øjnene, koldsved og sitren i kroppen. Noget, der aldrig var sket tidligere eller er sket siden. Den sommeraften blev han for alvor klar over, at han aldrig skulle være popstjerne. Han havde stået på scenen foran 120.000 mennesker, og da koncerten var færdig, kunne han ikke komme hurtigt nok væk bagefter. Mest væk fra sig selv, husker han. »Så længe jeg spiller hits, har jeg publikumsattention. Det var den følelse, jeg havde. Men når jeg begynder at spille noget af det andet, jeg også spiller, så mister jeg dem. Så mister jeg publikum, og hvad er så min berettigelse som kunstner?« Få uger senere befandt Kasper Winding sig i en by i England, hvor ingen kendte ham eller hans musik. Han lagde ud med at sidde og stirre ind i en væg, men endte med at blive i England i 16 år. Med sig på sin nye pladeudgivelse har Kasper Winding arbejdet sammen med komponisten og produceren Thomas Blachman og trompetisten Bo Rande, men også Mads Langer, Oh Land&nbsp; og sangeren Selma Judith medvirker. Det samme gør Kasper Windings to yngste børn, Pablo og Polly med 14-årige Polly på harpe.Fold sammenLæs mereFoto: Linda Kastrup. »Jeg kom lige fra, at vi havde kørt med politieskorte gennem Jylland, til stilheden og anonymiteten i Bristol. Først var det rart, men så begyndte jeg at mærke panikken og tænkte: Nu har jeg en unik chance for at begynde forfra i mit liv, og det gjorde jeg så. For det gav mig en mulighed for at finde et leje, hvor jeg selv kunne være med. En frihed til at være mig.« I Bristol skrev han musik og tekster til andre kunstnere og komponerede elektronisk musik ograveuden selv at være særligt synlig. »Jeg kan stadig ikke komme i tanker om noget, der ville have ligget mig mere fjernt end at være popstjerne,« siger Kasper Winding om den aften, han kalder for sit livs vigtigste vendepunkt. »Jeg tror, det samme gjaldt for Carsten (C.V. Jørgensen,red). Det lå slet ikke til os.« Kasper Winding ved godt, at det kan lyde banalt, når det siges højt eller skrives. Men det er et faktum, at man bliver dygtig til det, man gør, når man øver sig. »Og hvis man øver sig rigtig meget, sætter teknikken ikke længere grænser, og man oplever på et tidspunkt en frihed i det, man gerne vil være endnu dygtigere til,« siger han. Kasper Windings mor bor stadig i Kronprinsessegade, og hver gang han er i Danmark – i denne omgang sammen med datteren Polly – er det her i lejligheden, han tjekker ind og bor.Fold sammenLæs mereFoto: Linda Kastrup. »Gælder det egentlig ikke i alle livets forhold?Der er jo en bestemt teknik i at leve. Vi får nogle værktøjer, vi skal lægge mærke til undervejs, og de værktøjer skal vi lære at bruge ordentligt, fordi det kan give os en oplevelse af frihed. Hvis vi ikke tager imod, render vi ind i de samme problemer igen og igen. Vi får aldrig rigtigt gjort op med det, vi bliver ved med at gøre forkert. Men livet er så snildt indrettet, at det på mange punkter er en gavebod. Erfaringer betyder nemlig, at man har prøvet noget før, og hvis man ikke tog ved lære sidst, så har man ikke taget godt nok imod det, man har fået.« Den dag, siger han, hvor han begynder at holde op med at stille alle de besværlige spørgsmål, må han nok lige sørge for at konfrontere sig selv. »Man gør det vanskeligt for sig selv ved altid at stille så mange spørgsmål. Men på den anden side: Jeg synes, at det nærmest er en menneskepligt at blive ved med at stille spørgsmål til verden og til alt det, der foregår omkring én.« FAKTAKasper WindingKomponist, sanger, producer, kunstner.Udgav 28. februar albummet: »The Test of Time Part 1«.Har udgivet ni plader i eget navn eller under skiftende kunstnernavne. Skrevet for og med blandt andre C.V. Jørgensen, Danmarks Radios Symfoniorkester, Kanye West, Efterklang, Karl William. Har skrevet musik til fire balletter, blandt andet til New York City Ballet.Har desuden skrevet musik til over 20 film og tv-produktioner, blandt andet Lars von Triers »Epidemic«, »The Salvation« af Kristian Levring, »The Riot Club« af Lone Scherfig og »Een gang strømer« af Anders Refn.Født 1956. Søn af fotografen Vibeke Winding og Thomas Winding, forfatter og radio- og tv-producer, kendt for sin stemme, der havde en næsten ikonisk status blandt dem, der var børn i 1970erne og 80erneBosat i Paris. Gift med skuespilleren og designeren Simone Bendix. Far til tre voksne sønner og en teenagedatter.FOLD UD Komponist, sanger, producer, kunstner. Udgav 28. februar albummet: »The Test of Time Part 1«. Har udgivet ni plader i eget navn eller under skiftende kunstnernavne. Skrevet for og med blandt andre C.V. Jørgensen, Danmarks Radios Symfoniorkester, Kanye West, Efterklang, Karl William. Har skrevet musik til fire balletter, blandt andet til New York City Ballet. Har desuden skrevet musik til over 20 film og tv-produktioner, blandt andet Lars von Triers »Epidemic«, »The Salvation« af Kristian Levring, »The Riot Club« af Lone Scherfig og »Een gang strømer« af Anders Refn. Født 1956. Søn af fotografen Vibeke Winding og Thomas Winding, forfatter og radio- og tv-producer, kendt for sin stemme, der havde en næsten ikonisk status blandt dem, der var børn i 1970erne og 80erne Bosat i Paris. Gift med skuespilleren og designeren Simone Bendix. Far til tre voksne sønner og en teenagedatter.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/efter-en-koncert-for-120000-mennesker-i-valbyparken-fik-kasper-winding-sit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1519723/24017797-.jpg",
            "publication_time": "Fredag d. 04. marts 2022, kl. 21.01",
            "author": "Anne Funch",
            "related_links": [],
            "attachments": []
        }
    }
}