{
    "version": "1.0",
    "document": {
        "id": 20377,
        "title": "Efter flere års tovtrækkeri er der nyt i sagen om chokoladekongens aflåste låge: »Han har ikke efterlevet kravene«",
        "content": "Det har varet flere år, men nu ser det efterhånden ud til, at der kan sættes punktum i striden om en afspærret sti ned til Gurre Sø i Helsingør Kommune. Centralt i striden står chokoladefabrikant Peter Beier, som med den afspærrede sti har vakt anstød blandt skovens brugere, der gennem flere år ikke har kunne benytte stien ned til et område ved Gurre Sø. Det skal der ifølge Miljø- og Naturklagenævnet nu ændres ved. Nævnet har truffet enafgørelse, der slår fast, at forholdene er i strid med loven. Dermed er en afgørelse fra Helsingør Kommune fra sidste år ophævet – denne fandt, at adgangsforholdene var inden for lovens rammer. Helle Øelund har benyttet området igennem mange år og er leder af den lokale afdeling af Danmarks Naturfredningsforening. Det er den forening, som har kæmpet for at få stien genåbnet for offentligheden. Trods den nye afgørelse i sagen er Helle Øelund dog ikke videre optimistisk på stiens vegne. Helle Øelund fra Danmarks Naturfredningsforening foran den gamle låge ind til den omstridte sti.Fold sammenLæs mereFoto: Thomas Lekfeldt. »Den forrige afgørelse sagde, at han enten skulle lukke stien helt af, så han heller ikke selv kan bruge den, eller åbne den for offentligheden. Det er stort set det samme, der er sagt igen. Danmarks Naturfredningsforening har ikke en chance for at vide, hvad der kommer til at ske nu. Vi vil meget gerne have, at stien bliver åbnet for offentligheden, fordi det er sådan et fint sted at gå ned og kigge ud over hele søen,« siger hun. Peter Beier er i den brede offentlighed kendt som chokoladekongen og er ejer og stifter af Peter Beier Chokolade. I 2004 overtog han ejendommen Ørsholt i Helsingør og etablerede i den forbindelse både hegn og en aflåst låge, der blokerede offentlighedens adgang til en sti til Gurre Sø. Dermed begyndte den årelange strid om offentlighedens adgang til naturen på den ene side, og grundejernes ret til privat jord på den anden. En afgørelse fra Naturklagenævnet i 2008 og en byretsdom i 2014 slog fast, at stien er omfattet af Naturbeskyttelsesloven og offentlighedens ret til færdsel. I 2015 var den dog gal igen. Der er givet en frist til udgangen af februar. Inden da skal Peter Beier finde frem til, hvad han vil gøre.Fold sammenLæs mereFoto: Nikolai Linares. Her nåede Natur- og Miljøklagenævnet frem til, at Peter Beier kunne vælge at nedlægge stien, ved at pløje stien ned eller at afspærre stien med et ubrudt hegn uden låge, så også Peter Beier selv var afskåret fra at benytte stien. Først dér kan en sti anses for at være nedlagt. Ifølge Danmarks Naturfredningsforening blev stien altså ikke nedlagt i overensstemmelse med afgørelsen i 2015. Det skyldes, at der i stedet blev opsat en ny låge fem til syv meter syd for, hvor den oprindelige låge stod. Dette skete efter råd fra Helsingør Kommune. Dermed har Peter Beier altså fortsat haft adgang til Gurre Sø og en bådebro, uden at det samme har været tilfældet for offentligheden, lyder det ifølge afgørelsen fra Miljø- og Fødevareklagenævnet. »Han har ikke efterlevet kravene. Han må ikke have en låge, hvor han har sat den nye låge op,« mener Helle Øelund. Dermed har et flertal i Miljø- og Fødevareklagenævnet fundet, at stien ikke kan anses for at være nedlagt. »Flertallet har herved lagt vægt på, at selvom den omhandlede sti er afspærret med et ubrudt hegn, således at der ikke længere er direkte forbindelse hertil fra Gurre Søsti, kan ejerne fortsat benytte sig af stien ved at færdes igennem den nye, aflåste låge, som er opsat få meter fra stien, og herfra – via den private skov – få adgang til stien ned til søen,« lyder det blandt andet i afgørelsen. Det er endnu uvist, hvad der skal ske med både låge og hegn. Ifølge leder af Natur og Miljø i Helsingør Kommune Annemarie Westh Jepsen har man givet Peter Beier frist til udgangen af februar til at finde ud af, hvad han vil gøre. »Ved sidste afgørelse accepterede vi, at Peter Beier kunne få lov at have en ny låge ind til den private skov – ikke til stien, men i den nye afgørelse siger man jo, at den nye låge ligger nærmest ved siden af den gamle, så nu skal han finde på en ny løsning,« siger hun. Peter Beier er ejer af den private skov, som den omstridte sti går igennem. Alligevel har klagenævnet afgjort, at stien er offentlig.Fold sammenLæs mereFoto: Thomas Lekfeldt. Idet Peter Beier ejer den private skov, hvor stien ligger, har han ret til at bruge skoven, og blandt andet derfor fik han lov af Helsingør Kommune til at opsætte den nye låge. Selv har kommunen nu rådet Beier til, at en ny låge skal være cirka 30 meter længere væk, når han fortsat ønsker at nedlægge stien. »Man siger bare, at der skal være en ubrudt hegnslinje, og at han ikke skal have adgang til stien. Men det betyder jo ikke, at han ikke må komme ind i sin private skov. For hvad er en ubrudt hegnslinje? Hvor lang skal den være, før den er ubrudt? Han kan i princippet opsætte en ny låge et andet sted, for der står intet i loven om, hvor lang en ubrudt hegnslinje er. Det er et skøn, der er svært at tolke,« siger hun. Når I i samarbejde med Peter Beier har rådet ham til at sætte låger op, føler I jer så ansvarlige for, at sagen er endt, som den er? »Der er ikke tale om et »samarbejde« med Peter Beier, men om en dialog om, hvad der kan lade sig gøre inden for lovens rammer, når han nu fortsat ønsker at nedlægge stien,« forklarer Annemarie Westh Jepsen. Hvis Peter Beier vælger at rykke lågen endnu engang, må Helsingør Kommune på ny tage stilling til, hvorvidt stien til Gurre Sø kan siges at være nedlagt eller ej. Hvis Peter Beier ikke fjerner den nuværende låge, skal kommunen give påbud. Hvis ikke han overholder påbuddene, kan sagen i sidste ende overdrages til politiet. Berlingske har været i kontakt med Peter Beier. Han ønsker ikke at medvirke i artiklen.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/efter-flere-aars-tovtraekkeri-er-der-nyt-i-sagen-om-chokoladekongens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/149/1492769/23944545-.jpg",
            "publication_time": "Torsdag d. 16. december 2021, kl. 10.19",
            "author": "Mathilde Marie Lange",
            "related_links": [],
            "attachments": []
        }
    }
}