{
    "version": "1.0",
    "document": {
        "id": 8025,
        "title": "Efter års tavshed ville børnemorder tale ud. Nu er »foruroligende« bog blevet stoppet",
        "content": "José Bretóns forbrydelse er lige så velkendt, som den er makaber: En oktoberdag i 2011 bedøvede den sydspanske mand sine to små børn og brændte dem på et bål i haven – som »hævn« mod sin ekshustru. Et væld af journalister har siden endevendt sagen. Men i en ny bog taler José Bretón efter 14 års benægtelser for første gang ud om det uhyggelige mord. Og her går grænsen for børnenes mor. Flere spanske medier har de seneste dage bragtuddrag af »El odio« (Hadet), der ifølge forlaget er »en foruroligende og mesterlig udforskning af en morders psyke«. Her har Ruth Ortiz kunnet læse om eksmandens minutiøse forberedelser og iskolde udførelse af drabet på deres fælles børn. Men de lommefilosofiske og selvretfærdige overvejelser om forbrydelse, straf, skyld og tilgivelse i en brevveksling med bogens forfatter er næsten endnu værre. Ruth Ortiz deltager i en demonstration i Córdoba i 2011, mens der endnu var håb om at finde hendes to forsvundne børn i live.Fold sammenLæs mereFoto: Rafa Alcaide/EPA/Ritzau Scanpix. »Min klient er rædselsslagen over at være vidne til, hvordan frygtelige detaljer og kommentarer om drabet bliver offentliggjort,« skriver Ruth Ortiz' advokat i et brev til anklagemyndigheden. Han forlanger, at forlaget trækker bogen, der skulle udkomme i næste uge, tilbage, fordi den krænker både privatlivets fred og de døde børns ære. Det er, i hvert fald i første omgang, lykkedes, hvilket vi vender tilbage til. Men lad os først skrue tiden tilbage til den fatale sensommer i 2011. José Bretón og Ruth Ortiz havde et stykke tid levet hver for sig, mens han måtte nøjes med at se sine børn i enkelte weekender. Og da skilsmissepapirerne en septemberdag ankom med posten, gik han i gang med at planlægge mordet. Af sin læge havde han fået udskrevet kraftig nerve- og sovemedicin, der kunne blandes til en dødelig cocktail. Masser af tørt brænde fra beskæring af træerne i familiens olivenlund lidt uden for Córdoba lå allerede klar. »Jeg manglede sådan set kun at købe noget diesel,« fortæller José Bretón i et af sine breve til romanforfatteren Luisgé Martín, der har skrevet »Odio«. En dækhistorie om, at børnene på seks og to år var blevet bortført fra en legeplads, blev sat i scene, og så gik han i aktion. José Bretón førte an i eftersøgningen af sine børn, efter at han havde slået dem ihjel.Fold sammenLæs mereFoto: Salas/EPA/Ritzau Scanpix. »De skulle dø på en måde, så de ikke led, og som samtidig skaffede deres lig af vejen. For uden lig er der, som vi ved fra kriminalromanerne, ingen forbrydelse,« skriver han. Men José Bretón tog fejl. Efter at han havde brændt sine børn og gravet deres forkullede knogler ned, spillede han ganske vist perfekt rollen som den utrøstelige far, der førte an i eftersøgningen af dem. Men en række indicier rettede hurtigt mistanken mod ham, og da knogleresterne under en ransagning blev fundet, var spillet ude. To år senere blev José Bretón idømt 40 års fængsel for dobbeltmord. Dommen kom til at markere et vendepunkt som den første i Spanien, der anerkendte princippet om såkaldt stedfortrædervold i forbindelse med kønsbetingede forbrydelser. Trods et overvældende bevismateriale nægtede den andalusiske mand sig imidlertid skyldig. Det er først under brevvekslingen med Luisgé Martín, at han har indrømmet forbrydelsen – med en vigtig tilføjelse. »Det var ikke et spørgsmål om hævn. Jeg var enig i, at en skilsmisse var den bedste løsning,« skriver José Bretón om sit motiv til mordet og fortsætter: »Jeg kunne bare ikke udholde usikkerheden i forbindelse med mine børn. Jeg havde brug for, at al denne tvivl forsvandt, så jeg igen kunne sove om natten.« Knap havde han imidlertid brændt dem i en »ovn« bygget af et havebord og varmet op til over 1.000 grader med oliventræ, før han fortrød. En forbrydelse, som han nu – med 14 års forsinkelse – offentligt beder om forladelse for. Og som han for længst har givet sig selv syndsforladelse for, fordi »der ikke er andre til at gøre det«. »Hvis det var omvendt – hvis det var Ruth, som havde dræbt vores børn – ville jeg også have tilgivet hende, for tilgivelse en naturlig følelse hos mig.« Ruth Ortiz har en anden teori om eksmandens pludselige bodsgang og trang til bekendelse. »Han keder sig i fængslet og ser samtidig muligheden for at gøre mig ondt,«siger hun til ABC. Heller ikke forfatteren til »Odio« nærer nogen illusion om noble motiver hos José Bretón, der uden at være direkte psykisk syg har en udpræget narcissistisk personlighed. »Han medvirker formentlig af forfængelighed. En bog om ham er, selvom den handler hans forbrydelser og dæmoner, en fjer i hatten,« vurderer Luisgé Martín over for samme avis.  Pues aquí estamos ya. En un mes, en la callepic.twitter.com/vlrlXviEJr Og den tilfredsstillelse skal José Bretón ikke have, mener hans ekshustru. Men det er ikke kun derfor, hun har sat sig for at stoppe udgivelsen af »Odio«. »Det kan ikke passe, at man på den måde giver taletid til en morder og en psykopat på mine børns bekostning,« understreger Ruth Ortiz og spørger: »Hvorfor tillader fængselsvæsenet det, og hvorfor gør forlaget? Der er noget helt galt med systemet og med det spanske samfund, når det kan lade sig gøre.« Så meget desto vigtigere er det at trække en streg i sandet i forhold til, hvad man kan tillade sig i ytringsfrihedens navn, mener hun. Spanske domstole har før givet de krænkede medhold i klager over »true crime«, der handler om sager med mindreårige ofre. Og forlaget Anagrama, der står bag »Odio«, valgte onsdag at udsætte udgivelsen af bogen, mens jurister vurderer Ruth Ortiz' sagsanlæg. »Men vores forpligtelse i forhold redaktionel ansvarlighed og ytringsfrihed er to sider af samme sag,« skriver forlaget i en pressemeddelelse,offentliggjort fredag, og tilføjer: »Litteratur kan og bør kunne tage fat på komplekse emner som det, »El odio« handler om.« Også Luisgé Martín forsvarer sin ret til at skrive om mordet på de to små børn og deres drabsmand. I virkeligheden udgør hans bog »en benægtelse af Bretóns forklaringer, der udstiller hans selvmodsigelser, mens den kaster lys over det infames labyrint og en morders ondskab«. Muligvis. Men set fra José Bretóns celle i Herrera de La Mancha-fængslet har han efter alt at dømme allerede opnået sit mål med at fortælle historien – hvad enten udkommer i bogform eller ej. 14 år efter, at mordet på de to små børn rystede Spanien, er hans navn igen på alles læber. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/efter-aars-tavshed-ville-boernemorder-tale-ud-nu-er-foruroligende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1902134/24914297-jose-breton-attends-court-on-the-second-day-of-his.jpg",
            "publication_time": "Søndag d. 23. marts 2025, kl. 11.39",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}