{
    "version": "1.0",
    "document": {
        "id": 7772,
        "title": "Efter endnu et superhelteflop tegner der sig en tendens: »Der er behov for at trække en streg i sandet«",
        "content": "Tidligere har superheltefilm været skudsikre succeser. Det frustrerede tilsyneladende den berømte filminstruktør Martin Scorsese, der i 2019 kaldte filmene for følelsesmæssigt tomme, ligesom han stemplede dem som forlystelser snarere end filmkunst. Men noget tyder på, at genren er ved at miste flyvehøjde – senest demonstreret ved premieren på Disneys »The Marvels«. Filmen har haft den værste premiereweekend nogensinde for en film i Marvels superhelteunivers, Marvel Cinematic Universe (MCU), og ganske symptomatisk har Berlingske valgt ikke at anmelde filmen. MedietAxiosgår så langt som at kalde filmen med de fire kvindelige helte for et flop. Godt nok har filmen solgt billetter for 110 millioner dollar, 766 millioner kroner, i sin premiereweekend, men Disney havde ifølge branchemedietVarietyhåbet på, at der verden over ville blive solgt billetter for 140 millioner dollar, 974 millioner danske kroner. Marvels flop er blot det seneste datapunkt på den nedadgående kurve for superheltefilm i det hele taget, og Michael Valentin, der er administrerende direktør i brancheforeningen Danske Biografer, bekræfter, at tendensen er synlig i de danske biografsale. »Superheltefilmene er ikke længere det sikre kort, der kan trække folk i biografen. Især Marvel har været dygtige til at opbygge et univers med en global, loyal fanskare. Men nu er det, som om folk vil se noget nyt,« siger Michael Valentin. Tobey Maguire, Kirsten Dunst og Willem Dafoe spillede med i »Spider-Man« fra 2002, som blev en kolossal succes.Fold sammenLæs mereFoto: Schroewig/AP/Ritzau Scanpix. Selvom der tidligere har været succesrige superheltefilm – særligt baseret på DC Comics’ helte Batman og Superman – så var det i 00erne, at deres dominans over biografmarkedet tog fat og overtog førerpladsen fra 1990ernes historiske film som »Titanic«, »Braveheart« og »Jurassic Park«. For efter at Sam Raimis »Spider-Man« (2002) med Tobey Maguire i titelrollen blev den første film nogensinde, der tjente over 100 millioner dollar i sin åbningsweekend, lugtede filmselskaberne penge. I 2008 fik den første film i MCU, »Ironman«, premiere, og den blev startskuddet til, at MCU blev den mest indbringende filmserie nogensinde med sine foreløbigt 33 film og 22 tv-serier. Filminstruktøren Christopher Nolans Batman-trilogi (2005-2012) med Christian Bale i hovedrollen høstede også både priser og millioner, hvoraf især »The Dark Knight« (2008) med Heath Ledger som Jokeren bliver betragtet som et hovedværk i genren. Ledger døde inden premieren og modtog posthumt en Oscar for sin rolle i filmen. Men fra 2022 og frem ser det nu ud til, at biografgængerne ønsker sig en ny dille. 2022 blev året, hvor superheltefilmene mistede deres dominans over billetsalget. Omend en række superheltefilm fik premiere, og »Doctor Strange in the Multiverse of Madness«og »Black Panter 2« kom på henholdsvis fjerde- og sjettepladsen over årets mest indbringende film, havde de tre mest indbringende film i 2022 nemlig intet med tegneserier at gøre: »Avatar: The Way of Water«, »Top Gun: Maverick« og »Jurassic World Dominion«. Michael Valentin fra Danske Biografer siger, at det er positivt, at producenter og distributører er ved at have opfattet, at biografgængerne vil have noget andet, og at der derfor er andet, nyt indhold på vej. »Folk vil enormt gerne i biografen, men der er måske et behov for, at vi efter coronapandemien får trukket en streg i sandet og fokuseret på noget nyt,« siger Michael Valentin. Helt originale er flere af årets storfilm dog ikke. Joaquin Phoenix som Napoleon i Ridley Scotts »Napoleon«, der får premiere 22. november.Fold sammenLæs mereFoto: PR. For nogle af tidens store film er i høj grad historiske. Dermed kan det se ud, som om det ikke kun er 1990ernes mode, der igen er blevetpopulær, men også 1990ernes filmsmag. Martin Scorseses»Killers of the Flower Moon«, Christopher Nolans »Oppenheimer«, der har haft premiere i år, og Ridley Scotts »Napoleon«, der får premiere i næste uge, tager alle udgangspunkt i historiske begivenheder. Netop Martin Scorsese og Ridley Scott har også tidligere været blandt kritikerne af superheltefilm. Martin Scorsese sagde i 2019 om Marvel-film, at de var »forlystelser snarere end filmkunst«, ogblev mødt med anklagenom at være en forandringsforskrækket boomer.Men som magasinet Esquire bemærkede i2022,skulle dén udtalelse vise sig at varsle Marvels popularitetsdyk. »Selvom Scorsese (med sin udtalelse,red.) blev symbolet på prætentiøs afvisning af alt, hvad der involverer heldragter og superkræfter, var det, han egentlig sagde – at Marvels metode skaber smukke, men følelsesmæssigt tomme film – groft sagt det, som publikum nu også føler,« skrev Esquire. Ridley Scott, der har instrueret film som »Alien« og »Gladiator« var endnu skarpere i sin kritik. Han kaldte nemlig filmene for »møgkedelige« og blev ligesom Scorsese derfor kritiseret af Marvel-fans, skrev The Independent dengang. Men det bliver i billetlugerne, at det endelige slag mellem Scorsese, Nolan, Scott og »The Marvels« skal stå.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/efter-endnu-et-superhelteflop-tegner-der-sig-en-tendens-der-er-behov-for-at",
            "image_url": null,
            "publication_time": "Tirsdag d. 14. november 2023, kl. 16.40",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}