{
    "version": "1.0",
    "document": {
        "id": 9822,
        "title": "Efter kritik af dyre borgmesterportrætter: Nu har Københavns Kommune afsat 240.000 kr. til nyt portræt",
        "content": "Til foråret kommer der et helt særligt portræt op at hænge på rådhuset i København. Eller rettere sagtet dobbeltportrætaf to kvinder, der begge har tjent kommunen som borgmestre og derfor har ret til at blive foreviget og komme op at hænge i Magistratssalen på Københavns Rådhus, sådan som traditionen foreskriver. Den ene er Ayfer Baykal, teknik- og miljøborgmester fra 2011 til 2013, den anden er Ninna Thomsen, sundheds- og omsorgsborgmester fra 2009 til 2016. Begge for SF og nu også begge på samme maleri, der udføres af kunstneren Mads Rye. Det er første gang, at to kvinder på den måde kommer op at hænge sammen, og ifølge Ninna Thomsen er det da også en slags »kønspolitisk statement«. Hun henviser til den politiske morsomhed om, at der er flere borgmestre, der hedder Erik, end der er kvindelige borgmestre. »Der er ikke mange kvindelige borgmestre. For os er det et statement, at vi gør det sammen,« siger hun. Ninna Thomsen er helt med på, at »man sagtens kan diskutere« den økonomiske rimelighed i, at der i Københavns Kommune er tradition for, at afgåede borgmestre kan blive foreviget på skatteydernes regning. Fotoportræt af tidligere borgmester Pia Allerslev (V).Fold sammenLæs mereFoto: NIELS AHLMANN OLESEN. Senest har det som beskrevet i Berlingske vakt opsigt, at tidligere børne- og ungeborgmester Pia Allerslev (V) er blevetfotograferet i blåtoneraf kunstfotograf Trine Søndergaard for 98.700 kroner. Nogenlunde det samme kostede det, da kunstneren Dennis Møgelgaard skulle forevige socialborgmester Mikkel Warming (EL) efter dennes exit fra københavnsk politik efter kommunalvalget i 2013. Og hele 175.000 kroner blev det til, da tegneren Roald Als udødeliggjorde Ritt Bjerregaard efter hendes afgang som overborgmester efter valget i 2009. Søren Pind portrætteret af Anne Gyrite Schütt. Han var bygge- og teknikborgmester fra 1998-2005.Fold sammenLæs mereFoto: Mathias Løvgreen Bojesen. »Jeg synes, det er en god ting. Det er en tradition på rådhuset. Den har jeg bakket op om i min tid som borgmester, og den har SF bakket op om,« understreger Ninna Thomsen. »Traditionen for at portrættere Københavns borgmestre går helt tilbage til 1600-tallet,« fremgår det af materiale fra kommunen. »De nyeste portrætter hænger i Magistratssalen sammen med en skiftende udstilling af de ældre portrætter.« Fra Teknik- og Miljøudvalgets side er der sat 90.000 kroner af til at portrættere Ayfer Baykal. Fra Sundheds- og Omsorgsudvalgets side er der afsat op til 150.000 kroner til at udødeliggøre Ninna Thomsen. Ayfer Baykal er enig med Ninna Thomsen i, at dobbeltportrættet handler om kønspolitik. Men det handler ifølge hende også om at »lave noget anderledes« og støtte en trængt kunstart som portrætmaleri. »Der er vigtigt at støtte kulturen,« siger hun og understreger, at »det må være op til dem, der sidder inde på rådhuset nu, hvis der skal laves om på traditionen«. Mads Rye beskriver opgaven med at portrættere de to kvinder som »meget spændende og sjælden«. Han henviser til, at der i Magistratssalen kun hænger ét andet dobbeltportræt – udført af J.F. Willumsen og forestillende borgmester Jacob Marstrand (1848-1935) i forgrunden og rådmand Gustav Philipsen i baggrunden. Borgmester Jacob Marstrand (1848-1935) i forgrunden og rådmand Gustav Philipsen portrætteret af J.F. Willumsen.Fold sammenLæs mereFoto: Mathias Løvgreen Bojesen. Hverken kunstneren eller de to portrætterede vil i detaljer løfte sløret for billedet over for Berlingske. Mads Rye vil dog godt fortælle så meget, at det er »en scene på Dronning Louises Bro med de to kvinder«. Med nyheden om dobbeltportrættet er der sat kunstnere på tre af de fem borgmestre i København, der gik af efter kommunalvalget. En af dem har dog alleredesagt til Berlingske, at hun ikke kommer til at afsløre et portræt. Det er Anna Mee Allerslev, tidligere beskæftigelses- og integrationsborgmester for de Radikale. Hun blev i sin sidste tid som borgmester sat i forbindelse med flere sager og valgte at trække sig fra sin post før tid. Per Bregengaard, EL-skoleborgmester i København 1998-2005. Hans portræt var flere år undervejs. Hans ønske var, at det skulle laves af børn fra Billedskolen, hvilket han dog ikke fik opbakning til. Det skulle udføres af en professionel kunstner, lød det. Maleriet endte med at blive udført af Billedskolens leder, Anne Maria Udsen, med inspiration fra børnene.Fold sammenLæs mereFoto: Mathias Løvgreen Bojesen. Så er der Morten Kabell, teknik- og miljøborgmester for Enhedslisten. På et møde på mandagskal Teknik- og Miljøudvalget tage stilling til, om der skal afsættes 90.000 kroner til et portræt af ham. »Prisen for borgmesterportrætter de seneste ti år ligger mellem 70.000 og 175.000 kr. Der er tradition for i Teknik- og Miljøforvaltningen, at der afsættes op til 90.000 kr. til borgmesterportrætter,« hedder det i mødematerialet. »Når Morten Kabell har valgt en kunstner til sit portræt, vil forvaltningen tage kontakt til kunstneren med henblik på at udarbejde af kontrakt. Tidspunktet for ophængning og indvielse er ikke afklaret,« lyder det videre. Morten Kabell oplyser til Berlingske, at han vil følge traditionen med borgmesterportrætter. »Jeg forestiller mig umiddelbart, at det bliver noget traditionelt. Noget med en maler af en slags,« siger han. FAKTADyre portrætterDer bliver i nogle kommuner brugt mange penge på af få foreviget tidligere borgmestre:350.000 til et portræt af nu afdøde Odense-borgmester Jan Boye (K) foreviget af Ulrik Møller.210.000 kroner til et portræt af nu afdøde Lyngby-borgmester Kai Aage Ørnskov (K) foreviget af Niels Strøbek190.000 kroner til at afbilde nu afdøde Horsens-borgmester Vagn Ry Nielsen (S) foreviget af Michael KviumI forbindelse med sammenlægningen af kommunerne Ølstykke, Stenløse og Ledøje-Smørum til Egedal Kommune i 2007 blev der udført portrætmalerier for 275.000 kronerFOLD UD Der bliver i nogle kommuner brugt mange penge på af få foreviget tidligere borgmestre: 350.000 til et portræt af nu afdøde Odense-borgmester Jan Boye (K) foreviget af Ulrik Møller. 210.000 kroner til et portræt af nu afdøde Lyngby-borgmester Kai Aage Ørnskov (K) foreviget af Niels Strøbek 190.000 kroner til at afbilde nu afdøde Horsens-borgmester Vagn Ry Nielsen (S) foreviget af Michael Kvium I forbindelse med sammenlægningen af kommunerne Ølstykke, Stenløse og Ledøje-Smørum til Egedal Kommune i 2007 blev der udført portrætmalerier for 275.000 kroner",
        "metadata": {
            "source": "https://www.berlingske.dk/hovedstaden/efter-kritik-af-dyre-borgmesterportraetter-nu-har-koebenhavns-kommune",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1119236/22663412-ff.jpg",
            "publication_time": "Tirsdag d. 19. februar 2019, kl. 15.25",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}