{
    "version": "1.0",
    "document": {
        "id": 5248,
        "title": "Efter drab på politimand: Pape vil skærpe våbenregler for skytteforeninger",
        "content": "København. Justitsminister Søren Pape Poulsen (K) vil stramme reglerne for skytteforeninger, da han mener, at tidligere straffede personer har for let adgang til våben. Ministeren ønsker en skærpelse som konsekvens af drabet på en politimand tidligere på ugen. Den formodede gerningsmand til drabet på politimanden er kædet sammen med en skytteforening, ligesom han er tidligere straffet for overtrædelse af våbenloven og straffeloven. - Der er behov for at stramme reglerne for skytteforeningerne, fordi der er for let adgang for tidligere straffede personer til livsfarlige våben. - Det vil jeg nu indlede en dialog med skytteorganisationerne om, siger Pape i en pressemeddelelse. - Samtidig vil jeg tale med Rigspolitiet og Politiforbundet, om vi kan gøre mere for at styrke sikkerheden for vores betjente, siger justitsministeren. Mandag aften inden skudepisoden ved politistationen i Albertslund tirsdag morgen indløb der en anmeldelse fra Rødovre Skytteforening om, at en pistol var blevet stjålet. Det er formentlig den pistol - en kaliber 22-pistol af mærket Hemmerly - som blev brugt til at skyde politibetjenten Jesper Jul. Betjenten døde onsdag eftermiddag. En 26-årig mand er sigtet i sagen. Han blev anholdt kort efter skudepisoden og varetægtsfængslet i foreløbig fire uger. Skytteklubben tog selv ud på den 26-åriges adresse mandag aften for at finde pistolen. Men hans mor, som han bor sammen med, fortalte, at han ikke var hjemme. Den 26-årige nægter sig skyldig. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/efter-drab-paa-politimand-pape-vil-skaerpe-vaabenregler-for-skytteforeninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/29967/15714252-rets-billeder-2016-drab-p-politimand.jpg",
            "publication_time": "Fredag d. 09. december 2016, kl. 12.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}