{
    "version": "1.0",
    "document": {
        "id": 2249,
        "title": "Efter hård kritik: Professor langer ud efter rod i spiontjenestes lønninger – men påpeger også en god nyhed: »Det her er altså ikke raketvidenskab«",
        "content": "Forsvarsminister Troels Lund Poulsen (V) var særdeles direkte i sin kritik af Forsvarets Efterretningstjeneste (FE). »FEs forvaltning er langt under det niveau, man kan forvente at en statslig myndighed,« sagde han tirsdag til Folketingets Forsvarsudvalgifølge et offentligt tilgængeligt bilag. Baggrunden var, at Rigsrevisionen for nylig kastede et kritisk blik på løn- og ansættelsesforholdene i Forsvarets Efterretningstjeneste og fandt adskillige graverende fejl. Der blev ifølge Ritzaufundet fejl i seks ud af 15 FE-chefers løn- og ansættelsesforhold, og rapporten nævner et eksempel, hvor en chef hos FE er blevet »indplaceret på et trin højere end aftalt«, hvilket resulterede i, at chefen fra maj 2022 til august 2023 fik udbetalt omtrent 130.000 kroner for meget i løn. Ifølge Per Nikolaj Bukh, der er professor i økonomistyring ved Aalborg Universitet, har ministeren god grund til at ytre sin kritik af FE. »Detskalvære i orden, det her,« siger Per Nikolaj Bukh. Også Rigsrevisionen kritiserer i en ikke offentliggjort rapport Forsvarets Efterretningstjeneste. Ritzau har fået aktindsigt i dele af rapporten. Men ifølge Per Nikolaj Bukh er der midt i den hårde kritik af efterretningstjenesten også nogle gode nyheder. »Det er nogenlunde enkelt at bringe i orden. Det her er altså ikke raketvidenskab,« siger Per Nikolaj Bukh. Reglerne er relativt enkle at overholde, mener han, og desto mere kan det undre, at Forsvarets Efterretningstjeneste ikke har haft styr på sagerne. I alt har Rigsrevisionen undersøgt 58 sager i sin stikprøve. Her er der fundet fejl i 31 procent af sagerne. Per Nikolaj Bukh understreger, at det ikke nødvendigvis er opsigtsvækkende, at der er sket fejl i forvaltningen af løn- og ansættelsesforhold. »Men det er bemærkelsesværdigt, at antallet af fejl er relativt højt,« siger han, og istemmer dermed den kritik, forsvarsministeren ytrer. Rigsrevisionen skriver derfor også i sin rapport, at Forsvarets Efterretningstjeneste snarest bør gennemgå samtlige ansatte chefers løn- og ansættelsesforhold for at sikre regeloverholdelse. En anden chef end den tidligere nævnte har fået dobbelt pension fra maj 2022 til august 2023, hvilket svarer til 46.000 kroner for meget i perioden. Og Per Nikolaj Bukh afviser, at man kan forsvare fejlene i lønningerne med, at FE-cheferne eksempelvis kan have forhandlet sig til bedre vilkår, som man ville kunne i en privat virksomhed. Sådan fungerer det nemlig ikke i det offentlige. »Hvis man ikke har ret til en løn, kan man ikke få den udbetalt,« siger han. Per Nikolaj Bukh advarer desuden mod at drage alt for direkte paralleller mellem den aktuelle sag og de andre kritiske sager, der har været i Forsvarets Efterretningstjeneste og Forsvaret generelt, idet man ikke nødvendigvis kan udlede, at der er en klar sammenhæng. Torsdag lød det fra fungerende FE-chef Svend Larsen i en skriftlig kommentar til Ritzau, at der er iværksat en »omfattende modernisering af hele vores økonomistyring«. »FE tager Rigsrevisionens kritik meget alvorligt. FEs økonomi er underlagt en særlig fortrolighed, og så meget desto vigtigere er det naturligvis, at vi ikke begår fejl,« siger Svend Larsen ifølge Ritzau: »Vi er i fuld gang med at rette op på de forhold, som Rigsrevisionen har peget på.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/efter-haard-kritik-professor-langer-ud-efter-rod-i-spiontjenestes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1810307/24737383-kastellet-i-kbenhavn-hvor-forsvarets-efterretnin.jpg",
            "publication_time": "Onsdag d. 26. juni 2024, kl. 17.33",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}