{
    "version": "1.0",
    "document": {
        "id": 2387,
        "title": "Efterlysning: 17,5 millioner kroner mangler deres ejere",
        "content": "17,5 millioner kroner, som står på forskellige bankkonti og venter, efterlyser en ejer. Det er Skattestyrelsen, der gennem Statstidende forsøger at finde frem til, hvem der har penge stående på bankkonti og i aktiedepoter,så de kan få deres penge. Bankerne har nemlig ikke tilstrækkeligt med identifikationsoplysninger til at kunne finde ejerne, selvom der faktisk er navn på de mange konti og aktiedepoter. Siden 31. december 2022 har adgangen til pengene været spærret, og hvis ikke nogen melder sig inden for et år fra nu,vil pengene ende i statskassen. På en enkelt konto står der flere end 600.000 herreløse kroner, mens 16 konti rummer mellem 100.000 og 500.000 kroner. Samlet er der tale om 7.720 konti, hvor de 19 banker ikke kender kontohaverens identitet. Dertil kommer så 188 aktiedepoter. »Ofte er der tale om en glemt konto eller en bankkunde, der er flyttet og ikke har fået givet sin bank besked, som man skal, altså en simpel fejl. Men skulle der være skjulte motiver bag, må det ikke være muligt at gå under radaren ved at undlade at give sin bank korrekte identifikationsoplysninger,« forklarer Michael Medom Hansen, der er underdirektør i Skattestyrelsen. Styrelsen bruger bankernes indberetningertil at sikre, at man betaler den rigtige skat i Danmark og i nogle tilfælde også på tværs af landegrænserne. »Det er ikke småpenge, der er på spil her, så inden vi begynder at inddrage de indestående beløb, vil jeg gerne opfordre til, at man ser godt efter sit eget navn på listen i Statstidende og kontakter sin bank, hvis man optræder på listen,« lyder opfordringen fra Michael Medom Hansen. Han opfordrer også til at se efter, om man kan genkende venner eller familie i udlandet på listerne. Det er kun et halvt år siden, i april 2024, at Skattestyrelsen efterlyste ejerne af i alt 13,6 millioner kroner på knap 800 konti og depoter. Halvdelen blev identificeret, før fristen udløb 29. april. Indtil nu er omkring 1,2 millioner kroner af pengene endt i statskassen. Man kan se listerne fra de 19 bankerher på Statstidende. ",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/efterlysning-175-millioner-kroner-mangler-deres-ejere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1841604/24803521-det-er-umuligt-for-bankerne-at-finde-ud-af-hvem-d.jpg",
            "publication_time": "Tirsdag d. 01. oktober 2024, kl. 17.29",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}