{
    "version": "1.0",
    "document": {
        "id": 5174,
        "title": "Efter læk af lydfil: Moderaterne freder Jon Stephensen",
        "content": "Nogle politiske kommentatorer har taget hul på ugen ved at erklære Moderaternes Jon Stephensen for en færdig mand i dansk politik. I nærværende avis gik politisk kommentator Bent Winther ikke helt så langt, men han tøvede ikke med at slå fast, at sagen om Jon Stephensens fyring som teaterdirektør for Aveny-T og om, hvordan han angiveligt skulle have forfalsket en underskrift, er meget belastende for partiet. Og helt slemt blev det, daBørsensøndag aften kunne offentliggøre en lydoptagelse, hvorpå man ifølge en whistleblower kan høre Jon Stephensen forfalske en underskrift tilhørende Jakob Høyer, der var bestyrelsesmedlem i Aveny-T. Men på trods af at Jon Stephensen synes at have en tiltagende dårlig sag, fredes han nu af partitoppen i Moderaterne. Partiets gruppeformand på Christiansborg, Henrik Frandsen, har afvist at stille op til et interview om sagen, ligesom også Jon Stephensen og partiformand Lars Løkke Rasmussen har afvist det. I en sms til Berlingske skriver Henrik Frandsen dog, at Jon Stephensens fortidige sager ikke får konsekvenser for ham. »Der er intet at udsætte på Jon Stephensens politiske arbejde. Den her sag handler ikke om Moderaterne,« skriver Henrik Frandsen og fortsætter: »Som jeg forstår det, er der en konflikt relateret til Jon Stephensens tidligere arbejde med forskellige påstande den ene og anden vej. Det synes jeg er trist, da jeg har forstået, at der var tale om et på mange måder succesfuldt teater, som Jon Stephensen har stået i spidsen for. Men den sag kører nu ved domstolene – og der skal sagen gå sin gang.« Derudover har Henrik Frandsen ikke yderligere kommentarer. Berlingske ville ellers gerne have stillet en række spørgsmål. Om hvordan man i partiet forholder sig til lydoptagelsen specifikt. Om lydoptagelsen ikke rækker lidt ud over »forskellige påstande den ene og anden vej«. Eller om det overhovedet ingen relevans har, hvad partiets folketingsmedlemmer måtte have gjort uden for deres politiske virke. Når Henrik Frandsen skriver, at sagen skal gå sin gang ved domstolene, henviser han til, at Jon Stephensen har anlagt en injuriesag mod bestyrelsesformand i Aveny-T, den tidligere konservative finansminister Henning Dyremose, som har udtalt, at teatret er af den opfattelse, at Jon Stephensen har forfalsket underskriften. Jon Stephensen holder over forBørsenfast i, at han ikke har forfalsket nogen underskrift.  Berlingske har ikke mulighed for at verificere lydfilens ægthed.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/efter-laek-af-lydfil-moderaterne-freder-jon-stephensen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1653296/24364768-.jpg",
            "publication_time": "Mandag d. 06. marts 2023, kl. 15.54",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}