{
    "version": "1.0",
    "document": {
        "id": 6214,
        "title": "Efter otte år og 100 millioner kroner: Nu bliver der ikke lappet mere på den hvide bycykel",
        "content": "De er blevet ramt af hærværk, de er blevet hacket, og nu er de færdige. De hvide og i dag også sorte bycykler har siden 2014 været en del af byrummet i blandt andet København og på Frederiksberg. Men nu er det altså slut med bycyklerne – eller Bycyklen – der gennem årene har kostet skatteyderne og DSB op mod 100 millioner kroner. Driftsselskabet bag Bycyklen har netop indgivetkonkursbegæring. Dermed vinker de i København, på Frederiksberg, i Rødovre og ved S-togsstationerne farvel til de elektriske cykler, der til tider har været genstand for endog meget stor debat og kritik. Bycyklen har været ramt af konkurs, den har været ramt af hærværk, den har været ramt af intern uenighed, den har været ramt af coronanedlukning, den har været ramt af kritisk mediedækning, og den har været ramt af nye aktører og andre konkurrenter. Men nu bliver den en gang for alle ramt af, at den er løbet tør for midler. Driftsselskabet bag Bycyklen, Bikeshare Danmark, har siden 2017 været ejet af By- og Pendlercykel Fonden. Fonden blev i 2014 etableret af København, Frederiksberg og DSB, og samme år kom de første cykler på gaden. Fonden overtog Bikeshare Danmark, efter at den oprindelige stifter og leverandør af Bycyklen, GoBike, var gået konkurs. Bikeshare Danmark var et datterselskab af GoBike. Siden 2014 har København, Frederiksberg, DSB og senere også Rødovre Kommune over otte år tilsammen ydet et driftstilskud på 98,5 millioner kroner. Men, som det bliver konstateret på Bycyklens hjemmeside, »driftstilskuddene er nu udløbet, og det har ikke været muligt at få kommunerne og DSB til at forlænge aftalen om driftstilskud«. »Derfor har Bikeshares bestyrelse dags dato indgivet konkursbegæring,« hedder det. På Frederiksberg konstaterer rådmand Nikolaj Bøgh (K), at Bycyklen har, som han siger, »aldrig rigtig været en succes«: »Den har slet ikke levet op til forventninger om, hvor mange der ville bruge den.« Skulle der aldrig være givet så mange offentlige penge? »Det er altid nemt at være bagklog. Men set bagklogskabens lys er der brugt alt for mange penge på projektet,« siger og tilføjer, at Frederiksberg allerede i forbindelse med budgetforliget i 2020 vedtog ikke at bruge flere penge på Bycyklen. Nikolaj Bøgh har selv en fortid med Bycyklen. Han var således bestyrelsesformand for By- og Pendlercykel Fonden, da GoBike i foråret 2017 gik konkurs. Forholdet mellem fonden og GoBike var konfliktfyldt, og internt i fonden var der også splid mellem formanden og direktøren Tina Füssel. Således kunneJyllands-Postenberette om sms'er sendt mellem Nikolaj Bøgh og GoBikes stifter Torben Aagaard, der vidnede om et magtopgør i fonden mellem ikke mindst formanden og direktøren. De var uenige om fremtiden for GoBike, og senere endte Nikolaj Bøgh med at trække sig som formand for By- og Pendlercykel Fonden. I dag siger han til Berlingske, at Bycyklen »heller ikke rigtig fungerede«, da han var formand, og at der »heller ikke rigtig var udsigt til det«. Bikeshare konstaterer, at Bycyklen har været ramt af »forskellige udfordringer som følge af eksempelvis covid-19, hærværk, hacking med mere«. Eksempelvis beskrevBerlingskei oktober 2019, hvordan blot 420 af de cirka 1.500 bycykler var på gaden. Desuden var 175 bycykler svære at lokalisere. Tilbage var omkring 900 cykler, som var på værksted. Ifølge By- og Pendlercykel Fonden så godt som alle på grund af hærværk. Dertil kommer, at der ifølge Nikolaj Bøgh »er kommet private udbydere af cykler, løbehjul, delebiler og meget andet, som har gjort det til et overflødigt system i dag«. »Der er ingen som helst grund til, at det offentlige skal bruge penge på transportløsninger, som private ligeså såvel kan levere,« mener han. Teknik- og Miljøforvaltningen oplyser til Berlingske, at fonden har »ønsket en fornyet støtte og geninvestering, hvilket kommunen vurderede, der ikke var mulighed for, da en sådan støtte i dag vil udgøre ulovlig EU- statsstøtte«. Forvaltningen henviser til, at »der er i dag et velfungerende privat marked med tæt konkurrence også fra udenlandske aktører«. Københavns Kommune har støttet Bycyklen med cirka 40 millioner kroner siden 2016. Ifølge Københavns teknik- og miljøborgmester, Line Barfod (EL), er det »rigtig ærgerligt, at bycyklen nu må dreje nøglen om før tid«. Hun fortæller, at Bycyklen »har været med til at fremme delecyklisme flere år, før der var et marked for den slags«. »Trods lang tid til at lave en rekonstruktion af selskabet, og til trods for at kommunen senest i 2021 har støttet indkøb af 100 nye cykler, er det ikke lykkedes. Derfor er det mest ansvarlige at trække en streg i sandet,« oplyser hun i et skriftligt svar til Berlingske. Har det været en god anvendelse af skattekronerne at støtte Bycyklen? »Der var et flertal for at etablere bycyklen på et tidspunkt, hvor der ikke var et marked for delecyklisme. Bycyklen har været med til at fremme en god og grøn udvikling. De seneste år er der dog kommet mange kommercielle aktører til, og der er nu mange alternativer. På den baggrund har et flertal vurderet, at der ikke er grund til at fortsætte støtten.« Det er endnu uklart, hvornår cyklerne og deres ladestandere af kurator bliver fjernet fra byrummet.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/efter-otte-aar-og-100-millioner-kroner-nu-bliver-der-ikke-lappet-mere-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1627147/24293099-.jpg",
            "publication_time": "Fredag d. 16. december 2022, kl. 12.50",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}