{
    "version": "1.0",
    "document": {
        "id": 12507,
        "title": "Efter salg til kapitalfond: Silvan hælder direktøren ud",
        "content": "Efter års stilstand står omvæltningerne pludselig i kø i det pressede danske byggemarkedssegment. Nu er det en af Danmarks største inden for salg af byggevarer til private, Silvan-kæden, der pludselig skiller sig af med sin mangeårige direktør, Freddy Lauridsen. Det sker få måneder efter at kæden blev solgt til den tyske kapitalfond Aurelius. Afskeden med Freddy Lauridsen betyder, at Silvans nye bestyrelsesformand Jesper Lien, der bl.a. er tidligere topchef i Coop, sætter sig selv ind på posten som direktør, indtil der er fundet en afløser. Det faktum, at der ikke er fundet en afløser på forhånd, får afskeden med Lauridsen til at lugte af en regulær fyring.  Freddy Lauridsen stopper efter i alt 20 år i Silvan heraf de seneste ni år som topchef. »Jeg vil gerne takke Freddy for hans store indsats i Silvan, hvor han sammen med sit team har fokuseret på at skabe en høj medarbejder- og kundetrivsel sammenholdt med fokus på eksekvering og resultater. Freddy har i det seneste år succesfuldt drevet salgsprocessen af Silvan til den tyske kapitalfond Aurelius, og Silvan er nu klar til at stå på egne ben efter en vellykket carve-out proces,« udtaler bestyrelsesformand Jesper Lien i en meddelelse som Silvan har sendt ud. Med carve-out henviser Lien til processen med at få skåret Silvan ud af Stark Gruppen, som tidligere hed DT Group, og som Silvan var en del af i årtier.  I starten af året satte Starks tidligere ejer, Wolseley, hele deres danske forretning til salg. Først Silvan- og siden Stark-kæden, der modsat Silvan henvender sig mere til professionelle håndværkere. Aurelius' køb af Silvan blev annonceret i juli, overtagelsen fandt formelt sted 1. september, og nu er det så farvel til direktøren. »Det bliver svært at sige farvel til alle de dygtige medarbejdere i Silvan, men jeg er sikker på, at de er i trygge hænder hos Aurelius og får en spændende og succesrig fremtid sammen. Aurelius er en vigtig langsigtet ejer for Silvan, og jeg er glad for, at de vil fortsætte med at udvikle og styrke Silvan i den tiltagende konkurrence. Tidspunktet er nøje valgt, og vi stopper samarbejdet nu, således begge parter kan fokusere på hver sin retning og karriere« siger Freddy Lauridsen.  Jesper Lien var topchef i Coop frem til 2013, hvor han blev fyret af formand Lasse Bolander. Lien blev dengang kendt som en kompromisløs talknuser og »en hård nyser«. Han har ind til for nylig været kommerciel direktør i den britiske byggemarkedskæde B&Q.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/efter-salg-til-kapitalfond-silvan-haelder-direktoeren-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/171780/19139331-til-bm-bt.jpg",
            "publication_time": "Onsdag d. 15. november 2017, kl. 16.32",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}