{
    "version": "1.0",
    "document": {
        "id": 3699,
        "title": "Efter 30 år rører News stadig ved sjælen – og Søs Fenger er stadig et powerhouse",
        "content": "De har været væk i en menneskealder. Men nu er News tilbage. Spørgsmålet, der dirrede i luften, inden Søs Fenger og resten af det ikoniske poprockband gik på scenen i DR Koncerthuset, var naturligvis: Er de blevetold news? Oprindeligt var planen bare at spille en enkelt koncert i Danmarks smukkeste koncertsal, men da billetterne blev sat til salg, var efterspørgslen enorm. Derfor endte det med fire koncerter. »Vi var bange for, om der var nogen, der stadig gad at komme og høre os. Og ja, om vores fans måske var døde,« lød det indledningsvist på scenen fra Søs Fenger, der med et smil henviste til publikums gennemsnitsalder. For den var høj. De fleste af de fremmødte var unge, da News var allerstørst engang i 1980erne. Dengang producerede News sange, der i dag betragtes som klassikere. Hvem har ikke, forårskåd af forelskelse eller tynget af hjertesorger, skrålet »åh, hvor jeg dog elsker dig«? Teksterne kredser om kærlighedskvaler, og de er stadig lige til at synge med på. Tirsdag aften var der da også fællessang, mens News vandrede ned ad Mindernes Allé. Undervejs diskede News op med alle de hits, der engang gjorde News til et af Danmarks mest populære bands. »Jeg elsker dig«, »Helt alene«, »1000 kys« og »Alle andre sir'« drønede ud over scenekanten, ført an af Søs Fengers stærke stemme, og selvom koncerten varall-seated, måtte publikum igen og igen op at stå. Genhørsglæden var ikke til at tage fejl af. Heller ikke oppe på scenen. Her havde Søs Fenger, Jette Schandorf og Peter Biker det som fisk i hjemligt farvand. Især Søs Fenger så ud til at være i noget nær topform. Selvom hendes stemme på enkelte noter ikke er, hvad den var engang, er den stadig ufattelig langt over gennemsnittet. News blev dannet i sommeren 1981 og har siden da haft stor udskiftning i besætningen. News anno 2025 består af forsanger Søs Fenger, Jette Schandorf på bas, og trommeslager, producer og sangskriver Peter Biker.Fold sammenLæs mereFoto: Torben Christensen. Og så er Søs Fenger simpelthen bare drøncharmerende og har en fantastisk kontakt til publikum. Måske mere end nogensinde. Øjnene funklede, smilet var frækt, og mellem numrene fik hun flere gange publikum til at grine ad sig selv. For eksempel, da Søs Fenger mindede alle om, hvor vigtigt det er at bruge prævention. »Jeg ved godt, at I måske ikke alle sammen stadig er målgruppen for budskabet, men så må I love mig at fortælle det til jeres børnebørn.« Og så stod den ellers på aids-hittet »Den jeg elsker, elsker jeg«. Sidstnævnte tilhører egentlig Søs Fengers egen solokarriere, men var med på sætlisten. Det gjorde bestemt ikke noget. For »Den jeg elsker, elsker jeg« skabte kraftig kondens på koncertsalens træbeklædning, og da det blev tid til balladen »Holder øje med dig«, der i øvrigt blev dedikeret til afdødeElisabeth Gjerluff Nielsen, som skrev nummeret i 1989, var der ikke et øje tørt. Som et led i News' tilbagevenden til den danske musikscene udgav bandet tilbage i marts en single med titlen »Famlede i blinde«. Nummeret er skrevet i samarbejde med Andreas Odbjerg og var ikke overraskende en del af sætlisten tirsdag aften.Fold sammenLæs mereFoto: Torben Christensen. Hverken blandt publikum eller oppe på scenen, hvor Søs Fenger og Jette Schandorf rundede nummeret af med en krammer og et kys på munden, mens en rørt Peter Biker kiggede ud på balkonerne, der var oplyst af publikums tændte lommelygter på mobilen. Det var et smukt øjeblik. Kun overgået af prikken over i'et, da News afsluttede den 80 minutter lange koncert med kæmpehittet »Du er …«. Hele DR Koncerthuset sang »Du tog mit hjerte med. Pas godt på det. For det har ingen våben med.« Og sådan er det også med klassikere som News. Pas godt på dem. Selv efter 30 års fravær kan de stadig røre ved sjælen. News, »Tour 2025«, DR Koncerthuset, tirsdag aften. Koncerten var den første af i alt fire i DR Koncerthuset. News kan også opleves på diverse sommerfestivaler landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/efter-30-aar-roerer-news-stadig-ved-sjaelen-og-soes-fenger-er-stadig-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1918880/24945823-den-danske-gruppe-news-med-sanger-ss-fenger-trom.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 09.10",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}