{
    "version": "1.0",
    "document": {
        "id": 3866,
        "title": "Efter ny måling: Pludselig taler kommentatorer om snarligt valg",
        "content": "Godmorgen! I årets første Gallup-måling foretaget af Verian for Berlingske brager Socialdemokratiet frem. Bliver der mon trykket på valgknappen snart?Først skal vi have dagens andre vigtige overskrifter. Mette Frederiksen, der er i gang med at stemme til valget i 2022.Fold sammenLæs mereFoto: Sergei Grits/AP/Ritzau Scanpix. Trykker Mette Frederiksen snart på valgknappen? Socialdemokratiet stormer frem iårets første Gallup-måling foretaget af Verian for Berlingske. Hvis der var valg i morgen, ville Socialdemokraterne løbe med 23 procent af stemmerne. Det er en stigning på 3,4 procentpoint sammenlignet med Verians seneste måling i december 2024. »Det er sjældent, at vi ser sådan et hop, som vi ser hos Socialdemokratiet lige nu. Det hænger bestemt sammen med udmeldingerne fra USA, som det har taget lidt tid for vælgerne at vænne sig til og reagere på,« siger valgforsker Kasper Møller Hansen. Han og Jacob Bruun, tidligere chef for Venstres politiske sekretariat og tidligere toprådgiver for Lars Løkke Rasmussen, ser målingen som et billede på den stemning, der lige nu hersker på Christiansborg: En såkaldt rallyround the flag-stemning. Fordi Danmark står midt i en Grønlandskrise og befinder sig i en udenrigspolitisk uro, er det vigtigste for mange vælgere, at den politiske ledelse har en sikker hånd på rattet. Målingen understreger endnu en gang, at håndtering af store kriser baner vejen for Mette Frederiksens succes, skriverBerlingskes politiske kommentator, Bent Winther. Spørgsmålet er, om statsministerens nyvundne popularitet kan få hende til at trykke på knappen og udskrive et snarligt folketingsvalg. Flere stjernerstår lige nu gunstigt for statsministeren, mener Bent Winther. Mette Frederiksens beslutning afhænger ifølge ham af, om andre målinger i den kommende tid viser samme tendens til fremgang. Ej heller Michael Kristiansen, toprådgiver for daværende statsminister Anders Fogh Rasmussen (V), mener, at et forårsvalg kan afvises. Kasper Møller Hansen mener derimod, at det ville være »vanvittigt« at udskrive valg i den nærmeste fremtid, siger hantil Berlingske. God dag!",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/efter-ny-maaling-pludselig-taler-kommentatorer-om-snarligt-valg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1887465/24886507-socialdemokratiet-brager-frem-i-ny-mling.jpg",
            "publication_time": "Fredag d. 07. februar 2025, kl. 06.11",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}