{
    "version": "1.0",
    "document": {
        "id": 10632,
        "title": "Egyptiske vælgere stemmer til længe ventet parlamentsvalg",
        "content": "EGYPTEN: De egyptiske valgsteder er søndag åbnet, og egypterne er så småt begyndt at afgive deres stemmer til det længe ventede parlamentsvalg, der flere gange er blevet udsat. Det er det første valg i Egypten, siden militæret i 2013 overtog magten fra landets første demokratisk valgte præsident, Mohamed Morsi, ved et militærkup og indsatte hærchefen Abdel Fattah al-Sisi.  Valget markerer bestræbelsen på at få landet tilbage på en demokratisk kurs, og ifølge nyhedsbureauet Reuters’ reportere på valgstederne, er stemningen optimistisk. Det står i skarp kontrast til valget i 2012, som i høj grad handlede om islamisme. Den tidligere præsident Mohamed Morsi tilhørte Det Muslimske Broderskab, en islamitisk folkebevægelse, der i dag er forbudt og desuden betegnes som en terroristorganisation.  Målinger giver Abdel Fattah al-Sisi sejren, som, siden han overtog magten for 16 måneder siden, har ført kampagner for at overbevise vælgerne om, at han vil genoplive landets skrantende økonomi, kæmpe mod islamisme og desuden påtage sig en større rolle i Mellemøsten. Af frygt for at militante islamister vil udføre angreb og forstyrre afstemningen, er tusindvis af politibetjente og soldater blevet indsat. Mange er iført kampuniform med hjelme og skudsikre veste, og på flere valgsteder bliver vælgere også visiteret, inden de får lov at komme i stemmeboksen.  Valget består af to valgrunder, der finder sted 18. og 19. oktober og 22. og 23. november. I denne uge er det vælgerne i 14 forskellige regioner, der skal afgive deres stemmer. Herunder Egyptens næststørste by, Alexandria, ved Middelhavskysten og Giza, en provins, der omfatter en del af Egyptens hovedstad, Cairo.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/egyptiske-vaelgere-stemmer-til-laenge-ventet-parlamentsvalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/120563/11064834-egypt-election.jpg",
            "publication_time": "Søndag d. 18. oktober 2015, kl. 14.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}