{
    "version": "1.0",
    "document": {
        "id": 17133,
        "title": "Egyptens “bløde” kup",
        "content": "Det ligger der i højesteretsdommen, der for tre dage siden underkendte det nyligt overståede parlamentsvalg som »forfatningsstridigt«. Og hvis nogen for alvor kunne tro, at det kunne gå anderledes i Egypten, så har man nok levet på en illusion. Magtstrukturerne dannes fortsat af militæret, og sådan ser det ud til, at det bliver ved med at være. Det er i sig selv bemærkelsesværdigt, at højesteret underkender det nyligt overståede parlamentsvalg som ulovligt i forhold til en forfatning, der er på vej til at blive omskrevet. Men det siger både noget om generalernes magt og om højesterets afmagt i denne sag. For højesteret ville i alle normale lande have afvist sagen, fordi ingen ved, hvordan en ny forfatning kommer til at se ud. Så generalerne har brugt teknikaliteter i den gamle forfatning til at få lukket parlamentet. Og for at ingen skulle være i tvivl om hensigten, sendte generalerne også deres soldater ud for fysisk at forhindre parlamentarikerne i at komme ind. Dermed er håbet om fortsat udvikling mod demokratiske tilstande også knust. De egyptere, der ønsker forandring, må være sønderknuste og især i denne weekend, hvor de ovenikøbet skal stemme om en ny præsident. Valget her i sidste runde står mellem en af de ledende kræfter i Det Muslimske Broderskab, Muhammed Morsi, og den afsatte præsident Hosni Mubaraks tidligere premierminister, Ahmed Shafiq, som i øvrigt netop selv har højesterets ord for, at han kan stille op. Pudsigt nok, fordi han regnes for at være generalernes mand.  Så hvis Shafiq vinder præsidentvalget, sidder generalerne trygt og godt i sadlen. Med et parlament, der i realiteten er opløst og en forfatning, der endnu ikke er på plads, er næsten alt tilbage ved de gode gamle dage. Så er spørgsmålet, hvad der er tilbage af revolutionen og især af det parlamentsvalg, der fik Det Muslimske Broderskab og det ekstreme salafistparti ind med to-tredje-dele af stemmerne. Det, der foregår i Egypten i disse dage, sammenkædet med begivenhederne i Syrien, giver ikke omverdenen en tro på de arabiske revolutioners holdbarhed. Det, der stadig står tilbage, er en åbenbaring for resten af verden af, at der er et markant element af demokratisk tankegang og ønske om frihed i den arabiske verden. Det internationale samfund kan vælge at se de tilbageslag som forventelige krusninger på overfladen med et håb om, at demokratiet vil sejre til sidst. Eller opgive og sige, at araberne ikke foreløbig får den dyrebare frihed, folk andre steder i verden nyder godt af. Det sidste vil være en defaitistisk tankegang, som ikke gavner netop de demokratiske kræfter, der vil noget andet. Derfor må det få alvorlige konsekvenser for pengestrømmen til Egypten, hvis generalerne sætter sig på magten.",
        "metadata": {
            "source": "https://www.berlingske.dk/ledere/egyptens-bloede-kup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/448482/5267643-egypt-vote-president-shafiq.jpg",
            "publication_time": "Lørdag d. 16. juni 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}