{
    "version": "1.0",
    "document": {
        "id": 12705,
        "title": "Ej, sagde de virkelig det?",
        "content": " »Jeg kan ikke skide!«. Enhedslistens Per Clausen bud på, hvad der kunne have været en endnu værre facebook-opdatering, end den, som en ukendt hacker-gerningsmand havde lavet på Per Clausens facebook-profil i november 2011. Clausen havde øjensynligt efterladt sin facebook-side åbnet på sin computerskærm, og det havde en ukendt person udnyttet til at lave en opdatering i Clausens navn med følgende ordlyd: ”Jeg skal skide!” (Sagt til radioens P3 i november 2011)  »Jeg har besluttet nu, at jeg har tavshedspligt, og den vælger jeg at følge.« Tidligere skatteminister Troels Lund Poulsen (V) henviste først til sin tavshedspligt, da han skulle begrunde, hvorfor han ikke ville svare på, om det var ham, der uregelmenteret havde beordret sin daværende departementschef Peter Loft til at påvirke afgørelsen i Thornings skattesag. Da flere juraeksperter påpegede, at han som tidligere minister på inden måde var bundet af en tavshedspligt i forhold til dette spørgsmål, ændrede Lund Poulsen forklaring til, at han selv \"har besluttet\" at han har tavshedspligt. (Sagt til Ritzau i november 2011)  »Jeg håber, jeg kan løfte min del af opgaven med den nødvendige omtanke, den nødvendige humor og kun det mest nødvendige temperament«. Den nyvalgte formand for Folketinget Mogens Lykketoft (S), efter Venstres Kristian Jensen havde kritiseret hans kandidatur med den begrundelse, at han var for hidsig. (sagt til Ekstra Bladet i oktober 2011)  »Ja, vi har tømt samtlige svømmebassiner. Det er jo forfærdeligt, som vi har drevet det her land ud i armod. Det er godt, at der kommer en ny regering, som kan hælde så meget vand ud af ørerne, at vi kan få bassinerne fyldt op igen«. Venstres formand Lars Løkke Rasmussen, da han blev spurgt, om det var hans regerings ansvar, at nogle skoler har skåret ned på svømmeundervisningen og i stedet underviser eleverne i ’tørsvømning’ på græs: (sagt i TV 2s Natholdet i oktober 2011)  »Jeg troede, han ville danse«. Helle Thorning-Schmidt (S) efter tv-debatten, hvor Lars Løkke Rasmussen forlod sin pult og stillede sig demonstrativt op foran hende, imens hun talte. (Sagt til flere medier i september 2011)  »Lad mig sige det helt klart: Ve den røver eller tyveknægt, der bryder ind i mit hjem. Han vil blive jaget væk med en håndvægt, knytnæve, golfkølle eller andet egnet, og forsvinder han ikke lynhurtigt, kan der godt falde et slag eller to over rygstykkerne«. Det daværende konservative folketingsmedlem Helge Adam Møller erklærede sig klar til en god omgang selvtægt. (Sagt til Berlingske i juli 2011)  »Det er min erfaring fra mange års politisk arbejde, at begge dele kan være rigtige på samme tid ...«. På det såkaldte Folkemøde på Bornholm gav Lars Løkke Rasmussen (V) sit syn på debatniveauet i dansk politik, der indimellem kan minde om den klassiske: »Du er idiot«, og »Det kan du selv være«. (Sagt på Folkemødet i juni 2011)  »Pia Kjærsgaard siger nu til sosu-hjælperen med den trætte ryg og de slidte knæ, at hun skal knokle i flere år. Og hvad får hun for det? Fire tykke toldere i Kruså!«. SF-formand Villy Søvndal om Dansk Folkepartis deltagelse i efterlønsaftalen. Senere hævdede Søvndal med et glimt i øjet, at han havde sagt ”24 toldere”. (Sagt på SFs landsmøde i maj 2011)  »Det er endnu en fortand, som bliver rykket ud af vores overmund. Vi har et lidt hullet smil efterhånden«. Anonymt konservativt folketingsmedlem om daværende politisk ordfører Henriette Kjærs afgang fra dansk politik. (Sagt til Jyllands-Posten i februar 2011)  »Ja, det ville jeg. For nu er alle blevet klar over problemet. Og så vil jeg i øvrigt tilføje, at jeg altså personligt er mere bekymret for at blive holdt i live for længe end at blive holdt i live for kort. Sådan er vi mange, der har det«. Daværende Indenrigs- og sundhedsminister Bertel Haarder (V), da han blev spurgt, om han ville være tryg ved at blive indlagt på Herlev Hospitals lungeafdeling. (Sagt til Berlingske i januar 2011)",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/ej-sagde-de-virkelig-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/698840/4697906-thorning-fortller-el-om-regeringsresultat.jpg",
            "publication_time": "Mandag d. 26. december 2011, kl. 12.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}