{
    "version": "1.0",
    "document": {
        "id": 4648,
        "title": "Ejendomsmægler Spelmann har kurs mod nyt Superliga-eventyr",
        "content": "»Hej, du har ringet til Martin fra Nybolig.« Sådan lyder telefonsvareren, når du ringer til Martin Spelmann. De fleste kender ham nok som en fighter af guds nåde på fodboldbanen og tidligere profil i superligaklubberne Brøndby, Horsens, OB og AGF. Nu har han igen kurs mod Superligaen, men ikke længere som fuldtidsprofessionel. Som de fleste andre spillere i Hvidovre IF spiller han fodbold på deltid, og jobbet hos 1. divisionstopholdet er kombineret med arbejdet som ejendomsmægler. »I starten krævede det meget tilvænning. Jeg skulle vænne mig til, at folk har en anden dagligdag. Nogen møder ind til træning og har stået på et stillads hele dagen, andre sidder i en bank.« »Så kommer man ind og skal være på i to timer, men at skabe en god træning er ikke bare noget, man gør. Du ved ikke, hvilken dag folk har haft. Nogen har måske arbejdet ude i minusgrader en hel dag,« fortæller Martin Spelmann. Nu har han vænnet sig til sin nye fodboldtilværelse og holder meget af den, selv om der er drøn på i hverdagen. På en typisk hverdag møder han på job klokken 9, når børnene er afleveret. Klokken 14 smutter han fra Nybolig for at tage i klubben, hvor den står på træning og måske også møder, massage og samvær med holdkammeraterne. »Der er drøn på fra 7 til 19, og så kan jeg lige nå hjem og spise aftensmad, inden ungerne skal puttes,« fortæller den 36-årige Spelmann. Men er det overhovedet muligt at præstere godt nok på banen med så travl en hverdag? »Man kan hurtigt bilde sig selv ind, at man ikke kan præstere lige så godt, men man får jo andre vaner.« »Tidligere gik jeg senere i seng, spillede mere PlayStation med drengene og sov længere på mine fridage. Nu er det en anden rytme. Mit job er ikke fysisk krævende, så jeg bliver ikke slidt i den forstand, det er fleksibelt, og jeg arbejder aldrig på kampdage.« Metoden har virket godt i denne sæson, selv om de fleste konkurrenter i den næstbedste fodboldrække kører med professionelle setups. Med fem spillerunder tilbage ligger Vejle og Hvidovre på de to oprykningspladser med henholdsvis 56 og 52 point inden deres møde i Hvidovre fredag, mens den nærmeste trussel, Sønderjyske, har 45 point. Skulle Hvidovre som forventet rykke op, bliver der ikke ændret på klubbens setup, fortæller sportschef Peter Lassen. »Vi lægger træningsprogrammet efter, hvornår vi skal spille kamp, men vi kommer stadig til at træne klokken 16. Det bliver der ikke lavet om på det første år, hvis det er.« »Det bliver nok meget det samme koncept, som vi har nu. Men måske kommer vi også til at lave nogle formiddagstræninger for de spillere, der kan,« siger Peter Lassen. Spelmann har tro på, at Hvidovre kan begå sig i Superligaen, selv om de fleste i truppen spiller på deltid. »Jeg tror, det kan fungere fint i Superligaen, hvis de fleste har mulighed for mere fleksibilitet på jobbet og kan tage flere fridage og måske endda orlov, for presset og kulissen er gigantmeget større i Superligaen.« »Der kan være mange på vores hold, der aldrig får chancen for at spille Superliga igen, så det handler om gribe sit livs chance.« »For mig selv personligt er det fedt, hvis jeg får endnu en chance for at spille Superliga, mens jeg samtidig kan finde ud af, hvad jeg vil efter fodboldkarrieren,« siger Spelmann. Fredag klokken 18 er der kickoff i topbraget mellem Hvidovre og Vejle. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/ejendomsmaegler-spelmann-har-kurs-mod-nyt-superliga-eventyr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1673769/24420909-snderjyske---hvidovre-if-nor.jpeg",
            "publication_time": "Fredag d. 05. maj 2023, kl. 11.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}