{
    "version": "1.0",
    "document": {
        "id": 13586,
        "title": "Ejerskifteforsikringer giver underskud og hovedbrud",
        "content": "Ejerskifteforsikringer skulle skabe større tryghed for boligkøbere. Men de er blevet en rigtig øm tå for forsikringsbranchen og en forsikring, som masser af kunder klager over. Helt aktuelt er det gået fra slemt til værre for kunderne hos forsikringsagenturet Frida, hvis leverandør af selve forsikringen er på randen af konkurs. Qudos, som det hedder, har haft store millionunderskud i et par år på trods af tre kapitaltilførsler. Nu er selskabet gået i såkaldt solvent likvidation i håb om at kunne afvikle selskabet uden tab for kreditorerne. Men onsdag vurderede Finanstilsynet efter en inspektion, at Qudos er på vej mod konkurs: »Finanstilsynet vurderer umiddelbart, at der er en betydelig risiko for, at selskabet ikke vil være i stand til at honorere alle sine forpligtelser.« Landets største forsikringsselskab, Tryg, er det seneste blandt mange selskaber til at opgive selv at sælge ejerskifteforsikringer. Antallet af udbydere er faldet fra omkring 25 til under det halve, og Tryg henviser nu sine kunder til netop Frida, som har fundet en ny leverandør af forsikringerne via et nyetableret forsikringsselskab med navnet Domus. Tryg påpeger, at selskabet først begyndte med at henvise ejerskiftekunder til Frida fra den 3. december, efter at Domus var på plads som ny leverandør. Men Tryg lægger heller ikke skjul på, at selskabet har tabt penge på ejerskifteforsikringer, og at det var vanskeligt at håndtere forsikringstypen i forhold til kunderne. »Grunden til, vi har valgt at stoppe med at sælge ejerskifteforsikringer i Tryg, er, at det er et ekstremt komplekst produkt, hvor vi ofte oplever, at kunderne har alt for høje forventninger til, hvordan forsikringen dækker, når man har en skade,« oplyser Tanja Frederiksen, kommunikationschef, i et skriftligt svar på Berlingskes spørgsmål. Hun oplyser videre, at Tryg må »erkende, at vi hvert år taber mange millioner på at have produktet. Det er selvfølgelig uholdbart i længden. Vi har derfor stået over for et klart valg i Tryg, hvor vi enten skulle vælge at specialisere os yderligere i produktet for at kunne skabe en bedre balance i vores indtjening samtidig med, vi sikrer, at vores kunder får de bedste kundeoplevelser – eller også skulle vi vælge en samarbejdspartner, der allerede har den fornødne specialisering. Vi har valgt det sidste. Fremover vil Tryg derfor henvise kunder, der ønsker en ejerskifteforsikring til Frida forsikring.« »Flere store forsikringsselskaber har valgt at tage ejerskifteforsikringer ud af deres portefølje, fordi produktet er for kompliceret i sig selv – også for forsikringsselskaberne. Det er her, hvor man banker hovedet i sømmet som forsikringsselskabet,« siger Søren Ahlgren Mortensen, der er indehaver af rådgivningsvirksomheden Din Forsikringsekspert.  Han har også bemærket det store antal klagesager. »Når vi i Ankenævnet for Forsikring ser så mange sager med ejerskifteforsikringer, hvor kunden får ret, så viser det også, at forsikringsselskaberne har svært ved det. For selvfølgelig vil der komme klager, men hvis man for eksempel ser på forholdet mellem tabte og vundne sager i Ankenævnet på almindelige husforsikringer, så er det egentlig meget sjældent, at kunden får ret,« siger Søren Ahlgren Mortensen. Situationen for hele den såkaldte huseftersynsordning, som omfatter tilstandsrapporter og ejerskifteforsikringer, er i øvrigt ved at blive lavet om for rapporternes vedkommende. En ny type rapport står til at træde i kraft 1. februar næste år. Men den møder kraftig kritik fra formanden for Brancheforeningen for Bygningssagkyndige og Energikonsulenter, Bjørn B. Christensen. »Hovedproblemet ligger mellem forsikringsselskaberne og kunderne, og når et selskab som Tryg trækker sig, så er det en alvorlig påmindelse om, at der er noget galt,« siger han. Ifølge brancheforeningens analyse vil den nye tilstandsrapport dels medføre, at køber vil bære en risiko for en skade, som den bygningssagkyndige ikke kan afgøre om overhovedet er en skade, dels få en markant ringere forsikringsdækning mod to ud af tre skader i den nye tilstandsrapport på grund af ændrede definitioner af følgeskader. Erhvervsminister Rasmus Jarlov (K) mangler at godkende den nye rapport.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/ejerskifteforsikringer-giver-underskud-og-hovedbrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/109/1093388/22498608-dyr-bolig-kan-blive-billigere-i-mnedlige-udgifter.jpg",
            "publication_time": "Mandag d. 10. december 2018, kl. 06.46",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}