{
    "version": "1.0",
    "document": {
        "id": 4140,
        "title": "Ejer af Dalle Valle-kæden er »træt« og »frustreret« over, at ekstreme indvandrere oftest får taletid i medierne: »Det er tid til at ændre fokus«",
        "content": "De seneste par uger er jeg stødt på fire artikler og indlæg i danske medier, hvor hovedpersonerne var såkaldte »indvandrere«. Fælles for dem alle? De havde enten en kriminel fortid eller ekstreme holdninger: I Politiken var der en anmeldelse af den tidligere indsatte digterHaidar Ansaris nye bogog et interview med musikerenIsam Bom hans syn på Danmark og islam. I Berlingske skrev det forhenværende bandemedlemYaqoub Alien kommentar om danske muslimers sociale arv, og iGo' morgen Danmarkhavde man besøg af en tidligere indsat, der fortalte om sin gæld til staten. Det slog mig, hvor ensidigt billedet bliver tegnet – og hvor sjældent vi hører fra det tavse flertal. Der er noget grundlæggende skævt og uretfærdigt ved, at de mest ekstreme stemmer eller historier ofte får mikrofonen. Jeg siger ikke, at de ikke må være en del af debatten – selvfølgelig skal der være plads til alle perspektiver. Men når de eneste indvandrere, der får spalteplads, enten har været i fængsel, er konverteret til radikale ideologier eller siger noget kontroversielt, så sender det et farligt signal. Både til majoriteten – og til os selv. I Danmark lever titusindvis af mennesker med anden etnisk baggrund ganske almindelige, fredelige og konstruktive liv. Vi er virksomhedsejere, læger, lærere, pædagoger, funktionærer og studerende. Vi arbejder. Vi betaler skat. Vi bidrager til fællesskabet. Vi tager ansvar. Og vi gør det hele uden at råbe højt eller blive inviteret ind i Deadline. Men vi fylder ikke i mediebilledet. Måske fordi vores historier ikke er dramatiske nok. Måske, fordi vi ikke er interessante, før vi har været ekstreme. Jeg er træt af, at det er dem med de mest spektakulære – og ofte mest negative – historier, som bliver brugt som talerør for vores fællesskab. Det skaber ikke blot en karikatur, men bidrager til fordomme og skævvridning. Det gør det sværere for os, der forsøger at være brobyggere, rollemodeller og almindelige mennesker, at blive taget alvorligt. Kære redaktioner og journalister: Det er tid til at ændre fokus. Fortæl de historier, der repræsenterer flertallet. Inviter de stemmer ind, som I normalt overser. Der er masser af os, som både har noget på hjerte og noget at bidrage med – uden, at vi behøver at være ekstreme. Jeg skriver dette som en stolt indvandrer – men også som en frustreret en af slagsen. For jeg elsker Danmark. Jeg har fået muligheder her, og jeg forsøger hver dag at give tilbage. Men jeg nægter at acceptere, at jeg og tusindvis som mig skal være usynlige – blot fordi vi ikke passer ind i en skabelon om »den interessante indvandrer«. Vi er her. Vi gør en forskel. Og vi har også noget at sige. Haci Bayram er serieiværksætter og ejer af Dalle Valle-koncernen ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ejer-af-dalle-valle-kaeden-er-traet-og-frustreret-over-at-ekstreme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1910348/24929362-arkiv-isam-b-meet-and-greet-med-vrter-og-artis.jpg",
            "publication_time": "Torsdag d. 10. april 2025, kl. 13.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}