{
    "version": "1.0",
    "document": {
        "id": 9126,
        "title": "Ejer af HTH og Invita har haft vokseværk i coronaår",
        "content": "Der har været stigende interesse for at udskifte køkkener i 2020, hvor de fleste brugte mere tid i hjemmet. Det kan ses på regnskabet hos Nobia Danmark, der står bag en række køkkenmærker – herunder HTH, Invita og Uno Form. Salget er i 2020 steget med omkring 200 millioner kroner til 2,8 milliarder kroner. Samtidig er overskuddet øget med 10 millioner kroner til 310 millioner kroner. Det viser koncernens årsregnskab, der er offentliggjort mandag. Nobia Danmark er en del af den svenske koncern Nobia, der samlet står bag 16 køkkenmærker. På ledelsesgangen er Jesper Gylling Olsen, der er direktør for internationale brands, tilfreds med resultatet. »Da arbejdspladser og butikker lukkede ned i marts sidste år, var det nok de færreste virksomheder, som tænkte, at 2020 kunne blive et så godt år.« »Men trods de svære betingelser er danskerne strømmet til vores butikker, fordi de har haft tiden og ressourcerne til at realisere deres boligprojekter. Det har vi nydt godt af, og vi har i perioder haft ekstremt travlt,« siger han i en kommentar til regnskabet. Nobia Danmark har samlet 2000 ansatte i Danmark. I den kommende tid forventer koncernen at ansætte flere medarbejdere. Den vil også åbne nye HTH-butikker i Danmark, Sverige og Norge. Samtidig vil man åbne de første HTH-butikker i Hamburg. »Nu går vi en tid i møde, hvor mere og mere åbner op, og danskerne kan igen komme på ferie i udlandet.« »Alligevel forudser vi, at forbrugerne efterspørger køkkener, bad og garderobe, og derfor tror vi på en fortsat fremgang på tværs af nuværende og nye markeder,« siger Jesper Gylling Olsen i en kommentar. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/ejer-af-hth-og-invita-har-haft-voksevaerk-i-coronaaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/142/1427662/23760859-krdj.jpg",
            "publication_time": "Mandag d. 31. maj 2021, kl. 13.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}