{
    "version": "1.0",
    "document": {
        "id": 18278,
        "title": "Eks-diktator får 50 år for børnebortførelser",
        "content": "Under Argentinas såkaldte beskidte krig i 1970erne og 1980erne blev flere hundrede børn af politiske fanger taget fra deres forældre og bortadopteret til højtstående medlemmer af militærstyret. Med 30 års forsinkelse udløser bortførelserne nu lange fængselsstraffe til to tidligere diktatorer. Jorge Videla, der styrede Argentina med jernhånd fra 1976 til 1981, er torsdag blevet idømt 50 års fængsel, mens hans efterfølger Reynaldo Bignone, landets sidste diktator, har fået 15 års fængsel for sin rolle i bortførelserne. De to ældre herrer, der i forvejen afsoner domme for at beordre tortur og drab på politiske fanger, blev dømt for et uspecificeret antal bortførelser. Det præcise tal kendes ikke, men ifølge mødre til dræbte og forsvundne politiske fanger blev op mod 500 børn taget fra deres forældre under diktaturet.  86-årige Jorge Videla har under retssagen nægtet sig skyldig og forsvaret beslutningen om at fjerne børnene fra deres forældre. - Jeg respekterer kvinderne som mødre, men de var aktive militante medlemmer af et terroristisk maskineri. De brugte deres børn som menneskeskjold, sagde han ifølge flere nyhedsmedier under en afhøring i sidste uge. Ifølge officielle argentinske tal blev mere end 13.000 mennesker dræbt under den beskidte krig. Militærdiktaturet indrettede hemmelige fødestuer, hvor gravide kvinder fødte deres børn, inden de blev dræbt og børnene bortadopteret. Mange af de dræbte er aldrig blevet fundet igen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eks-diktator-faar-50-aar-for-boernebortfoerelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/653975/5324273-argentina-human-rights.jpg",
            "publication_time": "Fredag d. 06. juli 2012, kl. 00.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}