{
    "version": "1.0",
    "document": {
        "id": 15330,
        "title": "Eks-politikere scorer kassen i erhvervslivet",
        "content": "Når højtstående politikere trækker sig fra politik, kan de godt vende det gamle mundheld »Tale er sølv, tavshed er guld« om. Hvis de haft de rigtige politiske poster, er der alle muligheder for polstre privatøkonomien med store indtægter fra erhvervslivet, når de har pensioneret sig selv. Seneste eksempel er den tidligere finansminister i USA, Timothy Geithner, der i januar forlod ministerposten efter fire år i Obamas regering, hvor han var en af hovedmændene i den økonomiske genrejsning efter finanskrisen. På det halve år, der er gået siden da, har Geithner placeret sig som en af verdens dyreste talere, hvor han har selskab af tidligere præsident Bill Clinton. Timothy Geithner har for bare tre taler kunnet sætte 400.000 dollar ind på kontoen. Halvdelen alene fra et arrangement i sidste måned, hvor Deutsche Bank betalte 200.000 dollar for at kunne sætte Geithner på programmet som taler. For den pris svarede Geithner dog også på spørgsmål fra Deutsche Banks cheføkonom. Geithner havde eksklusivt selskab på Deutsche Banks konference sidste måned i London, hvor storbanken også havde hyret den tidligere franske præsident Nicolas Sarkozy og Italiens tidligere premierminister Mario Monti. Finanssektoren og ikke mindst de store kapitalfonde konkurrerer om at kunne præsentere de mest glamourøse talere, hvor især Bill Clinton og den tidligere britiske premierminister Tony Blair er i høj kurs. I de aktive år som politikere har de ikke haft en speciel høj løn, men til gengæld fik de lagt et fundament for en aktiv pensionisttilværelse, hvor de tjener mange millioner hvert år.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/eks-politikere-scorer-kassen-i-erhvervslivet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/291863/6606791-pix-geithner.jpg",
            "publication_time": "Tirsdag d. 09. juli 2013, kl. 16.17",
            "author": "Per Højager",
            "related_links": [],
            "attachments": []
        }
    }
}