{
    "version": "1.0",
    "document": {
        "id": 3342,
        "title": "Eksdepartementschef kommer nu med hård kritik: Bandemedlemmer kan få eftergivet gæld, men hjerneskadet mand kan ikke",
        "content": "Tidligere departementschef i Skatteministeriet, Peter Loft, undrede sig, da han i Berlingske læste, at bandekriminelle i exitforløbfår sløjfet deres gæld til det offentlige. Særlig overrasket blev han, da han læste,hvilken paragrafGældsstyrelsen begrunder eftergivelsen med. For Peter Loft har som skattekonsulent i advokatfirmaet Bachmann Partners forsøgt at hjælpe en klient med at få eftergivet gæld for over en halv million kroner – med henvisning til præcis den samme paragraf. Paragraffen giver mulighed for at eftergive gæld, når »sociale eller andre forhold i særlig grad taler derfor, uanset om skyldnerens økonomiske forhold er uafklarede«. Men Peter Lofts klient fik nej til at få eftergivet gæld. Hans klient, en 64-årig mand, er uarbejdsdygtig, efter at han i 2020 pludselig blev ramt af kritisk sygdom grundet en alvorlig, livstruende hjertefejl, som også har medført en varig hjerneskade. Efter flere mislykkede forsøg på at genoptage arbejdet, blev den 64-årige afskediget i 2021. Hans erhvervsevne er reduceret med to tredjedele, og derfor var han på sygedagpenge, da han ansøgte om eftergivelse i april 2023. Gældsstyrelsens nej til Peter Lofts klient, får den tidligere departementschef til at kalde bestemmelsen for »en gummiparagraf« og tale om, at eftergivelsen af gæld hos bandekriminelle må være »politisk bestemt«. »Med mit kendskab til skattevæsenet, er det ikke noget, de har fundet på ude i Gældsstyrelsen,« siger Peter Loft, der var departementschef i Skatteministeriet fra 1993 til 2012, i et interview med Berlingske. Ikke desto mindre har Gældsstyrelsen – til stor overraskelse for de politikere, der normalt beskæftiger sig med bandeområdet – i fire tilfælde eftergivet gæld til bande- og rockermedlemmer i exitforløb. Der kan være tale om meget store beløb. Berlingske har set en afgørelse, hvor Gældsstyrelsen sløjfer en gæld på flere hundrede tusind kroner hos et bandemedlem i exitforløb. At få eftergivet gæld sker ellers sjældent. I 2021 fik 89 procent af ansøgerne nej. De blot 11 procent, som fik ja, tæller 200 skyldnerne. Samlet fik 650 skyldnere eftergivet gæld i perioden til 2021 til 2023, viser tal fra Skatteministeriet. Som Berlingske har afdækket siden efteråret 2023, sker eftergivelsen af gæld til bandekriminelle uden om de officielle retningslinjer for exitforløb og efter indstilling fra blandt andet politiassistenter i de lokale politikredse. Og det sker altså med henvisning til den paragraf, som Peter Loft kalder en gummiparagraf, og som hans klient ifølge Gældsstyrelsen ikke falder ind under. Berlingske har set ansøgningen om gældseftergivelse fra Peter Lofts 64-årige klient samt Gældsstyrelsens påtænkte afslag og det endelige afslag. Den 64-årige mand, hvis identitet Berlingske kender, oplyser i sin ansøgning til Gældsstyrelsen, at han efter at være ramt af kritisk sygdom, har mistet to tredjedele af sin erhvervsevne, er varigt hjerneskadet og umuligt kan passe et arbejde. Han er udredt på Center for Hjerneskadede. Hans gæld var pr. 1. december 2023 på knap 600.000 kroner og består primært af momsgæld, manglende betaling af restskat og påløbne renter. Gælden opstod, mens han i 2010 til 2014 var selvstændig og mistede overblikket over sin økonomi. Peter Loft havde på sin klients vegne påberåbt sig den særlige paragraf i gældsinddrivelsesloven, nemlig paragraf 13, stk. 6, der giver Gældsstyrelsen mulighed for at eftergive gæld: »Når sociale eller andre forhold i særlig grad taler derfor, uanset om skyldnerens økonomiske forhold er uafklarede«, som den lyder. Netop denne formulering refererer Gældsstyrelsen til, når den eftergiver gæld til bandekriminelle i exitforløb. Uddrag af et brev fra Gældsstyrelsen til en bandekriminel, som under sit exitforløb fra bandemiljøet får eftergivet gæld.Fold sammenLæs mereFoto: Grafik: Kristian Stauning. Men i afslaget til den 64-årige skriver Gældsstyrelsen, at han ikke »har sociale eller andre forhold, der i særlig grad taler for eftergivelse«. Styrelsen har også mulighed for at eftergive en del af gælden, men dette har styrelsen ikke fundet grund til. Peter Loft mente ellers, at hans klient kunne kvalificere sig til at få eftergivet gæld efter denne paragraf. »Min klient er blevet uarbejdsdygtig på grund af sygdom og har undervejs udvist betalingsvilje ved at afdrage på gælden. Så vidt jeg kan se, opfylder han alle de subjektive og objektive bestemmelser i den juridiske vejledning,« siger Peter Loft. Men sådan ser Gældsstyrelsen altså ikke på det. Den juridiske vejledning nævner ellers »alvorlig fysisk sygdom« blandt »sociale eller andre forhold, der i særlig grad taler for eftergivelse«, og hvor »det vil være urimeligt at give afslag på eftergivelse«. »Eksempler på dette kunne være: Hvis skyldnerens helbredsmæssige forhold taler for eftergivelse, for eksempel ved alvorlig fysisk eller psykisk sygdom,« står deri den juridiske vejledning. Ord som bandekriminelle, rockere eller exitforløb er ikke nævnt i den juridiske vejledning under »sociale eller andre forhold, der i særlig grad taler for eftergivelse«. Da Berlingske under interviewet viser Peter Loft Gældsstyrelsens afgørelser, hvor tidligere rocker- og bandemedlemmer har fået eftergivet gæld under et exitforløb, tror han knap sine egne øjne. Han falder blandt andet over, at en af dem, der har fået eftergivet gæld er ved at tage en længerevarende uddannelse. Det eftergivne beløb er på flere hundrede tusind kroner. »Manden er under uddannelse. Det vil sige, at der typisk er udsigt til stigende indkomst. Det kunne måske tale for henstand, men eftergivelse … Det forekommer højst besynderligt. Han kan jo sidde i en vellønnet stilling om nogle år,« siger Peter Loft. Gældsstyrelsen ser det anderledes. I sin begrundelse for at eftergive det store beløb konstaterer styrelsen blandt andet, at det gældstyngede eksmedlem af en kriminel gruppering aktuelt modtager SU, og at det ikke er en varig indtægt. »Vi kan derfor ikke vurdere, om du i fremtiden får mulighed for at betale din offentlige gæld,« skriver Gældsstyrelsen og bemærker, at »økonomisk uafklarede forhold« ellers ifølge loven taler imod eftergivelse. Han har været departementschef i Skatteministeriet, kommunaldirektør på Bornholm og siden 2019 tilknyttet advokatfirmaet Bachman Partners som skatteekspert. Ved folketingsvalget i 2022 var han kandidat for Liberal Alliance.Fold sammenLæs mereFoto: Asger Ladefoged. Peter Loft hæfter sig ved, at Gældsstyrelsen i afgørelsen remser alt det op, der ifølge loven skal tale imod eftergivelse – hvorpå styrelsen alligevel kommer frem til, at manden skal have eftergivet gælden. »Det synes jeg er mærkeligt. At han er i et exitprogram, nævnes som et særligt forhold, og det kan godt være, at det er et særligt forhold. Men så synes jeg, at man skulle have begrundet det. Det gør man jo ikke.« »Jeg siger ikke, at man ikke kan eftergive rocker- og bandekriminelles gæld, men hvis du lægger alle lodderne op i vægtskålene, så får du ti på den ene side og exitprogrammet på den anden side. I min klients tilfælde forholder det sig – set med mine øjne – lige omvendt,« siger Peter Loft. »Det kunne være interessant at se afgørelser for personer i exitforløb, der har fået afslag, for de bliver svære at begrunde, når deltagelse i et exitforløb vejer så tungt i de her eftergivelser,« siger han. Med Gældsstyrelsens afslag til den 64-årige finder Peter Loft eftergivelsen af gæld til bandemedlemmer så påfaldende, at han stiller spørgsmålstegn ved, om beslutningen om eftergivelse af bandemedlemmers gæld reelt er truffet i Gældsstyrelsen, selvom afgørelserne er skrevet på styrelsens brevpapir. Han siger: »Hvis min klient ikke opfylder betingelserne, kan der ikke være mange, der opfylder dem. Det efterlader mig med det indtryk, at brugen af bestemmelsen i forhold til rockere og bandemedlemmer må være politisk bestemt og ikke udtryk for sædvanlig praksis.« »Jeg har simpelthen ikke fantasi til at forestille mig, at der sidder en embedsmand i styrelsen og siger, at de kan fremme et eller andet exitprogram for rockere ved at bringe denne bestemmelse i anvendelse.« »Jeg kan ikke føre sandhedsbevis for det, men jeg føler mig ret overbevist om, at det er en beslutning, som kommer ovenfra.« I det officielle exitprogram, der er udgået fra Justitsministeriet, er det – som Berlingske har afdækket –slet ikke en mulighed at få eftergivet gæld. Her lyder tilbuddet til exitkandidater, at de kan få en afdragsordning eller henstand med betalingen. Da Berlingske gør Peter Loft opmærksom på, at afgørelserne om eftergivelse af rocker- eller bandemedlemmers gæld er dateret, få dage efter at ansøgningerne er indsendt, siger han: »Skat gør ingenting på få dage, med mindre de får en lodret ordre. Det her smager af, at man har sat skøn under regel. Altså at man har lavet en fast regel, hvor man ikke kigger ret meget ned i det konkrete.« »Men kan en central myndighed overhovedet blande sig i det? Jeg har et seksbindsværk fra Skattesagskommissionen stående hjemme i min reol, der siger, at det må man ikke.« »Noget andet og vigtigere er, hvorfor man har en tilsyneladende lempeligere praksis for en lille bitte gruppe mennesker, som ingen har sympati for, mens der tilsyneladende gælder en strengere praksis for alle dem, vi formentlig har større sympati for. Hvordan er den praksis opstået?,« siger Peter Loft. Med seksbindsværket henviser Loft til sagen fra 2011, hvor han blev beskyldt for at blande sig i daværende skatteminister Helle Thorning-Smiths (S) og hendes ægtefælles skatteansættelse. Her er tidligere departementschef Peter Loft på vej til afhøring i Skattesagskommissionen i maj 2013.Fold sammenLæs mereFoto: Foto: Jens Nørgaard Larsen/Scanpix. Skattesagskommissionen konkluderede, at Peter Loft havde været for tæt på behandlingen af parrets skattesag, men at han ikke havde begået magtfordrejning. Gældsstyrelsen har tidligere over for Berlingske oplyst, at sagsbehandlingstiden for eftergivelse af gæld til rocker- og bandemedlemmerpå papiret kan se hurtig ud. Forinden kan der ifølge styrelsen have været et rådgivningsforløb om »behov for dokumentation«, som gør, at sagen ofte er »fuldt belyst«, når ansøgningen lander hos styrelsen. Den 64-årige fik sin ansøgning om eftergivelse behandlet og afgjort på syv måneder. Den 64-årige kom med flere bemærkninger til det påtænkte afslag, men det ændrede ikke noget i den endelige afgørelse. Ordlyden og beregningen af hans betalingsevne er én til én den samme. Til den 64-årige mand skriver Gældsstyrelsen sin endelige afgørelse: »Vi vurderer, at du på baggrund af dine økonomiske forhold vil være i stand til eller med tiden får mulighed for at betale din gæld.« Styrelsen noterer sig, at den 64-årige efter sin ansøgning har fået tilkendt alderspension, og at han havde et bankindestående på 306.000 kroner. Styrelsen nævner også hans aktiver, som foruden bankindeståendet tæller hans netop afdøde hustrus sommerhus og hendes bankindestående på 127.000 kroner. Hvad sommerhuset er vurderet til, fremgår ikke. Hans hustru døde efter et længere sygdomsforløb af kræft i april 2023 – samme måned som den 64-årige mand ansøgte om gældseftergivelse. Styrelsen har regnet sig frem til, at den 64-årige har en betalingsevne på 5.600 kroner pr. måned, når rådighedsbeløbet er fastsat til det lovbestemte minimum på 6.990 kroner. Styrelsen kommer derfor frem til, at den 64-årige på baggrund af styrelsens vurdering af hans betalingsevne – og med øje på hans øvrige aktiver – vil kunne betale sin gæld inden for de nærmeste år. »Vi anser derfor ikke din gæld for værende udsigtsløs,« skriver styrelsen i sin afgørelse fra 1. december 2023. »De nærmeste år« er ifølge styrelsen omkring ti år. I sine bemærkninger til det påtænkte afslag gør den 64-årige opmærksom på, at han med månedlige afdrag på 5.600 kroner stadig ville skylde 500.000 kroner, når han om tre år går på pension. Han skriver også, at hans månedlige indtægter fra pension til den tid knap vil kunne dække hans boligudgifter på 13.150 kroner om måneden. Han mener, at Gældsstyrelsen helt ser bort fra, at han ikke har udsigt til at afvikle sin gæld »inden for de nærmeste år«, altså inden for de ti år, som styrelsen selv nævner. »Et afslag vil afskære mig fra at forsøge at tilrette min tilværelse fremover på en sådan måde, at jeg – på trods af min sygdom – vil være i stand til at klare mig selv,« skriver han også til styrelsen. I marts i år klagede den 64-årige over Gældsstyrelsens afgørelse til Skatteankestyrelsen. Gældsstyrelsen fastholder imidlertid i en udtalelse til ankestyrelsen, at dens afgørelse står ved magt, og at den 64-årige ikke kvalificerer sig efter den særlige paragraf om sociale eller andre forhold. Den 64-årige er både skuffet og uforstående over, at Gældsstyrelsen ikke tillægger hans alvorlige sygdom så megen vægt, at det tæller som et socialt forhold, der i særlig grad taler for eftergivelse. »Jeg er jo bombet helt tilbage i Ludo. Jeg har en alvorlig hjertesygdom, og jeg har haft fire gange hjertestop siden 2020. Jeg kan ikke arbejde, og min kone er gået bort. Det er baggrunden for, at jeg siger, at det her altså er en social begivenhed, der siger spar to.« »En af de ting, jeg skal passe meget på i forhold til mit hjerte, er stress. Og hvis der er noget, der stresser mig, er det sådan noget her med skat, gæld og økonomi. Jeg føler mig urimeligt behandlet,« siger han til Berlingske. Et bandemedlem i exitforløb, der har fået eftergivet gæld, fortæller i sin ansøgning til Gældsstyrelsen, at hans »bundløse gæld« er en »stor psykisk belastning«.Fold sammenLæs mereFoto: Erik Refner/Ritzau Scanpix (modelfoto). Den 64-årige er ikke den eneste skyldner, der oplever et pres som følge af sin gæld til det offentlige. Et af de tidligere bandemedlemmer i exitforløb, der har fået eftergivet gæld, har også mærket presset. Han har brugt det som en begrundelse i sin ansøgning til Gældsstyrelsen, at han »oplever en stor psykisk belastning« på grund af sin »bundløse gæld«. Det står i den afgørelse, hvor Gældsstyrelsens eftergiver ham hele gælden og samtidig standser en igangværende lønindeholdelse og dermed stopper med at trække ham i løn som afdrag på gælden. Berlingske har forelagt Peter Lofts vurdering og kritik for Skatteministeriet. Skatteminister Jeppe Bruus (S) glider af og svarer: »Jeg kan som skatteminister ikke udtale mig om enkeltsager og henviser derfor til Gældsstyrelsen.« Fra Gældsstyrelsen lyder det: »Gældsstyrelsen kan ikke kommentere konkrete sager. Generelt er man som borger eller virksomhed altid velkommen til at henvende sig til Gældsstyrelsen, hvis man er utilfreds med eller uenig i de afgørelser, som styrelsen træffer.« FAKTASkatteministeriet oplyser:»Eftergivelse af gæld til det offentlige baseres på en konkret vurdering af skyldners økonomiske forhold, konkrete livssituation og omstændighederne ved gældens tilblivelse.Eftergivelse er efter lovgivningen blandt andet en mulighed for skyldnere, der ikke har udsigt til at blive gældfri, og hvor det må antages, at eftergivelse vil føre til en varig forbedring af skyldnerens økonomiske forhold og livssituation, eller når sociale eller andre forhold i særlig grad taler derfor.Heriblandt vurderer Gældsstyrelsen blandt andet borgerens økonomiske og sociale forhold og indhenter relevant dokumentation som for eksempel udtalelser fra læger/speciallæger, kommuner, politiet eller andre relevante aktører.Tidligere rocker- og bandemedlemmer i exitprogrammer kan ikke på forhånd afskæres fra muligheden for at kunne opnå eftergivelse af gæld til det offentlige, hvis de opfylder lovens betingelser. Sådan har regler og praksis været i en længere årrække.«FOLD UD »Eftergivelse af gæld til det offentlige baseres på en konkret vurdering af skyldners økonomiske forhold, konkrete livssituation og omstændighederne ved gældens tilblivelse. Eftergivelse er efter lovgivningen blandt andet en mulighed for skyldnere, der ikke har udsigt til at blive gældfri, og hvor det må antages, at eftergivelse vil føre til en varig forbedring af skyldnerens økonomiske forhold og livssituation, eller når sociale eller andre forhold i særlig grad taler derfor. Heriblandt vurderer Gældsstyrelsen blandt andet borgerens økonomiske og sociale forhold og indhenter relevant dokumentation som for eksempel udtalelser fra læger/speciallæger, kommuner, politiet eller andre relevante aktører. Tidligere rocker- og bandemedlemmer i exitprogrammer kan ikke på forhånd afskæres fra muligheden for at kunne opnå eftergivelse af gæld til det offentlige, hvis de opfylder lovens betingelser. Sådan har regler og praksis været i en længere årrække.«  FAKTABandekriminelle får sløjfet gældDet har Berlingske afdækket:Kriminelle bandemedlemmer på vej ud af rocker- og bandemiljøet får eftergivet gæld til det offentlige.Det sker, selvom eftergivelse ikke officielt er et tilbud til bandekriminelle i exitforløb. I retningslinjerne nævnes der kun mulighed for enten en afdragsordning eller for henstand med betalingen.Eftergivelsen sker i Gældsstyrelsen – på baggrund af et samarbejde med de lokale politikredse og kommunerne i regi af Det Nationale Exitkontaktpunkt.Eftergivelsen sker med henvisning til en særlig regel i gældsinddrivelsesloven.Hvis bandemedlemmer vender tilbage til bandemiljøet, efter at de har fået sløjfet gæld, kan Gældsstyrelsen ikke nødvendigvis trække eftergivelsen tilbage.På Christiansborg er Gældsstyrelsens praksis kommet bag på retsordførerne. De har aldrig hørt om det før.Skatteminister Jeppe Bruus (S) mener, at eftergivelse af gæld til bandekriminelle i exitforløb er i overensstemmelse med en politisk aftale på gældsområdet. Det afviser flere af partierne i forligskredsen.FOLD UD Det har Berlingske afdækket: Kriminelle bandemedlemmer på vej ud af rocker- og bandemiljøet får eftergivet gæld til det offentlige. Det sker, selvom eftergivelse ikke officielt er et tilbud til bandekriminelle i exitforløb. I retningslinjerne nævnes der kun mulighed for enten en afdragsordning eller for henstand med betalingen. Eftergivelsen sker i Gældsstyrelsen – på baggrund af et samarbejde med de lokale politikredse og kommunerne i regi af Det Nationale Exitkontaktpunkt. Eftergivelsen sker med henvisning til en særlig regel i gældsinddrivelsesloven. Hvis bandemedlemmer vender tilbage til bandemiljøet, efter at de har fået sløjfet gæld, kan Gældsstyrelsen ikke nødvendigvis trække eftergivelsen tilbage. På Christiansborg er Gældsstyrelsens praksis kommet bag på retsordførerne. De har aldrig hørt om det før. Skatteminister Jeppe Bruus (S) mener, at eftergivelse af gæld til bandekriminelle i exitforløb er i overensstemmelse med en politisk aftale på gældsområdet. Det afviser flere af partierne i forligskredsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eksdepartementschef-kommer-nu-med-haard-kritik-bandemedlemmer-kan-faa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1792975/24698978-portrt-af-tidligere-departementschef-i-skat-pete.jpg",
            "publication_time": "Tirsdag d. 14. maj 2024, kl. 06.51",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}