{
    "version": "1.0",
    "document": {
        "id": 11479,
        "title": "Eksotiske strande for foden af aktive vulkaner",
        "content": "Boooom!!! Braget, som fra en voldsom eksplosion, sender gråsorte svovlskyer og varm luft lodret op i luften foran os. Rødglødende lavasten ramler ned på kraterets kulsorte skråninger, hvorfra de ruller tilbage mod kraterets midte, hvor de kom fra, som vil de ned til katapultens centrum for at få endnu en flyvetur op i den svovlfyldte luft. Jorden ryster under fødderne på os, der er jordskælv i vores indre, og knæene bliver til blævrende gele. Hele scenariet akkompagneres af hyl og skrig fra den lille gruppe både frygtløse og frygtlystne turister, der har bevæget sig op til vulkanens kant, hvorfra man kan skue direkte ned i det glødende krater.  De lokale vulkanguider trækker overbærende på smilebåndet og sender hinanden indforståede blikke. De kommer her på kanten af krateret dagligt, og der skal større eksplosioner til, før de får et ængsteligt udtryk i øjnene. Vinden blæser for fuld styrke, så det piber om ørerne, og tropevinden får den grå røg fra det kolossale krater til at tegne en lang, flad grå stribe fra toppen af det rygende bjerg og ud over månelandskabet med det sorte askesand under os, som vulkanens mange udbrud har skabt. Af og til rammer en stram lugt af svovlgasser, fra de små rygende huller i jorden langs krateret, ens næse. Solen sænker sig hurtigt i horisonten her tæt ved ækvator. Tusmørket indfinder sig og får tungerne af ild til at træde tydeligere frem. Fra krateret under os kommer der lyde af nærmest industriel karakter: Det rumler og brager som på en byggeplads, hvor der arbejdes hårdt og intenst. Vulkanen Mount Yasur har mange små udbrud døgnet rundt. Om natten har krateret et rødligt skær, der kan ses på lang afstand. Derfor blev den engang kaldt ’Stillehavets Fyrtårn’.Fold sammenLæs mere Vi er vidne til dette forunderlige naturspektakel på toppen af Mount Yasur, en 361 meter høj aktiv vulkan på tropeøen Tanna i østaten Vanuatu, der er beliggende 1.750 kilometer ude i Stillehavet. Nordøst for Sydney i Australien, syd for Salomonøerne og vest for Fiji. Vanuatu ligger på ’Ildringen’, bæltet af vulkaner langs de asiatiske og amerikanske stillehavskyster, og ’Ildringen’ er den zone, hvor størstedelen af alle verdens vulkanudbrud finder sted. Og Mount Yasur er ikke den eneste aktive vulkan i Vanuatu. FAKTARejseinfoTransport: Flyrejsen fra Danmark til Vanuatu er lang. Man kan f.eks. flyve Kastrup-Bangkok-Sydney med Thai Airways. Fra Sydney kan man flyve videre til Port Vila, hovedstaden i Vanuatu, med flyselskabet Air Vanuatu. Det tager ca. tre en halv time. Prisen for hele denne flyrejse fra Kastrup til Port Vila tur-retur ligger på omkring 10.000 kr.Bedste rejsetidspunkt: Klimaet er tropisk i Vanuatu, og temperaturen rammer dagligt 28-30 grader. Den bedste tid på året er perioden fra maj til oktober, som er uden for regntiden. I regntiden er det sæson for tyfoner.FOLD UD Transport: Flyrejsen fra Danmark til Vanuatu er lang. Man kan f.eks. flyve Kastrup-Bangkok-Sydney med Thai Airways. Fra Sydney kan man flyve videre til Port Vila, hovedstaden i Vanuatu, med flyselskabet Air Vanuatu. Det tager ca. tre en halv time. Prisen for hele denne flyrejse fra Kastrup til Port Vila tur-retur ligger på omkring 10.000 kr. Bedste rejsetidspunkt: Klimaet er tropisk i Vanuatu, og temperaturen rammer dagligt 28-30 grader. Den bedste tid på året er perioden fra maj til oktober, som er uden for regntiden. I regntiden er det sæson for tyfoner. I september 2017 blev 11.600 indbyggere på øen Ambae evakueret, da vulkanen Manaro gik i udbrud, men de er nu vendt tilbage. Vanuatus 82 øer er et resultat af ophobning af undersøiske vulkaners udbrudsmateriale gennem millioner af år. Oplevelsen her, på den forblæste top af Mount Yasur, giver en fornemmelse på egen krop af, hvilke kolossale geologiske kræfter der er på spil i dette område af verden. Ifølge geologer har Mount Yasur i ca. 800 år haft mange små udbrud hver eneste time hele døgnet rundt. Om natten har krateret et rødligt skær, der kan ses på lang afstand, hvilket fik europæiske skibsfarende til at omtale denne glødende vulkan som ’Stillehavets fyrtårn’. Vi fumler efter vores lommelygter, finder vej ned ad vulkanskråningen og hopper op på en åben pickuptruck, der i totalt mørke kører os på ujævne veje anlagt med håndkraft. Når vi kaster et blik op mod krateret, kan vi med vores egne øjne konstatere, at tilnavnet er ganske passende, for der er i den mørke tropenat et konstant orangerødt skær omkring vulkanens top. Mange steder på Tanna bor man spartansk.Fold sammenLæs mere Bilen gynger fra side til side, og vi hopper op og ned i vores sæder, mens vi holder fast, så godt vi har lært. På sikker afstand kan vi høre vulkanen rumle og knurre, som var det selve tropeøens sultne mave, der skreg på føde. Vi ånder lettet op, da vi er fremme på vores lille gæstgiveri. ’Friendly Beach’ står der på skiltet, og værtinden, Evelin, storsmiler og modtager os med en rød hibiscusblomst bag øret. Hun møder os med gæstfrihed og friskfangede fisk, som vi hugger i os, mens lyden fra vulkanen nu er erstattet af en brusende brænding af store bølger fra Stillehavet, der ruller mod stranden med det sorte vulkansand ca. 100 meter fra, hvor vi nyder vores veltilberedte aftensmad, der består af grillet fisk, stegte bananer og kogt kasava, også kaldet maniok eller yucca – en kartoffellignende rodfrugt, der oprindelig stammer fra Sydamerika.  Vi vågner tidligt en morgen til braget af et voldsomt tordenskrald. Denne gang er det ikke vulkanen Mount Yasur, men et lyn der flækker himlen over vores lille palmehytte og vækker os med et sæt. Chokeffekterne synes ingen ende at tage her i Vanuatu, og lige så snart vi har fået øjne, banker det på døren. Kort tid efter sidder vi atter på ladet af pickuptrucken, på vej ud for at udforske tropeøen Tanna. Vi gør stop ved en lille, traditionel landsby, hvor vi modtages af en gruppe på otte kvinder og fire børn. De er alle iført farverige bast-skørter og malet med kulørt ansigtsmaling. Kvinderne fremviser traditionelle danse med sang, hop og klap, mens vi står tæt sammen i ly for troperegnen under kronen af et stort banyantræ. Vi klapper og takker for den flotte forestilling og fortsætter videre gennem landskabet. Lokale i bastskørter på tropeøen Tanna i Vanuatu.Fold sammenLæs mere Ved det næste stop, hvor der står endnu et stort banyantræ, bliver vi af chaufføren bedt om at gå gennem træets netværk af rødder, der har formet en lille, dunkel passage. Vi er en gruppe på fire personer fra så forskellige steder i verden som Danmark, Indien, Brasilien og Fransk Guyana, som alle er kommet hele den lange vej til øen Tanna i Vanuata, og nu maser vi os sammen gennem mørket i den snævre passage bestående af træets tykke rødder. Ude i lyset på den anden side stopper vi op og venter på, at de sidste dukker op fra den lille tunnel. Ud af buskadset kommer pludselig en mand løbende direkte imod os: Barfodet og sortmalet i ansigtet råber han af sine lungers fulde kraft, mens hans tørre græsskørt flagrer til alle sider. Han holder en trækølle over hovedet, som han hamrer ind i et træ tæt ved os, så barken flyver om ørerne på os. Vi krøller os sammen af skræk, men heldigvis er det blot teater og en del af en krigsdans, som bliver opført til ære for os. FAKTAFem andre oplevelser i VanuatuSvøm i de blå søerVanuatu har adskillige søer med turkisblåt vand, der af de lokale kaldes for ’Blue holes’. Her kan man bade, svømme og se, hvordan øens indbyggere hygger sig.Smag på StillehavetNår man rejser rundt i Stillehavet, skal man også smage på det. Spis dig mæt i himmelsk hummerravioli og lokale, friske østers på den italienske Francesca’s Beach Club Bar Restaurant, alt imens du nyder udsigten over havet.Fang din aftensmadMange af hotellerne kan arrangere fisketure, hvor man kan fange eksotiske fisk, som hotellets kok tilbereder som aftensmad.MusikaftenI John From Village tilbeder de en mytisk figur ved navn John From. Her spilles musik og synges natten lang som en del af et religiøst ritual.HavskildpadderI Turtle Bay på øen Efate i Vanuatu kan man fodre havskildpadder med blandt andet papayafrugter.FOLD UD Svøm i de blå søer Vanuatu har adskillige søer med turkisblåt vand, der af de lokale kaldes for ’Blue holes’. Her kan man bade, svømme og se, hvordan øens indbyggere hygger sig. Smag på Stillehavet Når man rejser rundt i Stillehavet, skal man også smage på det. Spis dig mæt i himmelsk hummerravioli og lokale, friske østers på den italienske Francesca’s Beach Club Bar Restaurant, alt imens du nyder udsigten over havet.  Fang din aftensmad Mange af hotellerne kan arrangere fisketure, hvor man kan fange eksotiske fisk, som hotellets kok tilbereder som aftensmad. Musikaften I John From Village tilbeder de en mytisk figur ved navn John From. Her spilles musik og synges natten lang som en del af et religiøst ritual. Havskildpadder I Turtle Bay på øen Efate i Vanuatu kan man fodre havskildpadder med blandt andet papayafrugter. Vi kan ånde lettet op og sammen med stammen grine af vores paniske reaktion. Scenen efterligner den første kontakt med lokalbefolkningen, som mange europæiske opdagelsesrejsende, missionærer og handelsfolk var udsat for, da de kom til Vanuatu for flere hundrede år siden. Stammen fremviser efterfølgende deres våben, viser, hvordan de fanger vildsvin i snarer og vilde junglehøns i fælder, og peger de planter ud i junglen, som er spiselige for mennesker. Den første europæer, der kastede anker ud for disse vulkanøer, var Pedro Fernández de Quirós, en portugisisk navigatør og opdagelsesrejsende, der tjente den spanske konge. Han sejlede med 160 mænd fra Peru og ankom i 1606 til Vanuatu. Den første ø, han satte foden på, fik navnet Espiritu Santo, der på spansk betyder Helligånden. Der skulle dog gå ca. 150 år, før europæerne vendte tilbage, og først i 1768 kom der igen besøg fra Europa. Det var med den opdagelsesrejsende Louis-Antoine de Bougainville i spidsen. I 1774 ankom den berømte kaptajn James Cook til Vanuatu, og øriget fik navnet Ny Hebriderne helt frem til uafhængigheden i 1980. Høvdingen i en landsby på tropeøen Tanna bærer en traditionel paryk af tørret græs.Fold sammenLæs mere I 1825 opdagede den irske handelsmand Peter Dillon fra Martinique, at der voksede store mængder sandeltræ på øerne. Det kostbare og velduftende sandeltræ bliver blandt andet brugt til produktion af røgelse, og handel med sandeltræ fra Vanuatu startede en ny økonomisk epoke for europæiske handelsfolk i dette område. Samtidig rejste adskillige missionærer den lange vej fra Europa til det sydlige Stillehav, men deres mission blev besværliggjort af den lange rejse, klimaet, tropesygdomme og de indfødtes fjendtlighed og rituelle kannibalisme. For eksempel blev den engelske missionær John Williams fra Tottenham overfaldet, myrdet og efterfølgende spist af indfødte på øen Errromango, da han forsøgte at sprede budskabet om Jesus Kristi frelse i november 1839. Helt frem til 1960erne blev der praktiseret rituel kannibalisme i Vanuatu, og der er beretninger om, at europæiske handelsfolk og missionærer blev spist af de indfødte. På Vanuatus nationalmuseum i Port Vila er et af de udstillede artefakter en kølle, som efter sigende blev brugt til at slå europæiske missionærer ihjel.  Ud over storslåede naturoplevelser, chokterapi og gruopvækkende historier om fordums rituelle kannibalisme byder Vanutua også på sin helt egen tradition for euforiserende planteekstrakter. Kava er navnet på en mildt euforiserende saft fra roden af en busk, og den mudrede, grumsede væske serveres på såkaldte kavabarer overalt langs vejen ind til Lenakel, som er Tannas største by. Om eftermiddagen, når solen står lavt, samles mange af øens mænd, og deres pickuptrucks holder side om side ved de små, faldefærdige blikskure, som udgør kavabarerne. Her røres kavaekstrakten rundt i en plastikspand med en træpind, og der øses op med en overskåret plastikflaske. Den euforisende kava serveres i en lille plastikskål på en kavabar på øen Tanna.Fold sammenLæs mere Hygiejne og æstetik er der ikke taget højde for, men det synes ikke at genere de lokale øboere, der afslappet står og sipper kava i sig, mens de tripper lidt rundt om skuret og nipper til barens eneste snack, der denne dag er kogte kyllingefødder. En mand i en plettet, ærmeløs T-shirt øser den grågrønne væske op i en lille plastikskål og stiller den med et smil på baren foran os. Smagen er lidt pebret, og man får hurtigt det indtryk, at kava ikke drikkes for smagen og hyggens skyld. Traditionelt blev roden tygget, men i dag bliver den tilberedt i en blender, og saften serveres i en lille plastikskål. Drikken efterlader en halvlam følelse i munden, som har man lige forladt tandlægen efter en bedøvelse, samt en generel afslappet følelse i hele kroppen. I større mængder virker kava bedøvende, og i dag bruges kava både ved kulturelle og religiøse ceremonier i Vanuatu og i flere af Stillehavets østater. Selve ritualet ved det at drikke kava er omgivet af stor respekt, og det forventes, at man taler sagte og holder sig i ro, når man drikker kava med øens lokale.  De kristne missionærer prøvede at forbyde denne lokale tradition, men forgæves. I dag er kava-traditionen stærkt udbredt blandt Vanuatus befolkning. Vi nyder den specielle og lidt bizarre stemning ved den lille, skumle kavabar, inden vi endnu en gang sætter os op på ladet af pickuptrucken og kører tilbage mod vores lille hotel, alt imens solen synker i Stillehavet og en kølig brise ruller ind over kysten. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/eksotiske-strande-for-foden-af-aktive-vulkaner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/141331/20433801-31rejvanuatu--cover--113644jpg.jpeg",
            "publication_time": "Søndag d. 01. april 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}