{
    "version": "1.0",
    "document": {
        "id": 12194,
        "title": "Eksperter: Husk personalegoderne når du skal til lønforhandling",
        "content": "I disse forårsmåneder sætter mange medarbejdere og ledere hinanden i stævne for at forhandle løn. Men er chefen knap så villig til at øse flere penge i lønningsposen, bør man sætte personalegoder i spil til forhandlingen, mener Jørgen Stamhus, arbejdsmarkedsforsker ved Institut for Økonomi og Ledelse på Aalborg Universitet. - Som udgangspunkt er det alt andet lige bedre at få et løntillæg. Men der kan være tilfælde, hvor man som lønmodtager kan have mere gavn af et eller flere personalegoder som en erstatning for et løntillæg, siger Jørgen Stamhus. De fleste danske arbejdspladser tilbyder de ansatte personalegoder i større eller mindre omfang, men hvilke goder, der kan komme i spil, afhænger dog af arbejdspladsen og den stilling, man besidder.  Man skal derfor huske at undersøge, hvilke muligheder man har for personalegoder, og hvad man får mest værdi ud af. - Eksempelvis kan det for nogen være en fordel at få stillet en computer, mobil eller andet til rådighed i stedet for at få en yderligere beskatning af sin indkomst ved et løntillæg, siger Jørgen Stamhus. Ifølge Malene Saaby, som er advokat og teamchef i interesseorganisationen Lederne, kan det være en god idé ikke kun at fokusere på grundlønnen som det vigtigste til en lønforhandling. - Din samlede lønpakke består af mere end bare grundlønnen. Min erfaring er, at mange glemmer at se personalegoder som noget, der kommer oven i grundlønnen, og som dermed øger værdien af den samlede lønpakke, siger Malene Saaby. I nogle tilfælde vil chefer også være mere villige til at tilbyde personalegoder, hvis der ikke er penge til at honorere en medarbejder med en lønstigning. - Det vil de, fordi visse personalegoder som eksempelvis fri telefon, internetopkobling og kurser ikke viser sig direkte i lønbudgettet på samme måde som grundløn, siger Malene Saaby. Det kræver dog, at man som medarbejder har gjort sig nogle overvejelser om, hvorfor man er værd at give en eller flere personalegoder. Til samtalen gælder det derfor om at kunne præsentere over for chefen, hvilke resultater man har skabt i løbet af året. Gode råd til lønsamtalen: - Fremvis dine resultater og argumenter for, hvorfor du skal have flere penge eller yderligere personalegoder. - Undersøg, hvilke personalegoder du kan forhandle dig til i virksomheden. - Gør op med dig selv, hvad du har brug for, og hvad der giver mest værdi. - Prioriter hvad du helst vil have. Du får ikke det hele. - Husk at undersøge skattereglerne for personalegoder. /ritzau/FOKUS",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/eksperter-husk-personalegoderne-naar-du-skal-til-loenforhandling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/232153/12947286-fiktiv-lnforhandling.jpg",
            "publication_time": "Mandag d. 11. april 2016, kl. 05.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}