{
    "version": "1.0",
    "document": {
        "id": 4735,
        "title": "Ekspolitiker i ny sag om rufferi i forbindelse med gangbangs",
        "content": "Den 16. maj 2019 blev den tidligere kommunalpolitiker Per Zeidler og en anden mand ved Retten i Randers idømt seks måneders betinget fængsel for rufferi. Dommen faldt, efter at de i retten havde erkendt, at de havde arrangeret og afholdt 73 gangbangs forskellige steder i landet. Det havde givet de to mænd en fortjeneste på 200.000 kroner, som retten besluttede skulle konfiskeres. Men dommen afskrækkede tilsyneladende ikke Per Zeidler. Godt en uge, efter at dommen faldt i Randers, arrangerede han ifølge anklagemyndigheden et nyt gangbang, hvor to kvinder havde sex med flere mænd mod betaling. Mandag tager den nu 59-årige ekspolitiker derfor igen plads på anklagebænken tiltalt for rufferi, denne gang i Retten i Aalborg. Sagen skulle egentlig have været behandlet i januar sidste år, men blev udskudt på grund af sygdom. Ifølge tiltalen arrangerede Per Zeidler i perioden fra 24. maj til 30. august 2019 seks gangbangs i Skelund ved Hadsund og et sted i Nordjylland – formentlig i Øster Hurup. Desuden er han tiltalt for i perioden 7. til 10. maj 2020 at have arrangeret, at en kvinde havde sex med flere mænd. I alt har kunderne ifølge anklageskriftet betalt knap 150.000 kroner, hvoraf godt 50.000 kroner gik til Per Zeidler. Den nye sag kom frem, da en kvindelig journalist fra Kanal 5 med skjult kamera henvendte sig til Per Zeidler og gav udtryk for, at hun gerne ville medvirke. Det møder kritik fra Per Zeidlers forsvarer, advokat Henrik Garlik, der mener at hele sagen bygger på Kanal 5's optagelser. »Man bruger skjulte optagelser, der er lavet på privat grund, og så kommer politiet ind i sagen. Sagen bygger derfor i høj grad på pressens interesse for den,« siger han. I et interview med Århus Stiftstidende lørdag siger Per Zeidler blandt andet: »Jeg er nok skyldig med forbehold, for jeg har da fået et eller andet for det, så måske har jeg forbrudt mig mod loven, men der er ikke nogen, der skal blande sig i, hvad der foregår i mit soveværelse.« Det skal dog ikke tages som udtryk for, at han nu i et eller andet omfang erkender sig skyldig i rufferi, mener Henrik Garlik. »Det skal snarere forstås sådan, at han har modtaget mindre beløb til dækning af nogle få omkostninger, men det er beløb, som er langt under bagatelgrænsen,« siger forsvareren. »Vi vil under sagen føre bevis for, hvad der faktisk er sket og de økonomiske forhold omkring arrangementerne,« tilføjer han. Sagen fortsætter tirsdag, og der ventes at falde dom torsdag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ekspolitiker-i-ny-sag-om-rufferi-i-forbindelse-med-gangbangs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1559234/24121196-anholdte-for-drab-p-mia-skadh.jpeg",
            "publication_time": "Mandag d. 13. juni 2022, kl. 06.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}