{
    "version": "1.0",
    "document": {
        "id": 2840,
        "title": "Ekspert vil godt »lægge hovedet på blokken«: Det her er begyndelsen på enden for en tradition, nogle mindes med glæde, andre med gru",
        "content": "De fleste husker den. De mindes den med glæde eller gru. Men måske er det ved at være slut med den tradition, som generation efter generation på de videregående uddannelser har deltaget i til studiestart. Rusturen. Som beskrevet iBerlingskeforleden har DTU netop besluttet af aflyse rusturen fra næste år, og på CBS blev traditionen droppet for et par år siden. Der er ifølge Berlingskes oplysninger ikke planer om at droppe rusturen på Københavns Universitet, Aarhus Universitet eller Syddansk Universitet. Det samme gælder Roskilde Universitet, men her er hytteturen dog blevet forkortet med et døgn fra i år. Men rektor på DTU »tror, at tiden er ved at være ovre for rusturen«. »Noget af det vil vi stadig bruge, men det bliver ikke det her med at ligge i en sovesal i en spejderhytte,« siger Anders Bjarklev. En uddannelsesekspert giver ham umiddelbart ret. Han vil godt »lægge hovedet på blokken« og sige, at flere universiteter med tiden vil gøre som CBS og DTU. »Enten vil de droppe rusturen helt eller i høj grad gentænke den,« siger seniorkonsulent i Danmarks Evalueringsinstitut (EVA) Andreas Pihl Kjærsgård. Ifølge ledelsen på DTU er der for få nye studerende, der deltager i rusturen. I år er det 54 procent, sidste år var det 64 procent, og året før det var det ifølge Berlingskes oplysninger også 54 procent. »Vi er i år nået ned på, at kun 54 procent af nye studerende vælger en rustur. Det er for lidt, alt for lidt. Vi er nødt til skabe en meget bedre studiestart. Det sigter vi imod. Derfor skifter vi et element ud, som mange studerende allerede fravælger,« siger Anders Bjarklev: »Jeg tror, det er en tendens, at flere vælger rusturen fra, og når tilstrækkelig mange gør det, er det på tide at prøve noget andet.« Ifølge Andreas Pihl Kjærsgård er »54 procent et rigtig godt argument for, at rusturen ikke er det rigtige«, og i stedet prøve noget andet. »Det er et problem, når 46 procent vælger ikke at deltage i den aktivitet, der måske mere end alle andre er med til at kickstarte det supervigtige studiefællesskab,« forklarer han: »Vi kan se, at dem, der ikke formår at komme med i studiefællesskabet fra studiestart, får det sværere senere hen og i højere grad risikerer at falde fra.« Derfor er et universitet som DTU ifølge eksperten »nødt til at prøve at få alle med, hvad de så end finder på af aktiviteter«. I stedet for rustur arbejder DTU ifølge Anders Bjarklev på en slags introfestival eller studenterfestival »med masser af aktiviteter tæt på campus og de miljøer, man skal være i«. »Vi tror, vi kan tømre folk bedre sammen ved at gøre noget andet end at tage ud i en spejderhytte,« mener den tidligere formand for Danske Universiteter: »Nogle tror jo, det hedder rustur, fordi man er i en rus på hele turen.« Ifølge Andreas Pihl Kjærsgård er »rusturen en god oplevelse for de studerende, der godt kan lide at være sociale og være sammen med mange andre og – i hvert fald tidligere – med meget alkohol«. »For de her studerende har sociale aktiviteter med teambuilding og den slags aktiviteter typisk kickstartet et rigtig godt fællesskab. Derfor har rusturen fungeret godt for dem,« siger han. Men for mange studerende handler en videregående uddannelse ikke om teambuilding og andre sociale aktiviteter. Det handler om at læse og gå i skole. »De er der for det faglige,« siger Andreas Pihl Kjærsgård og forklarer, at det blandt andet gælder ældre studerende og studerende med anden etnisk baggrund. Endelig er der de studerende, der eksempelvis er introverte eller døjer med sociale udfordringer og derfor ikke ønsker at deltage i en aktivitet som en rustur. »Deres vej ind i studiefællesskabet er, hvis de lærer nogle ganske få medstuderende godt at kende. Med dem som udgangspunkt kan de langsomt åbne sig for de andre,« forklarer han. På CBS blev traditionen med hyttetur i forbindelse med studiestart droppet i 2020. Ifølge studiechef Bitta Nielsen blandt andet for at »sætte endnu mere fokus på tryghed og inklusion hos den studerende«. »Og mindske risikoen for stress. Derfor droppede vi hytteturene for i stedet at tilbyde aktiviteter, der løber over et længere forløb. Det er aktiviteter, som både skal hjælpe den studerende fagligt og socialt,« oplyser hun i et skriftligt svar til Berlingske: »Selvfølgelig skal de nye studerende fortsat mødes over sjove rammer, men nu anvender vi for eksempel også studiestarten til at lancere kampagner. En af de seneste har været om trivsel.« Således føler mange studerende ifølge Bitta Nielsen, at »de lever i en perfekthedskultur, og at de ikke kan leve op til de høje forventninger, de selv og andre stiller«. Mandag i denne uge gennemførte studerende på DTU en såkaldtsitdownpå ledelsesgangen i protest over, at rusturen nu bliver droppet. En af dem var kandidatstuderende Andreas Baltzer Skov. Kandidatstuderende Andreas Baltzer Skov var med til sitdown på DTU mandag. Han og mange andre studerende er utilfredse med, at DTU nu har valgt at droppe den årlige rustur.Fold sammenLæs mereFoto: Linda Kastrup. Han anerkendte over forBerlingske, at flere end 54 procent skal med på rustur. »Men lige nu afvikler man altså et tilbud, som fungerer godt for de cirka 1.300 studerende, der er med på rustur,« sagde han. Han henviste til, at der indtil i år har været otte slags forskellige tilbud om rustur på DTU, for eksempel alkoholfri rustur, en engelsksproget rustur eller en rustur på campus uden overnatning. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ekspert-vil-godt-laegge-hovedet-paa-blokken-det-her-er-begyndelsen-paa",
            "image_url": null,
            "publication_time": "Onsdag d. 20. september 2023, kl. 17.19",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}