{
    "version": "1.0",
    "document": {
        "id": 13530,
        "title": "Ekspert: Spild af penge at have katastrofeberedskab på standby",
        "content": "En bombe eksploderer under SAS-hotellet i København. Bygningen kollapser, og flere hundrede mennesker skal reddes ud. Redningsfolk kæmper det bedste, de har lært, og det danske beredskab kontakter udlandet for hjælp. Det frygtelige, men tænkte scenarie, opridser lektor Peter Kjær Mackie Jensen, der er leder af Center for Katastrofeforskning på Københavns Universitet. Danmark kommer nemlig aldrig alene til at være gearet til at håndtere de allerstørste katastrofer, der kan ramme landet, forklarer han. Vi vil altid skulle bede om hjælp fra udlandet. Flere aktører i onsdagens Berlingske advarer om, at besparelserne kan svække den danske indsats ved eksempelvis et terrorangreb. Lektoren understreger, at han mener, at besparelserne er ukloge, men politikerne må ikke tro, at det danske beredskab alene vil kunne håndtere katastrofer som en bombe, der eksploderer under SAS-hotellet. »Det vil være spild af penge at have folk på standby til de helt store katastrofer. Det skal og kan vi ikke være klar til,« siger Peter Kjær Mackie Jensen. I alt er der planlagt besparelser for 300 millioner kroner på beredskabet over de kommende år - 175 på det kommunale og 125 på det statslige beredskab. Men advarslerne i onsdagens Berlingske fra eksempelvis Sund & Bælt og Centralforeningen for Stampersonel får nu Enhedslisten og de Konservative til at opfordre regeringen til at genoverveje millionbesparelserne. »Ingen ved deres fulde fem tror, at vi fuldstændig kan gardere os med terrorangreb, så vi skal være klar, hvis uheldet er ude. Derfor skal besparelserne rulles tilbage,« siger beredskabsordfører Nikolaj Villumsen (Ø), der planlægger at fremsætte et beslutningsforslag. Han bakkes op af de Konservatives formand, Søren Pape Poulsen (K). »Det er uansvarligt at lave besparelser, der rammer et beredskab, der skal sikre og hjælpe os, når der har været storme og oversvømmelser, eller hvis det ulykkelige skulle ske, at vi bliver ramt af et terrorangreb med bomber,« siger han. Både Venstre og Dansk Folkeparti, der sammen med regeringen har været med til lave besparelsen på 125 millioner kroner på det statslige beredskab, vil gerne kigge på, om det fortsat er en god idé at svinge sparekniven. Den store velvilje til at hindre besparelserne er fornuftig, men alligevel skal politikerne tænke sig rigtigt godt om, når de prioriterer millionerne på beredskabsområdet, mener Peter Kjær Mackie Jensen, som sammenligner beredskabet med en brandforsikring. »Hvis man sulter, kan det være rart at droppe betalingen af brandforsikringen på sit hus. Men hvis huset brænder, så er det virkelig skidt prioriteret,« siger han. Lektoren peger på, at man heller ikke overforsikrer sit hus, og derfor skal det danske beredskab slet ikke være gearet til at kunne håndtere katastrofer i de allerværste scenarier. Peter Kjær Mackie Jensen opfordrer samtidig politikerne til ikke blot at se på beredskabet i Danmark, men også på, hvad vi bidrager med ude i verden. »Det er mindre synligt, hvis vi skærer i den danske hjælp til en tsunami i Asien, end på det beredskab, der pumper vandet væk fra en kælder på en dansk villavej. Derfor frygter jeg, at man skærer der, hvor der virkeligt er et behov. Tingene hænger jo også sammen, så hvis vi hjælper, er der også nogen klar til at hjælpe os,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ekspert-spild-af-penge-at-have-katastrofeberedskab-paa-standby-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/141305/8382119-fdfdf.jpg",
            "publication_time": "Fredag d. 06. marts 2015, kl. 13.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}