{
    "version": "1.0",
    "document": {
        "id": 6736,
        "title": "Ekspert kalder atomtest en ultimativ sikkerhedsgaranti: »De ville blive bombet i stumper og stykker«",
        "content": "Nordkorea har med søndagens test af en påstået brintbombe understreget, at landet ikke lader sig afskrække af præsident Trumps hårde retorik. Det mener Camilla T. N. Sørensen, adjunkt ved Institut for Strategi ved Forsvarsakademiet. »Præsident Trumps udtalelser om Nordkorea bygger på en logik om, at hvis han bliver hårdere og hårdere i retorikken, bliver Nordkorea afskrækket, men det synes ikke at virke overhovedet.«  Sidste måned lovede præsident Trump Nordkorea »bål og brand«, hvis landet fortsatte med at true USA og dets allierede. Dagens prøvesprængning forårsagede rystelser, der målte 6,3 på Richter-skalaen. Nordkorea har tidligere påstået at have testet en brintbombe, men internationale eksperter slog tvivl om rigtigheden af dette. Heller ikke i denne omgang kan man være sikker på, at det er en brintbombe, men ifølge Camilla T.N. Sørensen er det en meget kraftig sprængning, der tyder på, at det enten er en meget kraftigere almindelig atombombe, eller at det er en brintbombe.  »Nordkorea vil gerne have det til at fremstå, som om det har teknologien. Prøvesprængningen tyder på, at landet rykker frem med sit atomprøveprogram, ligesom det gør med sit missilprogram, og understreger, at det ikke virker at sanktionere og isolere Nordkorea, fordi landet bliver ved med at udvikle sine atomprogrammer. En brintbombe ville være endnu et skridt opad,« siger Camilla T.N. Sørensen. Hun fortæller, at det store spørgsmål nu er, hvordan USA reagerer de næste par uger. »Japan og Sydkorea kan ikke gøre noget på egen hånd, og Trump-administrationen har prøvet de gængse ting – at gå til FN's Sikkerhedsråd og få Kina til at gøre mere, men alt er forsøgt. Det kan være, vi vil se mere af den slags, men det kan også være, at situationen bliver skærpet så meget, at Trump-administrationen føler, at den må gøre noget andet.« Præsident Trump har 13.30 dansk tid kommenteret dagens prøvesprængning på hans Twitter-profil, hvor han blandt andet skriver, at landets »ord og handlinger fortsat er fjendtlige over for og farlige for USA.«  North Korea has conducted a major Nuclear Test. Their words and actions continue to be very hostile and dangerous to the United States..... Derudover skriver han, at Nordkorea er en stor trussel, og at landet »bringer Kina, som uden succes prøver at hjælpe, i forlegenhed.« Sydkorea får også et par ord med på vejen fra præsidenten, der skriver: »Sydkorea opdager nu, at dets eftergivenhedspolitik, som jeg har advaret dem, ikke virker.«  Som Camilla T.N. Sørensen ser det, er der to yderpunkter, når det kommer til USAs reaktion den næste tid. Enten et militærindgreb, selvom mange siger, at det vil få uforudsigelige konsekvenser; eller at USA accepterer, uden at det sker offentligt, at Nordkorea må anerkendes som atomvåbenstat, og at forhandlingerne må ske fra det udgangspunkt. »Under Obama-administrationen var betingelsen for forhandling, at Nordkorea opgav sit atomvåbenprogram. Det sker ikke, og derfor kan det være, at Trump-administrationen siger, at løbet er kørt, og at man må forhandle med landet som atomvåbenstat og få en aftale i gang à la Iran, hvor man kan få det under internationalt kontrolregi. Det er den løsning, som Rusland og Kina mere og mere taler for, men det springende punkt bliver, hvordan præsident Trump reagerer i dag.«  Camilla T.N. Sørensen mener ikke, at man skal frygte, at Nordkorea foretager et uprovokeret angreb på sine nabolande eller USA. »Nordkorea ser atomvåben som den ultimative sikkerhedsgaranti for, at USA ikke går ind og vælter regimet. Ud fra den analyse har Nordkorea ikke nogen interesse i at foretage et angreb først. Et bevidst angreb på Sydkorea, Japan, Guam eller USA ville være et decideret selvmord for Nordkorea. Det ville blive bombet i stumper og stykker på ingen tid, fordi landet er så underlegent, men situationen er blevet mere uforudsigelig de seneste måneder.«  Hun peger på, at der er en risiko for, at der sker noget, der ikke er planlagt. Var det missil, som Nordkorea skød henover Japan for nyligt, gået i stykker og faldet ned over Japan, kunne Japan have set det som et angreb, selvom det ikke havde været Nordkoreas hensigt. »Fordi der er så meget mistillid, skal der ikke særlig meget til, for at det eskalerer.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/ekspert-kalder-atomtest-en-ultimativ-sikkerhedsgaranti-de-ville-blive-bombet-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/46739/18382636-topshot-correction-nkorea-skorea-japan-missile-diplomacy.jpg",
            "publication_time": "Søndag d. 03. september 2017, kl. 13.40",
            "author": "Kristine Nødgaard-Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}