{
    "version": "1.0",
    "document": {
        "id": 16851,
        "title": "Eksperter strides om udsigter for aktier",
        "content": "Der er vild uenighed om, hvorvidt aktierne skal op eller ned i den sidste del af 2010. En gruppe eksperter venter pæne kurshop, mens en anden frygter en ny nedtur. Blandt optimisterne er aktiestrateg i Dansk Bank Morten Kongshaug, som tror, at de danske aktier kan stige op mod ti procent frem mod nytår. »Virksomhedernes indtjening på globalt plan ventes at stige med 35 procent i år. Det er slet ikke priset ind i de aktuelle kurser. Aktiemarkedet frygter nærmest en ny recession lige nu. Når kurserne trods dette ikke falder stort, så skyldes det, at indtjeningen er et helt, helt andet sted end i 2008,« siger Morten Kongshaug.Læs også:Frygt styrer aktienedtur Han afviser også, at de økonomiske stramninger, som er ved at blive sat i søen mange steder, vil slå opsvinget i stykker. »Det vil de store kursfald, som vi har set i eurokursen, og som styrker konkurrenceevnen, modvirke,« siger Morten Kongshaug. Cheføkonom i Saxo Bank David Karsbøl ser omvendt sorte og faretruende skyer trække sammen over de globale aktiemarkeder. Af samme grund venter han, at kurserne vil ligge pænt lavere om et halvt år. Dystre nøgletal David Karsbøl har netop udarbejdet en ny større analyse af økonomiske udsigter i resten af 2010, og på den baggrund siger han, at det frygtede dobbelte dip, hvor økonomien ryger ud i en ny nedtur, »afgjort er en mulighed.« »Sandsynligheden for, at vi få en ny alvorlig nedgang i økonomien er oppe på mindst 50 procent. Rigtig mange af de økonomiske nøgletal især fra USA begynder at se noget sorte ud. Der er eksempelvis stor risiko for, at der kommer en ny nedtur på det amerikanske boligmarked. Samtidig er der alvorlig fare for, at et eller flere lande i Sydeuropa får så store problemer, at de må standse betalingerne inden for et par år,« siger David Karsbøl.Læs også:Verdens største aktiesalg i kinesisk bank Det er da også især store gældsætning i mange lande, som skaber problemer og nervøsitet på aktiemarkedet,« fremhæver han. »Gælden bringes ned i et alt for langsomt tempo. Den store gæld trækker renterne op mange steder, og det får bankerne til at investere passivt i obligationer i stedet for at låne pengene ud til små virksomheder, som skaber nye job og vækst,« siger David Karsbøl. Måske ny recession Han tilføjer, at det økonomiske opsving, der er set efter den alvorlige nedtur i 2008 og 2009, har været meget beskeden set i et historisk lys. Andre gange er økonomien således kommet langt hurtigere til hægterne. »Men det værste er nok, at opsvinget ser ud til at slutte allerede nu. Det er ikke usandsynligt, at vi får en ny recession,« siger han. Direktør Michel van Elk fra ING Investment Management, der er én af verdens største kapitalforvaltere, vurderer dog på linje med Morten Kongshaug, at de globale aktier står foran en nogenlunde god periode.Læs også:Så tæt er vi på en ny global økonomisk krise »Vi er ikke overoptimister, men svagt positive. Vi tror ikke på et dobbelt dip i økonomien. Vi tror heller ikke, at euroen falder fra hinanden, eller at pengepolitikken strammes meget hurtigt. Virksomhedernes indtjening er god, og over 80 procent af de største amerikanske selskaber har i den første del af året klaret sig bedre end ventet. Så udsigterne for andet halvår er nogenlunde gode,« siger Michel van Elk. Han tilføjer, at aktierne i andet halvår kan blive positivt påvirket af den stigende aktivitet inden for opkøb og fusioner. Det er især aktier fra de såkaldte emerging markets, som blandt andet omfatter Kina, Indien, Rusland og Brasilien, ING Investment Management venter sig noget af over det næste halve år.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/eksperter-strides-om-udsigter-for-aktier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/406080/2775654-pix-aktier.jpg",
            "publication_time": "Torsdag d. 01. juli 2010, kl. 05.00",
            "author": "Lars Erik Skovgaard",
            "related_links": [],
            "attachments": []
        }
    }
}