{
    "version": "1.0",
    "document": {
        "id": 7528,
        "title": "Ekspert om USAs oprustning: Saudi-Arabien er et skaktræk i spillet om Mellemøsten",
        "content": "USAs seneste beslutning om at indsætte omkring 3.000 tropper i Saudi-Arabien kan virke paradoksal, eftersom Trump-administrationen i samme omgang har valgt at trække hundredvis af tropper fra Syrien. Ifølge flere analytikere markerer handlingen en betydelig militær optrapning i regionen omkring Den Persiske Bugt og vil forstærke konflikten mellem USA og Iran. Men den seneste oprustning fra Det Hvide Hus skal ses som et udslag af deres ambitioner i Mellemøsten, hvor de ønsker at øge deres forsvar på egne præmisser. Det mener Peter Viggo Jakobsen, ekspert i sikkerhedspolitik ved Forsvarsakademiet. »Man kan primært se det som en defensiv foranstaltning for det, der  sker i regionen. For amerikanerne handler det lige nu om at være i området og lukke de huller i sikkerhedssistuationen, som det seneste angreb mod Saudi-Arabien udstillede,« siger han. Det er planen, at Pentagon vil indsætte to jord til luft-missilbatterier såvel som et forsvarssystem mod ballistiske missiler i regionen, siger talspersoner fra Pentagon ifølgenyhedsbureauet Reuters. Oprustningen vil også inkludere en styrkelse af luftforsvaret i forsøget på at have et modsvar til iranske droner, somhøjst sandsynligt blev anvendt i angrebet mod Saudi-Arabien, siger Peter Viggo Jakobsen. Tropperne vil slutte sig til omkring 700 soldater, der i forvejen er udstationeret i blandt andet Prince Sultan-luftbasen, sydøst for byen Riyadh, oplyser Reuters. Ifølge Mark Milley, stabschef for de amerikanske styrker i Saudi-Arabien, vil man med oprustningen »sende det budskab til iranerne, at man ikke skal angribe en anden suveræn stat og true den amerikanske styrke,« siger han tilPolitico. Og det er netop det, der er det primære mål med at sende tropper ned til Saudi-Arabien, mener Peter Viggo Jakobsen: Amerikanerne vil gerne varetage deres interesser i regionen, så de bliver nødt til at sende et signal til det iranske præstestyre om, at dets opførsel ikke kan accepteres. Og hvilken bedre måde end at opruste med 3.000 soldater? »Iran kan jo selvfølgelig ikke gentage sin succes med at angribe Saudi-Arabien på den her måde, så nu vil de prøve at finde nye måder at genere Saudi-Arabien på. Det er USA selvfølgelig meget opmærksomme på, så det vil de gerne gardere sig mod,« siger Peter Viggo Jakobsen. Det første hold amerikanske soldater blev sendt afsted til ørkenstaten, efter at et stort saudisk olieanlæg blev ødelagt under et droneangreb 14. september. Saudi-Arabien har siden 2015 ledet en arabisk koalition, der har bombet militære og civile mål i de houthi-kontrollerede områder, der støttes af Iran. De militære spændinger i regionen er vokset, siden USA sidste år trådte ud af den internationale atomaftale med Iran. Samtidig genindførte præsident Donald Trump hårde økonomiske sanktioner mod landet. Og med den nyeste optrapning er spændingerne mellem USA og Iran vokset. Dog mener Peter Viggo Jakobsen, at USA ikke er rede til decideret at kæmpe mod Iran, da de stadigvæk vil analysere situationen for at træffe det bedste træk. »Vi har en situation, hvor houthierne, saudierne og iranerne slås mod hinanden i regionen, og der vil USA gerne være en part i at få styr på situationen, så de også fremover kan bibeholde deres interesser. Men de går meget forsigtigt frem, så jeg ser ikke det store signal i den her optrapning – andet end at de tager deres forholdsregler, selvfølgelig. På den måde er de nye tropper et skakbræt i hele spillet om Mellemøsten,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/ekspert-om-usas-oprustning-saudi-arabien-er-et-skaktraek-i-spillet-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1210927/23203928-files-us-saudi-military-diplomacy.jpg",
            "publication_time": "Lørdag d. 12. oktober 2019, kl. 06.12",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}