{
    "version": "1.0",
    "document": {
        "id": 12529,
        "title": "Eksplosion rammer uro-bydel i Malmø for fjerde gang på en uge",
        "content": "SVERIGE: Mens svenskerne sidder midt i julemaden onsdag aften har der været endnu en eksplosion i Malmø-bydelen Rosengården, skriverden svenske avis Expressen. Det er tredje gang på en uge. Eksplosionen fandt sted ved et ejendomskontor i bydelen. »Der er ingen personer, der er kommet til skade, men der er en del materielle skader,« siger Mats Streer fra Räddningstjänsten syd til Expressen. Området omkring eksplosionen er afspærret og politiet undersøger stedet. »Vi forsøger at skabe os et billede af, hvad der er sket - og se om der findes en sammenhæng mellem denne og de andre eksplosioner,« siger Ewa-Gun Westford, der er informationsansvarlig ved politiet til Expressen.  Politiet har endnu ingen mistænkte, men man er »næsten sikker på,« at der er tale om en »enlig gerningsmand, som er utilfreds med noget i samfundet og vil protestere«. I weekenden blev bydelen ramt af eksplosioner både lørdag og søndag, hvor en kraftig bombe rystede en etageejendom. Ifølge politiet havde gerningsmændene under weekendens eksplosioner placeret sprængstofferne på hver sin side af bygningen. Ingen personer er kommet til skade under eksplosionerne.  Sydsvenskan har tidligere skrevet, at det tyder på, at eksplosionerne har været rettet mod ejeren af den otte etager høje beboelsesejendom Victoria Park. Ejendomsselskabet har tidligere krævet, at dømte kriminelle skal flytte ud af bygningen. Ifølge beboerne har der i løbet af det seneste år været flere store eksplosioner i den uroplagede bydel.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eksplosion-rammer-uro-bydel-i-malmoe-for-fjerde-gang-paa-en-uge-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/172569/8084419-to-kraftige-bomber-har-rystet-malm.jpg",
            "publication_time": "Onsdag d. 24. december 2014, kl. 20.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}