{
    "version": "1.0",
    "document": {
        "id": 8198,
        "title": "Eksperter kalder TV 2-brev en »afledningsmanøvre«: »Uholdbart, at TV 2 ikke lægger kortene på bordet«",
        "content": "En afledningsmanøvre? Udenomssnak? Et røgslør? Måske en kombination af alle tre ting. Ordene kommer fra nogle af landets førende strafferetseksperter og falder, efter de hver især har læstTV 2s åbne brevtil Berlingske. Brevet er underskrevet af stationens nyhedsdirektør, Ulla Pors. Brevet er nemlig endnu en afvisning af en opsigtsvækkende sag, beskrevet i Berlingske, omhacking og tilskyndelsehertil. Det er en sag, som eksperterne har udtalt sig om, og som de nu igen kan læse er »baseret på forkerte oplysninger«. Men. Hvorfor oplysningerne er forkerte, er eksperterne ikke blevet klogere på. Tværtimod. Det skyldes blandt andet, at Ulla Pors i deres øjne ikke forholder sig til sagens kerne: Nemlig de korrespondancer fra den krypterede beskedtjeneste Signal, der ifølge strafferetseksperterne tyder på, at bådeTV 2 og stationens muldvarp, Amira Smajic, kan have begået noget strafbartunder tilblivelsen af den omdiskuterede dokumentarserie »Den sorte svane«. Sådan lyder den samlede melding fra: »Redegørelsen fra Ulla Pors virker som en lang selvretfærdig afledningsmanøvre under et tæt røgslør,« siger Jørn Vestergaard efter at have læst brevet, der er lagt ud på TV2.dk, dog på undersiden »Om TV 2«. Ifølge Jørn Vestergaard forholder TV 2s nyhedsdirektør »sig slet ikke konkret til de rejste anklager«. Han siger også, at brevet »på ingen måde« besvarer de rejste spørgsmål. »I stedet for at afkræfte beskyldningerne om mulige kriminelle forhold forsøger Ulla Pors sig med en slags karakterbevis ved at henvise til Amira Smajics blakkede ry for at så tvivl om grundlaget for Berlingskes fremstilling,« siger han og tilføjer: »Det virker meget lidt overbevisende i sammenhængen, da Berlingske jo har fremlagt oplysninger, som helt uanset muldvarpens forhold er objektivt belastende.« 77-årige Jørn Vestergaard er desuden bestyrelsesmedlem i Advokatrådets strafferetsudvalg.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Jørn Vestergaard mener, at det må være en »smal sag« for TV 2 at modbevise beskyldningerne om, atTV 2 i februar 2022 i beskeder skal have tilskyndet sin kilde til at bryde ind i en dansk revisors klientdrevfor at hente oplysninger om en række kendte danskere. Det burde også være muligt uden at kompromittere den redaktionelle proces, forklarer han og henviser her til den del af Ulla Pors' brev, hvor der står, at det ikke er TV 2s opgave at modbevise »forkerte oplysninger«: »Vi åbner ikke det lukkede redaktionelle rum, når forkerte oplysninger tilgår medierne og skal modbevises. Skal vi lægge råbånd frem som dokumentation for alle de påstande, der kommer? Skal vi dele det, der sker i det redaktionelle rum, hvis vi kan stå på mål for vores metode og journalistik? Der mener jeg, at det klare svar er nej,« skriver Pors. Ulla Pors skriver, at TV 2 aldrig har tilskyndet Amira Smajic til at tilgå noget klientdrev, men at Smajic har stjålet materialet fra TV 2. Det er en historie, som TV 2 selv agter at fortælle. Badmintonspillerne Viktor Axelsen og Mathias Boe var begge at finde på den liste over personer, som Amira Smajic skulle »finde noget på«. En TV 2-journalist sendte listen til Amira Smajic i februar 2022.Fold sammenLæs mereFoto: Markus Schreiber/Michael Bager/AP/Ritzau Scanpix. Men det er ifølge de tre eksperter ikke nødvendigvis sagen vedkommende, da det ikke udelukker, at derogsåer sket hacking, tilskyndelse til hacking eller forsøg på hacking. »Det forekommer mig helt ejendommeligt og uholdbart, at TV 2 ikke lægger kortene på bordet og forklarer, hvad det er, alle andre angiveligt har misforstået. Det kan ikke nytte noget, at TV 2 tilbageholder relevant information med henblik på selv at ville producere endnu en spektakulær og sensationspræget udsendelse på et senere tidspunkt,« afslutter Jørn Vestergaard. Hans kolleger Lasse Lund Madsen og Birgit Feldtmanner enige. I fem måneder har de alle fulgt forløbet tæt. Lasse Lund Madsen beskriver det som »temmelig surrealistisk«, eftersom »TV 2 blankt har afvist Berlingskes dokumentation uden på nogen måde at ville konkretisere deres indsigelse nærmere«. »Når TV 2 hævder ikke at ville bidrage til at videreformidle ukorrekte oplysninger, er det eksempelvis noget nær et meningsløst udsagn, eftersom det netop er TV 2, der har mulighed for at berigtige oplysningerne, hvis de måtte vise sig at være forkerte,« siger han videre. Lasse Lund Madsen kalder det en »speciel strategi«, der umiddelbart tyder på, at TV 2 har et forklaringsproblem, de ikke kan forklare sig ud af: Juraprofessor Lasse Lund Madsen mener, at denne sag »i visse henseender« overgår SE og HØR-sagen fra 2014, hvor en ansat lækkede de personfølsomme data fra Nets.Fold sammenLæs mereFoto: Rune Øe. »TV 2 undlader fortsat at forholde sig til det centrale, nemlig Signal-tråden og indholdet heraf. Det ændrer TV 2s åbne brev ikke på. Det forekommer mig at være udenomssnak.« Han mener fortsat, at TV 2 bør lægge beviserne frem, hvis det passer, at Amira Smajic beviseligt har stjålet materialet fra tv-stationen. Han påpeger dog, at han fortsat mangler at forstå, »hvad det har med den famøse Signal-tråd at gøre«. Derudover bliver det ifølge Lasse Lund Madsen interessant at høre, om TV 2s adkomst til materialet – der altså er revisoren Johnny Hast Hansens klientdrev fra firmaet 4 audit – er lovlig, »idet der i modsat fald kan være tale om en overtrædelse afstraffelovens paragraf 264 c,« forklarer han. Heller ikke Birgit Feldtmann fra Aalborg Universitet mener, at Ulla Pors' åbne brev til Berlingske ændrer ved sagens kerne, som handler om den kontakt, der har været mellem TV 2s journalister og Amira Smajic på beskedtjenesten Signal. »Netop dén kontakt forholder Ulla Pors sig ikke til,« siger hun og tilføjer: »Hvis TV 2 ikke har tilskyndet til hacking, hvad handler korrespondancen så om? Så må Signal-tråden enten være forfalsket – ellers handler det om, at TV 2 har et forklaringsproblem.« En del af den korrespondance på Signal, som Berlingske har lagt frem, handler om, at TV 2 i februar 2022 tilsendte Amira Smajic en liste med interessante navne, som hun skulle søge efter i Johnny Hast Hansens drev. Her optrådte flere kendte personer såsom navngivne erhvervsmænd, restauratører og sportsfolk, en natklubejer og en dømt drabsmand samt mere løse beskrivelser som »banderne«, »forsvarsadvokater« og »rådgivere«. Berlingske har anonymiseret disse medXX, men har tidligere kunnet fortælle, atbadmintonspillerne Viktor Axelsen og Mathias Boe var blandt de personer, TV 2 ville have oplysninger om.  »Det virker som en afledningsmanøvre at skrive et så langt brev uden at forholde sig til kernen,« afslutter Birgit Feldtmann. Berlingske arbejder på at få en kommentar fra Amira Smajic. Det har endnu ikke været muligt. Ulla Pors ønsker ikke at stille op til et interview, men henviser til det åbne brev.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/eksperter-kalder-tv-2-brev-en-afledningsmanoevre-uholdbart-at-tv-2-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912860/24933686-tv2s-nyhedsdirektr-ulla-pors-p-teglholmen-i-kbe.jpg",
            "publication_time": "Onsdag d. 16. april 2025, kl. 21.30",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}