{
    "version": "1.0",
    "document": {
        "id": 4833,
        "title": "Ekspert undrer sig over kommende vaccinefabrik: »Det er lidt usædvanligt, at staten involverer sig«",
        "content": "Statsminister Mette Frederiksen (S) vil have endansk vaccinefabrik i løbet af 2022, og hovedargumentet for at etablere en vaccinefabrik på dansk jord er at sikre, at Danmark bliver forsynet med tilstrækkelige mængder vacciner. Men sundheds- og økonomiprofessor ved Institut for Virksomhedsledelse og Økonomi på Syddansk Universitet Kjeld Møller Pedersen spekulerer alligevel over, hvor væsentlig en kommende fabrik i Danmark kommer til at blive. Kjeld Møller Pedersen er professor ved Institut for Virksomhedsledelse og Økonomi på Syddansk Universitet.Fold sammenLæs mereFoto: Privat. »På den ene side lyder det godt og besnærende med forsyningssikkerhed. På den anden side vil det indebære en lang række restriktioner, og hvis man laver et udbud, og en international producent vinder, så vil det være svært for en producent på forhånd at sige, at de nok skal sikre, at vi får vaccinen først frem for alle de andre, der vil købe hos dem,« siger Kjeld Møller Pedersen. Målet er ikke kun at forsyne Danmark med vacciner, men også udlandet, sagde Mette Frederiksen tirsdag ifølgeDR. »Vores tanke er at sikre en produktion i Danmark, der giver sikkerhed for forsyninger herhjemme, men som også bliver en aktiv spiller på den europæiske og globale scene.« Regeringen vil derfor igangsætte og invitere til en markedshøring, der er en indledende mulighed for, at vaccineproducenter fra ind- og udland kan kommentere og diskutere produktionsideen forud for et udbud. Det vil ikke være første gang, at en vaccinefabrik ligger på dansk jord. Frem til 2016 drev Statens Serum Institut (SSI) en vaccinefabrik, der blev solgt for 15 millioner kroner til firmaet AJ Biologics, en del af konglomeratet Aljomaih, som den saudiske sheik Abdulaziz Hamad Aljomaih står bag. »Den oprindelige vaccineproduktion, vi havde på Statens Serum Institut, var også begrundet i forsyningssikkerhed, ud over at vi havde en ekspertise, men det er lidt usædvanligt, at staten involverer sig, og utvivlsomt også på forskellig vis binder rigtig mange penge i halen på sådan et produkt,« siger Kjeld Møller Pedersen. I øjeblikket vaccinerer Danmark på højtryk, og håbet og forventningen er ifølge sundhedsmyndighederne, at alle, der ønsker at modtage vaccinen, kan få den i starten af august i år. Det er imidlertid ikke ensbetydende med, at coronavirussen vil være en saga blot. Virussen muterer, og en længerevarende indsats mod coronavirussen kan være nødvendig i lang tid frem, forudser myndighederne. Kjeld Møller Pedersen mener imidlertid ikke, at det er ensbetydende med, at den nuværende enorme efterspørgsel efter vaccinerne også vil følge med. »Den største vaccineproducent, vi har i verden, er Kina. Så kommer USA, og Indien har også meget dygtige og kompetente vaccineproducenter. Når vi kommer ind i 2022, vil mit gæt være, at man på det almindelige kommercielle marked allerede har tilstrækkelig produktionskapacitet,« siger han: »Der ligger sandsynligvis også et forsøg på at sende politiske signaler, og der lyder det besnærende at snakke om forsyningssikkerhed, solidaritet med andre lande og »Danmark først«. Hvis man kan vifte med, at vi har et nyt eksporteventyr foran os, vil mange være begejstrede. Der ligger meget politik i det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/ekspert-undrer-sig-over-kommende-vaccinefabrik-det-er-lidt-usaedvanligt-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/141/1415465/23729189-.jpg",
            "publication_time": "Tirsdag d. 27. april 2021, kl. 09.10",
            "author": "David Rue Honoré",
            "related_links": [],
            "attachments": []
        }
    }
}