{
    "version": "1.0",
    "document": {
        "id": 2002,
        "title": "Eksperter slår alarm: Danmark er kun middelmådigt rustet mod hybridangreb",
        "content": "Danmarks evne til at modstå hackerangreb og sabotage mod kritisk infrastruktur som mobilnet, fjernvarme-, gas- og vandledninger, it-systemer i sundhedsvæsenet, elektroniske betalingsløsninger samt jernbaner, lufthavne og veje får kun middelmådige karakterer af de eksperter, der arbejder på området. I en omfattende undersøgelse vurderer 1.500 ingeniører, som arbejder i den kritiske infrastruktur, hvor modstandsdygtige vi egentlig er,hvis vi bliver ramt i en hybridkrig, som går efter både digitale og fysiske mål. Det er Ingeniørforeningen i Danmark (IDA), som har bedt eksperterne på området give deres bud på situationen. Det sker i forbindelse med en stor konference om emnet, der holdes 10. december. På en skala fra 1 til 5, hvor 1 er meget dårligt forberedt og 5 meget godt forberedt, er der kun en enkelt sektor, som arbejder med kritisk infrastruktur, der kommer op over en karakter på 3. Laura Klitgaard, der er formand for IDA, mener, at undersøgelsen bør give stof til eftertanke. »Det er ikke sådan, at Danmark står pivåbent for diverse angreb eller naturkatastrofer. Omvendt giver vurderingen fra eksperterne langtfra et prangende resultat. Det ville uden tvivl være mere betryggende, hvis sikkerhedsvurderingen lå et sted mellem fire og fem,« siger hun. Hun opfordrer derfor til, at man politisk øger sit fokus på at sikre den kritiske infrastruktur. »Den nye geopolitiske situation har allerede øget bevågenheden på udfordringerne med hybridkrig, men meget peger på, at der skal sættes turbo på, så vores kritiske infrastruktur bliver mere modstandsdygtig, end tilfældet er i dag,« siger Laura Klitgaard. Blandt kritisk infrastruktur er det kun elektronisk betaling, som med en gennemsnitskarakter på 3,3 når over middelkarakteren, når der spørges til modstandsdygtigheden over for cyberangreb, beskyttelse mod fjendtlige handlinger eller sabotage samt beskyttelse mod ekstremt vejr. Naturgasforsyning, elforsyning, fjernvarmeforsyning og telekommunikation får af de 1.500 eksperter 3,0 i karakter, mens lufthavne, it-systemer i sundhedssektoren og vandforsyning opnår en karakter på 2,9. Jernbaner scorer 2,7, mens havne og vejtrafik opnår 2,5 i karakter.  Eksperterne er også blevet bedt om at vurdere, hvor konsekvenserne for samfundet vil være størst i tilfælde af et nedbrud på kritisk infrastruktur. Her ligger elforsyningen og den kritiske it-infrastruktur i sundhedssystemet begge i top med 4,7 på skalaen fra 1 til 5. Herefter følger infrastruktur til telekommunikation med 4,6 samt vandforsyning og beredskab til håndtering af kriser og nødsituationer med 4,5 i karakter. »Uden strøm og telekommunikation vil meget gå helt i stå. Det er noget af den kritiske infrastruktur, hvor nedbrud vil sprede sig som ringe i vandet til andre områder af den samfundskritiske infrastruktur, hvilket vil kunne få store konsekvenser,« siger Laura Klitgaard fra IDA. Eksperterne peger på, at der er behov for opdaterede beredskabsplaner og -øvelser samt backup af både it-systemer og fysisk udstyr. Undersøgelsen fra IDA kommer i kølvandet på, atto centrale internetsøkabler, som er væsentlige hovedfærdselsårer for den internationale datatrafik, 17. og 18. november blev revet over ud for Gotland – det ene mellem Gotland og Litauen, det andet mellem Finland og Tyskland.Et kinesiskejet skib er i søgelysetsom synderen. 28. november skete sået stort nedbrud på TDCs mobilnet, samtidig med at Banedanmarks signalsystem brød sammen. Og 3. december blev to af den danskledede, nordiske internetgigantGlobalConnects landkabler i Finland afbrudt, uden at der dog som indledningsvis formodet var tale om sabotage. Microsofts danske topchef, Mette Kaagaard, erklærer sig derforover for Berlingske »rigtigt bekymret på Danmarks vegne«. Hun mener ikke, at Danmark er ordentlig klar, hvis digitale angreb lammer landet, og opfordrer til hurtig og konkret handling, hvor myndigheder, organisationer, virksomheder og borgere skal lære »digital prepping«. Hun opfordrer derfor det nye Beredskabsministerium til at få en tjekliste på plads. »Tjeklisten skal omfatte, hvilken analysekapacitet Danmark har brug for, hvordan man skaber den, hvilke kompetencer vi har brug for teknologisk og uddannelsesmæssigt, hvor vi er mest sårbare, hvilke systemer der er de allermest kritiske, hvor de står, hvad der er brug for at udbedre først, hvis ulykken rammer osv. Derharværet planer, men vi har brug for mere end planer. Der skal ske noget, og vi skal op på et helt andet niveau end i dag,« siger Mette Kaagaard, der selv har en lang karriere inden for it-sikkerhed. Den nyudpegede beredskabsminister, Torsten Schack Pedersen (V), ved godt, at han har en stor opgave, der skal løses hurtigt. Vedlanceringen af cyberberedskabsøvelsen »Hele Danmark øver«i begyndelsen af oktober understregede han selv, at »et cyberangreb ét sted kan få store konsekvenser et helt andet sted«, fordi Danmark er så digitaliseret. »Det berører os alle, for vi er alle en del af den digitale infrastruktur og har derfor alle del i ansvaret for at sikre, at vi står så modstandsdygtige som muligt, så vi ved, hvordan vi skal reagere, hvis – eller snarere: når – angreb rammer,« sagde ministeren. Ekspertundersøgelsen fra IDA peger på, at manglen på kompetencer til at håndtere nedbrud og genoprette normal drift er en stor udfordring. »Derfor kan det virke særdelesmærkeligt, at der politisk arbejdes målrettet på at skære i optagetpå STEM-uddannelserne (naturvidenskab, teknologi, ingeniørvidenskab og matematik,red.) fra næste sommer. Den beslutning skal nok tages op til revision, hvis vi skal kunne beskytte os,« siger IDA-formand Laura Klitgaard. Hvor optaget af tekniske og naturvidenskabelige bachelorer i 2023 lå på 7.641 kandidater og i 2024 på 7.743, vil der i årene fremover – fra 2025 til og med 2029 – hvert år kun blive optaget 7.128, viser IDAs beregninger. Alle de store teleselskaber, brancheorganisationer som energiselskabernes Fiberalliancen under det nye Green Power Denmark (tidligere Dansk Energi), Teleindustrien i Danmark og IT-Branchen, erhvervsorganisationerne Dansk Industri og Dansk Erhverv samt Center for Cybersikkerhed (CFCS) under Forsvarets Efterretningstjeneste gik for to år siden sammen omen fælles plan for en sikrere teleinfrastruktur i Danmarkfor at sikre mobil-, fiber- og kabel-tv-net mod hackerangreb. Også disse organisationer har peget på problemerne med at skaffe tilstrækkeligt med uddannede eksperter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eksperter-slaar-alarm-danmark-er-kun-middelmaadigt-rustet-mod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/186/1866300/24848903-fysiske-ogeller-digital-angreb-mod-kritisk-infras.jpg",
            "publication_time": "Mandag d. 09. december 2024, kl. 19.18",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}