{
    "version": "1.0",
    "document": {
        "id": 13479,
        "title": "Eksplosion i konkurskarantæner skaber bekymring: »Det skal være lovligt at fejle«",
        "content": "I 2014 indførte Folketinget et nyt våben for at bekæmpe rådne forretningsfolk og konkursryttere, som trækker et langt spor af lukkede selskaber og vrede kreditorer efter sig. Hvis en direktør i et konkursramt selskab havde gjort sig skyldig i »groft uforsvarlig forretningsførelse«, kunne vedkommende blive afskåret muligheden for at stå i spidsen for en virksomhed de følgende tre år – en såkaldt konkurskarantæne. Oprindelig forventede man, at der årligt ville blive behandlet omkring 250 karantænesager. Det tal blev dog hurtigt overgået, og alene sidste år blev der på tværs af landet idømt næsten 2.000 konkurskarantæner. Det viser nye tal fra Erhvervsstyrelsen. Men fra flere sider lyder nu en advarsel om, at reglerne ikke bruges efter hensigten. Den kommer blandt andet fra SMVdanmark, som ellers i sin tid pressede på for at få reglerne indført. »Vi havde ikke forventet, at det ville nå det omfang, som der er nu. I dag rammer man bredere end det, som var vores udgangspunkt. Fup og udnyttelse af reglerne skal stoppes, men spørgsmålet er, om ikke man rammer for bredt, så man også får den »ærlige« konkurs med. Det skal jo være lovligt at fejle,« siger Jeppe Rosenmejer, som er chefjurist i SMVdanmark, der er hovedorganisation for 18.000 små og mellemstore virksomheder. Brugen af konkurskarantæne begyndte meget forsigtigt, og det første år udstak landets skifteretter sølle 24 karantæner. Men siden er antallet på det nærmeste eksploderet, og ved udgangen af 2020 var der registreret næsten 6.000 konkurskarantæner. Hos SMVdanmark frygter man, at de mange karantæner hæmmer lysten til at starte nye virksomheder. »Simpelthen fordi folk ikke kun frygter at gå konkurs, men også risikoen for en efterfølgende karantæne,« siger chefjurist Jeppe Rosenmejer. Men vi er vel nødt til at stole på, at skifteretten kun idømmer konkurskarantæne til dem, der virkelig fortjener det? »Det er klart. Men vi vil bare gerne appellere til, at man ikke sætter barren alt for lavt i forhold til, hvornår man kan blive idømt en karantæne. Det er vigtigt, at man først og fremmest bruger sanktionen mod dem, den er tiltænkt – nemlig konkursrytterne.«  Anders Hoffmann Kønigsfeldt er partner hos advokatfirmaet Bech-Bruun og bliver ofte indsat som kurator i et konkursbo. I den forbindelse har han indstillet mange konkursramte direktører til karantæne, ligesom han i enkelte tilfælde har repræsenteret folk under anklage. Men faktisk mener også han, at reglerne i dag rammer for bredt. »Hvis du spørger os, der arbejder med det til daglig, har vi aldrig haft intention om at ramme de små iværksættere med rod i bogholderiet eller en lille gæld til Skat. Men det er også dem, der bliver ramt, og det håber jeg, at man snart får ryddet op i,« siger Anders Hoffmann Kønigsfeldt, der er næstformand i foreningen Danske Insolvensadvokater. Har du selv stået med nogle karantænesager, hvor du tænkte, at afgørelsen var i strid med hensigten? »Ja, det har jeg. Særlig i starten var der mange sager, hvor jeg tænkte, at det her simpelthen ikke var meningen med reglerne. Men jeg tror, det skyldes, at alle har været lidt usikre: Kuratorerne har nok sendt for mange sager til skifteretterne for at lade retterne afgøre, hvor snittet skulle lægges. Og skifteretterne har nok givet for mange karantæner, fordi de ville lade sagerne gå videre til landsretten og lade dem lægge snittet,« siger han. Ifølge Anders Hoffmann Kønigsfeldt, partner i Bech-Bruun, rammer reglerne om konkurskarantæne i dag for bredt.Fold sammenLæs mereFoto: PR. Da reglerne om konkurskarantæne blev udformet, var det i høj grad med inspiration fra en næsten 200 sider lang skrivelse fra Konkursrådet – et særligt udvalg under Justitsministeriet, der består af professorer, dommere, advokater og andre specialister. Konkursrådet skønnede dengang, at der ville blive behandlet 150-250 karantænesager om året. Men det tal er altså blevet overgået med flere længder. »Jeg tror, at langt de fleste er overraskede over, hvor mange der har fået konkurskarantæne. Og det er jeg også selv,« siger Kim Sommer Jensen, professor på Aarhus Universitet og medlem af Konkursrådet. Han er selv meget i tvivl om, hvorvidt man har formået at ramme den rigtige balance. »Og det er enormt svært at vide, når der er så mange sager. Jeg har læst en stor del af de kendelser, der er afsagt af landsretterne. Og jeg sidder altså ikke tilbage med en følelse af, at mange har fået konkurskarantæne på et uretfærdigt grundlag. Så måske er der bare flere brodne kar, end vi havde troet,« siger Kim Sommer Jensen. Kan du forstå SMVdanmarks bekymring for, om barren er sat for lavt, når man kigger på den store stigning i tallene? »Ja, det kan jeg godt. Tallet er helt klart højere, end mange havde regnet med. Men jeg har bare ikke set sager, som forekommer helt urimelige. Så selvom tallet er meget højt, betyder det jo ikke nødvendigvis, at reglerne er forkerte,« siger professoren og tilføjer: »Jeg kan godt forstå, at iværksættere kan være bekymrede for at få konkurskarantæne. Men der er altså nogle relativt simple hovedregler, man i hvert fald skal leve op til: Du skal sørge for at bogføre, og du må ikke blande selskabets økonomi med din egen. Det lyder muligvis banalt, men det er altså mange af den slags sager, vi ser.« FAKTAFakta: KonkurskarantænerKonkurskarantæne betyder, at en person i en periode får forbud mod at deltage i ledelsen af de typer af selskaber, hvor man ikke hæfter personligt eller ubegrænset for selskabets forpligtelser. Det er for eksempel aktie- eller anpartsselskaber.En person kan pålægges konkurskarantæne, hvis personen på grund af groft uforsvarlig forretningsførelse vurderes uegnet til at deltage i ledelsen af en erhvervsvirksomhed.En typisk sag om konkurskarantæne kan handle om, at bogføringen er forsvundet fra et konkursramt selskab, eller at en direktør har sammenblandet sin egen og selskabets økonomi.Personer, som har været medlem af ledelsen i en virksomhed, der er gået konkurs, kan pålægges konkurskarantæne.En karantæne vil typisk vare op til tre år. Der findes dog tilfælde, hvor den samme person er dømt i flere forskellige sager, hvilket har resulteret i en længere karantæneperiode.Kilde: Danmarks DomstoleFOLD UD Konkurskarantæne betyder, at en person i en periode får forbud mod at deltage i ledelsen af de typer af selskaber, hvor man ikke hæfter personligt eller ubegrænset for selskabets forpligtelser. Det er for eksempel aktie- eller anpartsselskaber. En person kan pålægges konkurskarantæne, hvis personen på grund af groft uforsvarlig forretningsførelse vurderes uegnet til at deltage i ledelsen af en erhvervsvirksomhed. En typisk sag om konkurskarantæne kan handle om, at bogføringen er forsvundet fra et konkursramt selskab, eller at en direktør har sammenblandet sin egen og selskabets økonomi. Personer, som har været medlem af ledelsen i en virksomhed, der er gået konkurs, kan pålægges konkurskarantæne. En karantæne vil typisk vare op til tre år. Der findes dog tilfælde, hvor den samme person er dømt i flere forskellige sager, hvilket har resulteret i en længere karantæneperiode. Kilde: Danmarks Domstole Det er Justitsministeriet, der har ansvaret for reglerne omkring konkurskarantæne. I en skriftlig kommentar til Berlingske kalder justitsminister Nick Hækkerup (S) sanktionen »et godt instrument til at afholde økonomiske svindlere fra at begå eksempelvis konkursrytteri«. »Derfor er det grundlæggende positivt, at reglerne har haft virkning. Når det så er sagt, så skal vi selvfølgelig sikre os, at reglerne rammer de rigtige og ikke bliver en hindring for personer, der ønsker at drive en hæderlig virksomhed. Derfor har jeg anmodet Konkursrådet om at overveje behovet for justeringer af konkurskarantænereglerne. Jeg afventer nu Konkursrådets arbejde, »udtaler han. Formanden for Konkursrådet, Ulrik Rammeskow Bang-Pedersen, oplyser til Berlingske, at rådet forventer at se på reglerne i 2022. Han har ikke ønsket at kommentere sagen yderligere. Justitsminister Nick Hækkerup (S) vil have Konkursrådet til at se på, om reglerne for konkurskarantæne i dag bruges efter hensigten. Arkivfoto: Mads Claus Rasmussen/Ritzau ScanpixFold sammenLæs mere",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eksplosion-i-konkurskarantaener-skaber-bekymring-det-skal-vaere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1429602/23765701-til-bm-business.jpg",
            "publication_time": "Mandag d. 07. juni 2021, kl. 06.05",
            "author": "Nicolaj Vorre",
            "related_links": [],
            "attachments": []
        }
    }
}