{
    "version": "1.0",
    "document": {
        "id": 9632,
        "title": "Eksperter: Danskerne er blevet et sundheds­hysterisk folkefærd",
        "content": "Spiser du kun skyr til morgenmad og nægter at sætte tænderne i lyst brød? Tæller du hele tiden kalorier? Er du blevet veganer, vegetar eller rawfood-tilhænger? Har du droppet smør til dit rugbrød? Køber du kokosolie til at stege i? Er træning blevet en borgerpligt for dig? Svarer du ja, er du inkarnationen af det sunde, moderne menneske. Svarer du ja og bliver samtidig lidt forpustet, er du måske en af de danskere, der med løbesko okser rundt på vejene i en usund, sundhedshysterisk tilstand.  Sundhed er på de danske matrikler blevet et begreb, mange af os ikke længere har et afslappet forhold til. »Den fanatiske tilgang til mad er ikke anbefalelsesværdig på nogen måde, og det er, som om at den tendens er vokset meget gennem de senere år. Det er vanskeligt for folk at agere i den enorme mængde af viden, de får, og så griber man til de enkle forklaringer,« siger Carsten Obel, direktør og professor på Center for Sundhedssamarbejde på Aarhus Universitet, hvor man for nyligt afholdt et debatmøde om sundhedshysteri. For nogle år tilbage opfordrede Sundhedsstyrelsens daværende chef danskerne til at stoppe det overdrevne fokus på sundhed. Det er ikke sket. En af synderne er paradoksalt nok de mange sundhedsindsatser, kommunernes sukkerpolitik og det store fokus på folkesundhed, der ellers skulle gøre os mere sunde, lyder det fra Carsten Obel. »Det har haft den bivirkning, at nogle mennesker overdriver det. Det bliver et let marked for gode ideer som eksempelvis palæokost. Men det er et fejlagtigt fokus, når folk kun spiser grøntsager eller spiser primært proteiner. Sundhed er ikke ensbetydende med, at du kun spiser grønt eller har gennemført en halv­maraton. Der er mange andre kvaliteter i livet, og den mentale sundhed er jo lige så vigtig,« siger han.  Hos Føtex er salget af økologiske varer steget over hele landet. Ingefærsalget er ifølge Dansk Supermarked steget med 97 procent det seneste år. Et produkt som skyr blev introduceret på det danske marked i 2007, i 2012 noterede Thise Mejeri en stigning i skyrsalget på 75 procent, og i dag er det fast inventar i super­markederne. Sidstnævnte madvarer føles måske sunde, men det er et ernæringsmæssigt selvbedrag, siger Carsten Obel. »Det er ikke produkter, der gør dig sundere. Der er et utal af koder i det, som mere bygger på løse forestillinger end reel fakta. Det tilbyder en let og attraktiv løsning for alle dem, der er usikre i forhold til, hvad et sundt menneske er. Vi er holdt op med at mærke efter, hvad vores krop har brug for. I stedet lader vi andre mærke efter for os.« Gør det dig i dårligt humør, når du tjekker Instagram for flotte, veltrænede mennesker? Får det dig til at gå direkte ned i supermarkedet og købe grønkål og ingefærshots? De spørgsmål er vigtige at stille, mener Morten Elsøe, kandidat i molekylær ernæring og fødevareteknologi fra Aarhus Universitet. Han er forfatter til bogen »Slut med forbudt« og hans mission er at få danskerne til at droppe perfektionismen. »Jeg ser en hel masse mennesker, der forsøger at leve op til nogle sundhedskrav, uden at de har overvejet, hvad det egentlig skal give dem. Det bliver hysterisk, når ens madvaner bliver ekstreme. Hvis man kun spiser rawfood for eksempel. Det bliver også hysterisk, når tanker omkring mad fylder uforholdsmæssig meget og ikke bidrager positivt til livskvaliteten. Det skaber skam over ikke at leve op til kravene,« siger han.  Hans egen vurdering er, at sundhed er blevet den nye valuta. Det er dér, vi konkurrerer mod hinanden. »Sundhed hænger i dag sammen med moral. Derfor er der så mange, der stigmatiserer overvægtige mennesker, fordi mange fejlagtigt opfatter overvægt som et aktivt valg – et valg der tilmed er en byrde for samfundet. Der er også et meget stort overlap mellem mode- og sundhedsbranchen. Men de smukke mennesker på Instagram-profilerne har intet med sundhed at gøre. Det er kun ren mode eller kropsidealer,« siger Morten Elsøe, som også mener, at det er et kritisabelt tegn på hysteri, når folk på en dømmende måde går meget op i, hvad andre mennesker spiser. Det sker, når forældre bliver forargede over, at andre forældre giver deres børn sukker eller tager dem med på McDonald’s og giver dem en Happy Meal. Et andet tegn på sundhedshysteriet er de selvskabte konspirationsteorier om, at der er gift i vores mad, og at et stof som eksempelvis aspartam er kræftfremkaldende. Pludselig er der ingen gravide, der tør drikke cola light, som stoffet er tilsat. Selv om det rent videnskabeligt er en myte, at det skulle være usundt. »Du kan altid finde en læge i enten Danmark eller udlandet, der kan underbygge dit statement. Der findes også studier, der på den ene side fortæller, at grønkål er kræftfremkaldende og på den anden side siger, at det er en super­food. Sundhed er blevet en slagmark, hvor der er en masse selvbestaltede eksperter og kostvejledere, der alle mener, at de ved bedre end eksperterne,« siger Morten Elsøe.  Karen Wistoft er professor fra DPU og forsker i børns smag, mad og trivsel. Hun har oplevet sundhedshysteriet i samtaler med forældre, hvor de udviser et overdrevet fokus på, hvad deres børn skal spise og hvornår. Den ambition har sin egen plads ved spisebordet hver dag klokken 18. »Der er ikke noget i vejen med, at man som voksen går op i sundhed og danner sig en idé om, hvad det er i ens egen familie. Det går galt, når sundhedsopfattelsen kammer over, så det styrer børns måltider og smag, eller hvor man navigerer efter sundhedsmyter, der slet ikke er sande. Det er for eksempel, når man hører børn fortælle om, at hvide ris og hvidt brød er meget usundt,« siger Karen Wistoft.  De mindre børn får faste ideer om sundhed med nulsukkerpolitik i børnehaven, hvor de vokser op med ideen om, at sukker er virkelig dårligt. De større børn bliver sygeligt optaget af deres egen sundhed og sætter regler for sig selv om, hvor meget de skal træne, og hvad de skal spise, har Karen Wistoft iagttaget. »Forældrene skal tage en dyb indånding og tænke over, hvad sundhed er for dem. De skal ikke glemme sådan noget som nydelse og fællesskab. Trivsel hænger ikke sammen med spelt og gulerødder,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/eksperter-danskerne-er-blevet-et-sundheds-hysterisk-folkefaerd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/98931/15342766-06udl20161102-153252-4bm-12jpg.jpeg",
            "publication_time": "Lørdag d. 05. november 2016, kl. 19.59",
            "author": "Nathalie Ostrynski",
            "related_links": [],
            "attachments": []
        }
    }
}