{
    "version": "1.0",
    "document": {
        "id": 4619,
        "title": "Eksperter angriber DR-besparelser: »Det største angreb på dansk kulturliv, der nogensinde har været«",
        "content": "Det bliver et forandret DR, danskerne vil opleve i fremtiden. Så langt rækker enigheden men så heller ikke længere. For mens regeringen og Dansk Folkeparti taler om et strømlinet og »refokuseret« DR som et fortsat fyrtårn i årene fremover, så er kritikken fra en række medieeksperter hård af aftalen om at slanke DR med 20 procent.  Finansminister Kristian Jensen (V) præsenterede fredag sammen med DFs Peter Skaarup, kulturminister Mette Bock (LA) og erhvervsminister Brian Mikkelsen (K) en aftale om rammerne for fremtidens public service, der vil reducere tilskuddet til DR med en femtedel over de kommende fem år og afskaffe licensen, som vi kender den i dag. I stedet flyttes licensen over på skatten via et lavere personfradrag. Alt sammen er det et led i forhandlingerne om et nyt medieforlig for perioden 2019-2022, der skal træde i kraft ved årsskiftet.  Med et budget på ca 3,7 mia. kr. betyder aftalen, at DR skal spare i omegnen af 750 millioner kr. over de næste fem år, og det vil få omfattende konsekvenser for mængden af danskproduceret radio og fjernsyn, påpeger professor emeritus Frands Mortensen fra Institut for Kommunikation og Kultur ved Aarhus Universitet. »Dette er nok det største angreb på dansk kulturliv, der nogensinde har været. Jeg kan ikke huske, hvornår der har været noget lignende, og det er paradoksalt, for fra politisk side har man jo sagt, at man vil styrke dansk produktion mod presset udefra,« siger han. FAKTAAftalen om DRMedielicensen afskaffes over en fireårig periode, så den er fuldt udfaset i 2022. Udfasningen finansieres gennem en sideløbende reduktion af personfradraget.Licenstilførslen til DR reduceres gradvist over fem år med 20 procent. Heraf benyttes de 15 procentpoint til at mindske finansieringsbehovet ved omlægningen, mens 3 procentpoint går til at kompensere pensionister. Der igangsættes et analysearbejde frem mod finansloven for 2019, der skal komme med forslag til den konkrete udmøntning heraf. De resterende 2 procentpoint udmøntes til øvrige medieinitiativer i det kommende medieforlig.Der indføres en ny mediecheck til pensionister, som efter de gældende regler er berettiget til nedsat licens. Dette gives i dag til pensionister, som modtager fuldt pensionstillæg. Mediechecken er skattepligtig.Der oprettes en pulje på 10 mio. kr. årligt målrettet blinde og svagsynede, som i dag er fritaget fra licensbetaling.Kilde: FinansministerietFOLD UD  Ifølge Frands Mortensen bruger DR 95 procent af sine pengene til produktion af danske ting. Så hvis DR skal hente over 700 mio. kr., kan man kun gøre det ved også at skære i danskproducerede nyheder, oplysning og kultur, lyder hans analyse, og på den baggrund skal der reelt skæres mere end 20 procent på disse ting, for DR har en masse faste udgifter. Heller ikke mediekommentator Lasse Jensen tøver med at kalde besparelsen på DR for »en massakre«, der ikke alene vil koste programmer og kanaler, men også vil »få følger for den samlede danske TV-branche«. Kristian Jensen erklærede sig ved præsentationen »helt tryg« ved, at DR i fremtiden vil være »et flagskib i danske medier, men så der bliver en bedre balance og mere plads til, at andre kan komme til i et mere differentieret medielandskab«.  Han betoner, at en accept af aftalen er adgangsbilletten for andre partier, der ønsker at være med i de videre forhandlinger om et medieforlig. Kulturminister Mette Bock kalder DR-besparelsen »en kæmpesejr«: »Det er en massiv fokusering af DR. Det er den brændende platform, jeg tror, der skal til, for at DR kan gentænke sig selv som en stærk kulturinstitution og som et fyrtårn, der rager op i et kæmpestort mediehav.«  I medieforsker Lars Kabels øjne er der i høj grad tale om »et kulturpolitisk tiltag« da besparelsen ikke udgør mange penge i det samlede statsbudget. For DR kommer det imidlertid til at få store konsekvenser, vurderer han. »Problemer er, at det placerer DR i en meget defensiv situation. Det svækker public service-fænomenet i Danmark i en tid, hvor det er udsat for et betydeligt pres fra store globale mastodonter som Facebook, YouTube og Twitter,« siger Lars Kabel fra Dansk Medie- og Journalisthøjskole til Ritzau. Det har længe stået klart, at DR ville komme under sparekniven. Regeringen havde oprindeligt lagt op til at skære 12,5 procent i DR, mens Dansk Folkeparti længe har haft et ønske om at beskære mediemastodonten med 25 procent. DF-gruppeformand Peter Skaarup er glad for, at det nu er lykkedes at skære i DR.  »Det bliver så ikke 25 procent, men 20 procent. Det er rimeligt, at DR ligesom andre institutioner skal effektivisere,« siger han. Udover besparelsen på DR betyder aftalen en afskaffelse af licensen, som bliver en del af skatten. For en enlig LO-arbejder eller funktionær vil det ifølge regeringen medføre en økonomisk gevinst på 1.242 kr., mens det for par ender på 166 kr. Samtidig indføres der en særlig mediecheck til fordel for pensionister.  DR-generaldirektør Maria Rørbye Rønn tager aftalen »til efterretning«. »Det er klart, at en besparelse i denne størrelsesordning - på 773 millioner kroner - vil få store konsekvenser for det tilbud, som DR kan stille til rådighed for befolkningen. Det vil betyde et mindre DR og færre programmer for DR,« siger Maria Rørbye Rønn:  »Jeg er selvfølgelig ærgerlig over, at vi skal skære ned på dansk indhold til danskerne. For det er vigtigt at have stærkt public service til befolkningen.« Flere partier i rød blok mener, at besparelsen i DR er for vidtgående. SFs gruppeformand, Jacob Mark, kalder det en »nedslagtning af DR«, mens de Radikale er klar til at »kæmpe med næb og klør« for at undgå, at spareplanen bliver gennemført.  De foreløbige meldinger fra Socialdemokratiet går på, at man ikke kan acceptere et ultimativt krav om 20 procents besparelser. »Hvis regeringen med et snævert flertal ønsker at stille ultimative krav, så er det jo ikke muligt at lave et bredt medieforlig«, siger partiets kulturordfører Mogens Jensen til Ritzau: »Vi er nødt til at kunne diskutere rammerne og særligt, når der er tale om så grov en nedskæring, der får så store konsekvenser, som den her gør.« Hvordan regeringen ser selve indholdet i medieforliget, bliver ifølge kulturminister Mette Bock præsenteret »meget snart«.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/eksperter-angriber-dr-besparelser-det-stoerste-angreb-paa-dansk-kulturliv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/9647/20361737-besparelser-p-danmarks-radio.jpg",
            "publication_time": "Fredag d. 16. marts 2018, kl. 19.10",
            "author": "Søren Domino",
            "related_links": [],
            "attachments": []
        }
    }
}