{
    "version": "1.0",
    "document": {
        "id": 3250,
        "title": "Eksperter efter ny DF-sag: »Det her er helt ved siden af, hvad man kan tillade sig at gøre«",
        "content": "Dansk Folkeparti er igen i søgelyset for sin brug af EU-støttekroner. Og den nye sag, som involverer interessekonflikter, tilføjer en ny dimension til Dansk Folkepartis problematiske omgang med offentlige midler, mener eksperter. Det erDR Nyheder, der onsdag kan oplyse, at det europæiske parti MELD med Morten Messerschmidt i spidsen har brugt mindst 390.000 EU-støttekroner på en reklamekampagne for Dansk Folkeparti, som Morten Messerschmidts egen gode ven Nikolaj Bøgh blev sat til at lave. Det var den konservative folketingskandidat Nikolaj Bøghs enmandsfirma, EU-PA, som fik pengene for at indrykke annoncer om bevarelse af retsforbeholdet med billeder af Morten Messerschmidt og DF-formand, Kristian Thulesen Dahl.  Det er imidlertid klart i strid med EUs regler om at undgå interessekonflikt, lyder det fra Roger Buch, der er forskningschef ved Danmarks Medie- og Journalisthøjskole og ekspert i EU og politik: »Sagerne om Dansk Folkeparti har indtil nu handlet om, at partiet har brugt penge i strid med reglerne. Nu hander det også om, hvordan Dansk Folkeparti har brugt pengene – hvem man har bedt om at løse opgaver for sig. Og for mig at se er der ikke noget at være i tvivl om. Det her er helt ved siden af, hvad man kan tillade sig at gøre. Det er helt klart i strid med EU's regler,« siger han til Berlingske.  Han bakkes op af Lars Bo Langsted, der er professor ved Aalborg Universitet. Han mener også, at den nyeste sag adskiller sig fra de øvrige, fordi der kan være tale om en interessekonflikt, der strider mod EUs regler: »Det her er anderledes, fordi man har brugt et firma, der er tæt knyttet til Morten Messerschmidt gennem hans ven, selvom man har afgivet en erklæring om, at man har handlet uden kolliderende interesser.« Som henholdsvis formand og kasserer i MELD skrev Morten Messerschmidt og Anders Vistisen i marts begge under på, at partiet overholder EUs regler om at undgå interessekonflikt, når de udvælger virksomheder til at udføre arbejde for EU-midler. Reglen om interessekonflikt betyder helt konkret, at man ikke må hjælpe sig selv, familie eller venner for EU-midler, og det er et helt grundlæggende princip i EU, som de to politikere bestemt kender alt til, vurderer Roger Buch. »Messerschmidt kender EUs regler - han har hele tiden været kritisk over, hvis man i EU ikke har haft styr på pengene og fulgt reglerne. Og Vistisen har selv været med i Europa-Parlamentets budgetudvalg, hvor han har været helt inde i kernen blandt dem, som er fuldstændig klar over reglerne. De har godt vidst, at det var ulovligt at købe kampagnebannere for EU-penge, det kan man simpelthen ikke have været i tvivl om, og de har godt vidst, at der var den her interessekonflikt. Alle kender de her regler,« siger han. Mens selve pengene på reklamekampagnen allerede er blevet krævet tilbagebetalt af Europa-Parlamentet, idet EU-midler ikke må bruges på en national folkeafstemning, har det endnu ikke været fremme, at det var Morten Messerschmidts gode ven, der fik opgaven med at lave kampagnen. Som bevis for venskabet skriver DR Nyheder, at Morten Messerschmidt selv betegner Nikolaj Bøgh som »min gode ven«, og at Messerschmidt har været til fødselsdag og logeaftener med middag og fædrelandssange i Bøghs private hjem på Frederiksberg.  Anders Vistisen, der i dag er formand for Dansk Folkeparti i Europa-Parlamentet, og som sad som kasserer i MELD i foråret, fastholder imidlertid over for DR Nyheder, at partiet har overholdt reglerne. Han pointerer, at Nikolaj Bøgh simpelthen tilbød at løse opgaven til den bedste pris. Men at gå efter den bedste pris er ikke nok i forhold til at overholde EUs regler, forklarer Roger Buch. »Det hjælper ikke noget, at man har fået det bedste tilbud. Det er ikke nogen formildende omstændighed i forhold til, at man skal være habil og ikke må have interessekonflikter,« siger han.  Forskningschefen mener dog, det kan være en formildende omstændighed, hvis partiet kan bevise, at det vitterlig har indhentet flere tilbud, hvoraf Nikolaj Bøghs var det billigste. Et andet argument, Vistisen har fremført, er, at Nikolaj Bøgh som medlem af Det Konservative Folkeparti og som EU-fortaler ikke har nogen interesse i at gå Dansk Folkepartis EU-skeptiske ærinde. Men heller ikke den forklaring holder ifølge Lars Bo Langsted: »Problemet er, at der er tale om en personlig relation. Så er det ligegyldigt, hvad Bøghs politiske holdning er,« fastslår han. Efter sagerne om muligt misbrug af EU-midler har Dansk Folkeparti besluttet at tilbagebetale den samlede støtte på 2,5 millioner kroner til EU, som partiet har fået gennem Meld og fonden Feld fra 2012 til 2015, men EU har ikke villet modtage pengene, før sagerne er blevet undersøgt til bunds af Olaf, EU's antisvindelenhed. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/eksperter-efter-ny-df-sag-det-her-er-helt-ved-siden-af-hvad-man-kan-tillade-",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/12752/15462506-qerb.jpg",
            "publication_time": "Onsdag d. 16. november 2016, kl. 11.35",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}