{
    "version": "1.0",
    "document": {
        "id": 11384,
        "title": "Eksperter: Derfor vil Thailand ikke kalde bombeangreb for terror",
        "content": "I går aftes og i morges er flere bomber sprunget forskellige steder i Thailand. Bombeangrebene har fundet sted i det populære turistområde Hua Hin, feriebyen Surat Thani, på ferieøen Phuket og i den sydlige Trang-provins. I alt er mindst otte bomber sprunget på et døgn, fire er blevet dræbt og adskillige såret, herunder flere udenlandske turister. Thailand har været præget af uroligheder i den sydlige del af landet, men det er langt fra hverdagskost, at den slags angreb sker i turistområder. Det fortæller Søren Ivarsson, der er lektor i historie på Københavns Universitet og ved særligt meget om Thailand. »Indtil videre er der ikke nogen, som har taget skylden for bombeangrebene, og derfor er det svært at vide, hvad baggrunden for angrebene er, men der er mange mulige scenarier,« siger han og fortsætter: »Bomber er nærmest en dagligdags-ting i det sydlige Thailand, hvor der har været politisk uro de sidste mange, mange år, men urolighederne har altid været koncentreret kun om Sydthailand. Nu er der pludselig bomber i de her turistområder, og det er et helt nyt mønster.«  Heller ikke Johannes Dragsbæk Schmidt, lektor på Aalborg Universitet og ekspert i thailandsk politik, tør sige noget om, hvem der står bag på så tidligt et stadie. Men ligesom Søren Ivarsson mener han, at der er nogle interessante sammenfald. »Jeg vil meget nødigt gætte, men det sker lige efter folkeafstemningen om den nye forfatning, og man kan jo godt få den tanke, at bombesprængningerne har en forbindelse til det faktum, at Thailand er et militærdiktatur, og det bliver der ikke ændret på med den nye forfatning. Men om der er en forbindelse er endnu umuligt at sige. Om det er muslimske grupper, som optrapper kampen, der har stået på i Sydthailand i mange år, er heller ikke til at vide,« siger Johannes Dragsbæk Schmidt. »Thailand har ingen territoriale eller religiøse uoverensstemmelser med nogen. Det her er ikke en terrorhandling, men lokal sabotage,« sagde Piyaphan Phingmuang, en talsmand for politiet, ifølge nyhedsbureauet dpa tidligere i dag. »At de ikke kalder det terror, men lokal sabotage, er interessant i sig selv. Det er absolut for at beskytte turistindustrien. Hua Hin er meget populær både blandt thailandske og udenlandske turister,« siger Johannes Dragsbæk Schmidt. Søren Ivarsson er ikke spor overrasket over, at thailandsk politi ikke ønsker at betegne angrebene som terror, og mener også, at det er for at afpolitisere konflikterne.  »I en thailandsk sammenhæng får politiet ikke noget ud af at spille terrorkortet, for så vil turisterne ikke komme til landet. Og turisme er nu engang en utrolig vigtig indtægtskilde for Thailand. Derfor pakker man det ind som isolerede bølleoptøjer, og politiet gør alt for at tømme det politiske ud af handlingerne,« siger han. Samtidig nægter politiet, at angrebene skulle være udført af militante grupper. Thailands premierminister og leder af landet militærjunta, Prayut Chan-o-cha, har efter bombesprængninger beordret flere sikkerhedsstyrker på gaden. Han mener desuden, at angrebene er et forsøg på at destabilisere landet, der siden et kup i 2014 er blevet styret af militæret. Bombeangrebene kommer under en uge efter, at den thailandske befolkning gik til folkeafstemning om en ny, militært støtet forfatning. Resultatet blev et ja til den nye forfatning, som ifølge kritiske røster giver juntaen direkte indflydelse på det politiske system. Forfatningen giver juntaen lov til at sidde med magten ikke bare, indtil der bliver afholdt valg, men indtil der sidder en ny regering. Yderligere skal hele Senatet nu være udnævnt og ikke delvist udnævnt og delvist valgt, og premierministeren behøver med den nye forfatning ikke at være folkevalgt. »Oppositionen har ikke fået lov til at føre valgkamp, og folket har ikke haft mulighed for at debattere den nye forfatning. Militæret og politiet har lukket arrangementer ned, hvor man har villet diskutere forfatningen. Det har jo været en helt forfærdelig baggrund for at afholde den her folkeafstemning,« siger Søren Ivarsson.  Søren Ivarsson tror ikke gisne om, hvorvidt bombeangrebene i går og i dag har forbindelse til den nye forfatning, sidste uges folkeafstemning og de omstændigheder, som det er foregået under, men han frygter det. »Et scenarie er, at det er politiske oppositionsgrupper, som i desperation griber til vold og frygtelige bombeangreb, fordi de ikke kan komme til udtryk politisk og gennem debat. Turistindtjeningen er den største valuta i Thailand, og inden for den logik kan det give god mening at ramme Hua Hin og de andre turistområder. Men jeg håber det ikke, for det kan blive ragnarock, hvis det er sådan,« siger Søren Ivarsson. Hvis bombeangrebene viser sig at være relateret til politiske oppositionsgrupper og sidste uges folkeafstemning, frygter Søren Ivarsson, at det i yderste konsekvens kan udvikle sig til en regulær borgerkrig. Han tror dog ikke, at det er noget, som nogen ønsker. Ikke engang oppositionen. »Hvis det er politisk motiveret, og det ikke kun er en enlig svale, så vil vi se juntaen træde i karakter, og Thailand vil få et meget mere autoritært styre. Indtil videre har det også været autoritært, men juntaen har været meget god til at handle som en jernnæve i en fløjlshandske. Man kan frygte, at den ultimative konsekvens er en borgerkrig, hvor juntaen vil gribe meget hårdt ind, meget hurtigt. Men spørger man kritikere af den nye forfatning er selv de imod aktioner, som involverer vold og bomber, for konsekvensen af at bruge de midler ville skabe kun en endnu værre situation,« siger Søren Ivarsson.  Johannes Dragsbæk Schmidt tillægger det stor betydning, at sprængninger er foregået på Dronningens fødselsdag og i den tidligere kongeby Hua Hin, hvor kong Bhumibol Adulyadej og dronningen Sirikit Kitiyakara reelt set stadig opholder sig mest. Han tror, at det får stor betydning for, hvordan militærdiktaturet nu vil håndtere sagen. »Jeg frygter en optrapning af problemerne i Thailand, fordi det er første gang, at det rigtigt går udover et turistområde, der har enorm betydning for Thailands økonomi. Derfor og fordi tilbedelsen af kongen er gået fuldkommen over gevind. Det har stor symbolsk betydning, at der bliver bombet i kongens by. Jeg tror, at militærdiktaturet vil indlede en klapjagt på formodede mistænkte,« siger Johannes Dragsbæk Schmidt.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eksperter-derfor-vil-thailand-ikke-kalde-bombeangreb-for-terror",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/157034/15164840-thailand-bomb-attacks.jpg",
            "publication_time": "Fredag d. 12. august 2016, kl. 14.33",
            "author": "Ditte Maltha Mailund",
            "related_links": [],
            "attachments": []
        }
    }
}