{
    "version": "1.0",
    "document": {
        "id": 9044,
        "title": "Ekspert: God idé at lade unge arbejde straffeattesten ren",
        "content": "Det er en rigtig god idé at give ungdomskriminelle mulighed for at arbejde eller studere en plettet straffeattest ren igen. Det mener Ole Hessel, der er direktør for firmaet High:five, der etablerer job og uddannelsespladser til unge, der er i fare for at falde igennem jobmarkedet på grund af begået kriminalitet. Udtalelsen kommer, efter de borgerlige partier som en del af et beslutningsforslag om en ny ungdomsdomstol for unge mellem 12 og 17 år vil forbedre mulighederne for, at ungdomskriminelle kan få fjernet pletterne på straffeattesten gennem arbejde og uddannelse. »Det er en virkelig god idé, for i mange tilfælde har en straffeattest været både en blokering og demotiverende for de unge, fordi de tror, der ikke er nogen muligheder for dem, når de har fået en plettet straffeattest. Med dette forslag vender man det om og motiverer de unge ved at sige, at vejen bliver banet, hvis man arbejder eller studerer straffeattesten ren,« siger Ole Hessel.  De borgerlige partier foreslår helt konkret, at perioden, hvor en strafbar handling optræder på straffeattesten, bliver forkortet, hvis den dømte eksempelvis gennemfører en uddannelse, kommer i arbejde eller laver omfattende frivilligt arbejde. Muligheden skal dog ikke gælde, hvis den unge har begået særligt grov kriminalitet. Ole Hessel mener, at forslaget vil hjælpe de unge væk fra en kriminel løbebane. »Mange unge gør i dag ikke engang nogen indsats, fordi de tror, løbet er kørt med en plettet straffeattest. Virkeligheden viser, at det er muligt at skaffe nogle job til de unge, men det er korrekt, at straffeattesten skaber problemer. Derfor vil det være meget belejligt, hvis man kan give en gulerod, så det betaler sig at gøre en indsats og samtidig holde sig på dydens smalle sti,« siger Ole Hessel. I Dansk Folkeparti glæder retsordfører Peter Skaarup (DF) sig over, at det er lykkedes at lave et detaljeret beslutningsforslag i samarbejde med resten af den borgerlige fløj, som både øger unge kriminelles retssikkerhed, samt sikrer pisk og gulerod. »Det er en »noget for noget-ordning«. Vi tror, det er et godt signal, at man med god adfærd kan påvirke sin straffeattest. Vi har i mange sammenhænge stor gavn af, at man påvirker adfærd i god retning ved at give en gulerod. Til gengæld får man også et skub i den kedeligere retning, hvis man ikke gør den rigtige indsats. Og det, tror jeg, er et sundt princip,« siger Peter Skaarup.  Regeringen har taget positivt imod den del af de borgerliges plan, der indeholder punktet om at arbejdere sin straffeattest ren igen. For Socialdemokraterne er det væsentligste, at unge kommer hurtigst muligt ud af kriminalitet, fastslår retsordfører Trine Bramsen (S): »Og der giver det god mening at se på, om man kan rense straffeattesten tidligere, hvis de vel at mærke opfører sig ordentligt. Det har vi fået Straffelovrådet til at kigge på, og det er på den baggrund, vi ønsker at ændre reglerne for straffeattester,« siger hun. Trine Bramsen understreger dog, at Socialdemokraterne ikke vil være med til at udstyre unge under 15 år med straffeattester, som de borgerlige foreslår. Beslutningsforslaget vil blive førstebehandlet inden årets udgang.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/ekspert-god-ide-at-lade-unge-arbejde-straffeattesten-ren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/87110/7873039-ungdomsfngsel.jpg",
            "publication_time": "Onsdag d. 05. november 2014, kl. 16.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}