{
    "version": "1.0",
    "document": {
        "id": 13740,
        "title": "Eksperter ser stor usikkerhed ved patentdomstol",
        "content": "»Vi ved reelt ikke så meget om Patentdomstolen endnu. Systemet findes kun på papir, og det er svært at vurdere papirsystemer.« Ordene kommer fra juraprofessor Jens Schovsbo fra Københavns Universitet. Det er derfor ikke det nemmeste spørgsmål, som danskerne skal tage stilling til 25. maj. Og spørger man Schovsbos kollega Clement Salung Petersen fra Det Juridiske Fakultet, er usikkerheden om systemet så stor, at det er decideret uansvarligt af regeringen at sende Patentdomstolen til folkeafstemning nu. »Det er en folkeafstemning på et for tyndt grundlag, fordi der er for mange ting, vi ikke ved. Vi kender ikke omkostningerne, det afgørende procesreglement, dommerne eller kvaliteten af systemet. Det vil være helt uansvarligt at ratificere aftalen om Patentdomstolen på nuværende tidspunkt, og derfor er det også uansvarligt at bede befolkningen stemme om det på nuværende tidspunkt,« siger Clement Salung Petersen. Juraprofessor Thomas Riis kaldte for to uger siden her i Berlingske systemet for en »usund juridisk konstruktion«, og en høring om Patentdomstolen på Det Juridiske Fakultet i København i sidste uge viste klare forskelle på patentadvokaternes og akademikernes syn på patentdomstolen – på pengene versus principperne. »De juridiske professorer skal overveje tingene fra alle sider, og det er fint, at de peger på en række udfordringer ved systemet. Men danske eksportvirksomheder skal leve med systemet uanset hvad, og vi er overordnet bedre stillet ved at være med,« mener Peter-Ulrik Plesner, der er advokat med speciale i patenter og partner i advokatfirmaet Plesner. »Når vi er med, kan Danmark få en lokalafdeling af domstolen, hvor man kan føre sin sag på dansk, og vi kan få en dansk dommer i dommerpuljen og dermed være med til at påvirke systemet. Det kan være det allervigtigste argument for at stemme ja,« siger patentadvokaten.   Clement Salung Petersen understreger dog, at en lokal dansk afdeling ikke giver danske virksomheder sikkerhed for, at de kan føre en sag ved Patentdomstolen på dansk. »I mange tilfælde vil de således kunne sagsøges ved andre afdelinger af Patentdomstolen, der ligger i andre lande. Desuden kan en del af sagen eller hele sagen blive henvist til den centrale afdeling, som kommer til at ligge i Paris, München og London,« siger han. Clement Salung Petersen mener, at der er et klart behov for en patentreform i Europa, men understreger, at der slet ingen grund er til, at Danmark har så travlt med at være blandt de første til at ratificere aftalen. Foreløbig har kun Frankrig og Østrig ratificeret aftalen. »Det er grundlæggende en god idé med en reform, da det nuværende system ikke er holdbart. Men det er ikke gennemarbejdet endnu, og der er alt for mange usikkerheder,« siger han. Berlingske spurgte erhvervs- og vækstminister Henrik Sass Larsen (S) for to uger siden, hvorfor Danmark allerede nu skal stemme om Patentdomstolen, når der stadig er uafklarede forhold. »Arbejdet med at ratificere patentreformen er i fuld gang i mange lande. Men den konkrete proces afviger fra land til land. Det påvirker også tidspunktet for ratificeringen. For at patentreformen kan træde i kraft, skal der være 13 lande, der har ratificeret aftalen. Det er derfor vigtigt, at flest mulige lande får ratificeret aftalen snarest muligt, så reformen kan træde i kraft. Indtil videre har Frankrig og Østrig ratificeret aftalen,« lød det skriftlige svar fra ministeriet.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/eksperter-ser-stor-usikkerhed-ved-patentdomstol",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/270163/7374447-pix_nykreditdom1505.jpg",
            "publication_time": "Søndag d. 18. maj 2014, kl. 22.30",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}