{
    "version": "1.0",
    "document": {
        "id": 18084,
        "title": "Eksplosion på kanaløen Jersey kan have kostet 15 livet",
        "content": "Efter en eksplosionsulykke på øen Jersey i Den Engelske Kanal har myndighederne søndag ændret en redningsaktion til at være en bjærgningsaktion. Det indikerer, at der formentligt ikke er flere overlevende blandt de savnede. Tre mennesker er fundet omkommet, og omkring et dusin andre er fortsat savnet. »Eftersøgnings- og redningsoperationen er nu blevet ændret til en bjærgningsoperation,« skriver Jerseys Brand- og Redningstjenete i et tweet søndag. Eksplosionen tidligt lørdag jævnede en boligblok i Jerseys hovedstad Saint Helier med jorden. To personer blev indlagt lørdag. De er dog begge blevet udskrevet igen. Redningstjenester på stedet har i et døgn søgt efter overlevende i den totalt sammenstyrtede treetagers bygning. Der blev anvendt specialiseret eftersøgningsudstyr i murbrokkerne. Desuden har et eftersøgnings- og redningshold fra det sydlige England bistået Jerseys redningstjeneste. En brand, der brød ud efter eksplosionen, blev hurtigt slukket. Eftersøgningsarbejdet er farligt på grund af fare for skred. En ledende politimand Robin Smith sagde lørdag, at han ventede, at eftersøgnings- og redningsaktionen ville strække sig over flere dage. Han oplyste, at brandvæsnet blev tilkaldt til stedet fredag aften, fordi der lugtede af gas. Jersey, som ligger tæt på den nordfranske kyst, er ikke en del af det britiske kongerige, men det hører under den britiske trone. Øen, som ikke er medlem af EU, har omkring 100.000 indbyggere. Jersey har sit eget retssystem og sit eget finansielle system, som er domineret af bankvirksomhed, turisme og fiskeri. Den ledende minister på Jersey, Kristina Moore, bekræftede søndag, at tre er fundet omkommet. Hun sagde lørdag, at der herskede usikkerhed om antallet af savnede. Jersey blev tidligere på ugen ramt af en anden tragedie, da øens redningstjeneste opgav en eftersøgning efter tre fiskere, som havde været savnet på havet i næsten 36 timer. /ritzau/AFP             /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eksplosion-paa-kanaloeen-jersey-kan-have-kostet-15-livet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1625213/24288298-search-crew-work-at-a-blast-si.jpeg",
            "publication_time": "Søndag d. 11. december 2022, kl. 11.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}