{
    "version": "1.0",
    "document": {
        "id": 6398,
        "title": "Eksplosion ryster afghansk storby dagen efter moskéangreb",
        "content": "En eksplosion har onsdag morgen fundet sted i Kandahar, en af Afghanistans største byer. Det skriver en række medier, herunder Reuters, al-Jazeera og The Independent. Der er ifølge en sikkerhedskilde formentlig tale om et selvmordsangreb. Det bekræfter Samim Khapalwak, der er talsmand for guvernøren i Kandahar over for nyhedsbureauet dpa. Der er endnu ikke meldinger om dræbte. Det formodede angreb kommer, dagen efter at 29 personer blev dræbt i et angreb mod en shiitisk moské i provinsen Herat.  Bomben i Kandahar var ifølge de foreløbige oplysninger rettet mod en konvoj med internationale sikkerhedsstyrker. Muligvis er der tale om amerikanske soldater, men Nato vil hverken be- eller afkræfte oplysninger om, at internationale styrker er blevet ramt. - Vi forsøger at indsamle oplysninger om det, siger Katie Gray, talskvinde for Nato og amerikanske tropper i Afghanistan, til dpa. Den amerikanske hær arbejder onsdag formiddag dansk tid også på at få oplysninger om angrebet. Ifølge militærtalsmand Damien E. Horvath er der endnu ikke meldinger om dræbte amerikanere. Det skriver AP. Angrebet er sket i den sydlige del af byen.  Ingen har taget skylden for angrebet, der blot er det seneste i en række. Både civile og militærfolk har mistet livet i en bølge af vold på tværs af Afghanistan den seneste tid. I sidste uge stod den ekstremistiske gruppe Islamisk Stat (IS) bag en selvmordsbombe og skud mod den irakiske ambassade i Kabul, mens Taliban samtidig menes at stå bag et angreb mod en militærbase. I løbet af årets første seks måneder er mindst 1700 personer blevet dræbt i angreb begået af enten IS eller Taliban, skriver The Independent. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eksplosion-ryster-afghansk-storby-dagen-efter-moskeangreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/42603/18050399-afghanistan-conflicts.jpg",
            "publication_time": "Onsdag d. 02. august 2017, kl. 10.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}