{
    "version": "1.0",
    "document": {
        "id": 15868,
        "title": "Eksrocker angriber Berlingskes debatredaktør: Han er nedladende og lusket",
        "content": "Lørdag 5. februar bragte debatredaktør på Berlingske Pierre Collignon (PC) en kommentar i egne spalter under overskriften »En eksrocker afslører, hvor skør støtten til Putin er blevet«. Hvis redaktørens kommentar havde drejet sig om indholdet af min kronik og de vidt forskellige synspunkter, han og jeg har i forhold til den militære optrapning mellem Rusland og USA og NATO, så havde jeg aldrig behøvet skrive denne kommentar. Sådan gik det desværre ikke. PCs indlæg handlede i stedet om, at undertegnede skulle have lusketen kommentar ind på Jyllands Postens(JPs) debatsider få dage forinden (31. januar) i ly af mit borgerlige navn Jørn Nielsen, og at jeg bevidst havde udeladt mit kalde- og kunstnernavn, Jønke. Som journalist og debatredaktør burde PC om nogen vide, at når man skriver om andre og beskylder dem for noget, så bør man høre dem, om de har en kommentar til det som kommer. Det gjorde PC ikke, og kun ved et tilfælde hørte jeg om hans kommentar. Det synes jeg er lusket. Udover at sætte mig i et dårligt lys, blev det brugt til at sætte andre debattører i dårligt selskab. I samme åndedrag anbragte debatredaktøren mig på de politiske yderfløje, jeg var Putins største fan i Danmark, et led i hans propagandakrig og meget mere. Det værste var dog PCs fremhævelse af, at JP ikke vidste, hvem der havde skrevet og indsendt kronikken til avisen, en forfatter Jørn Nielsen fra Svendborg. Jeg anfægter ikke, at det skete. Jyllands-Posten vidste ikke, hvem jeg var, men det beroede på teknikaliteter. JPs mål for kronik-indlæg er strikse, og i første omgang havde jeg skrevet for langt. Noget PC vel som medietype kender alt til, når der skal afkortes i teksten. Det, jeg anfægter er, at PC ikke henvender sig til mig, efter at have læstFrihedsbrevet, hvorfra denne misforståelse og mistanke om falsk spil stammer. Denne ikke-historie havde reelt set intet med min kronik at gøre, og havde PC gjort sig den ulejlighed at henvende sig til mig, så ville han havde fået oplyst, at der ikke var tale om et bevidst forsøg på at skjule min identitet, men derimod en fejl, travlhed på kontoret og et resultat af tekniske vanskeligheder. Jeg står altid ved, hvad jeg skriver, og hvem jeg er, derfor linkede jeg med det samme min kronik til min Facebook-side, da jeg opdagede, at jeg ikke havde fået mit kaldenavn med. Min pointe med kronikken var deeskalering, og at der måtte befinde sig nogle voksne derude, som kunne skrue ned for krigsretorikken, men det kom Frihedsbrevets artikel om min kronik og PCs efterfølgende kommentar aldrig til at handle om, men derimod om, at jeg var dømt for drab i 1989 og havde snydt mig til en plads i debatten. Forskellige holdninger har vi heldigvis stadig ret til at have, men PCs kommentar, nedladende holdning og mistænkeliggørende påstande om min person har jeg ret til at kommentere. Jørn Jønke Nielsen er forfatter og tidl. medlem af rockergruppen Hells Angels",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/eksrocker-angriber-berlingskes-debatredaktoer-han-er-nedladende-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1516536/24009593-debat-redakt.jpg",
            "publication_time": "Onsdag d. 16. februar 2022, kl. 11.28",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}