{
    "version": "1.0",
    "document": {
        "id": 16809,
        "title": "Ekstra Bladet jagter Løkke i kæmpesag om milliarder – det er der god grund til",
        "content": "Christiansborg er – sommetider – bare en børnehave. På gangene i vores folketing er der opstået en tosset sag – lad os kalde den »forsidegate«. Offeret er Enhedslistens tidligere finansordfører og statsrevisor, Frank Aaen (EL), som har oplevet, at gerningsmanden – man gætter på et medlem af Moderaterne – har hevet en avisforside ned fra døren til hans kontor. Det er ikke en hvilken som helst avisforside, som er blevet flået ned, men en forside fra Ekstra Bladet med historien om, at Lars Løkke Rasmussens beslutninger som finansminister under finanskrisen har kostet skatteyderne over 30 milliarder kroner. Frank Aaen har i mange år kæmpet for at få den sag belyst – det kommer vi tilbage til.  EBs forside om at Løkke har kostet DK 35 mia. kr. hængte jeg op på døren. Det er min sag. 5 min efter kom en Moderat om jeg ville tage den ned, de bor ved siden af. Nej. 3 timer efter var den væk, en ny op. I dag har de fået Folketinget til at kræve den ned. Ytringsfrihed ??!! I skrivende stund er Frank Aaens forargede tweet, der forvandler »forsidegate« til en offentlig sag, blevet liket 714 gange og har udløst 116 kommentarer. Moderaterne har oven i købet allieret sig med Folketinget, fordi Frank Aaen som svar på nedrivningen har hængt en ny forside fra Ekstra Bladet op. Er Aaens ytringsfrihed i færd med at blive krænket?  Altså denne her?pic.twitter.com/9UO2rkQPPS Jeg vil gerne agere mægler. Det går selvfølgelig ikke, at man går og river hinandens plakater og forsider ned, heller ikke på Christiansborg. Det er bare tåbeligt og primitivt. Det går slet ikke, at man ikke har respekt for, at Folketinget aldrig må blive et sted, hvor man kan plastre sine plakater og avisforsider op efter forgodtbefindende. Hvad Frank Aaen derimod har hængende inde på sit eget kontor, må han naturligvis selv om. Det er mine synspunkter, selvom Ekstra Bladets journalist Bertil Fruelund har en god sag, når han ligesom Berlingske beder udenrigsminister Lars Løkke Rasmussen (M) forklare sine beslutninger under finanskrisen. Skal vi ikke bare lade 15 år gamle sager ligge, kunne man spørge? Svaret er nej. Da man i 2012 satte professor Jesper Rangvid i spidsen for at gennemlyse finanskrisen, var det med den eksplicitte begrænsning, atRangvid-udvalgetikke skulle undersøge beslutninger og handlinger foretaget af myndighederne. Derfor er det aldrig blevet belyst, om regeringen, Finansministeriet, Erhvervsministeriet, Finanstilsynet og Nationalbanken havde et medansvar for finanskrisen. Vi har i stedet opbygget en fortælling om, at det hele skyldtes bankerne, og ud af den historie opstodArne-skatten. Den eneste større udredning af myndighedernes rolle erRigsrevisionens rapport og Statsrevisorernes efterfølgende kritikaf forløbet omkring udstedelsen af en 30-årig statsobligation i november og december 2008. Frank Aaen har fra starten kæmpet for at få belyst forløbet. Den korte historieer, at ATPs daværende investeringsdirektør – støttet af den daværende ATP-direktør og tidligere nationalbankdirektør Lars Rohde – i september og oktober 2008 udklækkede ideen om, hvordan staten ved at være kreativ kunne hente 100 milliarder hjem i valutareserven og dermed bidrage til at stabilisere en vaklende kronekurs, mens finanskrisen rasede på sit højeste. Ifølge hvad vi ved, hørte finansminister Lars Løkke Rasmussen (V) om ideen, da han tilfældigt mødte Bjarne Graven. Den danske krone var i tovene i efteråret 2008. Så ATPs idé var, at den danske stat via Nationalbanken udstedte 60 milliarder kroner i en lang 30-årig statsobligation. Så ville ATP sælge lange europæiske statsobligationer for mindst det beløb og derefter opkøbe den nye statsobligation. Det ville med det samme bidrage til at lette presset på kronen og sende masser af milliarder i valutareserven. 3. november 2008 meddelte Nationalbanken, at der blev udstedt en ny 30-årig statsobligation. Dagen efter sagde Bjarne Graven i Børsen, at salget kunne styrke kronen. Men ved den første auktion blev ATP kørt over. Landets øvrige pensionskasser kastede sig over den nye 30-årige obligation. Rohde og Graven var oppe i det røde felt. Der blev talt med store bogstaver til nationalbankdirektør Jens Thomsen og vistnok også til Finansministeriet. Finansministeriet og Nationalbanken bøjede sig for presset fra ATP. »På baggrund af fortsat markedsefterspørgsel« – hed det i en pressemeddelelse fra Nationalbanken – »afholdes der yderligere en auktion den 18. november«. I alt blev der i november og december udstedt for 87,6 milliarder kroner af den nye obligationer i stedet for 60 milliarder kroner. Alle principper i statsgældspolitikken var kastet over bord. Det var åbenlyst usagligt, at man pludselig udstedte for knap 30 milliarder mere end planlagt, og den beslutning vil koste de danske skatteydere 1,24 milliarder årligt i lånets 30-årige løbetid frem til 2039. Det tog 13 år før Rigsrevisionen med sin rapport fik kastet lys over sagen. Det viste sig også, at tidligere finansminister Kristian Jensen (V) i et samråd indkaldt af Pelle Dragsted i 2017 kun kunne fremlægge ét eneste dokument i sagen. Berlingskes Julie Schneider og Julie Søltoft beskrev i 2022, hvordan der så pludselig fire år efter samrådetblev fundet yderligere dokumenter om sagen. Berlingske ville sidste år gerne interviewe Lars Løkke Rasmussen om forløbet, men selvom han først gav tilsagn om at ville lade sig interviewe, endte han med at afvise at stille op. På årets Folkemøde på Bornholm blev det også et nej til at tale om sagen, da Ekstra Bladet opsøgte ham for rullende kamera. Hvad vi har hørt fra Lars Løkke om hans rolle i i obligationsudstedelsen er, at han er stolt af det, han kalder »redningsaktionen bag den danske krone«, og såkaster han i øvrigt sin efterfølger Kristian Jensen under bussen, fordi han ikke havde alle Finansministeriets papirer fra 2008 med i samrådet i 2017. Det er pinligt. Hvorfor skal Lars Løkkes historie om en heroisk redning af kronen i 2008 være omgivet af hemmelighedskræmmeri i 13 år? Man kan sagtens, som professorerne Michael Møller og Niels Chr. Nielsen gjorde iFinans/Invest i juni 2022, præsentere argumenter for, at beslutningen om at handle i nødværge ved at udstede knap 90 milliarder kroner i danmarkshistoriens største obligationsudstedelse kan forsvares, herunder hensynet til, at ATP i tiltro til aftalen med Finansministeriet og Nationalbanken havde solgte lange europæiske obligationer for 100 milliarder kroner. Desværre halter professorernes analyse af valutauroen i efteråret 2008, når de peger på, at der blev spekuleret mod kronen. Det var ikke problemet. Presset på kronen var ikke mindst drevet af pensionskassernes afdækning af risiko. I markeder præget af frygt er der sjældent megen spekulation, kun en søgen mod sikre havne. Selvom de danske skatteydere har betalt 35 milliarder kroner mere i rente, end de havde behøvet, hvis regeringen og Lars Løkke ikke havde bøjet sig for presset fra ATP, så ligner fortællingen indsigten fra Watergate. Problemet er ikke forbrydelsen, men hvordan man har dækket over den. Vi har en rapport fra Rigsrevisionen, og vi har en række avisartikler, herunder afdækningen skrevet af den tidligere Christiansborg-journalistErik Matzen, om obligationssalget i 2008. Normalt ville det være en sag, som så kunne udløse en kommission om myndighedernes håndtering af finanskrisen, hvor Løkke ville være forpligtet til at stille op. Hvad er det, Løkke ikke fortæller, når han nægter at stille op til et kritisk interview om sin helterolle under finanskrisen? Det er mystisk. Thomas Bernt Henriksen er Berlingskes erhvervsredaktør Thomas Bernt HenriksenFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/ekstra-bladet-jagter-loekke-i-kaempesag-om-milliarder-det-er-der-god",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1687197/24456544-.jpg",
            "publication_time": "Søndag d. 18. juni 2023, kl. 12.18",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}