{
    "version": "1.0",
    "document": {
        "id": 20637,
        "title": "El-borgmester lovede at droppe eftervederlag: Ryger i partikassen",
        "content": "Enhedslisten er blandt de hårdeste kritikere af lukrative lønforhold for politikere. Alligevel modtager nyligt afgåede teknik- og miljøborgmester i København Ninna Hedeager Olsen (EL) dobbeltløn. Ninna Hedeager Olsen fik ved årsskiftet over en halv million kroner i eftervederlag fra Københavns Kommune. Kommunen bekræfter over for DR Nyheder, at hun modtager 543.000 kroner før skat. Tidligere har hun ellers sagt, at hun ville frasige sig det. Ved siden af modtager hun fuldtidsløn som lektor hos den offentlige uddannelsesinstitution Københavns Professionshøjskole, hvor hun har haft orlov fra. Pengene har Ninna Hedeager sendt videre til partikassen i Enhedslisten, oplyser hun i en mail til DR Nyheder. Hun har afvist at stille op til interview. I en mail understreger hun, at hun ikke modtager pengene personligt, men sender dem videre til partikassen. »Jeg følger Enhedslisten Københavns vedtagne regler, som har været kendt siden generalforsamlingen i 2018 – og jeg har sendt pengene videre til Enhedslisten København. Jeg har ikke har mere at tilføje,« skriver Ninna Hedeager Olsen til DR Nyheder. Hun var ellers klar i mælet efter den omdiskuterede sag om dobbeltløn til hendes forgænger som borgmester Morten Kabell (EL) for fire år siden. »Jeg ved allerede nu, at jeg har et job at vende tilbage til, da jeg kun har orlov fra min stilling som lektor på Professionshøjskolen Metropol (nu Københavns Professionshøjskole, red.). Derfor har jeg også allerede gjort op med mig selv, at jeg ikke vil tage imod et eftervederlag,« sagde hun. Tidligere politisk ordfører Pernille Skipper (EL) kaldte i en anden sag daværende forsvarsminister Carl Holst (V) for grådig. Han modtog eftervederlag fra sit tidligere job som formand for Region Syddanmark sammen med sin ministerløn. Han endte med at frasige sig sit resterende eftervederlag. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/el-borgmester-lovede-at-droppe-eftervederlag-ryger-i-partikassen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1517082/24010929-.jpg",
            "publication_time": "Tirsdag d. 15. februar 2022, kl. 14.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}