{
    "version": "1.0",
    "document": {
        "id": 11678,
        "title": "Elektronikkæmpe: Kedelig skæbne for Fona",
        "content": "»Det er kedeligt at se et så kendt koncept som Fona gå denne skæbne i møde og gå ned fra 56 til otte butikker. Det er en kedelig udvikling, og det vil blive et helt andet koncept, som de otte butikker skal have fremover.« Sådan siger John Olsen, der er koncerndirektør og administrerende direktør for Europas næststørste elektronikkæde, Euronics, som har hovedsæde i Holland, til Berlingske, efter at de to advokater, som forsøger at redde elektronikkæden Fona, torsdag meddelte, at kun otte af de 56 Fona-butikker vil overleve, og at yderligere 280 medarbejdere var blevet sagt op.  »Fona havde et koncept med at være på de større gader og i de større butikscentre. Det er dyre steder, som så til gengæld tiltrækker forbrugere, der har en lidt anden tilgang til det og en lidt anderledes pengepung. Dette er endnu et udtryk for den hårde konkurrence og især en glidning over til onlinesalget, som vi ser i mange lande i Europa, hvor der bliver færre og færre aktører. Det er allerede sket på leverandørsiden. Ikke mange regionale leverandører kan overleve. B&O og tyske Löwe har også været nødt til at give op og finde et koncept, der passer til forbrugerne og markederne. Der er i detailhandelen en tendens til, at man skal have en vis volumen og rækkevidde, før man kan få de rigtige betingelser,« siger John Olsen. Han har ikke selv kik på Fona. »Nej, vi har slet ingen overvejelser om at gå ind her. Vi servicerer en målgruppe, der ikke kun køber billige produkter men også er interesseret i den service, som vi også kan tilbyde. Vi sælger ikke kun et produkt men klarer også f.eks. installation, service og andre merydelser,« fastslår John Olsen  Euronics har omkring 30 butikker i Danmark. De ligger uden for de største byer, og flere af dem er tidligere Expert-butikker, som den nye Power-kæde har lukket. Det er den danske kæde El-salg, som driver Euronics-butikkerne. »De byer i Danmark, hvor vi ligger, er her, hvor man er interesseret i de merydelser, som vi også leverer, altså produkter i den midterste og højere prisklasse og med mere service. Det, tror vi, er vejen frem i Danmark, hvor der er en stærk konkurrence med Elgiganten og nu senest Power. Man er nødt til at differentiere sig,« siger Euronics topchef.  Den første Euronics-butik i Danmark åbnede i december 2014.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/elektronikkaempe-kedelig-skaebne-for-fona",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147276/12833368-pix-fona-butik.jpg",
            "publication_time": "Torsdag d. 31. marts 2016, kl. 13.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}