{
    "version": "1.0",
    "document": {
        "id": 18582,
        "title": "Elever skal tyvstarte i gymnasiet",
        "content": "De københavnske skoleelever i 7.-9. klasse skal have en længere skoledag, og de ekstra timer skal de bruge på at tage hul på fremtiden og prøve, hvordan det er at være elev på en erhvervsskole eller et gymnasium. I to uger årligt skal de kunne vælge at lære om sorte huller i et astronomikursus på gymnasiet, de skal prøve at kreere fantasifulde desserter på Hotel- og Restaurantskolen eller få sorte fingre på et knallertværksted på teknisk skole. Det foreslår Ungdomskommissionen i Københavns Kommune, der i morgen præsenterer 25 forslag, der skal skabe grundlag for en ny ungdomspolitik i kommunen med særlig fokus på målet, der hedder, at 95 procent af en ungdomsårgang skal gennemføre en ungdomsuddannelse. »Det skal både åbne de unges øjne for, hvad der foregår på gymnasier og erhvervsskoler, og samtidig skal vi have et mere praktisk og innovativt element ind i undervisningen i de ældste klasser,« siger børne- og ungdomsborgmester Anne Vang (S). I dag er der for mange unge, der er i tvivl om, hvad de skal vælge som ungdomsuddannelse, og som vælger forkert. Hovedparten af alle unge - 95 procent -  begynder på en ungdomsuddannelse, men det er kun otte ud af ti, der gennemfører. Der er brug for mere indhold i overgangen mellem folkeskole og ungdomsuddannelser end i dag, hvor elever fra folkeskolen ofte bare kan sidde og overvære undervisningen på et gymnasium et par dage, mener Anne Vang. »Unge mennesker skal vide, hvilke muligheder der er efter folkeskolen, så de ikke bare pr. automatik vælger gymnasiet. Vi har nogle gode gymnasier, men der har været en tendens til, at mange tror, at gymnasiet er det eneste saliggørende. Det er ærgerligt, for vi har brug for erhvervsuddannelser med mere pondus,« mener Anne Vang. Det er endnu ikke afgjort, om elever på en enkelt årgang eller flere udskolingsårgange skal have undervisning på ungdomsuddannelserne, da der skal findes penge til forslaget i budgetforhandlingerne. Omfanget vil svare til to ekstra timer om ugen, og hvis det indføres på to årgange på de københavnske skoler, koster det 18 mio. kroner. Både gymnasier og erhvervsskoler er begejstrede for forslaget. »Det lægger vi meget vægt på, og der er stort behov for det, for vi ved, at mange unge i folkeskolen ikke får den vejledning, de har brug for. Men det er også vigtigt at gøre undervisningen mere virkelighedsnær og vedkommende i de sidste år i folkeskolen, så eleverne ikke er så skoletrætte, når de kommer ud,« siger Lars Kunov, der er direktør i Danske Erhvervsskoler. Gymnasierektorernes formand, Jens Boe Nielsen, er lige så begejstret. »Vi har brug for et tættere samarbejde mellem folkeskoler og gymnasier. Vi skal have en bedre brobygning, og vi skal samtidig kunne tilbyde undervisning til de elever, der har brug for flere og andre udfordringer, end de får i folkeskolen i dag,« siger Jens Boe Nielsen. Hans gymnasium, Nørre G i København, har i år tilbudt elever fra fire lokale folkeskoler valgfag i astronomi på gymnasiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/elever-skal-tyvstarte-i-gymnasiet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/676960/4910665-gymnasiet.jpg",
            "publication_time": "Onsdag d. 22. februar 2012, kl. 06.00",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}