{
    "version": "1.0",
    "document": {
        "id": 9184,
        "title": "Eliten vandt, da Danmark opgav at flytte grænsen mod syd",
        "content": "2020 var som bekendt udset til at blive det helt store historiske jubilæumsår. Før coronaen altså. 100-året for Genforeningen og 75-året for afslutningen af Besættelsen. Det slog mig i sommer, at der faktisk er endnu et »jubilæum« – et, vi har talt meget lidt om. Der er ellers tale om en sag, som havde dyb forbindelse til de to førnævnte. Måske skyldes glemslen, at der netop er tale om en strid. Det er ikke noget, vi bryder os om at huske på. Det passer ligesom ikke ind i den nationale selvforståelse. Jeg taler om den store strid, der ramte Danmark fra sommeren 1945 – endnu medens vi var øre over befrielsens mirakel – nemlig spørgsmålet om Sydslesvigs indlemmelse i Danmark. Det var fra denne sommer, at det gamle sår, som man troede var behørigt bandageret med 1920, brød op. Dengang var grænsen jo blevet trukket efter sindelaget. Den mest demokratiske grænse i verden. Alligevel var der jo et dansk mindretal i det, man nu kaldte Sydslesvig. Efter den nazistiske undertrykkelse var det blevet stærkt svækket. Ikke meget mere end 4.000 mand. Men nu gærede det. Både nord og syd for grænsen. I selve Sydslesvig voksede danskheden i styrke. Medlemstallet i de sydslesvigske foreninger startede deres himmelflugt. I 1946 lå det på omkring 70.000. I realiteten var antallet af indbyggere i landsdelen, der nu satte deres håb til en fremtid i Danmark, langt større. Det viste stemmetallene ved landdagsvalget i april 1947. Det var i omegnen af 54 pct. af de hjemmehørende sydslesvigere, der nu ville Danmark. I de nærmeste grænseegne var det endnu mere udtalt. I Flensborg drejede det sig om over 90 pct. Nord for grænsen havde en lille gruppe aktivister mærket omslaget og sat en kampagne for grænseflytning ind. De blev organiseret i bevægelsen Sydslesvigsk Udvalg og gennem en målrettet indsats lykkedes det at vække grænsespørgsmålet til live igen. Det var ren Lazarus. For sagen var, at det havde ligget helt dødt siden 1920. Selv den relativt slagkraftige opinion, der dengang havde kæmpet for en grænse syd om Flensborg eller endog ved Dannevirke, havde opgivet håbet i erkendelse af, hvor numerisk svag danskheden var syd for grænsen. Nogle fra den gamle generation af grænseflyttere skulle endog blive de skarpeste modstandere af de nye Sydslesvig-aktivister. Dette gjaldt ikke mindst for John Christmas Møller, der netop på dette tidspunkt var på vej tilbage til de Konservative og positionen som politisk leder.  Sydslesvig-aktivisterne kunne henvise til udviklingen syd for grænsen, men også en stærk opinion til fordel for grænseflytning i Danmark. Selvom det ikke giver mening efter den skabelon om 1920-grænsen, vi har beskæftiget os med i år, var et meget stort flertal af danskerne tilhængere af en mulig grænseflytning. 75 pct. Et flertal i alle partier fra Dansk Samling på højrefløjen til kommunisterne på venstrefløjen. Striden om Sydslesvig fik store konsekvenser i dansk politik. Venstre omfavnede Sydslesvig-aktivismen. De Konservative var dybt splittet. Socialdemokratiet, kommunisterne og de Radikale var – stadigt mere indædt – modstandere. Der var stor afstand mellem den folkelige opinion og elitens holdninger. Det var dette »populistiske« potentiale, som Venstre formåede at udnytte og – trods sin valne holdning under besættelsen – markere sig som det nationale parti i Danmark. I sidste ende gled det hele ud i sandet. Det kunne måske være ført igennem, men det krævede en politisk vilje, som ikke var til stede blandt politikerne. Det var et nationalt spørgsmål, der mest egnede sig til at fremkalde splittelse. Men det danske mindretal blev styrket. Det havde næppe eksisteret i dag, hvis ikke det havde været for nationalitetskampen efter krigen. Noget andet er, at Sydslesvig-balladen tegner en masse principielle konfliktlinjer, der er uhyggeligt relevante for os i dag, hvor vi står på kanten til det multikulturelle samfund. Hvornår er man dansk? Hvis sindelag er det afgørende, kan en tysktalende bonde i Angel, der indtil i forgårs var anti-dansk, så omsinde sig og blive en god dansker? Modstanderne af grænseflytning sagde »Nej, nationalitet kan man ikke sådan skifte«. Og kunne Danmark så tåle at have en stor ikke-dansk minoritetsbefolkning inden for sine grænser? Modstandere af grænseflytning sagde: »Nej. 1920 havde gjort Danmark til en nationalstat, og det måtte intet sætte spørgsmålstegn ved.« Grænsen lå altså fast. Det gør den stadig. Men i dag kan de samme argumenter, eliten dengang brugte, afvises som snæversynet nationalisme, som man ikke kan røre med en ildtang. Christian Egander Skov er ph.d., post.doc. og redaktør på Årsskriftet Critique",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/eliten-vandt-da-danmark-opgav-at-flytte-graensen-mod-syd",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1327435/23505681-.jpg",
            "publication_time": "Lørdag d. 29. august 2020, kl. 18.00",
            "author": "Christian Egander Skov",
            "related_links": [],
            "attachments": []
        }
    }
}