{
    "version": "1.0",
    "document": {
        "id": 17012,
        "title": "Elitens elizaficering af det danske sprog",
        "content": "Engang var sproget angiveligt truet »nedefra« af de uuddannede masser, mens det dannede borgerskab og aristokratiet holdt det i hævd. Musicalen »My Fair Lady« giver truslen en repræsentant i arbejderklassepigen Eliza, hvis håbløst mangelfulde engelsk den sprogelitære professor Higgins sætter sin akademiske ære ind på at hæve til samme niveau som sit eget. I dag kommer truslen »oppefra«. Nutidens sprog­elitære klasse - journalister og kommentatorer, politikere og akademikere - dominerer de elektroniske medier i en sådan grad, at radio og TV kunne have været et solidt Higgins-bolværk til styrkelse af det danske sprog. Men sådan er det ikke. Den sprog­elitære klasse er slet ikke så elitær endda, men i overraskende grad kendetegnet ved sjusk og inkompetence i sin sprogudøvelse. Som en flok Eliza’er tumler og fumler alt for mange af mikrofonfolket rundt i et dansk, de ikke behersker, og resultatet sendes direkte ud i æteren. Denne »elizaficering« i form af ukorrekt sprog og sproglige uvaner undergraver sprogets strukturer, stringens og æstetik og forandrer - læs: forringer - det over tid. Fra radio og TV glider sprogforfaldet over i talesproget og ender med at blive ophøjet til gældende dansk, når tilstrækkeligt mange har taget det til sig. Enhver kan forvisse sig om elizaficeringens omfang ved at lytte til radio og TV og holde øje med følgende fejltyper, der er nogle af de mest fremherskende: »Han drikker både vin, men også øl«. Man sætter første del af »både - og« sammen med sidste del af »ikke kun - men også« og tror, der kommer noget fornuftigt ud af det. Det gør der ikke. Vendingen »både - men også« er en uskøn, instringent vanskabning, der måske kan gå an på en bodega, ikke blandt sprogkyndige. Selv i P1 og TV Avisen bruges vendingen oftere end den korrekte »både - og«. Nominativ i stedet for akkusativ/dativ: »Hjælpen skal gives til de, der har brug for den«. Forkert. Når »de« er styrelse i en præpositionsforbindelse, skal ordet stå i akkusativ/dativ (»dem«), ikke nominativ (»de«). Akkusativ/dativ i stedet for nominativ: »Dem, der havde billet, kom med skibet«. Sætningen er strengt taget grammatisk ukorrekt, men lovliggjort af Dansk Sprognævn på grund af fejlens udbredelse. Kanoniseret elizaficering! Som subjekt i sætningen bør »dem« stå i nominativ: »de«. Så det kan man lige så godt sige. Ingen kan alligevel finde på at sige: »Dem kom med skibet«. Men den form er måske på vej? Brug af »og« i stedet for »at«: »Vi skal ud og lede efter rav«. Forkert. Det hedder: »Vi skal ud at lede efter rav«. Engang sagde man »og« ved sidestilling og »at« i forbindelse med infinitiv. Så vandt den sjuskede [å]-form frem for dem begge, og den dominerer stadigvæk. Velmenende forsøg på at føre sjuskeformen tilbage til de oprindelige former fører ofte til, at [å] bliver til »og« i stedet for »at«. Men infinitiv kræver »at«! »Han drikker ikke hverken vin eller øl«. Forkert. Det hedder: »Han drikker hverken vin eller øl«. Vendingen »hverken - eller« indeholder i sig selv en nægtelse. At indsætte endnu en nægtelse, »ikke«, er ukorrekt og meningsforstyrrende. Dertil alle de fejl, der skulle have være rettet i folkeskolen: »hans« og »hendes« i stedet for »sin« og »sit«, »sine« i stedet for »deres«, »ligge« i stedet for »lægge« og omvendt, »alt« og »meget« i stedet for »al« og »megen«, »blandt andet« i stedet for »blandt andre«, »nogen« i stedet for »nogle« og omvendt. Jeg kunne blive ved. Tidligere i år blev justitsminister Morten Bødskov interviewet i Deadline på DR 2. Han kom her til at bruge sin egen infinitivform »at kan«, hvilket fik intervieweren til at gribe korreksende ind: Det hedder »at kunne«. Det ville være godt, hvis politikerne mestrede et korrekt dansk. Ligeså akademikerne. Og begge grupper bør tilstræbe det. For journalisterne er forpligtelsen mere kategorisk. De er uddannet i sproglig formidling og har en professionel forpligtelse til at udtrykke sig korrekt. Inspireret af situationen fra Deadline kan man lege med tanken om at gøre det muligt for lytterne og seerne at korrekse radio- og TV-værterne. Man kan forestille sig en buzz-knap på fjernbetjeningen og i studiet et digitalt fejlbarometer, der viser antal tryk. Af hensyn til programafviklingen bør der nok ikke knyttes noget akustisk signal til buzz’et. Når jeg går til koncert, har jeg en forventning om, at musikerne er professionelle nok til at afvikle den stort set uden mislyde. Hvis snart den ene, snart den anden musiker spiller forkert eller falder for tidligt eller for sent ind, er dommen klar: Det er for dårligt! Jeg har samme indstilling, når jeg hører radio eller ser TV, men accepterer naturligvis, at der laves fejl, ikke mindst i direkte udsendelser. Alle laver fejl. Også jeg. Men der er forskel på enkeltstående smuttere, der ikke danner et mønster, og gentagne fejl, der skyldes mangelfuld sproglig kompetence. Hvis der er for mange strukturelle sprogfejl, er dommen lige så klar som i koncertsalen: Det er for dårligt! Og det er det for tit. For mange radio- og TV-journalister har for lidt styr på sprogets strukturer og krinkelkroge med den konsekvens, at elizaficeringen drøner derudad. Og der er ikke kun tale om praktikanter og andre, der ikke er »rigtige« journalister. Mange topprofessionelle journalister og nestorer udi faget slæber rundt på elizaficerings-sproggods, de burde skille sig af med. Journalisterne ved de elektroniske medier bør erkende elizaficerings-problemet og sætte ind over for det. Løsningen er ikke Deadline-værtens sprogrøgtning over for den indbudte gæst. Der skal et langt, sejt greb i egen sprogbarm til for at gøre Higgins overflødig. Hvis journalisterne gør korrekt sprog til en mærkesag, kan man håbe, at dette vil påvirke sprogudviklingen positivt - ligesom elizaficeringen i dag påvirker den negativt. Desværre er elizaficeringen ikke begrænset til de elektroniske medier. Dysfunktionelle sproglige mutanter vandrer stille og roligt og uden større bevågenhed over i de trykte medier, hvor de optræder med stigende hyppighed. Skrivende journalister og - ikke mindst - deres redaktører har en udfordring i at sætte kampen mod elizaficeringen højt på den redaktionelle dagsorden for at holde utøjet ude af spalterne. Ellers ender avislæsningen med at blive en lige så tåkrummende oplevelse, som det at høre radio og se TV nogle gange er. Progressive sprogfolk vil indvende, at det er en irreversibel udvikling, og at jeg bare er en sur journalist. Til det vil jeg svare, at irreversibiliteten ikke legitimerer den proces, der er (påstået) irreversibel. Man kan godt stemme imod, selv om det er en kamp op ad bakke. Desværre har »udviklingen« ikke en indbygget garanti for at erstatte det eksisterende med noget bedre. Idéen om »fremskridtet« som en entydig bevægelse mod noget højere er også en falsk idé, når det gælder sprogudviklingen. Elizaficeringen gør det måske »lettere« at bruge sproget, men sproget mister struktur og prægnans. Det sidste ser vi blandt andet i betydningen af ordet »bjørnetjeneste«. Ordets oprindelige betydning er, at man i en oprigtig bestræbelse for at gøre noget godt for nogen uforvarende kommer til at gøre noget dårligt. Siden har tilstrækkeligt mange fejlagtigt forstået ordet som »en god gerning« til, at Dansk Sprognævn har kanoniseret den nye betydning på lige fod med den oprindelige. Elizaficering kanoniseret endnu en gang. Den dag er måske ikke fjern, hvor »venstreorienteret« både betyder at høre hjemme på venstrefløjen og at støtte (være orienteret imod) partiet Venstre. Hvabehar! Sproget er i bevægelse. Heldigvis. Ingen ønsker at vende tilbage til 1800-tallets retskrivning, og sproget skal naturligvis afspejle sin samtid med alt, der knytter sig til denne. Men der vil altid være både skidt og kanel på sprogudviklingsmulighedernes palet. Når sprogpenslen svinges, må sjusk og inkompetence helt klart regnes for »skidt«. Det gode sprog er baseret på »kanel«. Må vi bede om noget mere af det! Facebook:Hvordan kan vi stoppe elizaficeringen af det danske sprog? Giv din mening til kende her.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/elitens-elizaficering-af-det-danske-sprog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/422083/5493995-kronik200812.jpg",
            "publication_time": "Søndag d. 19. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}