{
    "version": "1.0",
    "document": {
        "id": 21558,
        "title": "Elon Musk tager slag fra flere sider: Har mistet ti procent af sine europæiske brugere på X",
        "content": "Europa-Kommissionen har fået et unikt indblik i, hvordan det går i en af Elon Musks mest kendte forretninger – ud over Tesla. Hans sociale medie, X, som engang hed Twitter, har mistet over ti millioner europæiske brugere siden oktober. Det visernye tal, som det sociale medie har været tvunget til at indgive til EU Kommissionen. For at sætte det ind i en skala, betyder det, at det sociale medie på seks måneder måtte give afkald på over ti procent af dets europæiske brugere, der nu tæller 94.830.300. X er ikke forpligtet til at opgive antallet af aktive brugere andre steder end i EU, fordi de er en privat virksomhed, og derfor er det ikke helt til at sige, hvor begejstrede folk er for at være en del af Elon Musks platform i resten af verden. Sikkert er det dog, at det især er i Belgien, Frankrig og Polen, at brugerne flygter fra platformen i Europa. I Belgien er det 11 procent af brugerne i landet, 13 procent i Frankrig og hele 20 procent i Polen. I Danmark er flugten også til at se, men dog mere beskeden. Siden oktober har 69.000 brugere forladt platformen, svarende til knapt seks procent. Muskhævdedei slutningen af marts, at platformen på globalt plan stadig har 600 millioner aktive brugere, der kan generere indtjening, men det præcise antal og udviklingen kendes ikke og kan af gode grunde heller ikke verificeres. Et af forretningsbenene i X er annonceindtægter. Her afhænger indtjeningen af, hvor mange brugere, annoncørernes reklamer kommer ud til. Derfor er det objektivt ikke godt for forretningen, at brugere flygter. Siden Elon Musk købte det sociale medie i 2022, har også flere virksomheder og myndigheder lukket ned for eller overvejet deres tilstedeværelse på platformen. Det skyldes, at algoritmen i langt højere grad nu end tidligere selekterer indhold. Det betyder, at det er sværere at forudsige, hvilket indhold der bliver eksponeret for flest brugere. Flere har derfor forklaret deres exit fra X med, at det er blevet sværere at generere trafik på opslag fra X. Eksempelvis erklærede danske medier som Ritzau, DR og Journalisternes fagblad, Journalisten, tidligere på året, at de havde valgt at forlade X. Årsagen lå imanglende trafik og mulighedfor at moderere indhold, mens kritikken var mere klar for Journalisten. »Platformen har med Elon Musk i spidsen ødelagt sig selv og er blevet et sted, der er i direkte modstrid med de værdier, som vi på Journalisten hviler på: Nemlig åbenhed, fri og uafhængig journalistik og en demokratisk samtale på et oplyst grundlag,«lød det. Også det danske politi fortalte i februar, at de så sig nødsaget til at løsrive sig mere fra at kommunikere til danskerne via X. »Når det kommer til misinformation og ændring af algoritmer, har X udviklet sig på en måde, som gør det tydeligt, at vi i politiet er nødt til at eje vores egen kommunikation,« sagde René Gyldensten, kommunikationschef i Rigspolitiet tilBørsen. Den nye måde at drive platformen på har også fået Europa-Kommissionen til atundersøge, om X overholder EUs krav om at reagere på ulovligt indhold og falske nyheder samt om tilstrækkelig gennemsigtighed og design. Undersøgelsen er endnu ikke færdig. Under et kabinetmøde i Det Hvide Hus sagde forretningsmanden og mangemilliardæren Elon Musk onsdag, at han villetræde mere i baggrundenfra sit ellers fremtrædende arbejde for Donald Trump. Arbejdet for Trump-administrationen var nemlig sat tilstrækkeligt i system nu, lod han forstå. »Og derfor er den mængde tid, jeg skal bruge her, meget mindre, og jeg kan vende tilbage til primært at drive mine virksomheder, som har brug for mig«. Af de virksomheder er selvfølgelig også elbilproducenten Tesla, hvis aktie er faldet med 40 procent siden årsskiftet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/elon-musk-tager-slag-fra-flere-sider-har-mistet-ti-procent-af-sine",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917791/24943497-file-photo-tesla-ceo-elon-musk-wears-a-trump-was.jpg",
            "publication_time": "Fredag d. 02. maj 2025, kl. 17.36",
            "author": "Sarah Vinten Møbius",
            "related_links": [],
            "attachments": []
        }
    }
}