{
    "version": "1.0",
    "document": {
        "id": 20629,
        "title": "Elon Musk »blander sig i tysk valgkamp«: AfD er det eneste parti, der åbner en vej for »modige forandringer«",
        "content": "Elon Musk er her, der og alle vegne. Og nu er han også i debatspalterne i den tyske avis Welt am Sonntag. For blot en uge siden gjorde Elon Musk sig bemærket ved offentligt at udtrykke sin støtte til det indvandrerkritiske og højreorienterede parti, Alternative für Deutschland (AfD), på det sociale medie X. I et kortfattet opslag skrev han, at kun AfD »kan redde Tyskland«. Og nu har Elon Musk så fået adgang til spalterne iWelt am Sonntag, hvor han i et debatindlæg uddyber sin opbakning til AfD. Han mener, at Tyskland er blevet »for bekvem i sin middelmådighed«, og han hævder, at AfD er det eneste parti, der åbner en vej for »modig forandring«. Partiet står for »politisk realisme«, lyder det fra Musk. Han taler om, at Tyskland står på »randen af økonomisk og kulturelt sammenbrud«. Men i Musks øjne har AfD den rette tilgang – blandt andet hvad angår økonomi og migration. AfD går ind for en hård stramning af indvandringen til Tyskland, men Elon Musk afviser pure, at AfD kan karakteriseres som højreekstremistisk. Tyskland skal til valg 23. februar, og Tesla-direktørens pludselige indblanding i det tyske valg bliver debatteret bredt. Die Zeit konstaterer, at Elon Musk med sit debatindlæg nu »blander sig endnu mere i den tyske valgkamp«. Die Zeit minder om, at Elon Musk har store økonomiske interesser i Tyskland, idet han i 2022 i nærheden af Berlin åbnede en stor Tesla-fabrik. Welt am Sonntag har sammen med Elon Musks debatindlæg publiceret en tekst af den kommende chefredaktør, Jan Philipp Burgard, som beskriver Musk som »det største erhvervsgeni i vor tid«. Jan Philipp Burgard skriver, at Musks diagnose »er korrekt, men at hans tilgang til behandling – at kun AfD kan redde Tyskland – er fatalt forkert«. Ifølge de nyeste meningsmålinger ville over 30 procent af tyskerne stemme på det konservative parti CDU, hvis der var valg i morgen, skriver Ritzau. AfD ville blive næststørst med 19 procent af stemmerne. AfD står særligt stærkt i de delstater, der tidligere var en del af Østtyskland.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/elon-musk-blander-sig-i-tysk-valgkamp-afd-er-det-eneste-parti-der-aabner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1873345/24860512-elon-musk-blandede-sig-kraftigt-i-den-amerikanske.jpg",
            "publication_time": "Lørdag d. 28. december 2024, kl. 21.03",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}