{
    "version": "1.0",
    "document": {
        "id": 78,
        "title": "Elon Musk indgik en pagt med djævlen – nu er den ved at smadre hans livsværk",
        "content": "Måske man slet ikke skal forsøge at forstå Elon Musk. Det er formentlig klogere at dykke ned i litteraturen for at finde en forklaring på, hvorfor en objektivt set visionær entreprenør kaster sig i armene på Trump. Myten Faust, som både den tyske digter Goethe og forfatteren Thomas Mann har brugt i deres værker, handler om at indgå en pagt med djævlen selv. I den oprindelige Faust-myte fra 1600-tallet er det historien om den lærde, trolddomskyndige, men også fordærvede videnskabsmand, der indgår en pagt med djævelen for at få større viden og magt. Den pris, Faust skal betale, er at ryge i helvede ved sin død; en meget høj pris i 1600-tallet. Det er Trumps»Art of the Deal«i sin mest episke udgave, hvor det ikke handler om at tuske sig til nogle mineraler i Ukraine eller overtage Grønland som en simpel købmand, men om at indgå en menneskelig pagt, hvor man sælger selve sin sjæl til Trump for at få magt, rigdom og lykke. Der er ikke andre nærliggende forklaringer på, at en af historiens største entreprenører og erhvervsfolk, som har revolutioneret rumfarten og været en pioner inden for udviklingen af elbiler, kaster sig i armene på Trump. Den dag, nogen skriver historien om pagten mellem Elon Musk og Donald Trump, bliver det århundredets bog, hvis altså det er den rigtige forfatter, der skriver den. Elon Musk står lige nu der, hvor han begynder at indse, at pagten med Donald Trump faktisk kan rumme hans egen undergang, hvilket kan virke lidt teoretisk, hvis man tror, at bordet først fanger engang i fremtiden. Han kan ikke engang give Donald Trump skylden, for han har selv valgt det. Regnskabet for Tesla, som blev offentliggjort tirsdag aften, skærer ud i pap, at man ikke kan rende rundt og bruge al sin tid på at skære den amerikanske føderalstat i stumper og stykker som chef for Trumps nedskærings- og effektiviseringsenhed DOGE, samtidig med at man er topchef i verdens mest værdifulde bilproducent og en af klodens største teknologivirksomheder. Teslas overskud faldt med71 procent i første kvartal. Regnskabet var langt værre end forventet, selvom Tesla allerede havde meldt ud, at antallet af leverede elbiler varfaldet med 13 procenti forhold til året før. I flere uger har der været snak om, at Elon Musk var på vej ud af sit kontroversielle arbejde i DOGE. I forbindelse med offentliggørelsen af regnskabet for første kvartal siger Elon Musk, at han vil bruge mindre tid på regeringsarbejdet og mere tid på Tesla. Det kan aktiemarkederne godt lide.Tesla-aktiensteg cirka fem procent onsdag. Man kan imidlertid sige, at et hop på cirka 7 procent ikke er imponerende for en aktie, som er faldet knap 38 procent siden årets start. Man kan i hvert fald ikke kalde markedsreaktionen stærkt begejstret. Elon Musks pagt med Trump er virkelig en gåde. En gåde, som har vokset sig større, alene i de seneste uger. Elon Musk er i åbenlys krig med Trumps handelspolitiske rådgiver Peter Navarro, som han har kaldt både en idiot – »moron« – og dummere end en sæk mursten – »dumber than a sack of bricks«. Navarro var en nøglemedarbejder, da Trump sidst var præsident, han harsiddet i fængsel for Trumpog er en af hovedarkitekterne bag Trumps handelspolitiske verdenskrig. Navarro har bevist sin loyalitet.  Tesla has the most American-made cars. Navarro is dumber than a sack of bricks.@IfindRetards@RealPNavarrohttps://t.co/gECgtZt5Sc I forbindelse med regnskabet siger Elon Musk direkte, at han er uenig med Trumps toldpolitik, og regnskabet er slet ikke nogen hyldest til tårnhøje toldsatser eller vanskelige forsyningskæder. »Jeg har sagt mange gange offentligt, at jeg tror på, at lavere told generelt er en god idé i forhold til velstanden, men den beslutning er grundlæggende op til USA præsident,«siger Elon Musk, som tilføjer, at han vil blive ved med at argumentere for lavere toldsatser snarere end højere toldsatser, men at det er alt, hvad han kan gøre. Elon Musk afslører dermed en ret fundamental uenighed i forhold til Trump. Den står i skarp kontrast til, at Elon Musk med store summer, med sit sociale medie X og på alle mulige andre måder kompromisløst har bakket Trump op i alt. Trump havde ret i alt, står der på Elon Musks kasket under et regeringsmøde.Fold sammenLæs mereFoto: Carlos Barria/Reuters/Ritzau Scanpix. Man skal være lavet af et særligt stof for ikke at mene, at der er et eller andet grundlæggende galt, når et menneske, som leder verdens førende elbilproducent, har indgået en pagt med et menneske, som elsker benzin og har et hadefuldt forhold til vindmøller. I denne uge blevØrsted-aktien slagtet på børsen, da Trump stoppede et stort vindprojekt ud for New York – et projekt, som Norske Equinor står bag. Det giver ikke mere billig el til Tesla-ejerne. Elon Musk må naturligvis være taknemmelig for, at de, der vandaliserer Teslas biler i USA og rundt om i verden, af Trump anses for at væreterrorister. På samme måde virkede Musk glad, da han i et virkelig sært øjeblik i amerikansk politisk historie omdannede Det Hvide Hus til en slags udstillingsvindue for Tesla. Det Hvide Hus blev 11. marts forvandlet til et showroom for Tesla. Det så Elon Musk ud til at være glad for, om end Trump ikke ligner Teslas kernekunde.Fold sammenLæs mereFoto: Mandel Ngan/AFP/Ritzau Scanpix. Man kan næsten ikke finde en dårligere ambassadør for Tesla end den amerikanske præsident i forhold til Teslas målgruppe. I den temmelig demokratiske og elbilelskende stat Californienfaldt Teslas andel af salget af elbiler til under 50 procenti første kvartal. I Danmark, hvor der kører knap 40.000 Teslaer rundt, erantallet af solgte Teslaerfaldet med 56 procent i første kvartal i forhold til året før. Sådan ser det ud i mange europæiske lande. Trump, told og Musk udløser Tesla-flugt. Musks problem er, at Teslas målgruppe i ikke mindst USA og Europa er forfærdede over historierne om, hvordan Elon Musk har gennemført besparelserne i den føderale regering. De var i forvejen rystede over højredrejningen af det sociale medie X. Trump gør ikke rigtigt noget helhjertet for at gøre Tesla til bilen for den republikanske kernevælger, tværtimod. Værdien af varemærket Tesla er på et år faldet med27 procent, til 43 milliarder dollars, om end det trods alt er bedre end katastrofen X. Markedsværdien af varemærket X er i følgeBrandfinancefaldet med 82 procent fra 2023 til 2024 – til langt under én milliard dollars. Måske Elon Musk har troet, at han som verdens rigeste mand ved at støtte Trump og være en af hans mest larmende støtter kunne tøjle eller påvirke Trump. Det er set før i verdenshistorien, at rige mennesker tror, at de kan tøjle autokrater. Måske Elon Musk troede, at hans alliance med Trump også kunne genopfinde hans selskaber.Flere medierbeskriver, hvordan Musks nære forhold til Trump har løftet annonceomsætningen på X, fordi virksomheder frygter, at de kan blive ramt af sanktioner eller på anden måde generet af den nye regering. Det er, som flere eksperter påpeger, ikke en bæredygtig forretningsmodel for X på lang sigt. Musk repræsenterer på en måde Trumps vildeste drøm for USA. Måske det er her, de har fundet hinanden. Musk har skabt et selskab, som på baggrund af amerikansk opfindsomhed og produktion er en global markedsleder. Musk selv er en amerikansk drøm. Elon Musks største kommercielle succes, Tesla, er imidlertid ved at knække under Trumps handelskrig og Trumps ageren over for venner og allierede. Elon Musk selv er ved at knuse fortællingen om Tesla; den grønne idealisme er helt væk. Man kunne altid have gættet på, at to så store egoer som Trump og Musk endda ville ryge i totterne på hinanden. Det, der måske er ved at gå op for Elon Musk, er, at han må rive pagten med Trump i stumper og stykker, hvis han vil genopfinde sig selv og redde sit livsværk i skikkelse af især Tesla. Det kan ikke gøres i stilhed, men Musk må tage et offentligt opgør med Trump, hvis han skal ændre fortællingen om sig selv og Tesla. Det kan blive grimt, rigtig grimt. Elon Musk er på vej ud af indercirklen omkring Trump. Lige nu må man spørge sig selv, hvornår Elon Musk også forvandler sig til Trumps største fjende? I Goethes udgave af myten ender Faust med at komme i himmelen. Det ender godt, hvis Elon Musk leder efter lidt håb. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på BerlingskeFold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/elon-musk-indgik-en-pagt-med-djaevlen-nu-er-den-ved-at-smadre-hans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914335/24937071-topshot---tesla-and-spacex-ceo-elon-musk-jumps-on.jpg",
            "publication_time": "Onsdag d. 23. april 2025, kl. 21.36",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}