{
    "version": "1.0",
    "document": {
        "id": 14286,
        "title": "Elsket tegneserieklassiker bliver kæmpefilm",
        "content": "»Velkommen til Alflolol«. »Storbyen der druknede«. »Herskerens fugle«. Titlerne vil ringe klokker for mange midaldrende seriefans, for i 1970erne var den franske science-fiction-tegneserie »Linda og Valentin« en af de mest populære og solgte albumserier i Danmark. Serien, der skildrer to rumagenters eventyr på bizarre planeter fjernt fra Jorden, er nu annonceret som storfilm med premiere i 2017 af den franske filminstruktør Luc Besson, der tidligere har prøvet kræfter med genren i blandt andre »Det femte element«.  Lige som i denne film er der et stærkt satirisk element i »Linda og Valentin«, der hyppigt handler om kønsroller og politisk korruption. De ret ukendte navne, Dane DeHaan og Cara Delevingne skal spille titelrollerne i filmen, der får titlen »Valerian«, og bygger på albummet »De tusind planeters imperium«, der i 1974 var det første der udkom på dansk.  Skuespilleren Clive Owen, der senest har spillet i TV-serien »The Knick«, er den seneste der er føjet til rollelisten på filmen, hvis budget er annonceret som 180 millioner dollars eller omkring en milliard danske kroner. Filmatiseringen af »Linda og Valentin« kan ses som en meget forsinket cadeau til den 76-årige tegner Jean-Claude Mézières, der i årevis har hævdet, at den amerikanske instruktør George Lucas’ kom til at »låne« designs af dragter og rumfartøjer til sin enormt succesfulde Stjernekrigsfilm. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/elsket-tegneserieklassiker-bliver-kaempefilm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/237721/10347337-france-entertainment-film-myanmar-thailand-suukyi-yeoh-files.jpg",
            "publication_time": "Mandag d. 24. august 2015, kl. 12.20",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}