{
    "version": "1.0",
    "document": {
        "id": 9000,
        "title": "Elsket, forkætret og total tidløs",
        "content": "Det er blot et lille års tid siden, at den amerikanske pianist Dave Brubeck forlod denne verden i en alder af 91 år. Selv om han var aktiv og kreativ til det sidste, satte han dog primært sine spor i jazzhistorien i den periode, hvor han havde egen kvartet, og her taler vi først og fremmest om årene 1958-1968, hvor besætningen var uændret. Det vil sige – ud over kapelmesteren – altsaxofonisten Paul Desmond, bassisten Eugene Wright og trommeslageren Joe Morello. Kvartetten nød kolossal popularitet, undtagen blandt tidens jazzanmeldere, der sjældent sparede på krudtet med hensyn til at nedgøre Brubeck og hans folk. Vi var da også i en periode, hvor det fortsat var en autoriseret holdning, at hvide musikere blot var blege kopier af de sorte, og at de kun var i faget for at tjene alle de penge, som de sorte blev snydt for. Det må have været den holdning, som blokerede disse kritikeres evner til at hengive sig til musikken. I hvert fald er et genhør med den klassiske Brubeck-kvartet ikke blot en udsøgt fornøjelse, det er en berigende øreåbner, som nok engang kan minde os om, at kun tiden er den endegyldige anmelder. I forbindelse med en verdensturné i 1958 lagde kvartetten vejen forbi København, nærmere betegnet K.B. Hallen, hvor koncerten tilmed blev optaget til et album, som nu er blevet genudgivet. Og her kan man så straks konstatere, at Dave Brubeck – i modsætning til mange anmelderes opfattelse – stort set aldrig gentog sig selv. Han lægger nemlig ud med »Wonderful Copenhagen«, som han hverken spillede før eller siden, og som kvartetten ikke desto mindre leverer i en charmerende og veloplagt version. I sin solo spiller Dave Brubeck endog i 4/4 hen oven på en 3/4-takt og foregriber den originale leg med taktarter, som kvartetten året efter præsenterede på det skelsættende album »Time Out«. Fremragende er også udgaven af »Tangerine«, der kører i uptempo med Wright & Morello som et pulserende/metronomagtigt team, og dertil Paul Desmond, som – til trods for en tilbagevendende beskyldning om et farve- og temperamentsløst saxofonspil – sprudler og fantaserer, så det er en lyst. Og dertil kommer så Brubecks sære, luftige og tværrytmiske spil. På genudgivelsen er tilføjet en koncertoptagelse fra New York med Dave Brubecks 1956-kvartet, der bestemt også har gode ting at byde på. Føromtalte »Tangerine« hørte ikke til gruppens faste repertoire, men den fine melodi dukker op i en ganske anden fortolkning på albummet »Live In London 1966«, som vist ret beset – hvad der fremgår af Brubecks snak – er optaget i Manchester. I det hele taget forekommer denne udgivelse lidt for uautoriseret, også rent teknisk. Det forhindrer dog ikke spændende ting, herunder en formidabel version af Paul Desmonds 5/4-klassiker »Take Five«. Ind imellem de talrige koncerter var Dave Brubeck også jævnligt i pladestudiet, og i 1962 tog også han fat på den fra Brasilien nyindvandrede bossa nova. Men ikke i den letbenede eller smålumre stil, nej, kvartetten bevarer sin identitet, sin unikke lyd og sin leg med såvel det jazzmusikalske som det klassiske tonesprog. Dave Brubeck er pladsens primære komponist, men det bliver også til en finurlig udgave af det gamle Judy Garland-hit »Trolley Song«, og så er denne genudgivelse forsynet med en række bonusnumre, primært kompositioner af Richard Rodgers, hvilket i den grad sætter den improvisatoriske fantasi i sving hos Brubeck og Desmond. Ind imellem kvartetarbejdet havde Dave Brubeck også andre projekter. På albummet »The Real Ambassadors« fra 1961 er han i selskab med sangeren og trompetisten Louis Armstrong og dennes All Stars samt vokalgruppen Lambert, Hendricks & Ross og sangerinden Carmen McRae. Og de er alle i storform. Albummet er en let ironisk hyldest til jazzens rolle som amerikansk kultureksportvare, og teksterne, som er skrevet af Dave Brubecks kone, Iola Brubeck, er ganske elegante og underfundige. Pianisten fastslår sin evne til at skrive raffinerede og melodiøse kompositioner, heriblandt den smukke »My One Bad Habit«, som han faktisk lancerede i K.B. Hallen, og »Cultural Exchange«, som også er på programmet ved koncerten i Manchester. Dave Brubeck gentog aldrig sig selv. Alligevel var han i den grad sig selv. Seks stjernerHvem: Dave Brubeck QuartetHvad: »In Europe« »Live in Copenhagen, March 5, 1958«. Phoenix Records/Jazzcup Fire stjernerHvem: Dave Brubeck QuartetHvad: »Live in London 1966«. Domino Records/Jazzcup Fem stjernerI Hvem: Dave Brubeck QuartetHvad: »Bossa Nova U.S.A.«. Essential Jazz Classics/Jazzcup Fem stjernerHvem: Louis Armstrong/Dave BrubeckHvad: »The Real Amsassadors«. Poll Winners Records/Jazzcup. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/elsket-forkaetret-og-total-tidloes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/92/924192/6907665-18magdavebrubeckprfotojpg.jpeg",
            "publication_time": "Lørdag d. 19. oktober 2013, kl. 20.00",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}