{
    "version": "1.0",
    "document": {
        "id": 17435,
        "title": "EM-glade politikere under hård beskydning",
        "content": "De europæiske fodboldmesterskaber i Polen og Ukraine bliver afholdt uden den tyske udviklingsminister. Han er det første medlem af den tyske regering foruden kansler Merkel, der annoncerer et boykot af det omdiskuterede EM-mesterskab, der finder sted i juni. I tirsdagens udgave af den tyske avis Der Welt siger ministeren, at han vil sende et politisk budskab og derfor dropper besøget i Ukraine til sommer. - Det er forkert at fængsle folk på baggrund af politisk overbevisning, siger Dirk Niebel, der derfor har valgt at droppe sin planlagte tur til Ukraine for at se de tyske kampe. Den tyske forbundskansler Angela Merkel har allerede meldt ud, at hun ikke vil deltage i de officielle besøg under EM i Ukraine. Ligesom hele EU-kommissionen med José Barroso også dropper slutrunden. Se også:Disse politikere vil boykotte EM i Ukraine Den politiske diskussion om at deltage i fodboldmesterskaberne kommer efter, at den tidligere ukrainske præsident Julia Timosjenko er blevet mishandlet i fængslet, efter hun i oktober blev dømt for magtmisbrug og idømt syv års fængsel. En dom, som man mener er politisk. Herhjemme er der også kommet en ny stemme i debatten. Den tidligere sundhedsminister Torben Lund(S), skriver iet debatindlæg i Berlingske tirsdag, at danske politikere også bør boykotte Ukraine og undlade at deltage i fodbold-EM. Og derudover bør Danmark opfordre andre EU-lande til at gå samme vej. - Danmark bør - som formandskabsland i EU - tage initiativ til en fælles boykot fra alle EUs medlemslande. En boykot er ikke mere politisk end en deltagelse, skriver Torben Lund i sit debatindlæg. Læs det her:Deltagelse i Ukraine er ligeså politisk som boykot Kulturminister Uffe Elbæk har tidligere meldt ud, at han vil støtte det danske fodboldhold og afviser dermed en boykot af slutrunden. Tidligere har Lykke Friis og Søren Pind ien kommentar i Berlingskeargumenteret for, at Danmark skal boykotte fodbold-EM, men Venstres gruppeordfører Kristian Jensen mener dog, at man i stedet skal presse Ukraine ved at deltage og benytte lejligheden til at kritisere magthaverne.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/em-glade-politikere-under-haard-beskydning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/476237/5131880-pix-landshold.jpg",
            "publication_time": "Tirsdag d. 08. maj 2012, kl. 10.01",
            "author": "Rikke Gredsted Seidenfaden",
            "related_links": [],
            "attachments": []
        }
    }
}