{
    "version": "1.0",
    "document": {
        "id": 16284,
        "title": "Embedsmænd skal forklare sig i Zornig-sagen",
        "content": "Socialminister Manu Sareen (R) beder tre ledende embedsmænd forklare deres rolle i sagen om millionstøtten til Lisbeth Zornigs projekt »Stemmer på Kanten«. Det sker, efter Manu Sareen i sidste uge modtog en advokatundersøgelse om sagen, som sidste år endte med en politisk »næse« til den daværende socialminister og SF-leder, Annette Vilhelmsen (SF). Ifølge Manu Sareen er der »tale om en grundig og god rapport«, som »giver anledning til at høre tre ledende embedsmænd om deres rolle i sagen«. »Jeg har besluttet at sende rapporten, der udelukkende bygger på skriftligt materiale, i høring hos de berørte embedsmænd. Når de har haft lejlighed til at komme med deres bemærkninger, vil jeg tage beslutning om, hvilke konsekvenser jeg vil drage,« siger Manu Sareen i en pressemeddelelse. »Når jeg har taget den beslutning, vil de berørte embedsmænd igen få mulighed for at udtale sig. Derefter vil jeg offentliggøre rapporten i sin helhed,« siger han yderligere. Zornig-sagen opstod i 2013, da Annette Vilhelmsen bevilgede en million kroner til »Stemmer på Kanten«, inden ansøgningsfristen var udløbet. Embedsmænd i Socialministeriet hjalp og kom med rettelser til Lisbeth Zornigs ansøgning, som få uger efter godkendte den og overførte en million kroner til projektet. Den uafhængige advokatundersøgelse har blandt andet fokuseret på, om der er sket fejl i ministerbetjeningen, og om fordelingen af puljepengene og sagsbehandlingen i den forbindelse har været i overensstemmelse med gældende regler og principper samt vejledninger og retningslinjer.  Manu Sareen forventer, at forløbet med høringen af de tre embedsmænd vil tage cirka en måned. »Mit mål er, at alle kan have tillid til, at der træffes de rigtige beslutninger på bedst muligt grundlag. Og at de implicerede bliver behandlet ordentligt og fair,« siger socialministeren, som oplyser, at han på nuværende tidspunkt ikke ønsker at kommentere sagen yderligere.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/embedsmaend-skal-forklare-sig-i-zornig-sagen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/358999/7368285-fe.jpg",
            "publication_time": "Mandag d. 12. maj 2014, kl. 18.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}