{
    "version": "1.0",
    "document": {
        "id": 17065,
        "title": "Embedsmanden med kanonkarrieren",
        "content": "Det kræver sin mand at sidde for bordenden i Forsvarsministeriet. Som departementschef har Lars Johan Findsen siden 2007 skullet navigere det mandskabstunge ministeriums mylder af civile og militære medarbejdere gennem skandalesager og omstruktureringer. Men selv om udfordringerne har været store, har det aldrig været i nærheden af at knække den nu 50-årige jurist. Muligvis fordi han beskrives som »den perfekte embedsmand«, der altid er klædt på til opgaven. Han fik sin uddannelse på Københavns Universitets juridiske fakultet, og herfra tog han turen til Slotsholmen, hvor han begyndte karrieren i Justitsministeriet. Her rykkede han hurtigt op i rækkerne, og var blandt andet ministersekretær og kontorchef samtidig med, at han specialiserede sig inden for politiets område. Som 37-årig tog han et stort skridt opad karrierestigen, da han overtog jobbet som chef for Politiets Efterretningstjeneste. Her stod han i spidsen for store forandringer, der blandt andet tredoblede antallet af medarbejdere i PET og satte gang i en fornyelse af den top-fortrolige organisation, der under Findsen fik hjemmeside og årsberetning. Fem år senere tog lynkarrieren ham tilbage til centraladministrationen, da han som 42-årig blev hentet ind som Forsvarsministeriets nye departementschef. Her har den reformlystne embedsmand været med til at gennemføre store ændringer, senest da han i foråret var med til at nedlægge Forsvarskommandoen og dermed styrke ministeriet markant. Tiden i Forsvarsministeriet har også bragt Lars Johan Findsen i mediernes søgelys. Han og en række topchefer i Forsvaret kom på forsiden af landets aviser, da det kom frem, at Forsvarskommandoen, der var underlagt ministeriet, havde lækket en maskinoversat udgave af den tidligere jægersoldat Thomas Rathsacks omdiskuterede bog »Jæger – i krig med eliten«. Skandalen skabte debat om Forsvarets top, men Lars Johan Findsen slap igennem uden større skrammer. Det skyldes ifølge kilder, at han er en fremragende kommunikatør, der på trods af sine meget hemmelighedsfulde arbejdsopgaver har været i stand til at åbne dørene på klem til ellers lukket land – blandt andet ved at give interviews om terrortrusler og arbejdsmetoder. Privat er departementschefen dog ikke meget for at lukke omverdenen ind. Lars Johan Findsen er et familiemmenneske, og hverdagen med hustru og børn værdsættes og beskyttes. Og her har journalisterne lige så lidt adgang som til Forsvarets fortrolige dokumenter.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/embedsmanden-med-kanonkarrieren",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/806141/7663177-16navlars-findsenjpg.jpeg",
            "publication_time": "Onsdag d. 17. september 2014, kl. 09.00",
            "author": "sso-1092890",
            "related_links": [],
            "attachments": []
        }
    }
}