{
    "version": "1.0",
    "document": {
        "id": 20548,
        "title": "Emilie Dahler",
        "content": "Alder: 21 årUddannelse: StudentBosat i KøbenhavnArbejder fuldtid hos SF UngdomEmilies hjemmeside - Jeg er 21 år, og har været aktiv i politik, særligt i SFU, siden 2008. Som udvekslingsstudent i Ecuador som 15-årig oplevede jeg for alvor hvordan politik kan skabe ulighed og mit engagement i socialt arbejde i Ecuador blev omsat til politiske aktivitet, da jeg kom tilbage til DK. Politik kom hurtigt til at fylde rigtig meget af mit liv, fordi jeg brænder for at gøre samfundet til at bedre sted at være for alle. - Jeg kæmper særligt for, at vi i Danmark får uddannelse af høj kvalitet til alle unge. Lige nu er 60.000 unge arbejdsløse og næsten 10.000 unge mangler en praktikplads. Det skal vi gøre noget ved, fordi veluddannede unge er nøglen til DK’s fremtid, og det bliver katastrofalt for både DK og de unge, hvis vi taber en generation på gulvet. - Jeg brænder også for at sikre lige forhold for mænd og kvinder. Derfor kæmper jeg for ligeløn og øremærkning af 3 måneders barsel til mænd, så alle mænd sikres ret til barsel og kvinders position på arbejdsmarkedet forbedres. Jeg bor sammen med min kæreste i København og arbejder indtil sommer hos SFU, mens jeg beslutter mig for hvilket studie, jeg vil søge ind på til sommer. - Det kan mærkes, at jeg brænder for at skabe et bedre samfund. Det skaber engagement hos alle dem, der er med i kampagnen og samtidig gør det det muligt for en selv, at knokle røven ud af bukserne for at engagere flere unge i politik. - Jeg ved noget om hvordan det er at være ung i dag, at være i uddannelsessystemet og en gang i mellem ikke vide hvor man skal hen. Det betyder noget, at unge kan identificere sig med en, og at man ved noget om de sager, man laver kampagne på. - Jeg er god til at engagere og organisere folk omkring mig, så jeg har en stærk kampagnemaskine, der kan være hvor unge er, gøre unges problemer politiske og engagere endnu flere unge til kampagnen. Det betyder altså, at min kampagne er meget mere end annoncer og pressehistorier, nemlig en stærk basic kampagne, der når ud til mange unge. - Som formand for SFU i Odense stod jeg i 2009 i spidsen for kommunalvalgkampen for den dengang 24-årige og helt ukendte Jeanette Sandberg. Med en stærk basiskampagne med mange engagerede unge fik vi valgt Jeanette ind i Odense byråd med 2. flest stemmer blandt de 6 SF’ere der blev valgt. Det har betydet at de unge har fået en stemme i byrådet, og at SFU’erne i Odense har fået større indflydelse for SF’s arbejde i byrådet. - I julen 2010 stod jeg i spidsen for en kampagne i København, der satte fokus på den stigende fattigdom under VKO’s regeringsperiode og samtidig samlede julegaver ind til fattige børn i København. Kampagnen fik massiv pressedækning i københavnske lokalmedier og vi samlede sindssygt meget legetøj ind, som blev delt ud til fattige indvandrebørn ved et stort julearrangement på Nørrebro. Det overskydende legetøj blev derefter givet til mødrehjælpen. - Som ansat hos SF Ungdom har jeg gennem massiv hvervning, opringning til alle vores medlemmer og opbygning af SFU ude i landet været med at sikre, at SFU for tredje år i træk er Danmarks største ungdomsparti. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/emilie-dahler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/97/976012/4066519-emilie-dahler.jpg",
            "publication_time": "Mandag d. 09. maj 2011, kl. 11.14",
            "author": "Steen A. Jørgenssen",
            "related_links": [],
            "attachments": []
        }
    }
}