{
    "version": "1.0",
    "document": {
        "id": 5058,
        "title": "Emma Rosenzweig er besat af kvinderelationer og vender penismisundelsen på hovedet i ny roman",
        "content": "Det er aldrig rart at høre om dem, der har ligget i din kærestes seng før dig. Med et er tosomhedens helle ophævet, og i stedet er man omgivet af ekskærester, onenightstands, flygtige kærlighedsrelationer og forsmåede ekskoner. Det kan blive til en besættelse, der er svær at slippe igen, fortæller den 34-årige nyudsprungne forfatter Emma Rosenzweig: »Det er ligesom at kradse i et sår, der ikke heler. Det er begær og væmmelse, forelskelse og had,« siger hun. Dén følelse er omdrejningspunktet i hendes debutroman 'Jeg giver alt væk'. En ung kvinde flytter ind i sin nye kærestes store hus med spejle på væggene og en brønd i haven. Han er ældre og gået fra sin kone for at være sammen med hende. Alligevel får han ikke et navn i romanen, men svæver i baggrunden som »manden«. Ekskonen Maria derimod bliver en besættelse for fortælleren, som ifører sig hendes gamle kjoler og cremer og jagter hendes anerkendelse. Kort sagt går Emma Rosenzweig på opdagelse i den fortærskede kliche om en ung kvinde og et ødelagt ægteskab, og hun dykker ned i den umulige relation mellem ekskonen og den nye kæreste. Det er ikke en kærlighedsroman om den mand, hun har forelsket sig i. Han er i baggrunden, og ud af kulissen træder en ekskone, som bliver genstand for besættelse, begær ogmommy issues. Hun har allerede oplevet omverdenens interesse i at tegne fælles træk mellem romanen og hendes eget liv, men det er slet ikke det, hun er interesseret i at tale om. »Det er ikke en bog, hvor jeg har siddet og skulle udforske ting i mig selv, og det er ikke en privat bog,« siger Emma Rosenzweig. Romanen er blevet til på cafeer, i sengen, på togstrækningen mellem København og Frankfurt, hvor Emma Rosenzweig har gået på kunstakademiet Städelschule, som hun blev færdiguddannet fra denne sommer. Hun har også skrevet på debutromanen på sit kontor i Indre By, som hun deler med to kunstnervenner. Der er højt til loftet og sildebensparket. I den høje reol langs endevæggen er en elkedel ved at koge vand til kaffe, da Berlingske møder hende. Romanen begynder i den lyserøde villa, hvor fortælleren flytter ind. Stuens vægge er beklædt med talrige spejle, og hun bliver hele tiden fanget af sit eget blik. »Hun bliver besat af ekskonen, Maria, og fyldt op af begær efter hende og hendes anerkendelse, men det handler jo slet ikke om hende. Ligegyldigt hvor hun kigger hen, møder hun sig selv,« siger Emma Rosenzweig. Hun opdager, at huset ikke er så rent, som ved første øjekast. Der er buler fra champagnepropper i loftet og cigaretmærker på gulvet. Det føles som en hån mod hende at skulle bo i efterladenskaberne. Hun giver sig til at rydde op i rodet efter en anden kvindes liv og fester. »Manden« spiller klaver og passer sit arbejde. »Jeg er i rengøringens verden, jeg er ved at tage ejerskab over noget,« står der i bogen. Emma Rosenzweig udforsker den unge kvinde som karakter i romanen 'Jeg giver alt væk', men definitionen er ikke så sort/hvid, som den nogle gange bliver gjort til. Hun mener for eksempel, at magtbalancen mellem to mennesker er svær at sætte på formel.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Denne unge fortæller ender som en ældgammel prototype på den unge kvinde, der har ødelagt et ægteskab. Hun mærker omgivelsernes dømmende blik på hende, og det er et ubarmhjertigt lys at skulle finde sig selv i, fortæller Emma Rosenzweig. »Hun bliver reduceret til at være et hylster for en fortælling, men alle disse udfordringer tvinger hende også til at se på sig selv og vokse,« siger hun. Emma Rosenzweig understreger, at hun ikke er interesseret i at fremmane en offerfortælling. Hun synes tværtimod, det er umyndiggørende, når denne unge kvinde fratages ansvaret for sine handlinger. »Jeg synes, der er konsensus om, at offerfortællingen har stor valuta for tiden. Men livet er hårdt, og relationer er svære.« Emma Rosenzweig er træt af fordømmelsen af forhold mellem mænd og kvinder med aldersforskel. »Før du overhovedet går hjem med en mand, skal du have tænkt over, hvor han arbejder, hvor han kommer fra, hvor mange penge han tjener, fordi man risikerer, at han har mere magt end dig,« siger hun. Det er helt med vilje, at Emma Rosenzweig har skabt en fejlbarlig karakter, fordi det kaster lys på de nuancer, kærlighedsrelationer indebærer. »Jeg ser så meget puritanisme i både intellektuelle miljøer, i etablerede medier, på reddit og Instagram. Det fylder enormt meget i vores kultur, at man ikke må begå fejl,« siger hun og uddyber: »Bogen handler om en kvinde, der begår fejl. Hun er lidt narcissistisk, selvoptaget, men derfor kan man godt have sympati for hende alligevel. Jeg synes, fragmenterede kvindelige karakterer er langt mere interessante.« Emma Rosenzweig har haft flere hatte på i sin karriere. Hun har været skuespiller, model, kunstner, filminstruktør, skribent. Nu springer hun ud som forfatter. Gennemgående er, at hun selv er blevet omdrejningspunkt for de ting, hun skaber. I forbindelse med romanudgivelsen synes hun, at hendes egen person fylder alt for meget. En opmærksomhed hun ikke er interesseret i at påkalde sig endnu en gang, og det er ikke uden irritation i stemmen, at hun påtaler det. »Jeg synes dybest set, det er uinteressant at tale om mit privatliv, men det ender altid med at være det, jeg bliver spurgt om.« Vil du sætte bogen i en kasse, der hedder autofiktion? »100 procent ikke.« Har du trukket på dine egne erfaringer, da du skrev? »Jeg har brugt nogle konkrete ting som springbræt, men mit eget liv er på mange punkter meget anderledes end den her historie.« Har du gjort dig nogle tanker om, at du kan ikke styre, hvordan den bliver taget imod af folk, der læser den? At de måske faktisk læser dig ind i fortælleren? »Ja, selvfølgelig. Men jeg tror, at det er mennesker, som i forvejen har en idé om mig og om mit liv. Og det kan jeg jo ikke rigtig styre.« Er der et kontroltab forbundet med at miste fortællingen om sig selv, når man bliver omtalt på den måde? »Men jeg mister ikke fortællingen om mig selv, fordi det er ikke fortællingen om mig selv. Og det er en illusion, at man, fordi man er et offentligt menneske, giver en fortælling om sig selv,« siger hun og uddyber: »Mit eget liv er på mange meget konkrete punkter meget anderledes end den her historie. Og så er der nogle konkrete ting, som jeg har taget inspiration fra.« Har du gjort dig nogle tanker, om personer fra dit liv kan blive læst ind i nogle af karaktererne i bogen? »Hvad mener du?« Din mand for eksempel? »Nej, det er ikke sådan, jeg har arbejdet. Den her bog er blevet til med en interesse for at dykke ned i en ekstremitet af noget, som jeg måske kender fra mig selv. Men det er ikke en privat bog.« Det var ikke en overraskelse for Emma Rosenzweigs omgangskreds, at hun gav sig i kast med en roman. Hun har blandt andet skrevet essays og kulturanmeldelser i Weekendavisen og bidraget til essaysamlingen ORD fra Politikens Forlag.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Hun peger på bogen, der ligger på det brede skrivebord foran hende. Det lilla omslag bærer et påtryk af noget, der både kunne ligne en kvindes hårpragt, bunden af en kost, et flodløb. »Det er jo en bog, det er ikke et liv. Selv hvis jeg skrev en bog om mit eget liv, ville det være løgn. Det kan man ikke. Manden har sin fortælling, ekskonen har sin, børnene har deres egen,« siger Emma Rosenzweig. Emma Rosenzweig vil egentlig helst tale om det, hun kalder »den omvendtepenismisundelse«. Bogen voksede ud af en interesse i den kvindelige psykoanalytiker, Melanie Klein, der med hovedværket 'The Psycho-analysis of Children' fra 1932 forsøgte at sætte en ny dagsorden i en mandsdomineret verden. Emma Rosenzweig blev optaget af teorien om komplekse mødrerelationer. Når et spædbarn ammer hos sin mor, og brystet løber tør for mælk, vil det opleve det som en afvisning. En afvisning, som barnet tager med sig ind i resten af livet, hvor denne uforløste relation vil spøge. »Når yngre kvinder finder sammen med ældre mænd, spekulerer mange i, om hun hardaddy issues, og det er grunden til, hun skejer ud. Jeg synes, der var noget ved sjovt ved at undersøge, om hun måske harmommy issues,« siger Emma Rosenzweig. Ideen var oprindeligt at lave en film om relationen mellem en ældre og yngre kvinde, men Emma Rosenzweig valgte i stedet at udforske de komplekse følelser i romanen 'Jeg giver alt væk'.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Det underskud af omsorg, fortælleren har mærket i sin barndom, bærer hun med sig i relationer til andre kvinder. Da en fremmed kvinde i toget stirrer vredt på hende, vil hun bare holdes om. Størst af alt er jagten på anerkendelse fra den ekskone, som er blevet forladt til fordel for fortælleren. »Men Maria kommer jo aldrig til at anerkende hende. Hun kommer aldrig til at se på hende. Hun kommer aldrig til at ville have noget med hende at gøre. Og så bliver man tvunget til at kigge på sig selv på et eller andet tidspunkt,« siger Emma Rosenzweig. FAKTAOm Emma RosenzweigEmma Rosenzweig er 34 år gammel og uddannet fra kunstakademiet Städelschule i Frankfurt. Hun er uddannet fra DR's Talenthold, hvor hun primært lavede radio på p1, har tidligere arbejdet som model og har skrevet indlæg i Weekendavisen og Eurowoman, men fik sit gennembrud på skærmen i filmen 'Supervoksen' i 2006. Privat er hun gift med kunstneren Tal R, som hun har to børn sammen med‘Jeg giver alt væk’ er hendes debutroman.FOLD UD Emma Rosenzweig er 34 år gammel og uddannet fra kunstakademiet Städelschule i Frankfurt. Hun er uddannet fra DR's Talenthold, hvor hun primært lavede radio på p1, har tidligere arbejdet som model og har skrevet indlæg i Weekendavisen og Eurowoman, men fik sit gennembrud på skærmen i filmen 'Supervoksen' i 2006. Privat er hun gift med kunstneren Tal R, som hun har to børn sammen med ‘Jeg giver alt væk’ er hendes debutroman. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/emma-rosenzweig-er-besat-af-kvinderelationer-og-vender-penismisundelsen-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1827725/24775667-emma-rosenzweig-debuterer-med-sin-roman-jeg-giver.jpg",
            "publication_time": "Onsdag d. 21. august 2024, kl. 16.58",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}