{
    "version": "1.0",
    "document": {
        "id": 17060,
        "title": "Emmylou er en stille revolution",
        "content": "»De mennesker, der havde hørt albummet og talte om det, gik rundt med et vildt og elektrisk blik, som et lyn der leder efter et sted at slå ned.« Sådan skriver Gillian Welch et sted i covernoterne til genudgivelsen af »Wrecking Ball«. Og sådan var det virkelig. Det første møde med de 12 sange opladede krop og – i mangel på bedre ord – sjæl med en sitrende energi, som måtte bringes videre til andre. Det var den måde, jeg blev ramt på. En ven spillede albummet for mig en dag, og jeg spillede det så for atter andre. Det samme er uden tvivl sket verden over siden udgivelsen i efteråret 1995. Men »Wrecking Ball« er ikke bare smittende smuk. Albummet var også en stille revolution, der længe havde ulmet i Emmylou Harris. Tilbage i 1971 begyndte hun at spille med legendariske Gram Parsons, der før havde gjort sig i The Byrds og The Flying Burrito Brothers, som fusionerede country og rock. Harris optrådte på Parsons’ to soloudspil, »GP« og »Grievious Angel«, hvor hendes krystallinske stemme stadig er en af de store oplevelser, ligesom hun har lyst adskillige andre plader op indefra gennem årene. Ikke mindst hendes eget gennembrudsalbum »Pieces Of The Sky« fra 1975. Alt det kan man nu lige så godt læse om på Wikipedia. Mere interessant er den nævnte stille revolution, som »Wrecking Ball« blev for ikke bare Harris, men for countryscenen. Albummet er nemlig et smukt, men radikalt sving væk fra den traditionsbundne country og ind i en langt mere åben musik, hvor Harris’ forkærlighed for blandt andet folk, bluegrass og rock også får plads. I filmen »Building The Wrecking Ball«, som følger med genudgivelsen, fortæller hun, at »Vi forsøgte ikke at lave en bestemt plade. Ikke en countryplade. Ikke en popplade. Pladen fandt sig selv.« Pointen bakkes op af den geniale producer og multiinstrumentalist Daniel Lanois, der mener, at albummet »undslår sig kategorisering«. Netop Lanois er en mindst lige så afgørende faktor på »Wrecking Ball« som Harris. Hans disede, mørknende sound er mættet med en næsten meditativ atmosfære, og hans placering af Harris i lydbilledet brillant: Midt i disen toner hendes stemme frem som en skær forårssol. Det var også Lanois, som fandt de fleste af dem, der spiller med på albummet, og som ikke per instinkt finder ind i det gamle, traditionelle Nashville-spor. Et lille hold udgør det faste backingband på pladen, men er blandet op med optrædener fra en lang række musikere, som er valgt til lige præcis det nummer, de spiller på. Bestemt ikke hvem som helst, men navne som Lucinda Williams, Steve Earle, U2s Larry Mullen Jr., Neil Young, Anna og Kate McGarrigle. Flere af dem gæster i øvrigt numre, de selv har skrevet. Det gælder Neil Young, som synger på titelnummeret »Wrecking Ball«, der her er en æterisk sag, hvor Youngs harmonier er uforlignelige foran Lanois’ uldne, vibrerende guitar og Harris’ kimende klare stemme, som synger »I see your smokey eyes right across the bar«, så intet er det samme bagefter.  Det er den samme sang, som Young sang i 1989, men den er som ny hos Harris, og det samme sker så mange andre steder på albummet, der langt hen ad vejen består af coverversioner. Eller genopstandelser, kunne man også kalde dem. Steve Earles »Goodbye«, som er indspillet i ét take, er i hvert fald rasende smuk og besidder en lethed, en æterisk ynde, som originalen ikke har. Omdrejningspunktet og hovedstykket på »Wrecking Ball« er nu – trods stærke fortolkninger af Bob Dylans »Every Grain Of Sand« og Jimi Hendrix’ »May This Be Love« – Anna McGarrigles »Goin’ Back To Harlan«. Som de øvrige sange er den indhyllet i Lanois’ lyd, og Neil Young synger harmonier omkring Harris, der stråler og brænder sig fast i ører og på hjertets inderside i disse linjer: »Frail my heart apart/and play me af little shady grove/ring them bells of rhymney/till they ring inside my head forever more.« Dertil kommer omkvædet, der ... nej, det kan jeg ikke beskrive med ord. Lyt selv. Men som resten af sangene, har »Goin’ Back To Harlan« dén forunderlige kvalitet, at den bliver ved med at være en stor, bevægende oplevelse, selvom man som jeg kender hver eneste tone og hvert eneste taktslag i den. Men »Wrecking Ball«, med dens produktion og sømløse forening af flere musikalske genrer, var ikke bare Harris’ stille, men markante revolution mod den reaktionære country- og rootsverden. Den var også en revolution for mig og mange andre, der i 1995 var langt inde i rockens univers, og hvor Neil Young via grungens succes var blevet eksponeret for et nyt, yngre publikum. »The Godfather of grunge«, blev han kaldt, og så måtte vi da kende alt til hans værk. Da han medvirkede på »Wrecking Ball«, skulle den naturligvis også høres. Og på den måde gik rejsen videre ind i de plader, som de andre medvirkende på pladen havde begået. En sand skat. Jeg fik på den måde øre på Steve Earle og Lucinda Williams og Gillian Welch. Måske har »Wrecking Ball« gjort mere for countryens og roots-musikken end noget andet album de seneste årtier. Albummet gjorde under alle omstændigheder et nyt publikum interesseret, og gjorde det paradoksalt nok med 12 sange, der ikke lød som noget andet, men havde sin egen sjæl, sit eget tonesprog, sin egen stemme. Det sidste tages måske lidt for givet nu. Stemmen. Fordi Harris altid synger så himmelsk, at det er noget, vi har lært at forvente. Det er Welch også inde på i covernoterne, hvorfra jeg har oversat et par linjer efter bedste evne: »Mit genhør med ’Wrecking Ball’ – dette fantastisk producerede bevis for hendes utrolige stemme – får mig til at forbløffes jeg over stemmens ømhed, styrt og brud, og hvordan den alligevel letter igen.« Senere skriver hun om stemmen, at »Der er noget vejrbidt over den«. Så sandt. Alt dette skriver Welch af samme grund, som jeg skriver denne tekst: For at få lynet til at slå ned i nye lyttere. Eller få gamle til at finde »Wrecking Ball« frem igen og investere i genudgivelsen med den stemningsfulde dokumentar fra Lanois’ gamle hus i New Orleans. Og dertil en ekstra cd med outtakes fra optagelserne, hvor fortolkninger af Leonard Cohens »The Stranger Song« og Richard Thompsons »How Will I Ever Be Simple Again« ligger side om side med alternative, versioner af sange fra »Wrecking Ball«. Ikke mindst en knaldende god udgave af Lanois’ egen »Where Will I Be«. Men det nu stadig det 19 år gamle album, der er hovedattraktionen. Smukkere findes det ikke. Det skønneste lyn. Så er det sagt. Hvem: Emmylou Harris Hvad: »Wrecking Ball Deluxe Edition«, Nonesuch/Warner",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/emmylou-er-en-stille-revolution",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/427125/7296307-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 10. april 2014, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}