{
    "version": "1.0",
    "document": {
        "id": 16823,
        "title": "En 30-årig teatertradition slutter i Kongens Have: »Hvor er det dog trist«",
        "content": "Det er en kær og elsket københavnertradition, der siger farvel, når gadeteatret Brændende Kærlighed 7.-21. juli genopfører publikumssuccessen fra 2010, »I feel good«, på Valnøddeplænen i Kongens Have. I 30 år har Brændende Kærlighed hvert år i hele juli måned spillet gratis teater for et stort og begejstret publikum i Kongens Have efterfulgt af en turné landet rundt. Men nu er det slut. Kassen er tom, efter at Statens Kunstfonds projektstøtteudvalg for scenekunst har besluttet ikke længere at yde støtte til teatret. »Vi har gennem alle årene fået projektstøtte. Vi har ikke haft en fast bevilling, for vi har jo ikke noget fast hus, så vi har fået bevilling fra år til år,« siger teaterleder Annegrete Kraul. »Men for et par år siden besluttede scenekunstudvalget, at vi ikke længere skulle have støtte. Vi har så søgt igen og fået afslag, og vi har også inde at tale med dem i Kunstfonden, men desværre uden resultat. Det er ærgerligt, for vi har jo et kæmpe publikum.« Teatret har også forhandlet med Københavns Kommune om at få status af lille storbyteater eller få en anden permanent ordning. Men det er heller ikke lykkedes. »Der er jo mange om buddet, men vi er kede af det, for vi synes jo, at vi har gjort et godt stykke arbejde for København,« siger Annegrete Kraul.  Det er dog lykkedes at få en bevilling fra kommunen i år, så det har kunnet lade sig gøre at stable en afskedsforestilling på benene i form af en genopsætning af »I feel good«. Og det glæder Annegrete Kraul. »Det kan ikke nytte, at vi laver »snigeren« og bare holder op. Vi vil ind og sige pænt farvel til vores publikum i Kongens Have,« siger hun. »For mange er det jo blevet en fast tradition at komme til vores forestilling hvert år. Vi har gennem alle årene haft et meget bredt publikum, også mange som ikke ellers stifter bekendtskab med teatret. Og mange af dem, der de første år kom her som børn med deres forældre, tager nu selv deres børn med.« Hun glæder sig da også over de mange positive kommentarer, der de seneste dage er strømmet teatret i møde på de sociale medier. »Hvor er det dog trist. Vi har hygget os og moret os år efter år - det har været en skøn tradition, og vi har elsket at se jeres forestillinger. Tusind tak for alle de gode grin,« hedder det bl.a. i et opslag på Facebook. En anden skriver: »Tusind tak for jeres store og vidunderlige skarpsindighed, vanvid og talent. Besparelsen er ikke til at begribe, og I vil blive savnet!!!« Efter spilletiden i Kongens Have har det været tradition, at forestillingen i august fortsætter på turné rundt i hele landet. I år er der desværre kun blevet råd til tre, måske fire forestillinger, beklager Annegrete Kraul. »Det er dyrt at fragte scenografi og fire mennesker rundt, men vi har insisteret på, at vi vil til Glumsø, hvor vi har spillet i alle årene. Vi spiller også i Musikhuset i Aarhus og i Vorupør i Thy, hvor vi også kommer fast hver sommer. Der vil vi simpelthen op og sige farvel.« FAKTA»I feel good« i Kongens Have»I feel good« spiller på Valnøddeplænen i Kongens Have 7. -21. juli.(indgangen overfor Statens Museum for Kunst)Spilletider: Tirsdag-fredag kl.19.00, lørdag og søndag kl.16.00Der er gratis adgang.Medvirkende: Line Svendsen, Kristian Dinesen og Jens KløftIde og manus: Annegrete Kraul & Jens KløftInstruktør: Bodil El JørgensenScenograf: Henriette Drejer Lubanski Rekvisitør: Annika Nilsson Musik: Ib Tranø.FOLD UD »I feel good« spiller på Valnøddeplænen i Kongens Have 7. -21. juli.(indgangen overfor Statens Museum for Kunst) Spilletider: Tirsdag-fredag kl.19.00, lørdag og søndag kl.16.00 Der er gratis adgang. Medvirkende: Line Svendsen, Kristian Dinesen og Jens Kløft Ide og manus: Annegrete Kraul & Jens Kløft Instruktør: Bodil El Jørgensen Scenograf: Henriette Drejer Lubanski Rekvisitør: Annika Nilsson Musik: Ib Tranø.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/en-30-aarig-teatertradition-slutter-i-kongens-have-hvor-er-det-dog-trist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/116/1168613/22950236-brndende-krlighed.jpg",
            "publication_time": "Søndag d. 23. juni 2019, kl. 13.35",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}