{
    "version": "1.0",
    "document": {
        "id": 5858,
        "title": "En amerikansk tidslomme",
        "content": "Velkommen til Lancaster County i staten Pennsylvania, hvor tiden har stået nærmest stille siden 1700-tallet. Her er kvindernes hverdags-outfit lange kjoler, forklæder og kyser, og mændene lader hår og skæg vokse sig langt. Sproget er en slags tysk, der lyder halvt ufatteligt, halvt hollandsk. Biler er kun for ’verdens-mennesker’, det vil sige alle os andre; Amish kører kun så langt, som hestevognen med jernhjul kan strække, for her handler det om at holde fast i de livsværdier, som dette folk har kæmpet hårdt for at bevare, siden de flygtede fra Midteuropas forfølgelse. Ben og Emma Kinsinger er amish og værter for turister, der vil opleve deres verden, der minder om vores tipoldeforældres. De har aldrig haft kørekort, kun en hest og den lille lukkede vogn, den trækker, og Bens største bekymring er, at det efterhånden er svært at komme ind til byerne, når der skal handles. Ærindekørsel på amish vis.Fold sammenLæs mere »Der er efterhånden ikke mange steder at stille hestevognen, og der bliver flere og flere biler; så det er desværre heller ikke helt ufarligt for hesten,« fortæller han. For at holde fast har det for amishfolket været nødvendigt at sige radikalt fra over for resten af verden. Deres kristne religiøse ledere har gennem tiderne udstukket et hav af regler, der skal sørge for, at befolkningen, og især de unge amish, ikke fristes over evne og forlader deres familie for at blive et med den hektiske verden udenfor. »Vi har ikke noget imod tv og internet, som mange tror, men dét, man kan finde der,« siger Ben Kinsinger. Ben og Emma elsker puslespil – her et sjældent billede af Ben, der ellers ikke lader sig fotografere. Fotos: Lisbeth BangFold sammenLæs mere Som ortodoks, ’old order’-amish lever han og hans familie stort set uden moderne hjælpemidler. De har hverken elektrisk lys, tv, radio eller telefon i huset, dog står der en fastnettelefon ude i et skur til nødstilfælde. Og internet, ja… Google har ikke en chance her i Lancaster. Ben forsager teknologi, ikke for dens bekvemmeligheds skyld, men fordi dens billeder og historier viser verdens ondskab og vold. Til gengæld elsker han at rejse i tog og har været over hele USA. »Engang jeg boede på hotel, så jeg fjernsyn, det var jo på værelset, og jeg var nysgerrig. Jeg tænkte, at det vel ikke kunne skade at se ’Weather Channel’ (en kanal der udelukkende bringer vejrudsigter).« Ben fik dog trykket på kanalvælgeren et par gange og har derfor også set et afsnit af ’Det lille hus på Prærien’: »Hvis alt fjernsyn var ligeså ikke-voldeligt, havde vi sikkert tv,« siger han eftertænksomt. FAKTAFotografering og telefonTag IKKE bileder af Amish-folket, det er imod deres religion. Det er respektfuldt aldrig at tale eller tekste i mobiltelefon i deres hjem. Gå udenfor på vejen, hvor der i øvrigt er udmærket dækning på landsdækkende net som AT&T.FOLD UD Tag IKKE bileder af Amish-folket, det er imod deres religion. Det er respektfuldt aldrig at tale eller tekste i mobiltelefon i deres hjem. Gå udenfor på vejen, hvor der i øvrigt er udmærket dækning på landsdækkende net som AT&T. »Og i øvrigt minder vores måde at leve på ganske meget om den serie,« siger han med et stort smil. En så romantisk fremstilling af virkeligheden tåler nok ikke helt sammenligning med livet hos de ca. 35.000 amish, der bor i Lancaster County. Men de lever simpelt, i fred med hinanden og deres ikke-amish naboer – omgivet af grønne bakker og nogle af USAs hyggeligste landsbyer. Byen Lititz, kun få km fra Ben og Emmas hus, er almindelig amerikansk. Her finder man ’small town USA’ når det er bedst: smukke parker, keramikværksteder, gode caféer og sørme også et berømt chokolademuseum, USAs ældste pretzel-bager og til de barnlige sjæle en butik, der udelukkende sælger plysbamser. Med sine postkort-yndige huse og stemningsfulde restauranter blev den i 2013 udråbt til USAs mest ’cool’ landsby. Amishkulturen har formentlig kun overlevet, fordi man aktivt har valgt at gå imod den teknologiske udvikling. Det er bedst for mennesket at leve så enkelt som muligt, mener man, og samtidig helt uden den forfængelighed, vi andre i større eller mindre grad underkaster os på en daglig basis. Det betyder, at de ikke lader sig fotografere (billedet af Ben er derfor en decideret undtagelse), de bærer ikke make-up og går alle i ensfarvet tøj. Det er så langt fra Euroman og Bo Bedre, som det overhovedet kan komme. Amish tager de kristne budskaber om ikke-vold meget alvorligt. Mændene er alle militærnægtere, og amish har tidligere været kendt for at tage indianere ind og skjule dem, når de blev forfulgt af andre hvide nybyggere.  De unge amishbørn lærer først engelsk i skolen. De holdes - afhængig af graden af ihærdighed hos forældrene – mere eller mindre væk fra ’verdens-menneskenes’(andre amerikaneres) børn og den vold, disse børn udsættes for via tv og internet. »Børn og unge vil have det, de ser; derfor er der stort set en total adskillelse,« siger Ben. Fraværet af de ekstremt mange lyd- og sanseindtryk, som ofte overfylder andre unges liv, mærkes meget tydeligt. Børn og unge er langt mere stille, og de taler ganske enkelt ikke så højt som eksempelvis danske børn, muligvis fordi der ikke er så meget lyd, der skal overdøves. ADHD er fuldstændig fraværende hos Amish-befolkningen. Når de unge fylder 16, slippes tøjlerne en del. Nogle får lov til at tage ud i verden for at opdage, om de stadig vil være amish, andre forbliver i kulturen; men for alle unges vedkommende, som det vigtigste, er det nu blevet dating-tid, den såkaldte ’Rumspringa.’ For de meget ortodokse som Bens familie er en date dog mildest talt ikke det samme som hos os: FAKTARejseinfoTransport: Nærmeste lufthavn er i Philadelphia; en rejse tur/retur koster ca. 2.900 kr. per person med flere luftfartsselskaber. Herfra kan man leje en bil eller tage offentlig transport til Lancaster og tage taxa derfra.Ophold: Et ophold hos en amishfamilie bookes hos Dave Hansen, agent for amish-familierne: lancasterfarmstay@gmail.com eller http://lancasterfarmbnb.com. Det koster ca. 100 dollars for et dobbeltværelse per nat, inklusive morgen- og middagsmad.Maden: Traditionel mad, især mange kødretter med masser af tilbehør. Amishfolket er kendt for deres hyper-økologiske og veltillavede mad, så planlæg ikke en slankekur, mens du er på besøg. Amish beder stille bordbøn både før og efter hvert måltid, og de forventer, deres gæster er med.FOLD UD Transport: Nærmeste lufthavn er i Philadelphia; en rejse tur/retur koster ca. 2.900 kr. per person med flere luftfartsselskaber. Herfra kan man leje en bil eller tage offentlig transport til Lancaster og tage taxa derfra. Ophold: Et ophold hos en amishfamilie bookes hos Dave Hansen, agent for amish-familierne: lancasterfarmstay@gmail.com eller http://lancasterfarmbnb.com. Det koster ca. 100 dollars for et dobbeltværelse per nat, inklusive morgen- og middagsmad. Maden: Traditionel mad, især mange kødretter med masser af tilbehør. Amishfolket er kendt for deres hyper-økologiske og veltillavede mad, så planlæg ikke en slankekur, mens du er på besøg. Amish beder stille bordbøn både før og efter hvert måltid, og de forventer, deres gæster er med. »På sin 16-års fødselsdag får en ung mand sin første hest og vogn. Så kan han køre en ung pige hjem,« siger Ben. Går de så ud og danser? »Ooh, nej da! De sidder måske og snakker, men som regel mødes de i grupper og synger hymner. Og dans, nej, det gør vi ikke, men jeg tror, en del af vores unge godt kan lide countrymusik.«  Som ung må de tage stilling til, om de vil have radioer, internet og biler, men så er de nødt til at skifte kirke og dermed kultur. Overraskende nok er der kun et meget lille frafald blandt de unge efter en Rumspringa-periode, selvom fristelserne jo selvsagt er mange for de unge, der tager et år ude i verden. Men konsekvensen ved at sige farvel til det enkle amish-liv er også betragtelig: Det er ikke alle familier, der holder kontakten til de frafaldne, så tabet kan blive ganske stort. Amish er – uden egentlig at ville det – blevet pionerer inden for økologi og bæredygtighed. De bidrager stort set ikke til CO2-forureningen, de får deres sparsomme el via private solenergianlæg, og den hjemmelavede lampe over spisebordet hos Ben og Emma lyser på batteri og er konstrueret af en gammel boremaskine. Bens sindrigt udtænkte læselampe kører på gas; gasflasken er gemt i et lille rullebord under lampen. Genbrug får en helt ny betydning her: når Emma har samlet nok udtjent tøj sammen, skærer hun det i strimler og væver gulvtæpper af det. Alt bruges og genbruges; amish tager ikke imod socialhjælp, så man er vant til at udnytte de ressourcer, man har, til det yderste. Ben og Emmas indkørsel set fra landevejen. Til højre ses to af familiens egne lam.Fold sammenLæs mere Da lys er en luksus, skal man ikke regne med at kunne ligge og læse i sengen i timevis om aftenen. Gæster bliver udstyret med en mini-led-lampe til deres værelse, der lige præcis kan lyse rummet nok op til, at man ikke falder over noget. Til gengæld er der masser af hygge og snak i stuen hos Ben og Emma, der som pensionister nu spæder deres lille pension op med indtægter fra de besøgende gæster. Og de har mange. Ben viser mig sin aftalebog: Der er fuldt hus de næste tre måneder frem, så vil man ’leve amish’, så planlæg i god tid. Hvad der ikke findes af digital og elektronisk underholdning, vejes der til gengæld op for med masser af socialt liv. Man går på besøg hos hinanden (uanmeldt, andet kan ikke lade sig gøre), og snakken går livligt ved middagsbordene. Aftenmåltiderne hos værtsfamilierne er et kapitel for sig, og amish er kendt over hele USA for deres mad og især deres desserter. Den er rig på kalorier, med masser af smør og kulhydrater: Prøv for eksempel en hjemmelavet kødtærte af lam eller and eller en stegt sød tærte med bær og frugter. Langt de fleste madvarer kommer fra en radius af maksimalt 50 meter.Fold sammenLæs mere Langt de fleste madvarer kommer fra en radius af maksimalt 50 meter; de nylagte æg kommer fra hønsene i stalden, (oh, saligt at spise et vitterligt frisk, økologisk æg), marmeladen er lavet på bær fra havens buske, og lammestegen er resultatet af slagtningen af et af familiens to forårslam. Amishfolket kender ikke til frygt og stress. Ifølge dem selv skyldes det, at de ikke frygter fremtiden. Og hvorfor skulle de også det? Den bliver, med meget stor sandsynlighed, fuldstændig både ligesom i dag, og som den var for 100 år siden. En tur i amish-land er en interessant rejse til en unik verden af mennesker, der er så konsekvente i deres valg, at de fleste nok ville betakke sig for ligefrem at konvertere. Men et par dage eller en uge er en ren lise for sjælen.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/en-amerikansk-tidslomme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/36714/17158061-saxo-photo.jpeg",
            "publication_time": "Torsdag d. 11. maj 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}