{
    "version": "1.0",
    "document": {
        "id": 2245,
        "title": "En af Italiens mest kendte journalister er tilbageholdt i Iran. Hjemlandet afsøger »alle muligheder« for at få hende løsladt",
        "content": "Cecilia Sala er som udenrigskorrespondent og podcaster en af Italiens mest kendte journalister. I mere end en uge hun dog været tilbageholdt i Iran, og italienske myndigheders forsøg på at sikre, at hun hurtigt blev løsladt, er mislykkedes. Det skriver internationale medier såsomThe Wall Street JournalogThe Guardian. Anholdelsen blev kendt for offentligheden fredag via den italienske regering. »Italien arbejder utrætteligt på at få hende fri og forfølger alle muligheder,« skriver Italiens forsvarsminister, Guido Crosetto, på det sociale medie X. Han siger, at tilbageholdelsen af journalisten er uacceptabel. Cecilia Sala var ifølge The Guardian på opgave i Iran, da hun blev anholdt 19. december. Hun var rejst ind i landet på et journalistvisum og havde udgivet flere reportager om det skiftende landskab i Iran efter Syriens præsident Bashar al-Assads fald. Ifølge The Wall Street Journal har iranske myndigheder siden holdt hende i isolation i Evin-fængslet, som ligger i Irans hovedstad, Teheran. Fængslet er kendt for at holde politiske fanger og blevet kritiseret for alvorlige menneskerettighedskrænkelser. Ifølge Cecilia Salas arbejdsgivere, den italienske avis Il Foglio og podcastvirksomheden Chora Media, har myndighederne i Iran stadig ikke gjort det klart, hvad journalisten er sigtet for. Men spørger man Mario Calabresi, der er administrerende direktør for Chora Media, har Cecilia Sala overholdt Irans regler for udenlandske korrespondenter under sit otte dage lange ophold. Det vil sige, at hun blandt andet informerede myndighederne om, hvem hun interviewede. Mediet kalder ifølge The Guardian hendes anholdelse for »vilkårlig«. »Hun er meget chokeret over at være blevet tilbageholdt og over at være i isolation,« siger Mario Calabresi ifølge The Wall Street Journal: »Men hun er en stærk og modig kvinde.« Også Il Foglio har udtalt sig om anholdelsen og understreger, at »journalistik ikke er en forbrydelse«, skriver The Guardian. Anholdelsen af den italienske journalist har ifølge The Wall Street Journal skabt en frygt for, at de iranske myndigheder kan bruge hende i forhandlinger med Vesten. Det kan for eksempel være som byttehandel for at få løsladt iranere fra USA og europæiske lande – som tidligere er set i forhandlinger mellem landene. For eksempel har Irans regering fået løsladt iranere, som har siddet fængslet på grund af anklager om terrorisme eller hvidvaskning af penge, skriver avisen. Om der er mistanke om dette, siger udtalelserne fra den italienske regering dog ikke noget om. Fredag har den italienske ambassadør i Iran, Paola Amadei, til gengæld fået lov til at besøge Cecilia Sala i fængslet, hvor journalisten var »i en god sundhedstilstand« ifølge The Guardian. Derudover har hun fået lov til at foretage to telefonopkald, mens hun har været tilbageholdt. Ifølge The Wall Street Journal er Cecilia Sala kendt i Italien for sine reportager fra Afghanistan, Ukraine og Mellemøsten. Hendes podcast »Stories« er en af de mest populære aktualitetspodcast i Italien.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-af-italiens-mest-kendte-journalister-er-tilbageholdt-i-iran",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1873235/24860247-italian-journalist-cecilia-sala-who-was-arrested.jpg",
            "publication_time": "Lørdag d. 28. december 2024, kl. 09.57",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}