{
    "version": "1.0",
    "document": {
        "id": 12301,
        "title": "En af verdens største begivenheder finder sted i København, og du ved ikke, den eksisterer",
        "content": "Begivenheden sætter København på verdenskortet. Men du kan ikke købe billetter til den, og det bliver ikke offentliggjort hvornår eller præcis hvor, den finder sted. Alligevel er det årets begivenhed blandt de kendte og ukendte i dette miljø. Denne torsdag er det lykkedes nogle hundrede mennesker at opsnuse begivenheden, så de kan se deres idoler udføre deres vilde tricks. Og selv køre lidt. Mennesker sidder klumpet sammen på toppen af bakken på Den Sorte Plads.Fold sammenLæs mereFoto: Emilie Lærke. Deltagerne suser ned over asfalten. Nogle forsøger at køre hurtigt og vende rundt, inden de kører ind i nogen. Andre forsøger at lave stunts med deres bræt. Der er dannet en oval cirkel rundt om Den Sorte Plads på Nørrebro, hvor pladsens høje, sorte bule med bolsjestriberne udgør køreretningen for de mange skatere. En gruppe skatere står på toppen af bakken i kø for at køre ned af den i fuld fart som en rutsjebane på deres lille skateboard. Nogle af dem er professionelle. Andre er ikke. Den 28-årige professionelle skater Kevin White fra Los Angeles står nede på pladsen. Han har en pastellilla bandana på hovedet, sølvkæder om halsen og er iført hvide – obligatoriske – sneakers fra Adidas og en sort T-shirt med teksten »Dime« fra skatermærket af samme navn. Kevin White er »kendt« for at elske Danmark og nævner flere gange selv sin kærlighed til byen i de YouTube-videoer, han deltager i.Fold sammenLæs mereFoto: Emilie Lærke. Han har en joint i hånden. Et skateboard ved benet. »Jeg betaler lige min husleje, mens vi taler,« siger han og taster de tal ind på sin telefon, der udgør hans husleje i Los Angeles. Det er sjette gang, han er rejst til Danmark for at deltage i det, der udspiller sig på Den Sorte Plads. Mens størstedelen af danske politikere og Mediedanmark er til Folkemøde på Bornholm, finder en anden stor begivenhed sted i København. For nogle er denne begivenhed langt vigtigere end den, der løber af stablen på solskinsøen i disse dage. En af grundene til, at mange godt kan lide Kevin White, er at han er »sød« over for sine fans og aldrig siger nej til at tage en selfie med dem.Fold sammenLæs mereFoto: Emilie Lærke. Copenhagen Open, forkortetCPH Open. En af verdens største skateboardbegivenheder. Begivenheden tiltrækker massevis af skatere fra hele verden, hvor især amerikanske skatere i hobetal rejser om på den anden siden af jordkloden for at deltage. Også selvom de ikke får nogen penge for det. Også selvom Copenhagen Open ikke er en »rigtig« skateboardkonkurrence. Som sådan. De er her i stedet for noget andet. Af samme grund som Kevin White. I 2007 startede skateboardkonkurrencen Copenhagen Pro, som i 2015 blev til begivenheden Copenhagen Open. Hvor og hvornår Copenhagen Open løber af stablen er hemmeligt. Datoerne og stederne for de forskellige begivenheder bliver ikke annonceret, og læser man kommentarsporet på CPH OpensInstagram, spørger flere, hvornår begivenheden starter. Hvorfor arrangørerne ikke vil ud med datoerne, er der flere årsager til. Publikum har sat sig til rette rundt om »skatebanen«. Nogle sidder på jorden, imens andre sidder på deres skateboard. Nogle har endda stablet to skateboard oven på hinanden for at sidde på dem.Fold sammenLæs mereFoto: Emilie Lærke. Det handler om at holde begivenheden på et »stille og roligt« niveau. Skabe en nede-på-jorden-agtig stemning, hvor folk hænger ud og kan få gratis mad. Det kan ikke lade sig gøre, hvis der kommer flere end 1.500 mennesker, fortæller William Frederiksen, der sammen med Keld Aabjørn og Simon Weyhe arrangerer Copenhagen Open. »Det er et bryllup for dem, der kender os. Alle er velkommen, og man får ikke at vide, at man ikke må være der, hvis man kommer,« siger William Frederiksen. Måden, hvorpå folk finder ud af, hvornår og hvor Copenhagen Open bliver afholdt, er gennem de professionelle skatere. Skateboards ligger rundt omkring på asfalten, og de fleste er pyntet med et mærke, navn eller et kunstværk bag på brættet.Fold sammenLæs mereFoto: Emilie Lærke. De professionelle skatere er inviteret til at komme til eventet og får tilsendt datoerne og programmet, som de så sender videre til deres skatervenner og så fremdeles. På den måde spreder datoen sig som ringe i vandet, så det kun er »rigtige« skatere, der kender til det officielle program, også selvom William Frederiksen selv er påpasselig med at kalde Copenhagen Open en fest kun for de inviterede. »Hvis man ved, hvor og hvornår Copenhagen Open er, så er man inviteret, og det er rimelig nemt at finde ud af. Jeg har selv googlet det,« siger han. Med den lidt alternative måde at promovere eventet på er det også svært for William Frederiksen at vurdere, hvor mange der kommer hvert år. Men han håber på – og regner med – at mellem 1.000 og 1.500 vil deltage. Publikum har selv taget øl med til eventet. I hjørnet af pladsen er det muligt at købe vand eller sodavand fra en bod.Fold sammenLæs mereFoto: Emilie Lærke. Solen skinner og palmetræerne til venstre for bakken svajer i vinden og giver en følelse af at være alle andre steder end i København. Ovre på den modsatte side af Den Sorte Plads ligger et lejlighedskompleks i røde mursten med altaner ud til pladsen. Byggeriet minder én om, at vi jo rent faktisk befinder os i København. Også selvom det primært er amerikanske stemmer, man kan høre. Kevin White kender mange af dem. Eller også kender de ham. Der er hele tiden et nyt menneske, der kommer hen til ham for at trykke hånd. »Hey Kevin, jeg er lige blevet far,« siger en af dem. »Alle mine venner er her,« fortæller Kevin White. Hvor mange kender du? »Nok.« Der er så mange skatere, at de står i kø til at skate ned ad bakken.Fold sammenLæs mereFoto: Emilie Lærke. Det er friheden i København, der gør, at Kevin White bliver ved med at komme tilbage. Byen har ændret hans liv, fortæller han, også selvom han har svært ved at sætte konkrete ord på, hvad det præcis er ved København, der gør, at han har ændret syn på livet. Det er mere abstrakte følelser og fornemmelser. »København har lært mig en tilbagelænethed. Hvad du vil bruge din energi på, og hvad du ikke vil bruge din energi på, og at man godt kan tage det stille og roligt,« siger han. »Jeg var i et forhold, som jeg var ret sikker på, jeg skulle ud af, første gang jeg kom til Copenhagen Open. Så kom jeg her og følte mig så fri, som jeg overhovedet kunne, og det tvang mig til at komme videre. Inspirerede mig til at rejse. Til at gøre det bedre.« Kevin White skatede også selv ned ad bakken på Den Sorte Plads nogle gange. Det krævede lidt tilvænning, fortæller han. Der er meget fart på, når man kører ned.Fold sammenLæs mereFoto: Emilie Lærke. En paramediciner sidder i hjørnet ved et bord-bænkesæt med en gul vest på og holder øje med begivenhedernes gang på skaterbanen. Og rundt om. En mand har hældt øl i sin sko og drikker af den, imens to fyre står ved siden af og hepper på ham. Der lugter af øl og den type græs, som får folk til at sænke skuldrene og til at grine. Imens fortsætter folk med at skate ned ad bakken. I midten af banen ligger en aflang hvid pæl i træ, skaterne forsøger at lave tricks på. Publikum hujer, når de ser noget, de synes er fedt. De hujer også, hvis en skater forsøger at lave et trick, som ender galt. Det er nogle bestemte ting ved Danmark og København, der får gæsterne til Copenhagen Open til at vente tilbage år efter år. Ting, som de fleste danskere tager for givet. Her må man drikke på gaden – i USA ville en fest som Copenhagen Open aldrig kunne finde sted, siger Kevin White. Derudover kan man cykle rundt i København, hvilket gør det muligt at skate mere eller mindre over det hele, fordi man ikke skal køre flere timer til den anden ende af byen for at finde sted at skate. Og så er gæsterne ikke bange for at få stjålet deres ting, eller for den sags skyld at blive skudt på gaden, fortæller en af Kevin Whites bekendte, Tony, der bor i Barcelona og har skatet i 30 år. Arrangørerne bag Copenhagen Open håber på, at 1.000-1.500 mennesker deltager, men de ved aldrig, hvor mange der dukker op.Fold sammenLæs mereFoto: Emilie Lærke. Det er primært mænd, der er til stede, men også enkelte kvinder og nonbinære skater rundt eller sidder blandt publikum og nyder en øl eller Aperol Spritz i solen. Folk er i alle aldersgrupper. En dansk far har taget sine to børn med i sin christianiacykel. De to unge gutter har sat deres skateboards på tværs af vognen, så de kan stå på dem og se ud over menneskemængden. Det er både tilfældige forbipasserende, der har slået sig ned for at se, hvad det er, der foregår, og almindelige skatere som ikke er professionelle. Men også de helt store professionelle skateboardstjerner er til stede. Blandt andre den amerikanske skater Sean Malto, der har 950.000 følgere på sinInstagram-profil. 20 mennesker er ansat til at filme og fotografere Copenhagen Open, fortæller William Frederiksen, der er medarrangør.Fold sammenLæs mereFoto: Emilie Lærke. Og ikke mindst Kevin White selv, som også lever at skate. Det er et slags Hollywood, hvor du kan møde de mest kendte skatere, men hvor de også hænger ud. Ligesom publikum selv gør.Chiller. Kevin White trækker på skuldrene, da han bliver spurgt, hvordan man kan leve af at skate, hvordan man bliver »pro«. Normalt bliver professionelle skatere betalt for at deltage i skateboardkonkurrencer som for eksempel X-games. Men her kommer de bare. Uden at blive betalt. Og uden at kunne vinde store pengepræmier. Copenhagen Open har en samlet præmiepulje på 40.000 dollar, hvilket ikke er meget i en skateboardsammenhæng. Til OL-kvalifikationskampen i Rom om to uger er der 200.000 dollar i den samlede pulje af præmiepenge. Borde og bænke er sat op rundt omkring til Copenhagen Open, og mange fra publikum sidder her og hænger ud.Fold sammenLæs mereFoto: Emilie Lærke. »Copenhagen Open er mere en skateboardfestival, end det egentlig er en skateboardkonkurrence,« siger Rune Glifberg, en af de få danske professionelle skatere.Han deltog i OL for Danmark i 2021, da skateboarding for første gang var en olympisk disciplin. »Der en decideret vinder i sidste ende, men festivalen er mere en fejring af skateboarding og skateboardingmiljøet. Forstået på den måde at vi hylder det miljø, vi har, og det miljø vi har haft her i København siden slutningen af 1980erne,« siger han. Skaterne kan skate side om side med de professionelle til de løse events, men under de få »rigtige« konkurrencer er det ikke muligt. Så er det kun udvalgte, der må skate.Fold sammenLæs mereFoto: Emilie Lærke. Copenhagen Open er altså ikke en skateboardkonkurrence i klassisk forstand, og fordi eventet handler mere om at have det sjovt og hyggeligt end egentlig om at skate, får det mange til at ville deltage. »Hvis du ikke var der sidste år, så får du ikke den oplevelse igen. Hvert år skifter programmet, så det er nye steder, vi er henne, og nye mennesker som kommer igennem hvert år,« siger Rune Glifberg. Når man går rundt til torsdagens første CPH Open-arrangement på Den Sorte Plads og taler med deltagerne, kan man fornemme, at ikke mindst det hemmelige program er med til at skabe en spænding, der giver folk lyst til at komme. Enhype. Men hypen opstår også, fordi skatearrangmenterne flytter sig hver dag, så skaterne kører over hele København. Det gør det til en atypisk skaterbegivenhed ifølge Rune Glifberg, fordi de fleste skateevents finder sted i en skateboardhal. I dette tilfælde er hele København skateboardhallen, hvor alt mere eller mindre kan skates. Deltagerne bliver også udmattede på grund af varmen.Fold sammenLæs mereFoto: Emilie Lærke. Under andre Copenhagen Open-begivenheder har skaterne kørt i Tivoli og på Københavns Rådhus. Til dette års arrangement har de fået lov til at skate i det nedlagte Vridsløselille Statsfængsel i Albertslund. Arrangør William Frederiksen fortæller, at Copenhagen Open får støtte af Københavns Kommunes Kultur- og Fritidsudvalg, penge de søger om hvert år. Desuden får de penge af forskellige sponsorerer som Soundboks og Nike. Kevin White er en travl fyr, der kender flere end »nok« mennesker, siger han.Fold sammenLæs mereFoto: Emilie Lærke. Han er påpasselig med at fortælle, hvor mange penge de i alt bruger på eventet, men han fortæller dog, at omkring en tredjedel af budgettet bliver brugt på mediedækning. Det vil sige mennesker, der kan fotografere, filme og klippe videoer fra arrangementet, som til sidst bliver lagt på CPH Opens Instagramprofil. De har ansat 20 mennesker til at dække det i år. Da arrangementet når Den Røde Plads, bevæger mennesker fra publikum sig op på taget af Nørrebrohallen for bedre at kunne se konkurrencen på jorden.Fold sammenLæs mereFoto: Emilie Lærke. »Det er ikke en festival for københavnerne, men det er en branding af København. Det er en filmproduktion, som indeholder noget fest, imens produktet er indhold, som millioner af mennesker skal se i hele verden, så de kan tænke: 'Hold da op, hvor ser København fed ud',« siger William Frederiksen. På den Røde Plads – foran Nørrebrohallen – er der bygget skateboardramper, som mennesker endnu en gang har dannet en cirkel omkring. Skaterne flyver afsted, inklusive Kevin White. Med sin cirka to meter høje krop på det lille aflange bræt ligner han lidt et stankelben, når han skater. Det er heller ikke alle, der mener, at han er en yndefuld skater, men han laver nogle svære tricks. Og så er han »fed« type, som folk godt kan lide. Man behøver altså ikke være den bedste skater for at skate, forlyder det. Kevin White har ikke bestilt en flybillet hjem til Los Angeles endnu, han tager det, som det kommer.Fold sammenLæs mereFoto: Emilie Lærke. Det ser ud til at rygtet om en skateboardbegivenhed har spredt sig. Der er i hvert fald over dobbelt så mange mennesker her som på Den Sorte Plads. Nok 2.000 mennesker. 100 af dem har bevæget sig op på taget af Nørrebrohallen for at få et bedre udsyn til det, der sker på ramperne. Nede på jorden er det umuligt at se, hvad der foregår. Når skaterne på ramperne suser afsted og med høj fart hopper op i luften, kan man akkurat ane et seriøst blik i deres øjne. Det er topskatterne, der skal konkurrere. Påvideoernefra eventet kan man se tydeligere, hvordan skaterne i deres spring får drejet skateboardet flere omgange i luften for dernæst at lande på det igen. Lige så hurtigt folk fra publikum er kravlet op på taget lige så hurtigt kommer folk ned i igen. William Frederiksen har piftet af folk for at få dem til at gå ned i sikkerhed. Det gør de så. Det er ikke kun skating, der er på programmet eller opstår. I hjørnet af Den Røde Plads har en gruppe små drenge startet en brydningskamp.Fold sammenLæs mereFoto: Emilie Lærke. Kevin White er også ved at miste interessen for at tale. Han vil bare gerne skate nu. Komme ind i »zonen«, som han siger. I en pause fra skateriet viser han dog, at han har tatoveret en lille sporvogn med bogstaverne CPH på sit korpus. Men du kommer ikke her – til CPH Open – for at tjene penge og vinde præmier i de konkurrencer, der er? »Nej, overhovedet ikke. Det handler ikke om pengene,« siger Kevin White. »Det handler kun om at have en god tid.« Dette års Copenhagen Open varer fra 15-19. juni og finder sted over hele København. Hvis du vil vide præcis hvor, så spørg din skaterven.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/en-af-verdens-stoerste-begivenheder-finder-sted-i-koebenhavn-og-du-ved",
            "image_url": null,
            "publication_time": "Søndag d. 19. juni 2022, kl. 07.32",
            "author": "Amalie Haun",
            "related_links": [],
            "attachments": []
        }
    }
}