{
    "version": "1.0",
    "document": {
        "id": 15872,
        "title": "En afdæmpet tyvstart på modeugen",
        "content": "Onsdag åbner Copenhagen Fashion Week, når Kopenhagen Fur lader tre danske og tre kinesiske designere vise deres bud på efteråret og vinterens mode. Men allerede i dag smugstartedemodeugen, da Whiite holdt show på Rådhuset og bød den sædvanlige flok af journalister, stylister og kendisser indenfor. Her var grevinde Alexandra, skuespiller Christiane Schamburg-Müller og TV-vært Ibi Støvring med fodboldkæresten Simon Makienok (de to var dog – i modsætning til mange af parrets instagrambilleder – påklædte). Se billederne:Whiite skyder modeugen i gang med klassisk kollektion Og ligesom front row og Rådhushallen lignede sig selv, gjorde Whiites kollektion, som designer Frederikke Hviid står bag, det også. Det er både styrken og svagheden ved Whiite, at mærket har fundet sig selv.  Her er fornuftigt, velsiddende og klassisk tøj til det modne publikum (der dog ikke selv føler sig så gammelt, at det vil kaldes modent, men vi er tættere på 40 end på 25). Det er tøj til kvinder, der arbejder, har børn, cykler og af og til går til en reception eller to. Tænk statsministeren i et afslappet øjeblik. Konkurrence:Vind adgang til Copenhagen Fashion Week 2014 Det passede vinterkollektionen fint til. Jakkesæt i en fin grå, silkebluser og toppe, velsiddende bukser, en fin grå kasseformet frakke, en klassisk flatterende lang silkekjole med lange ærmer (desværre i verdens mindst flatterende farve karrygul, der er særdeles hård for vintergrå ansigter. Gid Frederikke Hviid også laver den i andre farver). Kedeligt og tidløst Det er ikke tøj, der ændrer verden, endsige skriger højt. Fandt man et sæt fra kollektionen i skabet om ti år, ville man ikke umiddelbart kunne se, om det var fra i år eller sidste år. Men man ville formentlig sagtens kunne spotte, at det var Whiite. Vælg selv, om tillægsordet skal være lidt kedeligt eller tidløst. Whiite var kort sagt en udmærket, men ikke ophidsende smugåbning af modeugen, der især onsdag og torsdag byder på et tætpakket showprogram, hvor gamle navne er nye i showkalenderen. Læs også: Se alt om modeugen her Day Birger et Mikkelsen viser for første gang i et par år sine kollektioner ved et show, Munthe – der har smidt Simonsen – viser for første gang kollektionen under det nye navn og med ny desingprofil (mere enkelhed, men stadig med en række mættede og udsmykkede styles) og Mads Nørgaard er også tilbage. Det bliver interessant at se, om manden, der burde skrive en håndbog i at skabe god stemning både i sin butik og ved sine shows og event (den håndbog var der en del københavnske forretninger, der nok kunne bruge) kan genskabe magien fra sine aftenshows. Ny på showkalenderen, men gammel i København, er også Birger Christensen, der viser en pelskollektion designet af Michael Kristensen.  Endelig bliver modeugen det foreløbige farvel til Malene Birger herself, der efter ti år i spidsen for firmaet By Malene Birger nu endelig har trukket sig tilbage for at koncentrere sig om sin kunst og sit nye firma Birger1962. Når By Malene Birger holder show torsdag aften, sidder hun for første gang på første række og ser på. Modeugen varer frem til lørdag. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/en-afdaempet-tyvstart-paa-modeugen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/381046/7130893-modeuge-whiite.jpg",
            "publication_time": "Tirsdag d. 28. januar 2014, kl. 20.13",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}