{
    "version": "1.0",
    "document": {
        "id": 4060,
        "title": "En af de første i verden: »Banebrydende« forsøg i København skal få bugt med livstruende luftforurening",
        "content": "Hvert år er det skyld i, at 400 københavnere dør for tidligt. Men nu skal et »banebrydende« forsøg i København forsøge at reducere den. Som et af de første af sin slags i verden. I Valby indleder Københavns Kommune forsøget. Her skal det undersøges, om en særlig plantevæg på en husfacade kan nedsætte luftforureningen inde i lejlighederne. Plantevæggen sættes op på andelsboligforeningen Ålholmhus, der ligger på hjørnet af Roskildevej og Ålholmvej. Området er et af de mest forurenede i København, blandt andet på grund af de mange tusinde biler, som kører forbi. Forureningen fra bilernes udstødning er dog ikke kun i luften udenfor. Den bevæger sig ind i lejlighederne i andelsboligforeningen og risikerer i værste fald at være skadelig for beboerne. Teknik- og miljøborgmester i Københavns Kommune Line Barfod (EL) er bekymret for, om københavnernes sundhed forværres af forureningen. Og påpeger derudover, at det også kan give børn og unge indlæringsvanskeligheder. »Derfor håber jeg naturligvis meget på, at dette forsøg viser, at plantevægge kan blive en del af værktøjskassen i bekæmpelsen af bilos og anden forurening, der trænger ind i folks hjem,« lyder det fra Line Barfod i en pressemeddelelse. Luftforurening kan have en række sundhedsskadelige konsekvenser for mennesker. Det kan øge risikoen for at udvikle lungekræft og hjertekarsygdomme og være skyld i irritation af luftvejene, der kan give astmaanfald, ifølge interesseorganisationen Kræftens Bekæmpelse. På landsplan er luftforurening skyld i cirka 4.000 for tidlige dødsfald. Og ifølge et studie fra Københavns Universitet får børn, som bor i luftforurenede områder, lavere afgangskarakterer fra grundskolen. Det er nogle af de mange risici, som det nye forsøg med plantevæggen i Valby skal forsøge at reducere. Hos Teknologisk Institut har de rådgivet om udformning af plantevæggen. Det er dog stadig for tidligt at vide, hvor stor en reduktion af de skadelige partikler, plantevæggen vil føre til, forklarer forretningsleder og ph.d. på instituttet, Stig Koust, i pressemeddelelsen. »Det er svært at komme med et konkret bud på en mulig reduktion af de skadelige PM2.5-partikler,« siger han og uddyber: »Det afhænger dog af mange faktorer, og en endelig dom over plantevægges præcise virkning kræver flere forsøg end dette. Men det er en rigtig god start.« Det endelige resultat af plantevæggens effekt forventes at være klar i august 2025.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/en-af-de-foerste-i-verden-banebrydende-forsoeg-i-koebenhavn-skal-faa-bugt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1870161/24855141-udstdningsgasser-fra-biler-kan-have-store-sundhed.jpg",
            "publication_time": "Torsdag d. 19. december 2024, kl. 12.08",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}