{
    "version": "1.0",
    "document": {
        "id": 4257,
        "title": "En af verdens største narkobaroner sidder nu bag tremmer efter mystisk anholdelse: Spørgsmålet er, om han blev dolket i ryggen",
        "content": "Gad vide, hvornår det dæmrede for den mægtige mexicanske narkobaron Ismael Zambada García, at han sad ombord på et privatfly med kurs mod sit værste mareridt. Måske blev han mistænksom, da flyet pludselig fløj nordpå i stedet for mod syd. Det kan også være, at narkobaronens alarmklokker først bimlede, da flyet ramte landingsbanen i El Paso, Texas, hvor ordensmagten stod klar med håndjernene. Meget om anholdelsen af Zambada García – der er kendt som »El Mayo« –som torsdag blev meldt ud af amerikanske myndigheder, svæver endnu i det uvisse. Men sikkert er det, at 76-årige El Mayo, der som medstifter og topleder af Mexicos magtfulde Sinaloa-kartel er blandt verdens største narkobaroner, nu sidder i amerikansk varetægt og er anklaget for flere alvorlige lovbrud herunder omfattende narkoproduktion og -distribuering. Og til trods for at El Mayos kriminelle løbebane omfatter de fleste dage af hans voksne liv, har han indtil nu ikke tilbragt en eneste af disse bag tremmer. Det selvom narkobaronen indtil forleden havde en dusør på »op til« 15 millioner dollar, lidt mere end 100 millioner kroner, på sit hoved udloddet af amerikanerne. På landingsbanen i Dona Ana County Private Airport i El Paso, Texas ses privatflyet, der formodes at have bragt de to kartelbosser til USA.Fold sammenLæs mereFoto: Jose Luis Gonzalez/Reuters/Ritzau Scanpix. I et sjældent og kontroversielt interview med det mexicanske magasin Proceso håbede El Mayo, at han besad modet til at begå selvmord, hvis han blev stillet en fængselscelle i udsigt. »Jeg er rædselsslagen for at blive fængslet,«erkendte El Mayoi interviewet fra 2010. Det har både mexicanske og amerikanske myndigheder ikke desto mindre forsøgt på i årtier. Da John Callery gik på pension i 2022 kunne han se tilbage på en 30 år lang karriere inden for USAs føderale narkopolitienhed, DEA. Flere af årene brugte Callery på netop at jage El Mayo og andre topfigurer fra Sinaloa-kartellet. »Han var den mest forsigtige af dem alle. Jeg troede aldrig, den gamle mand ville forlade Mexico af nogen grund,« siger Callery tilavisen The Washington Post. El Mayo var netop kendt for sin diskrete og lavmælte livsstil, som stod i skarp kontrast til andre mexicanske narkobaroner såsom levemanden Joaquin »El Chapo« Guzmán. Trods deres vidt forskellige sindelag var det El Mayo og El Chapo, der sammen dannede Sinaloa-kartellet i den mexicanske delstat af samme navn ud fra stumperne af et andet iturevet narkokartel i slutningen af 1980erne. De to mexicanere indgik dér et kriminelt parløb,der i avisen The New York Times beskrives som»et af de mest profitable og blodige partnerskaber i den kriminelle histories annaler, der involverer international narkosmugling, massemord og politisk korruption.« Den forhenværende leder af Sinaloa-kartellet Joaquin »El Chapo« Guzmán eskorteres efter sin anholdelse i 2016.Fold sammenLæs mereFoto: Alfredo Estrella/AFP/Ritzau Scanpix. Med den medieglade El Chapo i spidsen kæmpede Sinaloa-kartellet sig med hensynsløs vold til toppen af Mexicos omfattende kriminelle underverden. Da El Chapo i 2016 blev anholdt og udleveret til USA, hvor han senere blev idømt fængsel på livstid, tilfaldt magten over Sinaloa-kartellet El Mayo og flere af El Chapos sønner. En af disse sønner, Joaquín Guzmán López, var med ombord på privatflyet, der forleden bragte El Mayo til USA. Guzmán López var ligeledes eftersøgt og blev også anholdt. Anonyme kilder i det amerikanske embedsværk fortæller The New York Times, at El Mayo blev lokket ombord på privatflyet af Guzmán López under påskud om, at de skulle ud for at inspicere hemmelige flyvepladser et sted i Mexico. Ifølge journalisten Bryan Llenas fra Fox News var årsagen til bedraget, at Guzmán López bebrejder El Mayo for sin fars anholdelse i 2016. »Da privatflyet landede, overgav Guzmán López sig og El Mayo blev fanget,«skriver Llenas på det sociale medie Xpå baggrund af anonyme kilder fra USAs føderale myndigheder. Det er endnu uklart, om de amerikanske myndigheder koordinerede anholdelsen med Guzmán López – og hvad han i givet fald står til at få ud af sådan en aftale. På en bar i Mexico By kører en nyhedsudsendelse på tv'et om anholdelsen af de mexicanske kartelbosser Ismael Zambada »El Mayo« García og Joaquín Guzmán López i USA.Fold sammenLæs mereFoto: Gustavo Graf/Reuters/Ritzau Scanpix. Sinaloa-kartellet har i årtier siddet tungt på den internationale distribution af kokain og samtidig udøvet en massiv korrumperende indflydelse på mexicanske embedsmænd og politikere. I de senere år har kartellet tilføjet det dødsensfarlige narkotikum fentanyl til dets varelagre. Stoffet er 50 gange stærkere end heroin og tager årligt livet af over 70.000 amerikanere. De amerikanske myndigheder mener, at Sinaloa-kartellet er den ledende distributør af fentanyl i USA, hvilket også var årsagen til, at amerikanerne for nylig hævede deres dusør på El Mayo. »Fentanyl er den mest dødelige narkotrussel, som vores land nogensinde har stået over for,« lyder det i en udtalelse fra USAs justitsministerium,som blev udsendt efter anholdelsen af de to kartelbosser. Og »justitsministeriet hviler ikke, før hver eneste kartelleder, -medlem eller -tilknyttet, som er ansvarlig for at forgifte vores lokalsamfund, er holdt ansvarlig.« Tilfangetagelsen af El Mayo og Guzmán López spås dog hverken at hæmme kartellernes narkodistribution eller sætte en stopper for deres voldshærgen. For så snart man kapper hovedet af et kartel, dukker et nyt op, siger kilder til både The Washington Post og The New York Times. Profitten ved narkosalget er ganske enkelt for høj til at lade ligge. Magtvakuummet ved kartelbossernes anholdelse risikerer endda at antænde blodige magtkampe blandt Sinaloa-kartellets medlemmer, lyder det i The New York Times. El Mayo syntes i 2010 at have været af samme overbevisning. »En dag vil jeg overgive mig selv til myndighederne, så de kan skyde mig. De vil skyde mig, og euforien vil følge. Men ved dagenes ende vil vi vide, at intet har ændret sig,«sagde narkobaronen dengang til Proceso. Mexicanske soldater holder vagt nær brændende biler i Sinaloa-provinsen i 2023 under et forsøg på at anholde en af El Chapos sønner.Fold sammenLæs mereFoto: Juan Carlos Cruz/AFP/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-af-verdens-stoerste-narkobaroner-sidder-nu-bag-tremmer-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1820253/24759093-epa11496805-composite---an-undated-handout-compo.jpg",
            "publication_time": "Fredag d. 26. juli 2024, kl. 17.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}