{
    "version": "1.0",
    "document": {
        "id": 22257,
        "title": "En dyb kløft mellem to milliardærer sendte den ene ud i kulden. Nu har et pennestrøg fra Trump givet Musk endnu mere magt",
        "content": "Begav man sig tirsdag ind på den nye, officielle regeringshjemmesidewww.doge.gov, blev man mødt af en overvejende blank side prydet af den kendte meme-hund Doge. Måske nogen har protesteret fra et højere sted. Måske ikke. I hvert fald er hjemmesiden nu lavet om, så det eneste billede, der nu er at se, er et guldfarvet dollartegn. Ved siden af står de ord, Elon Musk før har brugt om den såkaldte effektiviseringsenhed DOGE, som Donald Trump har udpeget ham til at stå i spidsen for: »Folket har stemt for store reformer.«  We now have a@DOGEwebsite.pic.twitter.com/gNvjRib7bu Hunden er væk. Men den – og de spekulationer, der hurtigt har bredt sig på sociale medier i dens fravær – siger en del om, hvad det er, verden er vågnet op til. Regeringsførelse – omend på et rådgivende niveau – på en måde, der næppe er set før. Det er nemlig ikke hvem som helst, der har fået til opgave at barbere tusinder af milliarder af dollar af det amerikanske statsbudget. Nu lader det til, at en dyb kløft mellem to milliardærer og et pennestrøg fra USAs nye præsident har givet Elon Musk endnu mere magt. Dét i en grad, hvor nogle folk omkring præsidenten angiveligt er bekymrede over omfanget af fortrolige informationer, rigmanden vil få adgang til. Efter Donald Trumps valgsejr i november satte den nye præsident sit hold: Milliardærduoen Elon Musk og Vivek Ramaswamy skulle stå i spidsen for Department of Government Efficiency – DOGE. Sammen fik de til opgave at svinge den helt store motorsav over USAs statslige budgetter. Målet var, har Musktidligere erklæret, at finde besparelser for mindst to billioner dollar i unødigt bureaukrati, spild og svindel. I de følgende måneder tog Department of Government Efficiency så form. På kontoret hos Musks firma SpaceX, et par gader fra Det Hvide Hus, blev der søgt og hyretbemærkelsesværdige medarbejdere. De skulle have »en superhøj IQ« og forvente at arbejde minimum 80 timer om ugen uden løn.  We are very grateful to the thousands of Americans who have expressed interest in helping us at DOGE. We don’t need more part-time idea generators. We need super high-IQ small-government revolutionaries willing to work 80+ hours per week on unglamorous cost-cutting. If that’s… Måske ikke verdens mest fristende tilbud. Og dog. Tidligere i januar kunneThe New York Timesafsløre, at milliardærer og topchefer i techvirksomheder også vil deltage i arbejdet. De unavngivne topfolk er angiveligt gået med til at arbejde de 80 timer om ugen uden løn i en periode på cirka seks måneder, inden de vender tilbage til deres højtlønnede job. »Vi er entreprenører, ikke politikere. Vi vil arbejde som udefrakommende frivillige, ikke føderale embedsmænd eller ansatte,« skrev Musk og Ramaswamy i etfælles indlæg i The Wall Street Journalet par uger efter valget i november. »Vi to vil rådgive DOGE til ved hvert skridt at forfølge tre store kategorier af reformer: ophævelser af reguleringer, administrative reduktioner og besparelser på omkostninger.« Men efter måneders parløb skete der i tiden lige op til Trumps indsættelse noget, der ændrede tingene. Biotech-investoren Vivek Ramaswamy er god for en milliard dollar – men var dog inden sin afgang kun den tienderigeste mand på Trumps nye hold.Fold sammenLæs mereFoto: Evelyn Hockstein/Reuters/Ritzau Scanpix. Søndag – dagen før den officielle indsættelsesceremoni – kunnePoliticosom det første amerikanske medie berette, at Vivek Ramaswamys fremtid hos DOGE var usikker. Det var, lød det, ventet, at Ramaswamy – som oprindeligt var i kamp mod Trump om at blive Republikanernes præsidentkandidat – inden længe ville annoncere sit kandidatur til guvernørposten i delstaten Ohio. Af visse folk omkring Trump blev manøvren set som en måde at rydde vejen for, at Musk kunne arbejde alene. »Elon styrer dybest set showet,« var en Trump-rådgiver citeret for at sige. IfølgeCBS Newshavde folk omkring Elon Musk været ude med riven efter Ramaswamy i ugevis, frustreret over hans »manglende deltagelse i det tunge løftearbejde«. Ramaswamy blev »subtilt« opfordret til at forlade effektiviseringsenheden: »Vivek har overskredet sin besøgstid«. Mandag morgen delte Ramaswamy et billede af sig selv og Musk med teksten »en ny start«.  A new dawn.pic.twitter.com/a3Vthjth69 Men samme dag stod det klart, at Musk allerede havde scoret DOGEs første besparende tiltag i den amerikanske regering. Vivek Ramaswamy var ude. Ramaswamy »brændte sig igennem broerne, og til sidst brændte han Elon«, siger en unavngiven republikansk strategiker til Politico. Bag kulisserne lader splittelsen mellem de to mænd til at være opstået hurtigt. Mens Musk og Ramaswamy delte en vision for at skrumpe bureaukratiet og det statslige budget, var deres tilgange vidt forskellige, skriverThe Washington Post, som har talt med en række kilder tæt på projektet. Ramaswamy gik ifølge avisen til projektet som et ikkestatsligt organ, nærmest en tænketank, der skulle presse på for ændringer. Han udforskede, hvilke agenturer der kunne lukkes ned uden Kongressens indblanding og undersøgte de juridiske veje til at fjerne regler. Musk var derimod ikke interesseret i disse processer, lyder det. For ham var det teknologien, der var det vigtigste. Teknologi og kunstig intelligens skulle bruges til at opnå besparelser og reducere antallet af statsligt ansatte, lyder det. Ifølge avisen blev Musk mere og mere overbevist om, at DOGE skulle operere som et lille hold inde i regeringen med adgang til fortrolig information. Ramaswamy havde omvendt hele tiden ment, at DOGE skulle eksistere uden for den siddende regering. Efter et opslag på X i december mærkede Vivek Ramaswamy MAGA-bevægelsens vrede.Fold sammenLæs mereFoto: Kevin Lamarque/AFP/Ritzau Scanpix. Ramaswamys exit til Midtvesten har efter alt at dømme kun givet verdens rigeste mand mere at skulle have sagt. Med etdekretfra den nyligt indsatte præsident er effektiviseringsenheden DOGE nu en realitet. Ikke nok med det: Det DOGE, der nu findes, er et ganske andet end det, amerikanerne blev sat i udsigt. I modsætning til den fælles vision, Ramaswamy og Musk havde udformet i november, er dekretet renset for Ramaswamy, skriverThe Washington Post: Dekretet »fokuserer kraftigt på teknologi og bestræbelse på at ændre regeringen indefra, hvilket var kernen i den filosofiske splid mellem dem«. Trump har med sin signatur sat Musk i spidsen for et markant anderledes projekt – et projekt inden for rammerne af USAs regering: Elon Musk taler ved et indsættelsesarrangement i Capitol One Arena 20. januar. Flere økonomer har sået alvorlig tvivl om hans ambitioner for DOGE.Fold sammenLæs mereFoto: Justin Sullivan/AFP/Ritzau Scanpix. Den nye struktur har ifølge The Washington Post skabt spekulationer om, hvorvidt Trump og Musk har sænket deres tårnhøje ambitioner for DOGE, som i første omgang skulle kæmme sig igennem hele det føderale bureaukrati. Men til avisen siger en række unavngivne kilder med kendskab til situationen, at DOGE stadig kommer til at få afgørende indflydelse på den nye Trump-administration. Faktisk, lyder det, kan det give Musk langt større indsigt i – og kontrol over – statsapparatet, mens han arbejder indefra Det Hvide Hus. Nogle personer tæt på Trump er ifølge The Washington Post decideret bekymrede for mængden af fortrolig regeringsinformation, som Musk nu kan få adgang til. Musk vil ifølge avisen være i stand til at implementere håndplukkede softwareingeniører til alle statslige agenturer, hvor de i henholdelse tildekretetvil få »fuld og hurtig adgang til alle uklassificerede agenturregistre, softwaresystemer og it-systemer«. Elon Musk har tidligere på måneden været ude atmoderere sin ambitionom at spare to billioner dollar på USAs statsbudget. »Jeg tror, man er nødt til at sigte over målet. Jeg tror, at hvis vi går efter to billioner, så har vi en god chance for at nå én,« sagde han i et interview med tidligere chefstrateg for Hillary Clinton og Trump-støtte Mark Penn. Uanset om der er tale om en eller to billioner dollar, er det tvivlsomt, om Musk vil indfri sit ønske. Økonomer har tidligeresat alvorlige spørgsmålstegnved, om et projekt i den størrelsesorden kan lade sig gøre. I hvert fald hvis man vil undgå nedskæringer på områder, som Trump selv tidligere har fredet, eksempelvis militæret. Det er »simpelthen matematisk umuligt« at finde dén størrelse besparelser og nedskæringer, har Glenn Hubbard, økonom og tidligere økonomisk rådgiver for George W. Bush,sagt til CNN.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-dyb-kloeft-mellem-to-milliardaerer-sendte-den-ene-ud-i-kulden-nu",
            "image_url": null,
            "publication_time": "Torsdag d. 23. januar 2025, kl. 15.18",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}