{
    "version": "1.0",
    "document": {
        "id": 5757,
        "title": "En dag vil vi bede sexrobotter om at rette op på verdens ulighed",
        "content": "Én lære af den seneste vestlige historie kunne være denne: Sommetider ser ekstremister og skøre kegler verden mere klart end de respektable, moderate og velafbalancerede. Alle mulige fænomener helt tilbage fra Irak-krigen og euro-krisen og frem gennem populismens tidsalder har givet bedre mening, hvis de blev analyseret af reaktionære og yderliggående end hvis de blev fremstillet af den etablerede opinions hoforganer. Det er en af årsagerne til, at der på det seneste har været så meget postyr over universiteter og avisernes debatsider. Der er en generel forståelse for, at det ideologiske hovedspor er utilstrækkeligt i denne tid, men ingen kan rigtigt afgøre, om det derfor peger i retning af udrensninger eller pluralisme, om vi skal ty til nysgerrighed og samtale eller en vredladen kamp mod den side af stregen, man opfatter som det onde. For dem, der er mere nysgerrige end kampberedte, kunne en brugbar sti gennem dette vildnis være at se på de områder, hvor ekstremister og excentrikere fra forskellige verdener taler om det samme. Den slags overlap er ikke en garanti for visdom, men det er ofte et tegn på, at der foregår noget interessant. Og det fører mig tilsexrobotter. Okay, først og fremmest fører det mig til sagen om Robin Hanson, økonom på George Mason University i Virginia, dertil libertær og en herlig skør kegle. I en kommentar til den senesteterror i Toronto, hvor en mand i såkaldt »Incel« – en sammentrækning som står for »ufrivillig cølibat« – søgte at hævne sig på kvinderne og samfundet for at have nægtet ham den sex, han mente sig berettiget til. Hanson gav denne provokation til bedste: Hvis vi er bekymrede over den retfærdige distribution af ejendom og penge, hvorfor antager vi så, at ønsket om en vis form for seksuel omfordeling er grundlæggende latterlig? Til syvende og sidst, skrev han, »kan man med nogen ret argumentere for, at de med en meget ringere adgang til sex lider på samme måde som dem med en lav indkomst, og derfor kunne tænkes at nære håb om at vinde ved en organisering om denne identitet med henblik på at drive lobbyarbejde for en omfordeling og i hvert fald implicit true med vold, hvis deres krav ikke imødekommes.« Dette argument blev ikke særlig godt modtaget af folk, som befinder sig tættere på hovedstrømningen end professor Hanson, for nu at sige det mildt. Et repræsentativt svar kom fra Slates Jordan Weissmann: »Er Robin Hanson den mest uhyggelige økonom i Amerika?« lød overskriften på en artikel, der søgte at afvise Hanson som en kvindefjendtlig galning på linje med de mere direkte kvindehadere på internettet. Men Hansons indlæg fik mig til at tænke på et nyligt essay i The London Review of Books, nemlig Amia Srinivasans»Har nogen ret til sex?« Her bevægede filosofiprofessoren fra Oxford sig over lignende emner, men udvidede argumentationen langt ud over mandschauvinismen til også at omfatte grupper, som The London Reviews lettere venstreorienterede og feministiske læsere ville have lettere ved at identificere sig med: de overvægtige og handikappede minoritetsgrupper, transseksuelle kvinder som ikke kan finde partnere og andre, der i hendes forståelse er ofre i et samfund, som stadig hegner os ind med patriarkalske og racistisk/homofobiske regler om seksuelt begær. Srinivasan endte med at besvare overskriftens spørgsmål negativt: »Der findes ikke nogen ret til sex, men alle har ret til at ønske sig det, de netop ønsker sig.« Hendes negative svar var dog et kvalificeret svar. Mens »ingen har en ret til at blive begæret,« slog hun samtidig fast, at »hvem der er begæret, og hvem der ikke er det, er et politisk spørgsmål,« som de venstreorienterede og feministerne kunne hjælpe samfundet med at besvare på anden vis en skønne dag. Dette ville ikke ligefrem opstille en formel ret til sex, men hvis den nye ordning virkede, som dens revolutionære arkitekter ønskede det, ville sex blive mere retfærdigt fordelt end det er tilfældet i dag. En del af de kritikere, der kastede sig over Srinivasans essay, syntes at reagere som en normal, let venstreorienteret skribent som Weissmann, nemlig ved at kommentere det skøre eller ideologisk ekstreme i Hansons tankeeksperiment snarere end at give sig helt hen til dets kerne. Men for mig at se giver Hanson og Srinivasan samlet set en god indgang til et studie af, hvordan intellektuelle excentrikere – som socialister eller populister inden for politikken – kan bringe emner og problemer på bane, som lurer under overfladen på den mere retlinede debat. Dermed mener jeg, at uanset hvor provokerende eller utopisk en omfordeling af sex kan lyde, så er tanken helt på linje med logikken i det senmoderne sexliv, og en forfølgelse af denne dagsorden ville være ganske karakteristisk for et tilbagevendende mønster i liberale samfund. For det første fordi den seksuelle revolution som andre former for neoliberal afregulering skabte både vindere og tabere, nye hierarkier til erstatning for gamle; den gav de smukke og rige og socialt velfungerende nye privilegier, mens den hensatte andre i nye former for ensomhed og frustration. For det andet fordi kønnene i dette nye landskab og blandt de andre økonomiske og teknologiske forandringer synes at kæmpe med at forholde sig til hinanden i det hele taget; sociale og politiske kløfter åbnede sig mellem dem, og det var ikke kun ægteskabet og familien, men også den seksuelle aktivitet, der var i tilbagegang. Og for det tredje fordi kulturens dominerende budskab om sex stadig er Hugh Hefners, selv om feministerne har forsøgt sig med visse revisioner siden Playboys blomstringstid. Nemlig et budskab om, at hyppighed og variation i seksuel erfaring var så tæt på det højeste gode, summum bonum, som det var muligt at opnå som menneske. Den størst mulige diversitet i seksuelle præferencer og ønsker skulle derfor ikke alene accepteres, men ligefrem kultiveres. Følgeligt er jomfruelighed og cølibat da også i bedste fald besynderlige, i værste fald ynkelige tilstande. Denne nye fortælling gør unægteligt såvel de nye uligheder som nedgangen i faktiske forhold så meget sværere at bære... Dette opfordrer så folk til, som altid under moderniteten, at placere håbet om at undslippe omkostningerne fra én revolution på en ny revolution – politisk, social eller teknologisk. Kan denne ikke tilvejebringe det lovede utopia, kan den i det mindste yde oprejsning til de mange mennesker, som fremskridtet helt åbenlyst har sejlet agterud. Der findes et alternativt, konservativt svar, naturligvis. Nemlig at vores udstrakte isolation, sterilitet og manglende lykke kan håndteres ved at genoplive ældre tanker om den monogame dyd, kyskhed og vedholdenhed samt den særlige respekt, der står om cølibatet. Men det er ikke noget naturligt svar i et samfund som vores. I stedet har vi en tendens til at vende os mod løsninger, der bygger på tidligere revolutioner, snarere end at suspendere dem. I tilfældet den seksuelle frigørelse vil det næppe betyde den form for gennemgribende, utopisk genfortolkning af seksuelt begær, skribenter som Srinivasan forestiller sig, at vi burde stræbe imod, endsige noget så formelt som det politiske lobbyarbejde for omfordeling fra Hansons tankeeksperiment. Men jeg forventer, at logikken fra næringsliv og teknologi vil blive bevidst udnyttet, som det allerede sker inden for pornografien, for at gøre noget ved den manglende lykke blandt dem, der døjet med »ufrivilligt cølibat« – om de så er vrede og farlige eller blot deprimerede og fortvivlede. Venstrefløjens ønske om at forvandle prostitution til lovliggjort og reguleret »sexarbejde« vil implicit have dette ønske iboende, mens den libertære (og generelt mandlige) fascination af virtuel-reality porno og sexrobotter vil tage til i takt med, at disse teknologier forbedres. På et vist tidspunkt vil rettænkende mennesker uden egentlig at have diskuteret retten til sex enes om, at der findes en sådan ret, og at det derfor også giver mening at se på en eller anden form for lovændring, der kan supplere de nye teknologier og de nye skikke med henblik på at opfylde den. Hvorvidt sexarbejdere og sexrobotter så rent faktisk kan levere en virkelig opfyldelse er et andet spørgsmål. Men at de engang i fremtiden vil blive bedt om at gøre forsøget for at honorere et ønske om omfordeling, som stadig synes uhyggeligt eller kvindefjendsk eller yderliggående, det synes faktisk temmelig uundgåeligt. Oversættelse: Lars Rosenkvist.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/en-dag-vil-vi-bede-sexrobotter-om-at-rette-op-paa-verdens-ulighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/117305/20865375-05debsexrobot-164341-425jpg.jpeg",
            "publication_time": "Lørdag d. 05. maj 2018, kl. 15.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}