{
    "version": "1.0",
    "document": {
        "id": 21093,
        "title": "En døde, og en blev »skør«. Trumps ultrakonservative tilhængere mangler nye radioværter, der kan opretholde konspirationerne",
        "content": "Den 70-årige amerikanske radiovært og forfatterRush Limbaughdøde forleden af lungekræft. Han var de konservative republikaneres faste støtte. Ikke de bløde konservative, men de meget radikale af slagsen. Dem, der mener, at homoseksualitet er Guds forbandelse, at kvinder er underordnet manden, og at den hvide race er den sorte overlegen. Det er den hårde kerne af syd- og midtstatskonservative, der elskede at blive bekræftet i, at når kvinder siger nej til sex, så mener de i virkeligheden ja, som Limbaugh gav udtryk for. Og at sorte mennesker generelt er kriminelle, og at de få, der ikke er, til gengæld er venstreorienterede. Ingen normale mennesker kunne ifølge Limbaugh se forskel på sorte. De lignede alle præsten Jesse Jackson, den sorte præst, der tilhørte venstrefløjen i Det Demokratiske Parti. »Har I lagt mærke til, at alle billeder af sorte kriminelle ligner Jesse Jackson,« som Rush Limbaugh sagde i 1990. Hans 18 millioner lyttere blev aldrig trætte af at høre om sorte, homoseksuelle, feminister og transkønnede, der alle var en trussel mod den amerikanske hvide kernefamilie, selv om han hårdnakket til det sidste benægtede, at han var racist, og at bemærkningen om Jackson var racistisk ment. Også den amerikanske skuespiller Michael J. Fox, der lider af Parkinsons sygdom, gik han til angreb på og gjorde nar ad, fordi han støttede en demokratisk kandidat.  Just A Quick Reminder Of The Time Rush Limbaugh Mocked Michael J. Fox's Parkinson's By Pretending To Shake Uncontrollably.pic.twitter.com/dX3L0jtnUv Nu er Rush Limbaugh død, men han nåede at modtage den højeste orden i USA, som civilpersoner kan opnå, Præsidentens Frihedsmedalje, af ingen ringere end sin største fan, den daværende præsident Donald Trump. At trænge ned i dybet af Rush Limbaughs version af konservatisme var en rejse ind i en højrefløjskonservatisme, som man kun sporadisk kender i Danmark. Ind i en tid, hvor den hvide mand var enehersker i USA med tryk på »mand«, og hvor kvinden og minoritetsgrupperne kendte deres plads i samfundet. Limbaugh gik også til grænsen af konspirationsteorierne, selv om han i sine udsendelser også ramte dem, der tror på, at Michelle Obama i virkeligheden er en mand, og at hendes mand, den tidligere præsident Barack Obama, ikke er født i USA – hvilket blandt andre Donald Trump udbredte i årene op til, at han selv stillede op som kandidat til Det Hvide Hus. Så langt gik Limbaugh kun få gange i sine udsendelser. Han dyrkede den ultrakonservative linje og gik hårdt til Obama med racistiske ytringer, som at hans kulør forhindrede en »sund debat om hans politik«, og antydede dermed, at USA var blevet så politisk korrekt, at man ikke turde kritisere en sort mand. Det gjorde en anden radiovært,Alex Jones, til gengæld. Jones med sine næsten to millioner lyttere og et nært venskab med Donald Trump fortalte vidt og bredt om, at Barack Obama ikke blev født i USA og derfor ikke havde ret til at være præsident. Han udbredte konspirationsteorier om, at drabene på skolebørn i Sandy Hook Elementary School i Connecticut i 2012 var svindel og humbug, der skulle fremme et forbud mod våben. Massakren på Sandy Hook Elementary School, hvor en mand systematisk myrdede 20 børn mellem seks og syv år og seks voksne på en skole, er en af USAs største tragedier. Jones stod også bag udbredelsen af andre vanvittige konspirationsteorier om, at regeringen testede et middel, der kunne gøre mennesker homoseksuelle, og han påstod, at forsøgene allerede blev foretaget på frøer. Og der er ingen grænser for Alex Jones' øvrige konspirationsteorier.  Han mente også, at månelandingen i 1969 var et Hollywood-stunt, og at terrorangrebene 11. september 2001 var planlagt af regeringen. Han nærede konspirationerne fra bevægelsen QAnon og var i øvrigt hovedtaler ved demonstrationen iLafayette-parken i Washington, D.C., 6. januar,lige inden demonstranter angreb Kongressen. Her tordnede han mod »globalisterne«, »big business« og »samarbejdet med regeringer« for at skabe en »ny verdensorden«. At valget var blevet »stjålet« fra Trump, indgik i talen til menneskemængden, og Alex Jones videreførte dermed konspirationsteorien om svindel ved præsidentvalget i november. Men for nylig afslørede han – måske for at undgå en retssag på grund af sine vanvittige påstande om Sandy Hook – at han ikke har det godt: at han lider under psykisk sygdom, hvilket fik ham til at tro på ting, der ikke fandtes. For hans modstandere kommer det ikke som en overraskelse. At Alex Jones var mere end skør, var en offentlig hemmelighed i de kredse. Men som en af forældrene til et offer i Sandy Hook sagde, ligger der noget andet bag hans »sygdom«. »Godt forsøgt,« sagde flere af de døde børns forældre, og de fortsætter i øvrigt sagerne mod ham: »Han forsøger bare at slippe uden om en dom.« Alex Jones' program er forbudt på en lang række platforme på grund af konspirationsteorierne, men det lever i bedste velgående blandt andet på den medieplatform, han også ejer,InfoWars. Men hvad driver folk til at tro på det? Anna Merlan, der tidligere var journalist i mediegruppenGizmodosafdeling for undersøgende journalistik, og som har skrevet bogen »Republic of Lies: American Conspiracy Theorists and Their Surprising Rise to Power«, siger, at folk drages mod det mystiske og de enkle forklaringer. Hun har tilbragt lang tid blandt konspirationsfolket, både dem på højrefløjen, som foretrak Donald Trump, og dem på venstrefløjen, som tidligere støttede den uafhængige demokratiske præsidentkandidat Bernie Sanders. Men mange af de sidste blev omvendt til Trump. »De mente, at Trump sagde sandheden. De kunne lide hans tanker om et korrupt embedsmandssystem og en regering, der modarbejdede dem og mange andre amerikanere,« har Anna Merlan skrevet i et essay iThe Guardian. Ifølge Anna Merlan kunne konspirationsteoretikerne lide Trumps enkle udtryk som »løgnemedierne«, »svindleren Hillary« om Hillary Clinton og den »bundløse sump« i den amerikanske hovedstad Washington, D.C. De var sikre på, at globalister og den nye verdensordens repræsentanter ville gøre alt for at få Trump til at fejle. Men selvom Limbaugh er død, og Alex Jones er svækket af retssager og mulig sygdom, så er der snesevis af andre, der har lige så mange tilhængere. SomMichael Savageog hans »The Savage Nation«. Også hans programmer er hårdt trængte, fordi de også er fortalere for en lang række konspirationsteorier. Savage havde på toppen otte til ti millioner lyttere. I dag har den 78-årige radiovært langt færre. Men fænomenet er langtfra dødt. Det fortsætter. Der er anslået over 50 lignende værter i USA, der hver har over en million lyttere – både af politisk og religiøs ekstrem art. Limbaugh var bare en ener, sammen med Alex Jones og Michael Savage, selv om de tre trods alt ikke er sammenlignelige. Limbaugh var trods alt ikke en, der dyrkede konspirationerne på samme måde som de to andre. Han flugtede mere med den reelle nationalkonservatisme med et stænk af ekstremisme i budskaberne. Kristian Mouritzen er Berlingskes sikkerhedspolitiske korrespondent og var korrespondent i Washington, D.C., fra 2013 til 2017 ",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/en-dode-og-en-blev-skor-trumps-ultrakonservative-tilhaengere-mangler-nye",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1391404/23669770-debat.jpg",
            "publication_time": "Søndag d. 21. februar 2021, kl. 11.46",
            "author": "Kristian Mouritzen",
            "related_links": [],
            "attachments": []
        }
    }
}