{
    "version": "1.0",
    "document": {
        "id": 6115,
        "title": "En efterårsaften blev Nicoline væk. Vi fandt hende på Amager Psykiatrisk Hospital",
        "content": "Hun hedder Nicoline. Hun var min konfirmand engang. Hun sad ved et bord ude i siden, under billedet af Caspar David Friedrich. Sagde næsten ikke noget, gemte sig bare. Det var først året efter, at jeg lærte hende rigtigt at kende. Hun havde brug for hjælp til en religionsopgave i 9. klasse. Hun kiggede rundt på mit bibliotek, spurgte om jeg havde en bog, hun kunne læse og bruge i sin opgave. »Jeg tror aldrig, jeg har læst en hel bog,« sagde hun. Jeg gav hende en bog. Hun kiggede på sofabordet, tog en anden bog op; »hvad med den her?« Nicoline blev ikke erklæret egnet til gymnasiet til trods for at hun fik 12 i sin religionsopgave. Hun klarede vist kun lige 10. klasse. Var der næsten ikke. Der var så meget, hun ikke kunne finde ud af. Matematik, historie og så alt det sociale. Hun var konstant nervøs, havde det åbenlyst ikke godt. En Tårnby-tøs, kaldte hun sig selv. Det skulle festes væk, kysses afsted. En håbløs romantiker med værelset fuld af bamser. Som sad op ad stationen på Tårnby Torv på det kolde cement og drak rødvin fra en papkarton, mens hun røg røde Cecil og ledte efter en mere at blive forelsket i. En efterårsaften blev hun væk. Vi fandt hende på Amager Psykiatrisk Hospital. Hun sad på en sengekant og pillede lakridsæggene ud af en pose Matador Mix. Snørebåndene i hendes falske Converse var taget ud. Hun var så lille i sine lyseblå patientbukser, lignede en bange fugl. Hendes mor kom med noget tøj i en plastikpose og holdt hendes hånd. Hendes søskende kom på skift og prøvede at få hende i bedre humør. Når jeg besøgte hende, satte vi os ud i den indhegnede gård. Hun holdt om kaffekoppen med begge hænder, for de rystede så meget. I de efterfølgende år blev Psykiatrisk Hospital hendes hjem. Når hun var hjemme hos sin mor, kunne hun godt finde på at rejse sig og sige, at nu skulle hun hjem. Der er ikke den diagnose, hun ikke har fået, ikke den håndfuld medicin. Hun har været nede og ligge så mange gange, overmandet af de ondeste tanker. Der er mærker i væggen dér, hvor hun plejede at banke sit hoved ind. Jeg har mødt mange mennesker i mit liv. Men jeg har aldrig mødt en pige som Nicoline. Hun har en historie, som ingen vil have. Hun har boet hele sit liv på Amager, kunne høre lufthavnen fra sit bardomsværelse, men det tætteste hun har været på at flyve, var dengang hun stod i isboden på Flyvergrillen. Når man taler om unge mennesker, som kæmper med livet, taler man om Nicoline. Jeg fatter ikke, hvordan hun har klaret den. Men det er så åbenlyst for alle, der kender hende, at der var et håb i hende, en tro på at noget godt ventede. Jeg ved ikke, hvor hun har det fra, men jeg gad virkelig godt at have noget af det, hun har. Hun takker mig altid for, at jeg stadig har tid til at drikke en kop kaffe med hende. Men det er omvendt; det er mig, der burde takke hende. Når jeg bekymrer mig om mine egne børn, når jeg ser drenge gemme sig bag hætter og piger bag telefoner, når jeg hører om, hvordan de unge kæmper med livet, når mine konfirmander fortæller mig, at de ikke har lyst til at leve, så tænker jeg altid på Nicoline, tænker; at hvis hun kan komme ud på den anden side, så kan alle unge mennesker også. Vi mødtes en af de her varme efterårsdage for et par uger siden. Drak en kop kaffe på Ingolfs Kaffebar. Hun ryger stadig sine røde Cecil med tydelig ironi, og viste mig sine nye støvler. Da hun tog kaffekoppen op til munden, rystede hun ikke på hånden. Hun var blevet ældre. Det klædte hende. Jeg har aldrig set hende spise så meget som et æble, men hun havde taget på, fået lidt farve i kinderne, lød ikke længere som en robot. »Du ser nu lidt træt ud,« sagde hun til mig. »Du skal altså til at passe bedre på dig selv.« Jeg kunne ikke lade være med at smile. Sådan har det altid været. Lige meget hvor dårligt hun havde det, havde hun altid overskud til at spørge ind til mig. Så sød. Så venlig. Og virkelig sjov. Vi har grinet en masse. Stadig bare en lille pige. Men også en lille pige, som er blevet ældre. Som nægter at være et offer. Som ikke vil lade andre fortælle hende, hvem hun er. Som altid finder et eller andet, som hun kan holde fast i. Som tør stille sig frem og fortælle sin historie. Som stadig læser i den bog, hun tog fra mit sofabord, skriver digte, lytter til Katinka, har fået sig en kæreste. »Jeg skal begynde på SOSU-uddannelsen til november,« sagde hun og førte et løst hår om bag det ene øre. »Det er jeg glad for, Nico,« svarede jeg. Hun skulle den ene vej og jeg den anden. »Vi ses snart igen,« sagde jeg. »Selvfølgelig gør vi det,« svarede hun og grinede. Karsten Møller Hansen er sognepræst ved Tårnby Kirke ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-efteraarsaften-blev-nicoline-vaek-vi-fandt-hende-paa-amager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1732179/24563487-jeg-fatter-ikke-hvordan-nicoline-har-klaret-den.jpg",
            "publication_time": "Torsdag d. 02. november 2023, kl. 19.36",
            "author": "Karsten Møller Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}