{
    "version": "1.0",
    "document": {
        "id": 18321,
        "title": "En fiskesøndag på Amager",
        "content": "Naturvejlederne ved Øresundsmiljøskolen finder den lille bælgøjede fisk i hyttefadet i gummibåden og sætter den undselige fangst over i sit eget lille bassin med låg for at skærme den fra måger fra oven og krabber fra neden. »Det er en to-plettet kutling. Sådan én har vi aldrig fanget her før, og den er endda gået i en ruse, som ellers har alt for store masker til at holde på sådan en lille fyr,« siger en begejstret biolog Søren Breinholt, der har sat ruserne ud som forberedelse til operation »Fiskeatlas« på Carls Bastion i Københavns Havn. Her i det gamle krudtkammer på Christianshavns Vold ligger Øresundsmiljøskolen, som året rundt er den kommunale indgang til naturoplevelser og -opdragelse omkring havnen for titusindvis af skolebørn. Denne weekend er både børn og voksne inviteret til at bidrage til et stykke seriøst forskningsarbejde. Og til at få gjort ærmerne våde og øjnene store over de lave kar med indfangede fisk, som man gerne må røre. Søndag den 17. juni klokken 10-16 er der åbent hus på adressen Refshalevej 70. Fiskeforsker for en dag på Øresundmiljøskolen »Hvis vi skal passe på naturen, skal vi først vide, hvad det er vi forvalter. Vi er i gang med for første gang at kortlægge udbredelsen af alle de danske fiskearter, og vi er helt afhængige af, at folk hjælper os med det,« siger Henrik Carl, som er fiskespecialist ved Statens Naturhistoriske Museum og den drivende forskerkraft bag det store danske fiskeatlas. Han undrer sig over, at miljøskolen ikke før har fanget den lille to-plettede kutling. Ganske vist er det en ganske lille fisk, men den lever på lavt vand og findes i stort tal mange steder i landet. »Der er mange helt almindelige fiskearter herhjemme, som ingen interesserer sig for. Spisefisk og andre fisk med økonomisk betydning er der officielle undersøgelser af, og de oplysninger trækker vi selvfølgelig på. Men fx hundestejlerne langs kysterne har ingen kigget på før, og her er befolkningens bidrag vigtigt. De fleste mennesker kan med ringe indsats gå ud og fange dem, og det gør ikke noget, at fiskene er almindelige, tværtimod. Vi er jo nødt til at have mange indberetninger af de almindelige fisk for at være sikre på, at de er almindelige«. siger fiskeforskeren, der påFiskeatlas.dkmed tak tager imod oplysninger om alle fisk, der fanges i danske farvande eller findes skyllet op på stranden. Henrik Carl er selv den første på bastionen til at tage waders på, gribe et rejenet og vade ud i det lave brakvand. Børn og voksne kan låner waders af miljøskolen og følge med naturvejlederne helt ud i vandet. når de flere gange om dagen tømmer ruserne, der har været sat over et større område i havnen og ude i Øresund for at få flere arter i nettet. Også nogle pænt store torsk, som bliver dissekeret på »nørdebordet« - igen det tilladt at røre. Senere kan man være med til at spise filetterne, der steges over bål. Bålet viser sig desuden at være praktisk til at tørre det våde tøj, som hører med til en dag ved vandet. »Vores indgangsvinkel er først og fremmest at give børnene en stor oplevelse, » siger Søren Breinholt, der får både gys og grin ud af ungerne, da han håndterer en af de store strandkrabber, der også går i nettet, selvom de ikke skal kortlægges i dag. Under et lille låg på maven har den hele to krabbetissemænd. Naturen er i sandhed underfuld.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/en-fiskesoendag-paa-amager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/656644/5267157-resundsmiljskolen-fanger-fisk-til-det-danske-fiskeatlas.jpg",
            "publication_time": "Søndag d. 17. juni 2012, kl. 06.00",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}