{
    "version": "1.0",
    "document": {
        "id": 7740,
        "title": "En fængselsbetjents dagbog: »Nogle af dem kan være temmeligt utilregnelige«",
        "content": "Jeg stod op kl. 5.30. Min autistiske søn har været hjemme i en lille uges tid og skal til sin aflastningsfamilie i dag. Jeg har følelsen af at gå på en knivsæg for at undgå konflikter. Kl. 8.00 møder jeg ind på en 12 timers vagt i Nyborg Fængsel. Dagen begynder roligt, jeg opdaterer mig på, om der er sket noget nyt. Jeg skal tjekke et par ting fra sidst, jeg var på job, og taler med en kollega, om hvor frustrerende det kan være at arbejde i et til tider rigidt system. Et eksempel: Jeg bestiller en bænk til et baderum og får en fodskammel af plastic. Det kan virke som en lille ting, men det er opslidende, at man skal have en leder ind over for at få en ordentlig bænk. Jeg er meget på gangen i dag, og det bliver til mange skridt op og ned ad trapper, når de indsatte skal på toilet eller i bad. Jeg hjælper i vores særligt sikrede arrest, hvor vi har nogen af de mest udadreagerende indsatte. Her er jeg ekstra opmærksom på, hvor jeg placerer mig i forhold til de indsatte, vi har ude på gangen, da nogle af dem kan være temmeligt utilregnelige. Sidst på dagen modtager vi en til afsoning midt i madudleveringen. Vi er fire mand på afdelingen, og når to mand går i porten for hente en ny indsat, er vi to mand tilbage på afdelingen til madudlevering, så vi nøjes med at lukke et par stykker ud af gangen. Dagen slutter således lidt hektisk, og vi må efterlade en del opgaver til i morgen. FAKTADerfor optræder betjenten kun med fornavnDagbogen er skrevet af betjenten Christina og er blevet redigeret af Berlingskes journalister.I danske fængsler og arresthuse optræder de ca. 2.100 betjente til dagligt kun med fornavn og såkaldt u-nummer. For nylig viste en undersøgelse fra Fængselsforbundet, at betjente, som skulle være beskyttet af anonymitet, oplever, at indsatte får oplyst deres fulde navne gennem aktindsigt. De seneste år er der set flere eksempler på, at fængselsbetjente er blevet udsat for overfald og trusler uden for fængslerne.Derfor optræder Christina kun med fornavn. Berlingske kender hendes fulde navn.FOLD UD Dagbogen er skrevet af betjenten Christina og er blevet redigeret af Berlingskes journalister. I danske fængsler og arresthuse optræder de ca. 2.100 betjente til dagligt kun med fornavn og såkaldt u-nummer. For nylig viste en undersøgelse fra Fængselsforbundet, at betjente, som skulle være beskyttet af anonymitet, oplever, at indsatte får oplyst deres fulde navne gennem aktindsigt. De seneste år er der set flere eksempler på, at fængselsbetjente er blevet udsat for overfald og trusler uden for fængslerne. Derfor optræder Christina kun med fornavn. Berlingske kender hendes fulde navn. Jeg vågnede ved 4.45-tiden og kunne ikke falde i søvn igen. Valgte at stå op og lave lidt bevidst vejrtrækning, som jeg har dyrket, siden jeg gik ned med stress for fire år siden. Det giver ro i nervesystemet. I dag stod den igen på en 12 timers vagt med forventning om en travl dag, hvilket viste sig at holde stik. Kl. 8.30-15.00 rendte jeg konstant op og ned af trapper, det kan man godt mærke i kroppen. Ved 13-tiden fik en kollega en beordring (om at tage en ekstra vagt,red.). Det påvirkede hende en del, da hun havde kørt cirka 50 timer over de seneste fem dage. Jeg forbereder mig selv på, at det kan blive min tur på søndag, hvor jeg har taget en inddraget 7-14 vagt og fortryder, at jeg har sagt ja. Der kommer en besked ud med 13 ekstra vagter og en forespørgsel på, om der er en, der kan blive til kl. 23 i dag. 23eren napper jeg, og så blev det pludselig til en 15 timers vagt. Eftermiddagen er rolig med masser af sjove historier i baglokalet. Der blev grinet så højt, at de indsatte syntes, vi var mere skøre, end vi plejer. Som vi siger, når muligheden byder sig: »Vi må ikke glemme hyggen«.  Jeg står op kl. 5 og føler mig temmelig udkørt. Jeg ankommer til fængslet ca. 20 minutter, inden min vagt begynder. Jeg er en af dem, der afløser natholdet. Jeg kan godt selv lide at blive afløst i god tid, så jeg prøver at gøre det samme for mine kolleger. I dag har jeg vagt i porten, hvor jeg ikke plejer at være, men jeg kender de fleste af rutinerne. Morgenen begynder med, at jeg visiterer kolleger ind, og senere er det de besøgende til de indsatte. Jeg sætter pris på denne type vagter i weekenden sammen med fast personale, fordi jeg så »bare« er stik-i-rend-dreng, og der er minimal kontakt med de indsatte. Så bruger man ikke så meget energi mentalt. Ved 10-tiden gik al teknik ned til porte og døre i Nord, så intet kunne åbnes, og vi måtte finde alternative metoder til at få de besøgende ind og ud af fængslet. Teknik er godt, indtil det ikke virker, og man skal rende fra Herodes til Pilatus med hovednøglerne. Det var kun en syv timers vagt, og jeg gik tidligt hjem. FAKTAInden for mureneDet danske fængselsvæsen er i store problemer. Fængselsbetjente flygter fra jobbet – udmattede, desillusionerede og uden tillid til ledelsen. Fængsler og arresthuse er overfyldte, og volden mod de ansatte bliver grovere og stiger år for år.Berlingske afdækker i en artikelserie forholdene i de kriseramte danske fængsler og arresthuse.FOLD UD Det danske fængselsvæsen er i store problemer. Fængselsbetjente flygter fra jobbet – udmattede, desillusionerede og uden tillid til ledelsen. Fængsler og arresthuse er overfyldte, og volden mod de ansatte bliver grovere og stiger år for år. Berlingske afdækker i en artikelserie forholdene i de kriseramte danske fængsler og arresthuse. Jeg føler mig stadig udkørt, da jeg står op kl. 5, men det var forventet. Jeg glæder mig til i morgen, hvor jeg har fri og har mulighed for at gå en lang tur med hunden. Jeg møder ved 7-tiden og skal i dag være koordinator i arresten. Det betyder, at det meste af min vagt kommer til af foregå ved en computer og med et telefonrør i hånden. I løbet af dagen taler jeg med politi og advokater fra hele landet om bookning af besøg, transport af indsatte og forespørgsler om ledige celler. I de ledige øjeblikke læser jeg en specialafhandling om arbejds- og familielivskonflikter i Kriminalforsorgen, fordi jeg også er arbejdsmiljørepræsentant, og vi i øjeblikket har meget fokus på de høje følelsesmæssige krav, der er i jobbet som fængselsbetjent. Ved 16-tiden går jeg ind til afdeling Nordre 3/4, hvor jeg indgår som betjent på gulvet. Her tager jeg toiletopkald, deltager i madudleveringen og slutter af med at gå med post fra afdelingerne i arresten, inden jeg smutter hjem. Disse dage er et repræsentativt billede af min dagligdag i Nyborg Arrest. I denne periode var jeg så heldig ikke at opleve alarmer, der skulle løbes til, eller at magtanvendelser var nødvendige. Så selv om det var mange timer på få dage, og jeg er godt udkørt, er det at betegne som gode vagter. Der var endda tid til hygge og gode grin med kollegerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/en-faengselsbetjents-dagbog-nogle-af-dem-kan-vaere-temmeligt-utilregnelige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1313651/23470536-asda.jpg",
            "publication_time": "Onsdag d. 15. juli 2020, kl. 19.19",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}