{
    "version": "1.0",
    "document": {
        "id": 18453,
        "title": "En fyring minder om en skilsmisse",
        "content": "I denne uge meddelte flyselskabet Cimber, at man skal fyre 200 medarbejdere. Tidligere på året var det Vestas og CSC, der skulle fyre i stort antal. Og siden finanskrisens udbrud i 2008 anslås det, at Danmark har mistet 150.000 arbejdspladser, og selvom man kun svært kan finde ud af, hvor mange af dem der reelt er fyringer, er der ingen tvivl om, at fyringen er kommet tæt på mange danskeres hverdag - både for dem der skal fyre, og dem der bliver fyret. Men i takt med at den tid, hvor man hængte sit personlige liv på knagen sammen med overtøjet, er blevet en saga blot, og man i dag skal investere sin identitet og engagement i arbejdet, er fyringen blevet en anderledes følelsesmæssig sag. Det har professor på CBS Niels Åkerstrøm forsket i. - Hvis man ser på den måde, der bliver talt om fyring på i virksomheder og organisationer i dag, er det tydeligt, at fyringen ikke først og fremmest er juridisk, det minder mere om skilsmisse, hvor man slår op med medarbejderen, ligesom man slår op med en kæreste. Når du bliver fyret i dag, mister du ikke bare dit job - du mister din identitet, du kommer igennem et sorgforløb, hvor du har brug for en psykolog eller en coach eller et outplacement-firma, der hjælper dig til at se, at der er et liv på den anden side af fyringen, og der findes en anden partner derude. Åkerstrøm, der i år har udgivet Flygtige Forhold, trækker parallellen til skilsmissen videre: - Ligesom man i skilsmisse-litteraturen søger den »kærlige skilsmisse«, søger virksomheder i dag den kærlige fyring. Hvorfor bruger virksomheder i stigende grad fx outplacement-firmaer, når de fyrer? Jeg tror ikke, det er fordi de føler et øget ansvar. Jeg tror snarere, at virksomhederne konstaterer to ting. Når man fyrer en medarbejder, så bringer det ikke afhængighedsforholdet til ophør, fordi det kan være, at den man fyrer, bliver den næste kunde eller en konkurrent. Og så kigges der altså på, når du fyrer. Kollegaerne kan man sammenligne med børnene i en skilsmisse. Det kan være, at den fyrede medarbejder tænker »der var aldrig kærlighed mellem mig og virksomheden, det var bare et brødarbejde«. Men hvis de tilbageblevne medarbejdere begynder at tænke sådan, så er det virkelig noget skidt for virksomheden. Her berører Åkerstrøm et paradoks. For samtidig med, at vi er blevet gift med vores arbejdsplads, er epoken, hvor vi arbejdede på den samme arbejdsplads hele livet, slut. Vi udlever en slags seriel arbejdsplads-monogami, hvor vi kun bliver i samme job i få år. Spørgsmålet er, hvorfor vi overhovedet er blevet »personally involved« med vores arbejdsplads. - Det personlige kommer på spil, fordi det klassiske ansættelsesforhold, der var baseret på en adskillelse af rolle og person, er et overstået kapitel. Du blev ansat på dine kvalifikationer i en rolle, som organisationen definerede, og din person hørte til uden for organisationen. I dag skal vi forandre for at forandre  det vi kalder innovation - og i det spil bliver faste roller på arbejdspladsen en barriere for virksomhedens omstillingsevne. I dag bliver rollen defineret som: ’det er din rolle selv at finde ud af, hvad din rolle er’. Dermed bliver rollen både foranderlig og personlig. Vi kender det fra stillingsannoncerne, der efterspørger at du skal være ’initiativrig, engageret, tage ansvar etc.’ Det er alle samme ord for, at du skal kunne foregribe organisationens behov. Du går fra et passivt ansvar, hvor lederen fortæller dig, hvad du skal gøre, til et aktivt ansvar, hvor idealet er, at du allerede har løst opgaven, når lederen kommer til dig. Men hvordan ser fyringen ud på virksomhedsplan? Bolette Christensen, der, indtil hun skiftede til stillingen som CEO i Børnefonden, igennem 17 år arbejdede med ledelse og HR som direktør i DI, mener, at danske virksomheder generelt er blevet gode til at fyre. - Jeg synes, virksomhederne generelt påtager sig et stort ansvar. Det er i hvert fald, noget virksomhederne tager seriøst, fordi det siger meget om virksomheden, hvordan de fyrer, og hvilket indtryk de fyrede medarbejdere har. Hvis man har et dårligt omdømme fra dårlige fyringer, får man svært ved at tiltrække nye medarbejdere. Hvad så med os medarbejdere - er vi gode til at blive fyret? - Ja, selvom det lyder mærkeligt at tale om på den måde. Fordi vi er i kortere tid på den samme arbejdsplads, så folk synes ikke, at det er så forfærdeligt at skifte job. Det er blevet mere naturligt. Men selvfølgelig bliver folk kede af at miste en kollega, men de ved også, at der kommer en dag i morgen, og så arbejder man videre. Noget af det første, vi danskere gerne spørger om, når vi møder hinanden, er, hvad vi laver. Bolette Christensen peger på, at det er et tegn på en dyb sammenhæng mellem anerkendelse og det at have et job, og at en fyring derfor ikke bare er blevet personlig, men også forbundet med skam. - Når man bliver fyret, får man et hak i tuden på sin identitet. Ved nogle af de afskedigelser, jeg har været med til i begyndelsen af 90erne, gik folk ikke engang hjem og fortalte det, den dag det skete, fordi de først ville finde på plads med det selv. Derfor gælder det om at vide, at man er mere end sit arbejde. Hvis man tror, at det er på arbejdspladsen, at man bliver holdt af, så skal man vide, at i det øjeblik det er slut, så er forholdet ophørt. Derfor gælder det om, at man får kærligheden andre steder fra. Det med skammen over at blive fyret uddyber Niels Åkerstrøm: - Førhen kompenserede fagforeninger for det gennem begrebet ’solidaritet’, hvor man var solidarisk både mellem arbejdende og arbejdsløse og internt mellem de arbejdsløse. Og det kunne man, fordi man så arbejdsløshed som en fælles skæbne, individet ikke havde skyld i, det var konjunkturerne eller den teknologiske udvikling. Sådan er det ikke i dag. Selv når vi gerne vil være solidariske, tænker vi »hvorfor har han ikke fundet det arbejde endnu? Der må ligge mere bag«. Så fyringer er forbundet med personlig skyld? - Ja. Og man vil ikke tilhøre en gruppe af ofre, for det forhindrer én i at komme op på hesten igen og tro på sin egen fortælling om, hvordan man generobrer den plads, man rettelig fortjener på arbejdsmarkedet. I dag har vi coaches og erhvervspsykologer til at hjælpe den enkelte videre. Men det fjerner jo ikke skylden for situationen fra den enkelte, men forstørrer den.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-fyring-minder-om-en-skilsmisse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/666851/5081321-fyret.jpg",
            "publication_time": "Fredag d. 20. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}