{
    "version": "1.0",
    "document": {
        "id": 18797,
        "title": "En god historie",
        "content": "I Jonas Johanssons bestseller ’Den hundredårige der kravlede ud af vinduet og forsvandt’ lyder introen sådan: ’Ingen var bedre til at tryllebinde sine tilhørere end morfar, som han sad der på skrønebænken, lænet lidt frem over stokken med munden fuld af snus. »Jamen passer det morfar?« måbede vi børnebørn. »Dem, der kuns siger noget, der passer, de er itt’ værd å høre’ på«, svarede morfar. Denne bog er tilegnet ham.’ Her har morfar fat i en vigtig pointe: Hvis man vil fastholde sine tilhøreres opmærksomhed, gør man som historiefortæller klogt i ikke at holde sig for nøje til virkeligheden. Hvis det hele skal med og være korrekt, ender en fortælling nemlig med at blive lumsk kedelig. Ønsket om at holde sine tilhøreres opmærksomhed fanget må ligge til grund for at mange foredragsholdere indfletter anekdoter i deres fremstilling. Selv i universitetsforelæsninger plejer anekdotiske indskud at være populære. På vej ind til en forelæsning stillede en amerikansk gæsteprofessor ved Handelshøjskolen i København dette hensyn på hovedet da han til et par af sine kolleger henkastede denne bemærkning: »I must remember to sprinkle my anecdotes with a few facts« (Jeg må huske at strø nogle få facts over mine anekdoter). Ikke overraskende var der ved forelæsningens afslutning bragende bifald. En anekdote er en kort, underholdende og som regel morsom beretning om en person eller begivenhed. Den behøver ikke at holde sig særligt nøje til virkeligheden. Tværtimod er den som regel mest vellykket hvis oplysninger udelades eller ændres. Først når forbindelsen til den faktiske verden kappes helt, er der ikke længere tale om en anekdote men om en skrøne (løgnehistorie). Ved at det ikke er factssiden af en begivenhed der især fokuseres på, ligger anekdoter på linje med erindringer. I en anmeldelse af Torgny Lindgrens ’Erindringer’ (Samleren, 2011) skriver Søren Vinterberg at det i erindringer ikke er stoffet der tæller, men formen, og at nogle erindringer ligefrem har karakter af noveller. Det er noget ganske andet at erindre end at huske, hævdede Søren Kierkegaard i ’In vino veritas’ (1845). Det er den forskel der ligger til grund for sondringen mellem erindringer og (selv)biografier. Kun i den anden af disse genrer gives der en systematisk og faktuel beskrivelse af et levnedsforløb. I Ian McEwans nye roman ’Solar’ følger man Michael Beard, en Nobelpris-vindende engelsk fysiker, på en rejse til Svalbard med en snes andre berømtheder der er bekymrede for klimaforandringer. Her besigtiger de blandt andet en gletsjer der er under dramatisk tilbagetrækning. Da en isbjørn pludselig dukker op, er der behov for hastig retræte, og Beard er den sidste der med guidens hjælp får liv i sin snescooter: »Til trods for den fare han var i, så Beard sig tilbage igen, idet han, for anekdotens skyld, håbede at få øje på rovdyret han hastigt skulle lægge afstand til. () I den beretning han i resten af sit liv ville aflægge, den der blev hans sande erindring, var en isbjørn med åbne kæber tyve meter bag ham og i løb på vej mod ham, da hans snescooter med et ryk bevægede sig fremad, ikke fordi, eller ikke kun fordi, han var en løgner, men fordi han instinktivt vidste at det er forkert at behandle en god historie respektløst« (min oversættelse og kursivering). Den bedste anekdotefortæller jeg har kendt, er den nu afdøde professor i fonetik ved University College London, A.C. Gimson. Når samtalen f.eks. faldt på Winston Churchill eller 2. verdenskrig, berettede han straks om en tale Churchill under krigen havde holdt til den franske nation. Hverken i udtalen, grammatikken eller ordforrådet var Churchills fransk noget at skilte med, men alligevel insisterede han på at meddele sig på dette sprog. Da han i talen ville henvise til sin egen fortid, sagde han som følger: »Quand je regarde mon derrière, je vois qu’il est divisé en deux partis« (Når jeg betragter min bagdel, ser jeg at den er delt i to dele). Under 2. verdenskrig skulle Gimson deltage i et panserfremstød i Frankrig. Da man var ved at lukke lugen til tankens tårn, kom en ordonnans fræsende på motorcykel med et telegram. Det var fra fonetikprofessor Daniel Jones (1881-1967) - Gimsons lærer og Bernard Shaws inspirationskilde til professor Higgins (hovedperson i ’Pygmalion’ og ’My Fair Lady’). Teksten lød sådan: »Gim, you should concentrate on Old English« (Du bør koncentrere dig om oldengelsk). Med denne opfordring til at udforske det engelske sprogs udtale i vikingetiden kunne Gimson så lade op til det forestående panservognsslag. Ligesom børnene der lyttede til morfar på skrønebænken, følte jeg trang til at udbryde: »Jamen, passer det, Gim?!« Med Gimsons krigshistorier nærmer vi os nok grænselandet mellem anekdoter og skrøner. Den berømteste repræsentant for det rene løgn og latin er Friherre Karl Friedrich Hieronymus Münchhausen (1720-1797). Efter at have deltaget på russisk side i krigen mod tyrkerne blev han kendt for sine løgnehistorier. Og i 1781 udgav han nogle af dem i ’Vademecum für lustige Leute’ (Berlin). I den tyske forfatter G.A. Bürgers supplerende fortællinger berettes blandt andet om hvordan Münchhausen i en sump trak sig selv og sin hest op ved hårene. Mon udtrykket ’to pull oneself up by the bootstraps’ (at trække sig selv op ved støvlestropperne) ikke har sin oprindelse i Münchhausens skrøne? På engelsk har man et ord der hedder ’anecdotage’. Det sætter af på ordet ’dotage’ (senilitet, gåen i barndom) og betyder ’seniles forkærlighed for at fortælle anekdoter’. Som ældre gør man med det i tankerne klogt i at holde igen med sine fortællinger. Men hvis der er stil over en anekdote, og den er morsom og relevant, synes jeg at man nu roligt kan dele den med andre. Anekdoter har vi haft lige siden den græske historiker Prokopios for næsten 2000 år siden brugte ordet ’anekdota’ til at beskrive skandaler ved det byzantinske hof. Efter 2. verdenskrig fik anekdoten sammen med andre personlige fortællinger lidt af en nedtur da den såkaldte nykritik blev almindelig anvendt i litteraturundervisningen. For i denne skole var opmærksomheden udelukkende rettet mod teksten. Indtil da havde det været god latin også at skrive om forfatterne og i orden at krydre beretningen om deres liv med anekdoter. I dag ser det dog ud til at personlig historiefortælling er ved at få en renæssance. Den udvikling skal være velkommen, og inden for den historiefortællende genre er der efter min mening ingen grund til at se ned på anekdoter. Med en anekdote er man f.eks. ofte i stand til at afdække et prægnant træk ved en person, et træk der ikke kort og på samme billeddannende måde lader sig afdække på andre måder. Lad mig give et eksempel fra min egen verden: Efter at have afsluttet en frokost på Gnomen­keller i Flensborg med kaffe og to glas Grand Marnier lagde min mor for mange år siden vejen forbi en chokoladeforretning for at købe lidt sødt. Da hun skulle betale, tabte hun alle sine mønter på klinkegulvet. En beleven ældre herre gik omgående på knæ, samlede alle mønterne op og rakte dem med et buk til madame. Hun takkede hjerteligt og tabte derefter straks igen alle mønterne. Det vakte opmærksomhed, og da herren forundret sagde »noch einmal?!«, brast min mor i latter. Munterheden bredte sig i butikken, og alle følte de havde haft en god oplevelse. De der har hørt denne anekdote, og som kendte min mor, siger samstemmende at de ser hende for sig i chokoladeforretningen, og at hun reagerede præcis som de havde forventet. At anekdoter ikke altid holder sig særligt nøje til virkeligheden, men at der er »megen løgn iblandt«, gør ikke noget. »Tværtimod«, ville det lyde fra morfar på skrønebænken. En god historie skal behandles med respekt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/en-god-historie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/696408/4713816-kronik.jpg",
            "publication_time": "Fredag d. 02. december 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}