{
    "version": "1.0",
    "document": {
        "id": 15719,
        "title": "En gammel kending er dukket op som »Daniels farmor«. Og hun er på en farlig mission",
        "content": "Hun kalder sig egentlig bare »Daniels farmor«. Men det er på ingen måde hele historien om hende. På under en måned har hun lagt hele 37 videoer op på det sociale medie TikTok, som notorisk har fat i den yngre del af befolkningen. Ruth Kristiansen – måske bedst kendt under efternavnet Evensen og som leder af Menigheden Faderhuset – er begyndt at prædike på det sociale medie. Ingen steder på er det deklareret, at hun har en fortid i den omdiskuterede religiøse bevægelse. På TikTok er hun blot en »farmor«, som udlægger sin version af sandheden. Når man ser de 37 videoer, er det tydeligt, hvad hendes kæpheste er. Hun spørger, om det i dag er et tabu at være glad. Hun mener, at vores samfund er gennemsyret af en offergørelse, hvor det »er meget inat gøre opmærksom på, hvor skrøbelig man er«. »Det er ikke så moderne at være glad,« siger hun i en af videoerne.  Sortering i menneskeliv Hun taler direkte imod abort og bruger et eksempel, hvor en bekendt angiveligt fik at vide, at de ventede sig et barn med en skavank – og at de angiveligt skulle »absolut tage en abort«. Barnet var angiveligt sundt og raskt, da det blev født. »Uanset hvad så er det faktisk uhyggeligt, at vi bare ser igennem fingre med, at vi også laver racehygiejne, at vi gør os til herre over liv og død, og at vi skal ligesom bestemme, hvem der har en dårligere forstand end andre, og så skal de bortskaffes. Det er væmmeligt,« siger hun. Og hun tordner imod politikerne, der mener, at de kan gøre noget ved unges mistrivsel. Og hun harcelerer over den danske velfærdsstat. »Vi blev lokket med en velfærdsstat, som lovede guld og grønne skove, men som har vist sig at føre flere og flere ud i uansvarlighed, afmagt og fattigdom, alt imens de sidder og venter på den næste politiker, som forhåbentlig kan hjælpe dem med at få et bedre liv.« Ruth Kristiansen er tilbage med en sprængladning af »farlige« budskaber - og eksperter er højlydt bekymrede. Arkivfoto: Brian Berg/Ritzau ScanpixFold sammenLæs mere Eksperter, som Berlingske har talt med, er højlydt bekymrede for de budskaber, som Ruth Kristiansen lancerer på TikTok. Én advarer om, at budskaberne har »radikaliserende potentiale«. En anden kalder hendes budskaber »dybt manipulerende« og er bekymret for, hvilke konsekvenser de kan få i mødet med et ungt og »letpåvirkeligt« menneske. »Det er jo sådan en teknik, som minder om grooming, og som kan mistænkes for at have til sigte at lokke nye børn og unge til. Det er vi selvfølgelig dybt betænkelige ved,« som Rasmus Kjeldahl, direktør i Børns Vilkår, siger. Berlingske har rettet henvendelse til Ruth Kristiansen med henblik på at stille hende en række spørgsmål, men det har ikke været muligt for avisen at komme i kontakt med hende. Det er næsten ti år siden, at Faderhuset nedlagde sig selv efter mange års kritisk mediedækning, hvor menigheden blev anklaget for blandt andetvold, trusler og omsorgssvigt. Det blev bakket op af en bog»Ondskab – Ruth stjal mit liv«, som Kristiansens egen datter, Sophia Evensen, udgav i 2008. Nu er resterne af Faderhuset igen genstand for en kritisk pressedækning. Jyllands-Posten afdækker i artikelserien »På sporet af Faderhuset« et netværk omkring det tidligere Faderhuset med Ruth Kristiansen i spidsen. Senest har enafhopperberettet om, hvad hun oplever som omsorgssvigt og vold mod børn. Desuden haravisen beskrevet, at Google har slukket for annoncer på videoer fra blandt andre Ruth Kristiansen, ligesom avisen har været i kontakt med Center for Dokumentation og Indsats mod Ekstremisme. Det er en enhed under Udlændingestyrelsen med fokus på organisationer, der spreder »budskaber, som underminerer eller modarbejder demokratiske værdier«. Til Jyllands-Posten er beskeden, at man er »bekendt med frikirken Faderhuset samt både Ruth Kristiansens og hendes barnebarn Daniels ageren på online fora«. Netop Ruth Kristiansens barnebarn Daniel og dennes kæreste, Debbie, har desuden påkaldt sig stor opmærksomhed, idet de også er særdeles aktive på TikTok og andre sociale medier. Her deler de – ligesom Ruth Kristiansen – deres syn på kristendom. Blandt andet har en video om abort vakt opsigt. »Det der med, at det er kvindens egen krop og alting, det er det jo ikke. Det er et andet menneske. Det er jo bare en beholder. Det er jo bare moren, der kan bære det barn igennem, hvilket er virkelig stort. Man burde jo bare forpligte sig,« siger Debbie i videoen. Hos Børns Vilkår har man længe været bekymret for resterne af Faderhuset. Nu fortæller direktør Rasmus Kjeldahl om sin bekymring for det, han kalder »TikTok-rekruttering«. Arkivfoto: Niels Ahlmann OlesenFold sammenLæs mere Rasmus Kjeldahl fra Børns Vilkår siger, at organisationen har været »bekymret« for Faderhuset lige siden 2008, hvor de lavede den første underretning. Nu er han bekymret for det, han kalder en »TikTok-rekruttering«. »Det, Ruth Kristiansen gør, minder jo meget om den form for rekruttering, vi har set gennem de senere år fra mere radikaliserende og lukkede miljøer, hvor man maler nogle skønmalerier op, men i virkeligheden rækker ud efter sårbare børn og unge og tilbyder dem hjælp, mening og retning i livet,« siger han. Henrik Reintoft er lektor i religionsvidenskab på Aarhus Universitet og forsker blandt andet i religion og medier. Det er ham, som vurderer, at Ruth Kristiansens budskaber kan have radikaliserende potentiale. »Vi ved jo – især fra studier inden for islamisk ekstremisme – at meget af selvradikaliseringen sker, fordi man opsøger information på nettet, og at man så bliver indfanget eller får gravet sig ned i et særligt univers med en bestemt måde at se verden på. Og hvor man lukker af for alternative synspunkter,« siger Henrik Reintoft. Han hæfter sig ved, at »Ruth tv«, som er Ruth Kristiansens digitale tv-format, og hendes videoer på sociale medier er et »genkendeligt, hjemligt format«. Der er bløde stole og blomster. »Det ligner hygge-tv. Det signalerer ikke noget farligt. Det ser tilforladeligt ud.« Eva Fog Noer er digital pædagog og blev kontaktet af en bekymret forælder – og fik selv hurtigt øje på de bekymrende elementer. »Hun er meget fordømmende og samtidig meget manipulerende i hendes tilgang – i forhold til de ord, hun bruger, og de emner, hun vælger,« siger Eva Fog Noer. »Hun taler om at sidde fast i en offerrolle – og den måde, hun gør det på og siger det på, er så dybt manipulerende. Unge mennesker arbejder i forvejen hårdt med at finde sig selv, mange har det psykisk dårligt, og så kommer der sådan en kvinde ind her, som har så stor autoritet i hendes fremstilling.« For Eva Noer Fog er det tydeligt: »Det er ikke særlig sundt for nogen, der måske har lidt problemer i forvejen.« Eksperter kalder Ruth Kristiansens budskaber for potentielt »farlige« og »radikaliserende«. Hos Børns Vilkår frygter man, hvad budskaberne kan få af betydning »på grund af den stigende mentale mistrivsel og ensomhed«. Arkivfoto: Jens Nørgaard Larsen/Ritzau ScanpixFold sammenLæs mere Eva Fog Noer har delt flere videoer på netop TikTok, hvor hun griber fat i Ruth Kristiansens tilstedeværelse på mediet. Hun beskriver den historiske kontekst – og tager samtidig afstand fra Faderhuset. Siden er hun blevet blokeret af både Ruth Kristiansen og »Daniel og Debbies« profil. »Jeg er af enkelte personer blevet beskyldt for at lavecancelkultur, og det skal folk jo være velkomne til. Men jeg har et ansvar som den person, jeg er, og det, jeg arbejder med. Det kan bringe unge mennesker i uføre, fordi de ved ikke, hvem hun er.« Eva Fog Noer anerkender, at Ruth Kristiansen ligesom alle andre har ytringsfrihed. »Samtidig er det min opgave i mit arbejde at gøre opmærksom på, at hun kan skabe problemer og potentielt kan være farlig over for unge.« Hvad kan hun bruge sådan en platform til? »Det er vist mere end én gang, at unge lader sig indfange. Vi havde jo Rasmus Paludan, som gjorde det og prøvede på YouTube. Og der er rigtig mange unge mennesker, som er let påvirkelige og forholdsvis nemt kan hoppe ind i noget, jeg kalder fundamentalisme.« »I Danmark er vi jo heldigvis ikke særligt udsat for den slags personer med mildest talt problematiske og ikke særlig hensigtsmæssige ting i bagagen. Men jeg kunne da sagtens forestille mig, at der var nogle andre inden for forskellige religiøse grupper, som kunne finde på at komme på.«  Velfærdsstaten har svigtet Fra Ruth Kristiansens TikTok-profil kan man klikke ind på hendes YouTube-profil, hvor man kan se »Ruth tv«, hvor hun siden 2015 har delt videoer om sine kontante budskaber. Der er også et link til hendes hjemmeside, hvor hun selv fortæller, hvem hun er. »Jeg er en glad kvinde i en moden alder. Jeg er gift med Lars, som er drømmemanden. Jeg har børn og børnebørn og venner, som elsker mig og vil mig det godt,« skriver hun om sig selv. Hun oplister også »de ting«, hun »har bedrevet«. Blandt andet stiftelsen af hendes parti, Frihedspartiet og nedlæggelsen af Ungdomshuset. Ikke mindst nævner hun Faderhuset, om hvilket hun skriver: »Faderhuset var en lille menighed på Nørrebro, som fik et kæmpeimpact,« skriver hun og konstaterer, at det lukkede på grund af »mistænkeliggørelse«. Henrik Reintoft fra Aarhus Universitet er ikke i tvivl om, at vi kommer til at se mere af den type religiøs kommunikation, som Ruth Kristiansen lægger for dagen. »Og det er allerede rigtigt udbredt. Det kræver nærmest kun en smartphone.« Han peger på, at sociale medier kan tilføje noget nyt for den slags religiøse grupperinger. »Hendes videoer har flere visninger, end hun nogensinde talte til i Menigheden Faderhuset. Og det er i tråd med en særlig form for kristendom, hvor det at kunne række ud til mange er en vigtig del af den religiøse identitet. Tænk bare påtelevangelistsi USA.« »Der er en særlig gruppe af kristne, som rykker hurtigt på nye teknologier. Det kræver et meget lille produktionsapparat at komme i gang.« Rasmus Kjeldahl fra Børns Vilkår nævner, at vi lever i en tid, hvor unge generelt er søgende. Er vi i en tid, hvor unge er også mere sårbare over for budskaber som disse? »Ja, men det mener jeg sådan set på grund af den stigende mentale mistrivsel og ensomhed. Der er selvfølgelig mange, der latterliggør det og kommenterer det. Det er dem, der kan gennemskue, hvad det er, der er gang i.« »Men der kan også sagtens være andre, som bliver fascineret af det og tror, at det er løsningen på et behov for at høre til.« Berlingske har forsøgt at få en kommentar fra Ruth Kristiansen, men det har ikke været muligt inden deadline.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/en-gammel-kending-er-dukket-op-som-daniels-farmor-og-hun-er-paa-en-farlig",
            "image_url": null,
            "publication_time": "Onsdag d. 08. februar 2023, kl. 11.53",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}