{
    "version": "1.0",
    "document": {
        "id": 11967,
        "title": "En hemmelig strand i åndehullet på den franske riviera",
        "content": "Et veldækket morgenbord med juice, frugt og friskbagte croissanter står klar til yachtens ejere. Stuepigen får lige placeret en kande kaffe på den knitrende hvide dug, inden hun kan kalde sit herskab ud på dækket. Det er sidst på morgenen i Port Vauban, og europæiske velhavere nyder livet om bord på deres flydende ferieboliger i den enorme marina ved Antibes. Mens solen kaster sine første lystige stråler ned i havnebassinernes vand, bliver der luftet skødehunde, poleret rælinger og vasket dæk rundt omkring. Enkelte bådejere er i gang med småreparationer og nedvaskning af rurer på skroget – i Port Vauban er der ingen slinger i valsen: Alt skal funkle og se lækkert ud.  Indimellem høres den tøffende lyd fra en motor og lidt småsnak mellem bådejere, der mødes og sludrer på en af de talrige kajer. »Jeg vil lige høre, hvornår I rejser,« kommer en amerikansk mand hen og spørger et britisk ægtepar. De sidder med The Times og en café au lait i magelige lænestole om bord på deres cremehvide yacht. »Først i morgen,« lyder svaret, som på en måde cementerer tilværelsen i den mondæne havn: Her har vi ikke travlt. Livet skal nydes, og vi tager en dag ad gangen under den sydfranske sol. Vi er begyndt turen rundt i Port Vauban i den mindre fashionable ende tættest på Antibes' togstation. Her ligger småbåde, ombyggede kuttere og mindre sejlbåde. Stemningen kan minde om en typisk dansk lystbådehavn, og det er primært lokale franskmænd, der har fartøjer liggende her. Antibes' marina hører til blandt de største og dyreste i hele Middelhavet. Men selv om prangende sejlskibe og motorbåde ligger tæt, er her også plads til joller og små fiskerbåde.Fold sammenLæs mere Længere fremme i retning mod havneløbet bliver bådene større og større. Yachternes velpolerede køle, der spejler sig i vandet, og synet af hvide master i hobetal er en fryd for øjet. Mange af bådene bærer lidt specielle navne som Plan B, Harmony og Just for Fun og er indregistreret i lande som Luxembourg, Andorra og Schweiz. En del af yachterne er ejet af britiske rigmænd og bærer London som deres indregistreringshavn. De mange englændere tilbringer typisk weekenden her – langt væk fra Londons hektiske finansmiljø. Resten af tiden vedligeholdes og overvåges yachterne af britiske mandskaber, og der er faktisk så mange englændere i Antibes, at de har oprettet deres eget miljø med et britisk supermarked og et par pubber et stenkast væk fra marinaen. Her mødes yngre mekanikere, kokke, tjenere og styrmænd – for en tur på pub er der rigelig tid til, når herskabet ikke befinder sig i Antibes. FAKTAAntibesTransport: Byen ligger blot 20 min. fra Nices internationale lufthavn. Toget langs den Franske Riviera stopper i Antibes. Har man base i Nice eller Cannes, kan byen fint besøges på en dagstur.Overnatning: Tvillingebyen Juan-les-Pins har masser af hoteller og brede sandstrande. Priserne er dog også højere her, så hvis man rejser med et stramt budget, bør man søge efter overnatning i selve Antibes. Byen har et væld af barer og spisesteder. En pizza koster ca. otte-ni euro (ca. 60-70 kr.).Bedste rejsetidspunkt: Antibes har et mildt, subtropisk klima og sæsonen strækker sig fra marts til oktober. Allerede i marts oplever Antibes lune dage, der indbyder til en tur på stranden. Maj og juni er perfekte måneder, inden det store turistboom, og også september er en fremragende måned at besøge byen i. I vinterhalvåret fra november til marts er her mere stille.FOLD UD Transport: Byen ligger blot 20 min. fra Nices internationale lufthavn. Toget langs den Franske Riviera stopper i Antibes. Har man base i Nice eller Cannes, kan byen fint besøges på en dagstur. Overnatning: Tvillingebyen Juan-les-Pins har masser af hoteller og brede sandstrande. Priserne er dog også højere her, så hvis man rejser med et stramt budget, bør man søge efter overnatning i selve Antibes. Byen har et væld af barer og spisesteder. En pizza koster ca. otte-ni euro (ca. 60-70 kr.). Bedste rejsetidspunkt: Antibes har et mildt, subtropisk klima og sæsonen strækker sig fra marts til oktober. Allerede i marts oplever Antibes lune dage, der indbyder til en tur på stranden. Maj og juni er perfekte måneder, inden det store turistboom, og også september er en fremragende måned at besøge byen i. I vinterhalvåret fra november til marts er her mere stille. Aftenen inden har vi nydt en god engelsk pint her og er faldet i snak med engelske Richard, der er tilbage i Sydfrankrig efter mange år. Han har hele sin familie med på denne ’nostalgi-ferie’, som han kalder det. »Jeg var mekaniker på en af de rigtig store både hernede i mange år,« fortæller han. »Vi var vel seks-syv ansatte, og vi skulle altid stå klar, hvis ejerne pludselig fandt ud af, at de ville en tur herned og cruise lidt rundt på Middelhavet. Det var nogle spændende år.« Mens stilheden hersker i store dele af Port Vauban, så er der liv det meste af dagen ved den lille erhvervshavn Qaui des Pêcheurs – Fiskerkajen. Det er også her, man er tættest på Antibes’ summende gamle bydel. Her kommer lokale fiskere ind sidst på morgenen i små motorbåde, og med sig har de sværdfisk, tun, muslinger og hummere fra det store, blå Middelhav. En del af fangsten sælges fra boder ved kajen i løbet af formiddagen. FAKTA3 ting du ikke må gå glip afDen gamle bydel: Er man til støbejernsaltaner, skodder og snævre gader, så er en byvandring i Antibes et hit. De varme pastelfarver er indbegrebet af en middelhavsby, og her skorter det ikke på spisesteder, hvor pastis, is, café au lait eller en omgang moules frites kan indtages efter forgodtbefindende.Markedshallen: Hver morgen fyldes byens overdækkede torv med boder. Her falbydes friske grøntsager og frugter samt pølser, oste, oliven og alt det andet gode, man forbinder med begrebet middelhavskost. Folk kommer langvejs fra for at nyde duftene og smagene af råvarer, som man må kigge langt efter i et jævnt dansk supermarked.Picassomuseet: Rummene er lyse og varme. Udsigten til Middelhavet er uendelig og blå. Kunsten på væggene har verdens vel nok mest berømte maler gennem tiderne produceret. Pablo Picasso var arbejdsom, og der er skitser og færdige værker fra flere perioder.FOLD UD Den gamle bydel: Er man til støbejernsaltaner, skodder og snævre gader, så er en byvandring i Antibes et hit. De varme pastelfarver er indbegrebet af en middelhavsby, og her skorter det ikke på spisesteder, hvor pastis, is, café au lait eller en omgang moules frites kan indtages efter forgodtbefindende. Markedshallen: Hver morgen fyldes byens overdækkede torv med boder. Her falbydes friske grøntsager og frugter samt pølser, oste, oliven og alt det andet gode, man forbinder med begrebet middelhavskost. Folk kommer langvejs fra for at nyde duftene og smagene af råvarer, som man må kigge langt efter i et jævnt dansk supermarked. Picassomuseet: Rummene er lyse og varme. Udsigten til Middelhavet er uendelig og blå. Kunsten på væggene har verdens vel nok mest berømte maler gennem tiderne produceret. Pablo Picasso var arbejdsom, og der er skitser og færdige værker fra flere perioder. Det er også her, turister har mulighed for at leje småbåde og sejle en tur op og ned langs kysten. De mindste både kræver ikke certifikat og kan lejes på time- eller dagsbasis, hvis man vil gøre yachtejerne kunsten efter. For dem, der fortrækker fast grund under fødderne, venter endnu en oplevelse tæt på fiskerkajen. Her – i pinjetræernes skygge – ligger nemlig Antibes’ største petanquebane, hvor aldrende herrer får sig et slag boules, mens verdenssituationen ordnes. Vi stopper op et øjeblik og iagttager sølvkuglerne, der flyver og lander i støvet, akkompagneret af sydfranske gloser. Port Vauban er opkaldt efter adelsmanden Sébastien Le Prestre, Seigneur de Vauban – eller blot Marquis de Vauban – som grundlagde havnen sidst i 1600-tallet. Den er pakket ind af det gamle fæstningsværk Fort Carré, der kan dateres tilbage til 1550erne. Hele vejen rundt troner fortets meterhøje mur, som man ikke skal snyde sig selv fra at gå en tur op på. Her har man nemlig en meget betagende udsigt til marinaen. Fæstningsmuren er de senere år også blevet udsmykket med flere flotte skulpturer, der på en måde samler den kontrast, der ellers er mellem de højteknologiske yachter og det historiske fort. Udsigten er smuk, uanset hvor du bevæger dig hen i Antibes.Fold sammenLæs mere Længst ude kommer vi til den lukkede VIP-afdeling i Port Vauban – Quai des Milliardaires. Her på Milliardærernes Kaj har end ikke de velpolstrede finansmænd fra London lov at komme. Oppe fra muren har vi et kig ned på de enorme skibe, som superrige fra USA, Rusland, Kina og diverse Golfstater ejer. Størrelsen på de fleste af fartøjerne tåler sammenligning med en dansk Storebæltsfærge. Her er sale, saloner, swimmingpools og alskens anden luksus, som kun de færreste af os nogensinde kommer i nærheden af. Vi må knibe os i armen, inden vi vender om og går tilbage til den noget mere folkelige Fiskerkaj. Her opdager vi et lille smuthul i fæstningsmuren, som flere badegæster tilsyneladende benytter. Hvorfor? Hvad er der på den anden side af muren? Vi følger efter de lokale i klipklapper og badetøj, og pludselig, lige omme på den anden side af marinaen, står vi ved den lille, bueformede sandstrand Plage de la Gravette, som er velbesøgt uden at være proppet.  I modsætning til strandene langs Nice – og for så vidt også stranden i Cannes – så er sandet indbydende lyst og blødt, og vandet er i flotte blå og grønne toner. Mens Milliardærenes Kaj bag os er lukket land for de fleste, er Plage de la Gravette åben og gratis for alle. Vi gør som de lokale og slår os ned her med kig til både Antibes’ gamle bydel og det uendelige hav. Yachter og store sejlbåde glider forbi derude – nogle på vej ud og andre på vej ind i den mægtige og luksuriøse Port Vauban. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/en-hemmelig-strand-i-aandehullet-paa-den-franske-riviera",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/155181/18148388-02rejbt-antibes-132928jpg.jpeg",
            "publication_time": "Mandag d. 14. august 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}