{
    "version": "1.0",
    "document": {
        "id": 21893,
        "title": "En hel dag uden forstyrrelser på »silent retreat« lød som tiltrængt selvforkælelse. Men stilheden førte uventede erkendelser med sig",
        "content": "Det er en tidlig fredag morgen på Østerbrogade i København, og byen sitrer af liv. Et virvar af cyklister suser forbi, biler gasser op mod tungt trafikerede lyskryds, og travle mennesker bevæger sig med hastige skridt mod dagens gøremål. Men for enden af en smal trappe, der fører ned til en hengemt kælderetage, ophører larmen. Bag døren ligger et lille, intimt yogastudie, hvor jeg skal tilbringe dagen i stilhed. Og det er der en god grund til. Som de fleste andre lever jeg et støjende liv. Ikke kun den uundgåelige larm fra byen, men også den selvvalgte: en podcast i ørerne, notifikationer på skærmen, hyppige aftaler i kalenderen. Forskning viser, at vi skal givehjernen regelmæssig ro, hvis vi vil styrke vores selvrefleksion, kreativitet og evne til at løse problemer. Men hvad sker der egentlig, når mantræder væk fra larmenog hengiver sig til en hel dag uden ord? Det er Berlingske taget med på et »silent retreat« midt i den pulserende by for at finde svaret på. I døren byder Thilde Vesterby velkommen med et varmt smil. Som yoga-, mindfulness- og compassionlærer har hun i mere end et årti beskæftiget sig med retreats, bevægelse og kropsbevidsthed. I dag er hun den ledende stemme, der skal guide gennem dagens stilhedspraksisser. Hun er inspireret af metoder fra programmetmindfulnessbaseret stressreduktion (MBSR), som man blandt andet kan studere vedAarhus Universitet. Det anvendes til patienter med stress, angst, depression og smerter. »Det har været livsændrende at sidde i stilhed,« fortæller Thilde Vesterby, der under sin uddannelse til underviser på Dansk Center for Mindfulness ved Klinisk Medicin, Aarhus Universitet, har været på flere længerevarende silent retreats.Fold sammenLæs mereFoto: Linda Kastrup. Stilhed er i det hele taget noget, som videnskaben gransker i disse år. Heriblandt psykiater Lone Overby Fjorback, der leder forskningscenteret Dansk Center for Mindfulness ved Aarhus Universitet. »At sidde i stilhed er noget, man skal lære, ligesom fysisk træning. Hvis du aldrig sidder i stilhed, ved du ikke, at du er i dårlig form,« forklarer hun og tilføjer, at helt ned til 12 minutters stilhed om dagen har en positiv effekt. Alligevel oplever Lone Overby Fjorback, at stilhed og mindfulness mødes med en vis skepsis. »Det er nemt at grine af en praksis, hvor man sidder stille med lukkede øjne. Men rigtig, rigtig mange af vores mentale problemer skyldes, at vi ikke kan finde ro i os selv,« siger hun. I yogasalen falder lyset blidt ind fra det store vinduesparti, og trægulvet knirker sagte under fødderne. Indretningen er sparsom med enkelte grønne planter i vindueskarmene, og på gulvet er dagens udstyr placeret på måtter af uld som små, indbydende øer. Den første stund skal bruges på at ankomme. »Der er ikke noget, vi skal nå. Og vi skal ikke noget særligt sted hen,« understreger Thilde Vesterby og giver alle mulighed for at sætte ord på, hvorfor de er her. Stemningen let dirrende, som en streng, der lige er blevet anslået. Nogle har været på silent retreats før. Nogle kommer med skygger af sorg, fortvivlelse og forandrede livsomstændigheder. Andre kommer for at få mere selvindsigt og ro i en travl hverdag. Meggie Vejlebo har afsat hele dagen til sig selv. Hun oplever, at stilhed giver hende mere nærvær og ro i et til tider kaotisk småbørnsliv.Fold sammenLæs mereFoto: Linda Kastrup. »Jeg er her i dag, fordi jeg vil være bedre til at prioritere mig selv,« siger deltageren Meggie Vejlebo. Som mor til tre små børn under seks år kører dagene i højeste gear, og ofte overtager ambitionen om at fikse alt for alle andre. »Jeg vil gerne have, at alle har det godt. Når jeg ser mig selv og min mand udefra, løber vi rundt som hovedløse høns og har tendens til at glemme os selv,« siger Meggie Vejlebo og lægger eftertænksomt hånden på den bløde uldmåtte. Sidst hun deltog i et silent retreat, oplevede hun for første gang at kunne slippe behovet for hele tiden at være i »fikse-mode«. Efter dagens stilhed håber hun, at kroppen vil finde tilbage til den tilstand. Thilde Vesterby forklarer, hvad stilheden indebærer: »Ikke fordi vi ikke vil hinanden det godt, men fordi vi for en stund giver slip på at skulle gøre noget godt for andre,« siger hun og slår blidt på syngeskålen, der markerer stilhedens indtræden, og en behagelig, vibrerende tone breder sig i rummet. I skift mellem siddende meditation og forskellige øvelser mærker jeg kroppens små opvågninger. I salen høres dybe suk af lettelse, og en blid snorken vidner om, at nogen har overgivet sig helt. Selvom stilheden indbyder til mental ro, præges den af en næsten ubærlig rastløshed, og tiden bliver fysisk. Den sætter sig i min krop som en vægt i brystet, en prikken i benene, en kløe under huden. Mine hænder søger efter noget at lave, mens tankerne myldrer som en travl banegård. Indkøbslister, ubesvarede e-mail og pludselige indskydelser om alt og ingenting forstyrrer den ro, jeg forsøger at klamre mig til. »Det er helt normalt, at tankerne løber løbsk. Forsøg hver gang at vende dem tilbage til åndedrættet,« guider Thilde Vesterby med en fløjlsblød stemme. Silent retreatet i hjertet af København blev ikke en fredelig pause, men en konfrontation med det, stilheden blotlægger: Rastløsheden, kedsomheden og den indre larm, som normalt overdøves af gøremål og skærme.Fold sammenLæs mereFoto: Linda Kastrup. Selvom stilheden vækker modstand, vækkes også noget andet i mig: En overraskende klar taknemmelighed over at have tid til bare at være – og for det liv, jeg ofte farer igennem uden egentlig at mærke ordentligt. Som tiden går, bliver stilheden gradvist lettere at være i, og selvom den indre og ydre støj ikke forsvinder helt, træder den i baggrunden. Kedsomheden, der først føltes som en tyk tåge, bliver langsomt tyndere og lettere. I den timelange frokostpause sætter nogle sig i køkkenet, på sofaer og rundt omkring i små hyggekroge, mens andre bliver i salen. Uden ord, uden øjenkontakt, uden nogen at »gøre noget for«. Man er vant til at scanne sine omgivelser, søge anerkendelse og spejle sig i andres ansigter. Men her svæver alle rundt med sænkede blikke og tavse kroppe, som var vi statister i en forestilling uden publikum. I vindueskarmen falder mit blik på små, ligegyldige støvkorn, der danser i solens lys, og så lander en mariehøne. Det føles næsten ulovligt at sidde og følge mariehønens langsommelige bevægelser, når verden haster videre udenfor. Samtidig er der noget komisk ved at spise i stilhed – for lyden af papiret om min medbragte myslibar virker som en overdreven, næsten teatralsk larm i de ellers lydløse omgivelser. Men frokostpausen medfører også vigtigere erkendelser. Der er pludselig intet behov for de vante roller, man ubevidst indtager i hverdagen. Man behøver ikke at være den, der altid lytter, den, der tager initiativ, eller den, der sørger for, at alle har det godt. For en stund kan man bare være et menneske, der trækker vejret. Thilde Vesterby faciliterer både korte og længerevarende silent retreats,Fold sammenLæs mereFoto: Linda Kastrup. Sidst på dagen brydes stilheden. Rundt omkring åbner deltagerne langsomt øjnene, og der udveksles blikke og smil. Med forsigtige stemmer, der lige skal tales i gang, sætter alle ord på oplevelsen. En forunderlig følelse af fællesskab er vokset. Det er, som om vi forstår og ser hinanden tydeligere efter at have tilbragt dagen sammen. Men freden er flygtig. I mødet med verden udenfor rammer virkeligheden. Biler brummer, boremaskiner hamrer i den hårde asfalt, og stemmer fra åbne vinduer, travle fortove og fyldte cafeer fylder lydbilledet. Byens støj fortsætter sin vante hastighed som en strøm, jeg ikke kan svømme imod. På cyklen hjem gennem brostensbelagte gader tager hverdagen fat i hver pedal, mens tankerne skifter gear fra indre ro til indkøbslister, madpakker og uafsluttede opkald. Lydene er skarpere, lyset hårdere, og stilheden allerede på afstand. Også i hjemmet sætter mine vante rutiner hurtigt ind, og stilheden træder i baggrunden for mobiltelefonen i hånden og lyden af en podcast i ørerne. Da en ny dag begynder, lander jeg uundgåeligt i min vante rytme, og stilheden er forsvundet hurtigere, end den kom. Alligevel ligger dagens møde med stilheden som en gnist i kroppen, der stadig gløder. FAKTAStilhed i en støjende verdenDet kan føles som en luksus, men måske er det en nødvendighed.Hvad betyder pauser, ro og stilhed egentlig for vores mentale velbefindende i en verden, der aldrig holder op med at larme?Det undersøger Berlingske i en serie om stilhed.Her ser vi nærmere på, hvordan støj påvirker os, hvorfor stilhed er blevet en mangelvare, og hvad man selv kan gøre for at finde mere ro i dagligdagen.FOLD UD Det kan føles som en luksus, men måske er det en nødvendighed. Hvad betyder pauser, ro og stilhed egentlig for vores mentale velbefindende i en verden, der aldrig holder op med at larme? Det undersøger Berlingske i en serie om stilhed. Her ser vi nærmere på, hvordan støj påvirker os, hvorfor stilhed er blevet en mangelvare, og hvad man selv kan gøre for at finde mere ro i dagligdagen.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/en-hel-dag-uden-forstyrrelser-paa-silent-retreat-loed-som-tiltraengt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1915914/24940105-billedtekst.jpg",
            "publication_time": "Torsdag d. 01. maj 2025, kl. 19.02",
            "author": "Marie-Louise Tønder",
            "related_links": [],
            "attachments": []
        }
    }
}