{
    "version": "1.0",
    "document": {
        "id": 14720,
        "title": "En kærkommen overraskelse fra Beach House",
        "content": "Det er blevet en velkendt finte. Overraskelsesangrebet, hvor man smider et nyt album på gaden ud af det blå. I tidens konstant foranderlige musiklandskab er det noget nær den perfekte PR-strategi for en kunstner. Det sikrer omtale og nysgerrige lyttere. Skaber buzz på de sociale medier. Trækker overskrifter. Alligevel var der næppe mange, der regnede med, at Baltimore-duoen Beach House ville spontanudgive endnu et udspil her blot knap to måneder efter, at det bundsolide og pålidelige »Depression Cherry« så verdens lys. Et album, man som lytter fortsat er i færd med at tage ind og blive familiær med. Men nu ligger »Thank Your Lucky Stars« her altså. Og der er ikke noget pjank med b-sider eller overskudsmateriale. Næh nej. Det er endnu et vaskeægte Beach House-album. Et kuld på ni sange skrevet i perioden umiddelbart efter materialet på forgængeren, men indspillet under de samme sessions. Og albummet er bestemt en overraskelse af den kærkomne slags. Men surprisen knytter sig primært til udgivelsen i sig selv mere end på selve indholdet. Musikken er nemlig holdt i velkendt Beach House-stil, hvilket er ensbetydende med hypnotisk, down-tempo drømmepop, hvor sangerinden Victoria Legrands valium-døsige vokal ligger plantet oven på den musikalske hinde af udflydende, rumklangstykke orgelakkorder og Alex Scallys legesyge og snirklede guitarfigurer. Har man den kritiske vest på, kan man af samme grund klandre den succesfulde duo for at være en one trick pony, der aldrig for alvor ryster posen og afviger fra deres velkendte formel, som man føler de nærmest mestrer i søvne. Luftige soniske drømmesynMan kunne tugte dem for at spille med alt for sikre kort. Men det er altså svært at føle sig rigtigt forurettet, når Beach House endnu engang formår at smede så narkotisk lækre, fermt luftige soniske drømmesyn som tilfældet er på »Thank Your Lucky Stars«. Blandt de mest funklende momenter står den melankolsk slæbende klagesang »Elegy To The Void« centralt. Den er udspillets zenit. Her vokser den ulmende desperation i både Legrands røst og i det skurrende lydbagtæppe hen over de seks minutters spilletid, sangen varer. Mesterligt. Men også det sløvt pulserende åbningsnummer, »Majorette«, hvor det taktfaste beat fra en gammel analog rytmeboks dikterer det adstadige tempo, er en seriøst lækker musikalsk drømmekage (badubum-tji ...), hvis forskellige lag går i smuk sfærisk symbiose med hinanden. I det hele taget er der ikke pokkers meget at anfægte på »Thank Your Lucky Stars« ud over det, at Legrand og Scally igen ikke rigtigt flytter sig ud af flækken. De kører den sikkert hjem på rutinen. Men hvorfor skulle de ikke også det, når de stadig med, hvad der virker som den største lethed, kan spytte skønne sværmeriske drømmepop-melodier ud på samlebånd? Så må fornyelsen støt og roligt komme snigende med tiden. Hvem:Beach House.Hvad:»Thank Your Lucky Stars«, Bella Union/Sup Pop. Hør albummet her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/en-kaerkommen-overraskelse-fra-beach-house",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/258050/11043433-17magcoverbeachhouse_thankyjpg.jpeg",
            "publication_time": "Fredag d. 16. oktober 2015, kl. 22.30",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}