{
    "version": "1.0",
    "document": {
        "id": 687,
        "title": "En landinvasion af Libanon ulmer. Men Israel vil ikke gå efter Beirut, mener mellemøstkorrespondent",
        "content": "Godmorgen! Israel rasler med sablen og soldaterne gør sig klar til at gå ind i Libanon. Men først dagens andre vigtige overskrifter. I 1982 invaderede Israel Libanon for at få bugt med PLO. PLO blev fordrevet fra landet. Under invasionen foregik Sabra-Shatila-massakren, hvor mellem 1.300 og 3.500 civile, hovedsaligt palæstinensere og libanesiske shiamuslimer, blev dræbt på to dage. Drabene blev begået af en kristen milits, der blev støttet af den israelske hær. Sabara er et kvarter i Beirut og Shatila er en flygtningelejr.Fold sammenLæs mereFoto: Bill Foley/AP/Ritzau Scanpix. Bomberne har hamret nedover Libanon de seneste dage, og onsdag kom Israels generalstabschef, Herzi Halevi, med en forklaring til sine soldater. »I har hørt flyene over jer hele dagen. Det er for at forberede en mulig landinvasion og for at fortsætte med at svække Hizbollah,« sagde han. Tidligere onsdag havde Hizbollah sendt ét ballistisk missil afsted mod Tel Aviv, og det var militsens dybeste angreb ind i Israel nogensinde. Missilet blev skudt ned og var antageligt blot etforsøg på at vise muskler. Det internationale samfund viser bekymring for muligheden for, at krigen breder sig. Og Gunnar Willum, Berlingskes mellemøstkorrespondent, som onsdag aften var i Jerusalem efter at have tilbragt dagen på Vestbredden, siger, at det er muligt, at Israel kan finde på en landinvasion. »Det lyder jo voldsomt. Men de første 10-15 kilometer ind i Libanon er blevet bombet i smadder det seneste år, og det er nok der, man vil nøjes med at rulle kampvogne ind i,« siger Gunnar Willum. At Israel ruller derind, vil dog næppe stoppe raketterne. For Hizbollah har nu raketter, der kan nå hele vejen fra det nordlige Libanon. Noget andet er, at en invasion vil virke som en bekræftelse for især de dele af den arabiske verden, som mener, at Israel vil invadere for at bygge bosættelser i Libanon. Ifølge Gunnar Willum er (truslen om) en invasion måske især designet til at få lande som USA og Frankrig, som har direkte kontakter til Hizbollah, til at lægge pres på militsen. »De skal kunne sige til Hassan Nasrallah (Hizbollahs leder,red.), at ‘Israel er ikke til at stoppe længere, og hvis I fortsætter med jeres handlinger, vil Israel blive ved’,« siger Gunnar Willum. Hvis Israel reelt skulle stoppe Hizbollah ved hjælp af tropper på landjorden i Libanon, ville soldaterne skulle helt op til Beirut,ligesom Israel gjorde i krigen i 1982. Men det mener de fleste eksperter ifølge Gunnar Willum ikke er sandsynligt. »Hizbollah har haft 18 år til at forberede sig, så det er alt for risikabelt. Og for israelerne er Beirut, som Vietnam er for amerikanerne. Det er en sump, et kviksand, man bliver fanget i, og det mener langt de fleste israelere, at man skal holde sig fra,« siger Gunnar Willum. Israel har nemlig flere gange invaderet Libanon, senest i 2006. Lige nu er der ved at ske det, som Helle Malmvig, seniorforsker i International Politik i Mellemøsten på Dansk Institut for Internationale Studier, frygter mest: at situationen i Mellemøsten eskalerer og bliver til en regional storkrig. På tærsklen til årsdagen for Hamas’ terrorangreb 7. oktober har Israel den seneste uge optrappet konflikten med en anden fjende, der starter med H: Hizbollah i Libanon. »Hvis man forstår Hizbollah og det, bevægelsen er en del af, forstår man rigtig meget af det, der sker i Mellemøsten,« siger Malmvig, der flere gange har interviewet medlemmer af organisationen, som står på flere terrorlister. Hun er dagens gæst i Pilestræde. Lytmed her.  Tre personer er natten til torsdagblevet dræbt på stedet, og to personer er blevet hårdt kvæstet i et frontalt sammenstød på Landevejen i Tranbjerg lidt uden for Aarhus. En 35-årig mand er blevet indlagt på hospitalet, men forventes torsdag stillet i grundlovsforhør sigtet for uagtsomt manddrab og vanvidsbilisme. Politiet skriver, at ulykken fandt sted under en overhaling. Tak, fordi du læste med. God dag!",
        "metadata": {
            "source": "https://www.berlingske.dk/dagens-overblik/en-landinvasion-af-libanon-ulmer-men-israel-vil-ikke-gaa-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839981/24800332-folk-flygter-fra-libanon-medens-israel-gr-sig-kla.jpg",
            "publication_time": "Torsdag d. 26. september 2024, kl. 06.10",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}