{
    "version": "1.0",
    "document": {
        "id": 19993,
        "title": "En lod af din jord",
        "content": "Hvilken bondegård var den første i dit liv? Sådan spørger forfatteren Helle Juhl i sin herligt veloplagte bog om det tyvende århundredes hedengangne danske bondeland. Jeg svarer gerne: Det var da som feriedreng hos moster Genia i 1950ernes Vendsyssel, hvor vi stod op til morgenmalkningen kl. 5 og gik i seng efter arbejdshestenes sidste aftenfoder kl. 22, når de var redet hjem fra engen. Dagen var, med fluefyldt middagssøvn fraregnet, et uhørt knokkelarbejde, hvor onkel Adolf, der var delvis invalideret tidligt i livet af gårdtyren, ledede arbejdet i marken bistået af en karl og min fætter, der blot var en stor knægt, men som arbejdede, som havde han allerede overtaget Østergård. Moster stod for madlavning, malkning, hønsehold og køkkenhave med anselig bæravl bistået af mine to kusiner. Indimellem blev der tærsket korn i loen, slagtet og luget stenpikning på gårdspladsen. Moster og kusinerne havde været på landbrugs- og husholdningsskole. De sled sig vinde og skæve i en dagligdag fyldt med stærke dufte, trygge lyde af dyrenes færden og med alle georginernes og markernes skiftende farvenuancer for øje, indtil fætter i 60erne overtog gården og byggede den om til gråmeleret, gyllestinkende svineproduktion. Senere slægter vil kende landbruget fra børnehavens udflugter. Nogle har en spredt erindring om den danske bondegård, andre har et mentalt sted at vende tilbage til i erindringen, dengang tilværelsen var i balance, og hvor hver dags indsats i marken og i stalden kunne måles i noget, der ikke lå så fjernt fra naturalieøkonomien, og som lod sig føre tilbage til jernalderbonden. I pagt med naturen og under stadig slidsom betvingelse af den. Det er landbruget fra denne svundne, men endnu erindrede og i sidste øjeblik autentisk nedskrevne tid, Helle Juhl skildrer i sin bog. Usentimentalt, vidende, men også kærligt afskedstagende. Da jeg besøgte Østergård i 1950erne, var der endnu en kvart million landbrug tilbage i landbruget, hvor en femtedel af landets arbejdsstyrke var beskæftiget. Nu er der 13.000 professionelle landmænd tilbage. Men statistikker og søjlediagrammer er ikke bogens anliggende. Kernen er efter et aldeles forbilledlig velskrevet og perspektiverende indledningskapitel en række kapitler om livet og dets organisering på landet fra begyndelsen af 1900-tallet og frem til industrialiseringen. Hovedkapitlerne består af forfatterens egne veldokumenterede iagttagelser af livet på landet og dets organisering i arbejde, sogneråd, foreningsliv, skole og på festdage. Indimellem disse kapitler træder sandhedsvidner frem i form af citerede erindringsstumper fra livet på landet med grafisk velplacerede faktabokse og en helt unik billedredigering, der føjer sig ind i og lægger sig ind til teksten i sit eget sindige sort/hvide forløb. Et usædvanlig helstøbt bogværk, der gør forfatter, redaktør og grafisk tilrettelægger ære. Og en bog, der som fagbog på forunderlig vis kan opleves snarere i forlængelse af Erik Aalbæk Jensens og Jens Smærup Sørensens skønlitterære værker om kulturafvikling end som et egentligt supplement til landbrugshistorien.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/en-lod-af-din-jord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/83/839872/2957992-en-lod-af-din-jord.jpg",
            "publication_time": "Torsdag d. 19. august 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}