{
    "version": "1.0",
    "document": {
        "id": 6094,
        "title": "En mærkelig forbindelse: Hvad har Tim Walz at gøre med Norge?",
        "content": "Da nyheden om, hvem der skulle være Kamala Harris' vicepræsidentkandidat, brød ud, var der mange, der undrede sig: Tim hvem? Guvernøren fra delstaten Minnesota er ukendt i store dele af verden. Også i USA var der vist nok mange, der lige skulle læse Tim Walz' Wikipedia-opslag. Men oppe i Norge kender man Kamala Harris' kampfælle ganske godt. Og Walz kender også Norge godt. For der er lidt af en kærlighedshistorie mellem Minnesota og Norge. Måske er det, fordi de ligner hinanden lidt. Begge ligger nordpå og har nogenlunde samme antal indbyggere. Og der er mange søer i både Minnesota og Norge. I Minnesota er der mere end 10.000. Men det er ikke det væsentlige, der forbinder de to stater. Minnesota er hjemsted for det største samfund af norsk afstamning uden for Norge. IfølgeMinnesota State Demographic Centreer mere end 800.000 minnesotans, som indbyggerne kaldes, af norsk afstamning. Det svarer til omkring 14 procent af befolkningen. Kun gruppen af indbyggere af tysk afstamning er større. Minnesota er et stykke Skandinavien i USA. Storbyen Minneapolis er hjemsted for et norsk kultur- og forretningscenter,Norway House. Den norske kirke ligger lige rundt om hjørnet. Og St. Olaf College blev grundlagt af norske migranter i 1874. Selv i dag holder de fast i de norske traditioner og deres oprindelse i Minnesota. Og det er de stolte af. Det viste norske minnesotanere for eksempel, da det norske kongepar besøgte det »norske« USA – det gjorte de i1995og igen i2011. I 2011 mødtes Norges dronning Sonja og kong Harald med den daværende guvernør Mark Dayton i Minnesota.Fold sammenLæs mereFoto: Renee Jones Schneider/AP/Ritzau Scanpix. I 2022vendte dronning Sonja tilbage til Minnesota, hvor hun besøgte St. Olaf College og blev modtaget i Norway House i traditionel norsk klædedragt. Ved denne lejlighed mødte hun også Tim Walz, som understregede det gode samarbejdet mellem Norge og Minnesota. »Fra Minnesotas mangeårige kulturelle og sociale forhold til Norge til vores 49-årige udveksling med Nationalgarden er jeg stolt af Minnesotas enestående forhold til Norge og ser frem til at fortsætte med at styrke og udvide vores forhold,« sagde Walz den gang. Selvom Walz er født og opvokset i Nebraska og ikke i Minnesota, har han en stærk personlig forbindelse til Norge. Han tilbragte tid i det yderste Norge, hvor han trænede med NATO-allierede og gennemførte øvelser i sneen i 30 minusgrader, fortalte en tidligere militærkollega tilMPR News. I 2023 rejste guvernøren igen til Norge for at udbygge det tætte militære forhold. Han deltog i en officiel underskriftsceremoni for State Partnership Programme (SPP) for at fejre 50-års jubilæet for Norwegian Reciprocal Exchange of Forces (NOREX). Det er det længstvarende militære udvekslingspartnerskab mellem to nationer. »Jeg er stolt af Minnesotas mangeårige militære udvekslingsprogram med Norge og ser frem til at bygge videre på dette unikke og enestående forhold under dette besøg og i de kommende år«,lød det fra Walz. Men Walz har også ydet et personligt bidrag til forholdet mellem Norge og Minnesota. »Han er en usædvanligt rar fyr,« fortalte den norske advokat og Høyre-politiker Per Lykke om vicepræsidentkandidaten til det norske medieE24. De to ivrige jægere gik på fasanjagt sammen i november sidste år i Minnesota, hvor de blev jagtkammerater. Nordmanden beskrev guvernøren som »usnobbet, nøjsom og humoristisk«. »Jeg synes, Kamala Harris har truffet et godt valg,« sagde Per Lykke. På det tidspunkt var det ikke til at forudse, at Tim Walz ville blive Demokraternes vicepræsidentkandidat. Men Per Lykke kunne tydeligvis godt forestille sig noget større til sin jagtmakker. »Hvis du nogensinde stiller op til Det Hvide Hus, så ring til mig, så skal jeg nok få de stædige nordmænd til at stemme på dig,« spøgte han. Nu overvejer Lykke, om han ikke burde holde sit løfte. Rune Weichert er journalist ved det tyske medie Stern og er p.t. på udveksling som journalist på Berlingske",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-maerkelig-forbindelse-hvad-har-tim-walz-at-goere-med-norge",
            "image_url": null,
            "publication_time": "Torsdag d. 15. august 2024, kl. 19.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}