{
    "version": "1.0",
    "document": {
        "id": 2555,
        "title": "En medieombudsmand og lettere adgang til domstole: Her er anbefalingerne fra Søren Pinds medieudvalg",
        "content": "Medieansvarsudvalget har afsluttet sit arbejde, og jeg har nu afleveret konklusionerne til ministeren. Blandt de 19 medlemmer var der bred enighed om rapportens indhold, som blev tiltrådt i sin helhed – dog medét enkelt forbeholdi forhold til en specifik delkonklusion. Jeg er meget tilfreds med, at arbejdet har udløst så bred opbakning, særligt fordi debatten om mediernes ansvar har været præget af skarpe modsætninger. Den samlede enighed giver en vægt bag anbefalingerne, som det er mit håb, at det vil føre til, at rapportens forslag kan omsættes til lovgivning. Anbefalingerne har et klart formål: At skabe retfærdighed for de mennesker, der udsættes for krænkende eller misvisende indhold – uanset om det kommer fra nye medieaktører som influencere eller fra de etablerede publicistiske medier. Med den digitale udvikling og sociale mediers voksende betydning er det blevet sværere for ofre at få oprejsning og retfærdighed. Dette vakuum skal udfyldes, så vi sikrer en balanceret og ansvarlig offentlig opinion. Konkret foreslår udvalget: Udvalget anbefaler at gøre det lettere og hurtigere at indbringe injurier på nettet for domstolene. Borgere skal kunne føre sager uden advokat, og enkle sager skal afgøres hurtigere ved hjælp af den såkaldte småkravsproces – i dag cirka et halvt år. Som eksempel kan nævnes grovheder på nettet, hvor enkeltpersoner kaldes »pædofile landsforrædere« eller lignende. En sådan procedure vil lette byrden for ofrene og samtidig skabe en afskrækkende effekt. I førstegangstilfælde forventes erstatningen at ligge på mellem 30.000 og 50.000 kroner. Det eneste krav er dokumentation for ytringen og en person, der kan gøres ansvarlig. Dette tiltag håber jeg vil kunne afhjælpe mange af de problemer, vi ser i dag med krænkende adfærd på nettet. Udvalget foreslår at etablere en offentligt finansieret medieombudsmand med mandat til at fremme almindelig redelighed i medierne. Den offentlige finansiering har mødtmodstand fra ét medlem af udvalget, der ønskede en model som i Sverige, hvor medierne selv betaler for en lignende funktion. Imidlertid ønskede mediernes repræsentanter ikke at fremlægge et konkret budget for en sådan ordning. Derfor blev konklusionen, at offentlig finansiering er den eneste realistiske løsning. Ved mere alvorlige krænkelser – freds- og ærekrænkelser som allerede defineret i straffeloven – skal ombudsmanden kunne rejse sager, uanset om krænkelsen stammer fra nye medieaktører eller publicistiske medier. Dette skal sikre retfærdighed i sager, som ofre i dag ofte opgiver at forfølge på grund af kompleksitet eller manglende ressourcer. Uanset om der er tale om Kong Salomon eller Jørgen Hattemager. Et mindretal i udvalget mener dog, at ombudsmanden kun bør kunne føre sager mod ikkepublicistiske aktører. Dette synspunkt virker ulogisk, da det ville skabe en sær retstilstand, hvor publicistiske medier reelt får en særstilling – også i tilfælde af klare lovovertrædelser. Et flertal støtter således, at ombudsmanden får ensartede beføjelser over for alle aktører. De publicistiske medier har som en del af anbefalingerne forpligtet sig på at oprette en frivillig certificeringsordning, der markerer medier, som påtager sig et særligt ansvar for publicistisk kvalitet. Medieombudsmanden vil også få en vigtig rolle i forhold til at overvåge og rådgive om digitale platformes ansvar for offentliggjorte ytringer. Med den stigende udbredelse af kunstig intelligens og avancerede algoritmer er der et presserende behov for, at nogen tager ansvar for denne nye virkelighed. Ombudsmanden vil kunne medvirke til at skabe klarhed og ansvarlighed på dette område. Arbejdet med anbefalingerne er inspireret af tidligere eksempler, hvor nye institutioner blev skabt i mødet med samfundsudfordringer. Da Folketinget i 1950erne etablerede ombudsmanden, var det for at sikre borgernes rettigheder over for forvaltningen. På samme måde kan en medieombudsmand være et værn mod den stigende misinformation og manglende ansvarlighed, som præger det moderne mediebillede. Vi lever i en tid, hvor falske nyheder og usandheder spredes med lynets hast, og hvor det kan være svært at stole på de informationer, vi møder. Derfor er der brug for nye initiativer, der kan beskytte både sandheden og borgernes rettigheder – uden at gå på kompromis med ytrings- og mediefriheden. Jeg håber, at anbefalingerne vil danne grundlag for en mere retfærdig og balanceret offentlighed. For yderligere detaljer henvises til Kulturministeriets hjemmeside, hvor rapporten og anbefalingerne snart vil kunne findes i sin helhed. Søren Pind er fhv. folketingsmedlem for Venstre, fhv. minister, bestyrelsesformand samt formand for medieansvarsudvalget ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/en-medieombudsmand-og-lettere-adgang-til-domstole-her-er-anbefalingerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1883254/24879200-jeg-er-meget-tilfreds-med-at-arbejdet-har-udlst.jpg",
            "publication_time": "Tirsdag d. 28. januar 2025, kl. 15.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}