{
    "version": "1.0",
    "document": {
        "id": 22293,
        "title": "En middag hos Donald Trump har sendt to af USAs med kendte komikere i infight: »Fornærmende«",
        "content": "Internettet var dårligt blevet hvermandseje, da den amerikanske jurist og forfatter Mike Godwin i 1990 formulerede»Godwins lov«. Loven tilsiger, at enhver diskussion på nettet, som varer længe nok, uvægerligt når et punkt, hvor nogen bliver sammenlignet med Hitler eller nazismen. I virkelighedens verden synes reglen også at gøre sig gældende, men i denne uge blev Hitler-kortet trukket helt fra første færd. Og det endda af en af USAs mest kendte og indflydelsesrige komikere. Mandag offentliggjorde avisen The New York Times således en spydig klumme forfattet af Larry David, medskaber af den ikoniske sitcom »Seinfeld« og manden bag den prisbelønnede tv-serie »Curb Your Enthusiasm«. Overskriften lød»Min middag med Adolf«, og selvom han ikke nævnte ham ved navn, kunne den stærkt satiriske tekst ikke læses som andet end et angreb på den kendte komiker, politiske kommentator og tv-vært Bill Maher. Maher havde to uger forinden i sit tv-program»Real Time with Bill Maher«fortalt om en middag, han havde været til hos Donald Trump. Maher, som har hafttalrige sammenstød med Trump over årene, fortalte, at den amerikanske præsident havde væreten helt andenend den, man så ofte ser i offentligheden eller bag tasterne på Truth Social. Han havde humor. Han kunne grine af sig selv. Han lyttede til kritik. Og han var oprigtigt interesseret i andres syn på verden, berettede Maher.  I sin klumme iThe New York Timesfandt Larry David ikke samme plads til forsoning. Han skrev indlægget, som var han en radiovært, der i 1939 blev inviteret til middag hos Hitler. Og han skrev, hvordan Hitler slet ikke havde været, som han havde forventet. »Han havde en lysebrun habit på og bar et armbind med et hagekors, og han hilste på mig med en begejstring, der tog mig fuldstændig på sengen. Ærligt talt var det en varmere modtagelse, end jeg normalt får fra mine forældre, og den blev ledsaget af et klap på ryggen. Jeg fandt det hele ret afvæbnende,«skrev David og fortsætte: »Jeg spøgte med, at jeg var overrasket over at se ham i en lysebrun habit, for hvis han gik ud i den, ville det nok blive opfattet som ikke-Führer-agtigt. Det morede ham i den grad, og jeg indså, at jeg aldrig før havde set ham le. Pludselig virkede han så menneskelig. Her var jeg, forberedt på at møde Hitler – den Hitler, jeg havde set og hørt om, den offentlige Hitler. Men denne private Hitler var en helt anden person. Og mærkeligt nok virkede han mere ægte, som om dette var den virkelige Hitler. Det hele fik mit hoved til at snurre.« Nu har Bill Maher svaret igen. Den 12. og sidste sæson af »Curb Your Enthusiasm« løb over skærmen sidste år. Serien har vundet talrige priser.Fold sammenLæs mereFoto: Jordan Strauss/AP/Ritzau Scanpix. Torsdag gæstede han således talkshowet »Piers Morgan Uncensored«, og her spurgte Morgan ham til ordene fra David. »Altså, det var ikke ligefrem mit yndlingsøjeblik i vores venskab,« erklærede Maher indledningsvist. Han fortsætte: »Men jeg synes, at i det øjeblik, man spiller Hitler-kortet, har man tabt diskussionen. Og jeg må også sige – helt ærlig, mand. Hitler? Nazister? Ingen har været hårdere, mere kritisk og mere fremsynet, må jeg sige, over for Donald Trump end mig. Jeg behøver ikke at blive belært om, hvem Donald Trump er. Bare fordi jeg mødte ham personligt, ændrer det ikke på noget – og det, at jeg rapporterede ærligt, er altså heller ikke en synd.« Han kaldte samtidig Larry Davids sammenligning »en smule fornærmende over for seks millioner døde jøder«. »Hitler må simpelthen blive på sin egen hylde. Han er ondskabens GOAT (en forkortelse for »Greatest of all time«,red.).  I programmet fortalte Bill Maher også, at han ikke var bekendt med indlægget, inden det blev bragt, og at han ikke havde talt med Larry David efterfølgende. Han var dog parat til at diskutere indlægget med afsenderen, erklærede han. Som han formulerede det: »Hvis jeg kan tale med Trump, kan jeg også tale med Larry David. Jeg kan tale med hvem som helst.« Larry David er i øvrigt ikke den eneste komiker, der har skoset Bill Maher for besøget hos Trump, og han er tilmed ikke den første til at trække Hitler-kortet. Det kan du læse mere omher.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-middag-hos-donald-trump-har-sendt-to-af-usas-med-kendte-komikere",
            "image_url": null,
            "publication_time": "Fredag d. 25. april 2025, kl. 11.35",
            "author": "Thomas Søgaard Rohde",
            "related_links": [],
            "attachments": []
        }
    }
}