{
    "version": "1.0",
    "document": {
        "id": 18394,
        "title": "En mønsterborgers bekendelser",
        "content": "Hvornår indser den politisk ansvarlige ledelse, at bevarelsen af et moderne velfærdssamfund ikke tilgodeses ved at øge brandbeskatningen af yderne? Den siddende, og for så vidt også tidligere regeringer, forekommer handlingslammet i tilgangen til løsningen af fremtidens udfordringer og som yder, og dermed garant for fremtidens velfærdssamfund, kan jeg konstatere, at jeg hellere er det eksisterende velfærdssamfund foruden. Et samfund, hvor yderne forventes at være slave for nyderne, er et skrøbeligt samfund uden fremtid. Det offentliges sympati for konstant forøgelse af skattetrykket på verdens allerede mest skatte- og afgiftsplagede befolkning er et instrument fra en antikveret værktøjskasse og bidrager blot til polarisering mellem ydere og nydere. Nu ikke blot socialt, men også geografisk, for hvad er den logiske forklaring på, at Storkøbenhavn m.fl. skal yde mere til »Udkantsdanmark« og dets adgang til billige ejendomme, lav ejendomsskat og tysk grænsehandel? Meget tyder på, at den politiske ledelse overser, nægter at indse eller slet og ret bevidst ignorerer, at velfærdssamfundets fundament hviler på ydernes motivation til at opretholde en myreflittig adfærd. For hvordan kompenseres yderne for deres hårde arbejde og dukseagtige skattebetaling? Med et krav om forøget betaling til et middelmådigt og ineffektivt sundheds- og uddannelsessystem, en kassetænkende ældrepleje, en dogmatisk afvisning af privatiseringer og konstant og gentagent vejarbejde de samme steder. Sidst men absolut ikke mindst gnides salt i ydernes sår med et socialt system, der tilbyder attraktive og konkurrencedygtige økonomiske alternativer til en tilværelse på arbejdsmarkedet, endda således at visse nydere kan opretholde en indtægt, som var de på arbejdsmarkedet. Diskussionen om de svage er misvisende og forkert, idet de, der reelt er svage og som fortjener den sociale beskyttelse, drukner i den stigende befolkningsgruppe, som er svageliggjort af et samfund, der belønner dem, der ikke gider arbejde, dem som lider af selverklæret stress og lignende folkesygdomme eller dem som efter en eksistentiel og afbalanceret overvejelse mellem at arbejde eller ikke at arbejde foretrækker at hellige sig andre rekreative eller selvudviklende formål. Det er et forkert udgangspunkt og misforstået lighedsprincip, at personer, der ikke har et arbejde, skal kunne påberåbe sig samme goder som dem, der arbejder og i øvrigt på deres bekostning. Problemet er, at de svageliggjorte forstår at navigere mellem og have en ret til at betjene sig af de offentlige kasser, og dermed udsætte de reelt svage for at blive usynlige i den sociale indsats. Når det offentlige derudover har tilegnet sig retten til at gribe stadig dybere i befolkningens lommer, skal denne ret også varetages med behørig hensyntagen til betalernes interesser og til at opnå mest mulig værdi for pengene. Hvad skete der med privatiseringerne? Når det er åbenlyst for alle, at den vækst, Danmark behøver, skal komme via udenlandske investeringer, hvorfor skræmmer vi så netop disse investorer væk? Hvorfor er Schweiz og Luxembourg succeser, når deres udgangspunkt uden naturlige ressourcer, er ringere end vores? Måske kunne vi lære noget af dem og Sverige. Jeg respekterer demokratiet, men mangler forståelsen for stemmeafgivelsen. For hvorfor skal mine børns fremtid dikteres af en flok emotionelle folketingsmedlemmer, hvis CVer glimrer ved uafsluttet eller irrelevant uddannelse og ingen arbejdserfaring, mens meritterne består i erfaring som elevrådsformænd og som uden hensyntagen til nærmere analyse, logik eller konsekvens mener, at folks problemer er et resultat af urimelighed og skal end ikke forsøges løst af vedkommende selv, men af de bredeste skuldre, uanset hvor tyngede disse skuldre er i forvejen. Vi taler trods alt om personer, der har fået overdraget ledelsesansvaret for at styre virksomheden Danmark. Den nuværende ledelsesstil bærer alle kendetegnene for en akademisk ligegyldig diskussionsklub uden mål. Jeg betaler min skat til tiden, jeg arbejder betydeligt mere end gennemsnitsdanskeren, har ingen intentioner om at trække mig tilbage tidligt og vil principielt gerne være en langtidsyder (så længe det er bundet op på et rimelighedsprincip), jeg ligger ikke samfundet til last ved usund levestil, sikrer at mine børn kommer i skole hver dag og forsøger at opdrage dem til at være mønsterborgere - men ikke nødvendigvis i Danmark. Når mønsterborgerens indsats straffes frem for at anerkendes, hvorfor skulle man så vælge at forblive dansk skatteborger, når vi omgives af mere attraktive alternativer? Jeg skal ikke undlade at bemærke, at ovenstående kan være et provokerende og fortegnet billede af virkeligheden, men det er en klar refleksion på min forenklede opfattelse som selverklæret mønsterborger af vores nuværende velfærdssamfund samt det fremtidige velfærdssamfund, vi ser konturerne af. Ikke mindst er det en refleksion på en skuffelse over en ledelse, som dels savner de pædagogiske evner til at forklare behovet for effektive og langtidssigtede løsninger som er nødvendige for at sikre Danmark en fremtid globalt og som dels savner modet til at beslutte og eksekvere disse løsninger. Ikke mindst dækker det over en personlig ærgrelse over, at jeg i stigende grad ikke føler nogen forbindelse til eller forpligtelse over for dette land, hvor »krav på« og »ret til« fylder mere end »pligt til« og hvor min vilje til at betale mere tages for givet og dette til formål, som jeg er lodret uenig i - måske er velfærdssamfundet og yderne bare ved at vokse fra hinanden?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-moensterborgers-bekendelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/661786/5202963-en-mnsterborgers-bekendelser.jpg",
            "publication_time": "Mandag d. 28. maj 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}