{
    "version": "1.0",
    "document": {
        "id": 9480,
        "title": "En mands vrede kan være et tegn på depression: »Jeg var så vred, som jeg ikke kan huske, at jeg har været før«",
        "content": "»Jeg blev mere og mere vred,« siger Lasse Skjoldan. »Jeg blev bange også. Bange for, om jeg overhovedet ville kunne finde ud af at være far.« Han har brugt den store fødselsdepression, der ramte ham, efter at han blev far for første gang, som anledning til at bryde tabuet omkring mænds efterfødselsreaktioner. »Jeg var meget, meget vred. Især på min kone, siger han i et interview med Berlingskes nyhedspodcast »Pilestræde«.  »Jeg gjorde mig virkelig umage for ikke at give indtryk af det, for jeg syntes ikke, at det var rimeligt, og jeg skammede mig over det.« Hvad kunne du blive vred over? »Jamen, hvad som helst, der forventede noget af mig. »Tager du hende ikke lige?« Og så gjorde jeg det, fordi det ville jeg rigtig gerne, og jeg ville super gerne hjælpe. Men jeg kunne også bare mærke, at der var en uro i kroppen, som gerne ville have mig til ikke at gøre det og gerne ville have mig til at trække mig.« Hvordan så du på de forandringer i dit humør? Kunne du se dig selv ligesom udefra? »Nej, det synes jeg ikke, jeg kunne.« Han talte indimellem med sin kone om, at det var underligt, at han var så ked af det. Men da han kort før fødslen havde mistet sin far, henførte de det til en naturlig sorgproces. Lasse Skjoldan har valgt at tale om sin fødselsdepression.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. »Jeg blev sur over, at jeg skammede mig. Nok mest på mig selv, men hvor skal man vende det hen, når man er vred?« Hvor kom skammen fra? »Den kom fra, at jeg ville gerne være rigtig meget til stede. Både for min datter, men nok i virkeligheden i den periode mest for min kone. Jeg ville gerne føle, at hun følte, at hun havde en ressource i mig. Og det kunne jeg jo mærke, at jeg ikke var.« Der gik næsten et år, før Lasse Skjoldan erkendte, at han var ramt af en fødselsdepression. En uge inde i sin egen barsel fik han »en meget, meget voldsom fysisk reaktion«. »Det var nogle af de værste dage i mit liv,« siger han. En morgen, det sekund, hans kone gik ud ad døren for at gå på arbejde, kunne han mærke, at »det her kunne han ikke«. »Jeg kunne ikke tage vare på et barn. Der kom så fysisk en reaktion, at jeg simpelthen blev nødt til at lægge mig ned.« Lasse Skjoldan betegner det som »rensende« at få barn nummer to.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Det blev startskuddet på en lang sygeperiode, fra hvilken han gradvist kæmpede sig tilbage. Det tog et år at komme ud af depressionen. Lasse Skjoldan har siden fået endnu et barn, noget han betegner som »rensende«. Han har valgt at være meget åben om mænds fødselsdepressioner. For der kan opstå en misforstået forestilling om, at man som mand ikke må brokke sig,har han udtalttil denne avis. Han mener, at den forestilling kommer fra den rolle som hjælper, faren sættes i. »Det gjorde det i hvert fald for mig. Jeg følte ikke, at jeg havde ret til at gå ind og være besværlig. Nu skulle jeg være hjælper, og jeg skulle tage det ordentligt, og jeg kunne også se, hvor hårdt det var for min kone. Og så skulle hun ikke også belemres med, at jeg gik og tumlede med alle mulige følelser.« Man kunne indvende, at hun jo faktisk lige har skabt et andet menneske og ovenikøbet født det. Så er forventningen også rimelig fra omgivelserne til den maskuline hjælpefunktion? »Nej, jeg tror, at det ville være rigtig sundt for rigtig mange mænd, og jeg tror ikke kun, det gælder i fødselssammenhæng,« siger Lasse Skjoldan. For mange mænd kan det være bøvlet at tale om følelser, siger Lasse Skjoldan.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. »Jeg tror, at rigtig mange mænd, der ville være bedre stillet, hvis man kan bruge sin kone som ressource til at komme af med følelser, såsom at sige, at jeg går og føler sådan her, og jeg ved ikke hvorfor.« Så man skal ikke spare hende for den åbenhed? »Nej,« svarer han. Han anerkender, at det for mange kan være »bøvlet« at snakke om følelser: »Jeg troede, at nu skulle jeg lige sådan få styr på mine følelser, og så kan jeg fortælle om det, når jeg har fundet ud af, hvad det er.« Men det var en fejl, siger han. Hør hele interviewet med Lasse Skjoldan i Berlingskes nyhedspodcast »Pilestræde«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/en-mands-vrede-kan-vaere-et-tegn-paa-depression-jeg-var-saa-vred-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1901820/24913735-da-lasse-skjoldan-endnu-ikke-forstod-at-han-havde.jpg",
            "publication_time": "Onsdag d. 19. marts 2025, kl. 18.09",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}