{
    "version": "1.0",
    "document": {
        "id": 17281,
        "title": "En ny nordisk vej",
        "content": "I et stort opslået tema satte The Economist i februar fokus på de nordiske lande som global rollemodel. For en kort stund kunne danske politikere sole sig i den positive analyse af Norden som et forbillede for resten af verden. Men realiteten er desværre, at Danmark både erhvervsmæssigt og politisk befinder sig i en identitetskrise – en konsekvens af mange års hvilen på laurbærrene. Det bliver stadig mere tydeligt, at vi nu oplever den anden regering i træk, der reelt ikke har en klar og fremadrettet vision for, hvordan den ønsker at udvikle Danmark. Alt for længe har politikere, erhvervsledere og befolkning ladet sig drive rundt i manegen af medier, meningsmålinger og internationale benchmarks, i stedet for at formulere en selvstændig og modig vision for, hvordan vi ønsker at udvikle Danmark. Kunne det ikke være fantastisk, hvis vi i Danmark turde stille os selv spørgsmålene: Hvad er vi gode til? Hvad binder os sammen? Hvad vil vi gerne udrette sammen? Og hvad ville gøre os stolte? Kunne det ikke være fantastisk, hvis vi fortsat turde gå egne veje og udvikle et samfund, som resten af verden fortsat kan se op til. Hvis vi mister fokus og ikke længere tør stå fast på egne idealer, værdier og drømme, har vi for alvor spillet fallit. Det vil sandsynligvis være den største trussel for dansk konkurrenceevne i fremtiden. Det er derfor på tide, at vi sætter vores egen overligger. I Danmarks Radios nye TV-program »9.Z mod Kina« bliver danske skoleelever testet, om de kan løse kinesiske afgangsprøver. Hvem er bedst – Li Wei eller Tobias Nielsen? Hvem er bedst rustet til kampen om fremtidens arbejdspladser? Eleverne testes i læsning, matematik, engelsk, samarbejde og kreativitet. Programmet fortjener stor ros for sin aktualitet og anledning til debat. Det er både interessant og beundringsværdigt at se et moderne Kina, der har formået at trodse årtiers vestlig­gørelse af verdenssamfundet og i stedet har valgt en kinesisk vej ind i fremtiden. En vej der bygger på kinesiske værdier og idealer. Til gengæld er det aldeles uinteressant, om Tobias Nielsen kan løse en kinesisk afgangseksamen. Det er ligefrem absurd at forestille sig, at vejen til fremtidens arbejdspladser for danske skoleelever er brolagt med kinesiske afgangsprøver. Vi kommer ikke til at slå Kina eller Indien på antallet af ph.d.’ere eller MBAere. Vi kan heller ikke konkurrere med kineserne, når det gælder ro, orden og respekt for autoriteter. Og vi halter håbløst bagefter, når man sammenligner højden på hierarkier i danske og kinesiske virksomheder. Vi skal i stedet vinde på vores flade hierarkier, vores vilje til selvstændig refleksion og vores evne til at samarbejde på tværs af fagligheder og industrier. Vi kan vinde på at tænke intelligent, selvstændigt og abstrakt. Og vi kan vinde på at tænke i kreative løsninger. Vi kan sætte kemikere, ingeniører, arkitekter, havbiologer, økonomer, antropologer og designere sammen om at udtænke løsninger på komplekse udfordringer: global vandmangel, fødevaremangel, urbanisering, fattigdom, affald, forurening, fedme, depression osv. Samarbejder, der naturligvis kræver et globalt udsyn og evnen til at samarbejde internationalt på tværs af landegrænser. De seneste 30 år har vi stort set ukritisk ladet amerikansk management-tænkning snige sig ind i private virksomheder og styringen af de offentlige institutioner. Stort set alle topledere i private virksomheder har været en tur på MBA-skolebænken, og alle offentlige ledere har været en tur igennem New Public Management-møllen inspireret af præcis de samme metoder. Det er på tide at stoppe op og finde ny inspiration. I en alarmerende Harvard-rapport fra 2012 »Competiveness at a crossroad« viser tre anerkendte Harvard-professorer, at USA har mistet innovationsevnen og global konkurrencekraft. Rapporten fremhæver bl.a. en forældet og konserverende management-kultur som en af hovedårsagerne til problemet. At sende flere af sine ledere på Harvard Business School er altså heller ikke løsningen – snarere en del af problemet. En ny nordisk vej bør i stedet være dybt forankret i nordiske værdier. Vi skal vinde på vores vilje til fleksibilitet, dialog, samarbejde, ansvarlighed og godt købmandskab. Kulturelle elementer, der historisk set er indlejret i den nordiske DNA. Med det udgangspunkt, vil en global orientering mod nye vækstmarkeder og internationalt samarbejde give langt mere pote. Hvad med EU, vil nogle spørge. Hertil er der bare at svare: EU har udviklet sig til en hæmsko for nytænkning og en proaktiv erhvervspolitik. Trods Connie Hedegaards ihærdige arbejde, vil innovationen ikke komme fra en stadig mere regressiv sammenslutning af lande, som har travlt med at beskytte egne erhvervsinteresser. En ny nordisk vej bør tage udgangspunkt i det, vi i forvejen er gode til, men en ny nordisk vej rækker også ud efter fremtiden. Politisk kræver det en beslutsomhed og et mod, vi endnu ikke har set. Det kræver mere langsigtede beslutninger, som kan sikre en bæredygtig omstilling i erhvervslivet og bedre vilkår for nye iværksættere. Det kræver et opgør med en dybt indlejret lønmodtagerkultur. Og det kræver langt mere ambitiøse og langsigtede politiske satsninger, der ikke bliver syltet i langtrukne forhandlinger mellem fagbevægelse og Dansk Industri. Og det vil kræve en kultur på de højere læreanstalter, som i langt højere udstrækning motiverer til at starte egen virksomhed i stedet for at søge sikre job i den offentlige sektor. Skal vi være verdensmestre i fodnoter og kildehenvisninger eller i opstart og udvikling af globale og bæredygtige vækstvirksomheder?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-ny-nordisk-vej",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/56/561406/6377029-01debdrjpg.jpeg",
            "publication_time": "Tirsdag d. 30. april 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}