{
    "version": "1.0",
    "document": {
        "id": 5272,
        "title": "En nyopdaget klode med et kæmpe ocean af råddenskab eller blot en steril verden? Forskere i heftig debat efter »sensationel« opdagelse",
        "content": "Det er en historie, der får fantasien i storsvingninger og sætter spørgsmålstegn ved, hvor enestående vores klode egentlig er. For hvis forskerne bag opdagelsen har ret i deres antagelse, kan en planet hele 1.170.000 milliarder kilometer borte vibrere så meget af liv i et gigantisk ocean, at der stinker af råddenskab derude. Af rådden kål simpelthen. Nyheden ramte klodens nyhedsmedier skærtorsdag og druknede dermed i nogen grad i påskens ferieglæder. Ikke desto mindre gjorde opdagelsens hovedmand sit bedste for at give vinger til en decideret sensation. »Dette er den hidtil stærkeste evidens for, at der sandsynligvis er liv derude,« sagde professor ved Cambridge University Nikku Madhusudhantil BBC. Og tilThe Guardiansagde han, at der er tale om den til dato stærkeste evidens »for biologisk aktivitet hinsides solsystemet«. »Er vi alene?« Det er et af de mest eksistentielle spørgsmål, vi overhovedet kan stille. Svaret nærmer vi os med stormskridt.Fold sammenLæs mereFoto: Laurent Gillieron/AP/Ritzau Scanpix. Så vidt ønsker en af Danmarks førende planetariske »livsjægere« slet ikke at gå. På nuværende tidspunkt. »Der skal væsentligt flere og mere detaljerede observationer til. Men hvis tegnene bliver endnu tydeligere, står vi med en sensation,« fastslår Lars Buchhave, professor og astrofysiker ved DTU Space. Andre er om muligt endnu mere skeptiske. For eksempel siger astrobiologen Tessa Fischer fra University of Arizona til det videnskabelige tidsskriftNature: »Der er næsten helt bestemt ikke liv.« Endelig har et hurtigt,nyt studiefastslået, at der »ikke er stærk statistisk evidens« for den opsigtsvækkende påstand. Den under alle omstændigheder interessante planet, man har i sigtekornet, har det usexede navn K2-18b. Den befinder sig 124 lysår borte i stjernebilledet Løven og er efter målinger at dømme cirka 2,6 gange større end Jorden og har en masse eller vægt næsten ni gange større. Planeten skal kun bruge 33 dage på et enkelt kredsløb om sin moderstjerne, en såkaldt rød dværg. Men den modtager formentlig omtrent lige så meget lys, som vi her på Jorden får fra Solen, hvorfor den sandsynligvis befinder sig i den eftertragtede og beboelige såkaldte guldlokzone, hvor der hverken er for koldt eller for varmt. Altså noget nær perfekt til liv. På papiret. Siden januar 2022 har videnskaben rådet over menneskehedens hidtil skarpeste øje i rummet, James Webb-rumteleskopet. Hverken James Webb eller andre teleskoper er i stand til at tage direkte billeder af en reelt beskeden planet på så formidabel afstand. Men James Webb kan noget andet. Den kan fange og analysere lyset fra den røde ministjerne bag K2-18b – efter at lyset har passeret gennem planetens atmosfære. Det kan afsløre dele af den kemiske sammensætning i atmosfæren og dermed også – i heldigste fald – såkaldte biosignaturer. Altså kemiske »aftryk« af liv. Det gav umiddelbart bingo. Forskerne på Cambridge University opdagede nemlig molekyler, som vi i høj grad forbinder med liv: dimethylsulfid og dimethyldisulfid. Det er en form for svovlforbindelse. Her på Jorden bliver disse molekyler udelukkende produceret af levende organismer, der er ekstremt almindelige i oceanerne – af mikroalger, der også kaldes for planteplankton. Med Lars Buchhaves ord stinker svovlforbindelser som disse af rådden kål. »Det er en ganske ubehagelig lugt,« som han siger. Det overraskende er, at i atmosfæren over K2-18b fandt forskerne en koncentration af de to svovlforbindelser, som ifølge professor Nikku Madhusudhan er flere tusind gange større end den, vi finder i Jordens atmosfære. Der er kun cirka 0,3 procent sandsynlighed for, at opdagelsen er falsk. Det er imidlertid ikke tilstrækkeligt til endegyldigt at konkludere, at den fascinerende planets atmosfære emmer af de to svovlforbindelser. Den muligvis storstinkende planet får varme fra en nærliggende stjerne – en rød dværg. Planeten bruger kun 33 dage på et kredsløb om sin moderstjerne.Fold sammenLæs mereFoto: NASA/ESA/CSA. Men det er forholdsvis tæt på og leder tanken hen på, at K2-18b rummer et stort ocean med en decideret suppe af mikroalger. Den største fortaler for netop den hypotese er Nikku Madhusudhan. Han er personlig ophavsmand til begrebethycean planet. Detdækker over en exoplanet – altså en planet uden for solsystemet – der er dækket af et kæmpemæssigt ocean under en atmosfære mættet med universets mest almindelige grundstof, brint. Ordet hycean er en sammensætning af hydrogen (brint) og ocean, og vand er en forudsætning for liv, sådan som vi kender det. Det er vigtigt at understrege, at man (endnu) ikke har opnået dokumentation for, at der rent faktisk findes hyceane planeter. Men Nikku Madhusudhan mener, at planeter af nogenlunde samme størrelse som K2-18b meget ofte vil være brintocean-planeter, og at K2-18b sandsynligvis er en af slagsen. Her i solsystemet har vi ingen planeter i netop den størrelse. Jorden – den største klippeplanet – er væsentligt mindre, og den næste på størrelsesstigen, gasplaneten Neptun, er langt større. Solsystemets otte planeter ved siden af hinanden – med Jorden (og Månen) som nummer tre fra Solen. Solsystemet rummer ingen planeter i størrelsen mellem Jorden og gasplaneterne Neptun og Uranus til venstre. Men netop den planetstørrelse er ekstremt almindelig i vores galakse.Fold sammenLæs mereFoto: NASA/ESA. Planeter midt imellem er med andre ord en form forterra incognita– ukendt land – for os. Men via målinger af exoplaneter ved forskerne, at kloder af en størrelse som netop K2-18b er »ekstremt almindelige«, som Lars Buchhave siger. »De kan være små gasplaneter. De kan være kolossale klippeplaneter. Eller de kan – som Nikku Madhusudhan argumenterer for – have klippekerner med et enormt ocean over. Vi ved det bare ikke endnu,« forklarer DTU-professoren, der personligt kender kollegaen på Cambridge. Han tilføjer: »Der er overhovedet ikke konsensus i videnskaben om, at K2-18b er en hycean planet.« Han forklarer videre, at den ene af de to målte svovlforbindelser også er observeret omkring såkaldte pulsarstjerner samt på kometer, og næppe nogen af de to typer meget forskellige objekter kan rumme liv. Yderligere skriver blandt andet Nature, at svovlforbindelser som dem, der er detekteret omkring den fjerne planet, også kan have ikkebiologisk oprindelse. Det har laboratorieeksperimenter fastslået. Endelig ligger målingerne af dimethylsulfid og dimethyldisulfid i atmosfæren over K2-18b på kanten af det, der overhovedet er muligt at observere med instrumenterne på James Webb-rumteleskopet. Hvis et tilsvarende rumteleskop 124 lysår borte rettede sigtekornet mod Jorden, ville det overhovedet ikke være i stand til at fastslå, at Jordens atmosfære rummer de to svovlforbindelser. Ganske enkelt fordi koncentrationen er alt for lav i luften over vores klode. Da det godt 70 milliarder kroner dyre rumteleskop blev skudt op for over tre år siden, havde rumforskerestore håb om, at det ville være i stand til at fange nogle af de forjættede biosignaturer omkring jordlignende exoplaneter i vores kosmiske nabolag. »Men det har vist sig sværere, end man havde regnet med, og det er jeg måske lidt ærgerlig over. Jeg tror, at det har overrasket mange, hvor vanskeligt det rent faktisk er,« forklarer Lars Buchhave. Så langt var man i april i år kommet med opførelsen på en bjergtop i Chile af verdens hidtil største teleskop. Det vil kunne række dybere ud i universet end noget andet menneskeskabt øje.Fold sammenLæs mereFoto: ESO/CHEPOX. Der er imidlertid flere håb at knytte sig til. Det første hedderExtremely Large Telescopeeller blot ELT. Det bliver verdens langt kraftigste teleskop og ventes fra en bjergtop i Chile at åbne for lyset fra stjerner, galakser og andre objekter i kosmos fra 2029. Med sit særdeles skarpe »øje« er der begrundet håb om, at ELT med såkaldte spektralmålinger af fjerne kloders atmosfære i højere grad end James Webb vil kunne afsløre, om visse exoplaneter rummer de dybt interessante biosignaturer – og dermed kan emme af liv. Af samme årsag vil det være oplagt at lade ELT kigge nærmere på K2-18b. Længere ude i horisonten ligger James Webbs afløser med det foreløbige navnHabitable Worlds Observatory(HWO). DetNASA-støttede rumteleskopskal have fokus på jordlignende exoplaneter i den beboelige zone omkring stjerner og ventes ifølge de foreløbige planer at blive skudt i rummet i starten af 2040erne. Som det første teleskop i historien ventes HWO at kunne forsyne verden med de første egentlige fotografiske optagelser af jordlignende exoplaneter. De vil ganske vist kun være få pixels store. Men man vil formentlig kunne ane nogle af planeternes farve, vurderer Lars Buchhave. Opsendelsesåret er imidlertid stærkt usikkert, ikke mindst på grund af Trump-regeringens nedskæringer, der også rammer NASA. Det er godt 30 år siden, at den første bekræftede exoplanet blev opdaget. Siden er tallet kommet op på næsten 6.000 – og er hastigt voksende.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/en-nyopdaget-klode-med-et-kaempe-ocean-af-raaddenskab-eller-blot-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914258/24936915-et-lunt-megaocean-under-en-atmosfre-mttet-af-bri.jpg",
            "publication_time": "Søndag d. 27. april 2025, kl. 20.11",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}