{
    "version": "1.0",
    "document": {
        "id": 9089,
        "title": "En ny plage har indtaget cykelstierne: »Kæmpe kasser« gør trafikken farlig",
        "content": "En graf i artiklen er blevet fjernet, efter opmærksomhed på fejl. Der er kamp om pladsen på cykelstien langs Frederiksbergs handelsgade Gammel Kongevej. En af dem, der dagligt kæmper sig gennem virvaret af cyklister, er 27-årige Amanda Rindholt. Cykelstien, der dagligt fører tusindvis af mennesker fra Frederiksberg mod det indre København og retur, er smallere end mange andre steder i byen – og nu oplever Amanda Rindholt et voksende problem: De store ladcykler fylder mere og mere, og de er umulige at komme forbi. »Det er svært at overhale dem, fordi der ikke er så meget plads, og de fylder jo rigtig meget,« siger Amanda Rindholt. Særligt i myldretiden om morgenen og om eftermiddagen gør ladcyklerne livet surt for de mange, der bevæger sig rundt i byen på en ganske almindelig jernhest. »Det er jo farligt, når der kommer sådan en »stor kasse« mod én,« siger Amanda Rindholt. Ladcyklen er cykelstiens mareridt: »Cykeltrafikken er i forvejen ekstremt farlig«. På billedet ses en såkaldt longjohn, der er en tohjulet ladcykel. Den er længere, men smallere end en traditionel ladcykel.Fold sammenLæs mereFoto: Liv Latricia Habel. Sidste weekend endte hun på fortovet som følge af en kollision med en ladcykel. »Da han ville overhale mig, tænkte jeg, at jeg måtte holde lidt ekstra ind til siden på grund af ladcyklens størrelse. Men han endte med at køre direkte ind i mig, og jeg væltede derefter ned i fortovets kantsten,« fortæller hun. Ladcykler er blevet et populært alternativ til bilen i hovedstadsområdet, og salget af dem er stigende. De fleste er eldrevne, og mange er så store, at der er plads til både børneflok og indkøb. Lovgivningen tillader, at enladcykel må være op til 1,25 meterbred, og dermed fylder en ladcykel ofte størstedelen af cykelstien. Der findes ikke statistik over, hvor mange ulykker der er forårsaget af ladcykler, men generelt er antallet af cykelulykker steget med lidt over 60 procent fra 2020-2022.   Amanda Rindholt har ofte oplevet, at der sker uheld, ikke mindst på Gammel Kongevej. Hun mener ikke, at cykelstierne på Frederiksberg og i København er gearet til det voksende pres. »Jeg har jo ikke noget imod ladcyklerne som transportmiddel, men man kan ikke komme udenom, at de fylder ekstremt meget – og i den forbindelse er det jo relevant at tale om, at cykelstierne i København er for smalle,« siger Amanda Rindholt. I foreningen Frederiksberg Erhverv, der er en sammenslutning af erhvervsdrivende på Frederiksberg, oplever de også den tunge cykeltrafik som et problem. Formand Christian Jensen ser også en klar tendens i cykelkulturen på Frederiksberg og i resten af hovedstadsområdet: »Tendensen er, at vi bevæger os mere rundt i byen på cykel, og de cykler, vi ser, de bliver større og større,« siger han. Formanden understreger, at Frederiksberg er særligt udfordret. »Frederiksberg bliver brugt af rigtig mange som en gennemgangsby, når de skal fra a til b. Derfor er der et særligt pres på vores relativt små veje og smalle cykelstier,« forklarer han. Han mener, at løsningen er flere underjordiske parkeringspladser til bilerne, som så vil give mulighed for at fjerne parkeringspladser langs vejkanten, blandt andet langs den travle Gl. Kongevej. Det vil give plads til bredere cykelstier. »Gammel Kongevej er ekstremt trafikeret, og det bliver jo ikke mindre, tværtimod. Men hvis man giver mere plads til cykelstierne og gør dem bredere, er man jo nødt til at indskrænke vejbanen,« siger han og understreger, at en velfungerende Gammel Kongevej er ekstremt vigtig for Frederiksbergs handelsliv. Chefkonsulent for Trafik og Byrum i Frederiksberg Kommune Peter Raaschou erkender, at de store ladcykler er et voksende problem. »Vi ved, at flere mener, at cykelstierne er for smalle på Frederiksberg. Udfordringen er, at vi ikke har så meget plads at gøre godt med,« siger han. Generelt ønsker Frederiksberg Kommune, at cykelstierne skal være mindst to meter brede. Det er bare langt fra muligt alle steder. Ofte er der kun plads til, at de kan være 1,80 meter i bredden, siger chefkonsulenten, der understreger, at de »nye store cykler« er så brede, at selv ikke to meter er nok. »I forhold til de cykler, der findes i dag, eksempelvis ladcykler, så er to meters cykelstier jo ikke ret meget, og det kan være svært at komme forbi dem. I værste tilfælde må man ud på vejen for at overhale.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/en-ny-plage-har-indtaget-cykelstierne-kaempe-kasser-goer-trafikken-farlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1720741/24536866-de-smalle-cykelstier-i-kbenhavn-er-cykellisternes.jpg",
            "publication_time": "Torsdag d. 28. september 2023, kl. 12.16",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}