{
    "version": "1.0",
    "document": {
        "id": 21073,
        "title": "En nærdødsoplevelse gav Mathias Langkilde Sukstorf modet til at tage chancer. Nu lever han af at lande store aftaler",
        "content": "Forestil dig, at din chef betroede dig og dine kollegaer to milliarder kroner og bad jer investere dem i noget fornuftigt. Noget, som danske forbrugere helt sikkert ville få gavn af, og som på sigt skulle komme din arbejdsgiver til gode i form af tilfredse kunder og en fordelagtig markedsplacering. For de fleste ville det scenarie formentlig udløse en stor portion angst og nogle meget svedige håndflader. Var Mathias Langkilde Sukstorf blevet stillet opgaven for 12 år siden, havde det da også været tilfældet for ham. I dag er han 34 år og ansvarlig for flere af de store strategiske beslutninger, landets største ladeoperatør, Clever, har truffet inden for de sidste fire år. Han er også repræsentant for Andel, Danmarks største energikoncern – og så er han i år et af de 100 unge erhvervstalenter, der er med på Berlingskes Talent 100-liste.  Men engang var han en 22-årig uerfaren falstring, der frygtede at træde ved siden af. Det ændrede sig i 2012, da han under et ophold i Mexico pludselig kom ud for en trafikulykke. Han var tæt på at miste livet, og det gav ham en ny forståelse af, hvordan han skulle tilbringe sit eget – samt et råd til, hvordan andre kan slippe frygten for at træffe de forkerte valg. Det var egentlig ikke karrieren, men kærligheden, der efter gymnasiet trak Mathias Langkilde Sukstorf en tur til Mexico. »Lang historie kort blev jeg kæreste med en mexicansk udvekslingsstuderende. Og efter gymnasietiden anede jeg ikke, hvad jeg ville med mit liv. Så jeg tænkte, at jeg kunne rejse til Mexico,« siger han. Forholdet gik i opløsning, men Mathias Langkilde Sukstorf havde fået smag for kulturen og sproget. Derfor blev han hængende. 34-årige Mathias Langkilde Sukstorf er leder i Clever, som er Danmarks største ladestandervirksomhed – og så er han en af de 100 unge, der er på årets Talent 100-liste.Fold sammenLæs mereFoto: Linda Kastrup. Men i 2012 blev den ellers bekymringsfrie tilværelse tæt ved ækvator afbrudt, da Mathias Langkilde Sukstorfs ven kørte galt. Vennen kom uskadt fra ulykken. Men Mathias Langkilde Sukstorf, som havde siddet på passagersædet, var blev slået bevidstløs og vågnede først dagen efter til synet af sine forældre. Han havde ligget i koma. Han havde været tæt på at dø. Men han var i live – og nu skulle han hjem, bestemte han sig for. »Det har været noget af det vigtigste, der er sket i mit liv. Efter Mexico og komaen fik jeg øjnene op for nogle af de ting, jeg havde gået og brokket mig over herhjemme i Danmark – at det altså slet ikke var så slemt. Det var rigtig godt for mig at opdage,« siger han. I dag beskriver Mathias Langkilde Sukstorf ulykken i Mexico som et vendepunkt, både i forhold til hans privatliv og efterfølgende karriere. »Inden ulykken blev mange af mine beslutninger styret af frygten for, hvad der kan gå galt. Men i dag er det muligheder, der driver mig. Dem opsøger jeg, og så føler jeg mig frem,« siger Mathias Langkilde Sukstorf. Det afspejler sig også i hans cv. Siden Mathias Langkilde Sukstorf kom hjem fra Mexico, har han som led i sin karriere boet og studeret i både Aalborg, København, Madrid og Skotland samt endnu en gang i Mexico for at tage et semester i udlandet. Oprindeligt er Mathias Langkilde Sukstorf fra Gentofte. Men da han var fem år, flyttede han og forældrene til Nykøbing Falster, hvor han selv bor i dag.Fold sammenLæs mereFoto: Linda Kastrup. »I 2018 troede jeg egentlig også, at jeg skulle til Shanghai for at arbejde for en medicinalvirksomhed. Men det føltes ikke rigtigt. Jeg havde behov for at være lidt i Danmark og pleje mine relationer,« siger Mathias Langkilde Sukstorf. I stedet sagde han ja til en stilling som Management Graduate hos Semler Gruppen, og i 2021 åbnede det døren til Clever, hvor hans primære opgave i dag er at lande aftaler med vigtige handels- og samarbejdspartnere. Det er ikke altid lige nemt. Siden konkurrencen på elbilmarkedet begyndte at tage til for halvandet år siden, har det også skærpet markedsforholdene for ladeoperatører i hele Europa. Man kommer længst i livet, hvis man har sig selv med i sine beslutninger, mener Mathias Langkilde Sukstorf.Fold sammenLæs mereFoto: Linda Kastrup. Som konsekvens har Clever været nødt til at finde på nye løsninger for, hvordan de indgår samarbejdsaftaler. »Vi har skullet udfordre den måde, vi tænker på som branche, og er begyndt at samarbejde med vores konkurrenter. Det har været et hårdt træk, men det har været det rigtige træk,« siger Mathias Langkilde Sukstorf. Blandt andet har Clever under Mathias Langkilde Sukstorfs ledelse indgået aftaler med Uno-X, EWII, IONITY, ARAL Pulse, Stella Energy samt By & Havn. For en helt almindelig, dødelig dansker kan det måske være svært at vurdere størrelsen af den slags aftaler. Men hans chef Casper Kirketerp-Møller, som også har indstillet Mathias Langkilde Sukstorf til Talent 100, oversætter: »Disse aftaler kan sammenlignes med at have et Netflix-abonnement, der giver adgang til indhold hos Disney+, Viaplay og TV 2 Play – uden ekstra omkostninger. Denne form for samarbejde er banebrydende inden for ladebranchen og har aldrig før været set i Danmark, Europa – og måske endda på verdensplan,« skriver Casper Kirketerp-Møller i indstillingen. For nylig landede Mathias Langkilde Sukstorf endnu en stor aftale. Efter fem år i København fik han sidste år overtalt sin kæreste til at pakke lejligheden på Østerbro ned og pakke den ud igen i et gult parcelhus i Nykøbing Falster, hvor Mathias Langkilde Sukstorf er vokset op. Det er i selvsamme parcelhus, at Berlingske møder Mathias Langkilde Sukstorf. Når Mathias Langkilde Sukstorf ikke er på arbejde, bruger han tid på at arbejde i haven, fiske og være sammen med sin kæreste, familie og venner.Fold sammenLæs mereFoto: Linda Kastrup. I indkørslen holder en Audi e-tron GT, som han tager til og fra Clevers hovedkontor i Sydhavn i. »Det er 100 procent el selvfølgelig,« siger han. Normalt holder der også en Volkswagen ID.3, men den har hans kæreste taget på arbejde. »Og så holder der to gamle knallerter i garagen,« siger Mathias Langkilde Sukstorf med antydningen af en ironisk distance. Det kan umuligt være el. »Nej, det er det ikke,« svarer han. Det viser sig, at de to knallerter, Mathias Langkilde Sukstorf taler om, er en rød og en sort Puch Maxi – med mælkekasser på. Når han skal en tur til den lokale købmand, er det en af dem, han stiger på. Investeringen har han mest af alt foretaget for sjov, forklarer han. »Men det handler også om at kunne begå sig på både de sandede og bonede gulve, synes jeg. Og at være tro mod sig selv, uanset hvilket gulv man bevæger sig på. Det har jeg altid fået med hjemmefra,« siger han. Mathias Langkilde Sukstorf er kommet langt siden dengang, frygt var hans primære drivkraft. De bange anelser og bekymringerne for at jokke i spinaten har han lagt på hylden. I stedet forsøger han i dag at udnytte de mange muligheder, hans arbejdsliv og privatliv afføder. Og så føler han sig frem. Det er i maven, at man finder de fleste af sine bedste beslutninger, mener Mathias Langkilde Sukstorf.Fold sammenLæs mereFoto: Linda Kastrup. »Jeg har alle mulige smarte guidningværktøjer til rådighed på mit arbejde. Men i sidste ende er det min mavefornemmelse, jeg bruger. Føles det rigtigt, eller føles det forkert,« siger han. Til daglig tror han, at flere af os mister følingen med vores mave, fordi vi lader os forstyrre af vores eget hoved. »Man kan hurtigt få bildt sig selv ind, at det problem, man står over for, er alt eller intet. Men det er det ikke,« siger Mathias Langkilde Sukstorf og tilføjer: »Alt kan laves om. Jeg er jo ikke hjertekirurg. Så det skal nok gå alt sammen, også hvis det sommetider går galt.« FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN.",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/en-naerdoedsoplevelse-gav-mathias-langkilde-sukstorf-modet-til-at-tage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919440/24947023-til-berlingskes-talent-100-mathias-langkilde-suks.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 19.48",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}