{
    "version": "1.0",
    "document": {
        "id": 18441,
        "title": "En offerdronning krydser sit spor",
        "content": "Men det er naturligvis - uanset på hvilken faktuel måde, de såkaldt svages situation i dag betragtes - en grotesk og løgnagtig sammenligning. Aldrig har pengestrømmene til denne gruppe været større. Aldrig har der været flere behandlere, hjælpere og statsansatte støttepersoner. Aldrig har de universitetsproducerede undskyldninger for ikke at tage ansvar for eget liv været flere eller mere avancerede. Og alligevel er der flere svage - og mere snak om de svage. Og det kan vi blandt andre takke Hanne Reintoft, den ukronede dronning af Velfærdsdanmarks fatale offerideologi, for. Derfor har hun helt ret i, at hun har svigtet. Et stort svigt, endda, i forhold til alle borgere. Både dem med og uden ressourcer. Svigtet består i den effektive markedsføring af det ansvarsløse liv som offer. I den skæbnesvangre adskillelse af handling og konsekvens - resultaterne af dine valg bærer du ikke ansvaret for. I stedet for skyld og ansvarlighed har de offergjorte borgere »rettigheder«. Ret til alt, pligt til intet. Danmark er en nation af rettigheds-havende ofre. Af klienter. Af lidende med lidelser. Af forfordelte og forbigåede sjæle, hvis ulykke helt og holdent kan tilskrives omstændigheder, de ingen indflydelse har på. Enhver forskel i social og økonomisk status må derfor udlignes, og skylden og ansvaret er de riges, samfundets og »systemets«. Offerideologien næres af den socialistiske angst for »strukturer« - altså forhold, som ligger udenfor det enkelte individs indflydelsessfære. Uligheden, mandschauvinismen, kapitalismen - den store skyldner har mange navne, men alle med den grundlæggende præmis, at den enkeltes problemer er et samfundsanliggende. Og det er de så sandelig også blevet i Velfærdsdanmark. Giver man op i eget liv, er der masser af hjælp og støtte at hente. Forsøger man at klare sig selv, får man konfiskeret sine hårdt tjente penge. Konsekvensen er, at vi i dag har et samfund, der på den ene side producerer flere svage, og på den anden side forhindrer de ikke-svage i at klare sig bedst muligt. Svigtet er derfor netop, at det ideologiske arbejde, som Reintoft og affilierede i behandlerstaten har haft succes med at udføre, har båret frugt. Fordi vi i dag har flere svage. Fordi vi har en hårdtpumpet socialstat, hvor stadig færre arbejder, og om muligt endnu færre gør sig begreb om det både nødvendige og opbyggelige i at tage vare på eget liv. Fordi vi har flere, der plages af stadigt mere utrolige lidelser. Flere undskyldninger for flere svigt, og mere af den særlige variant af afstumpet egoisme, som kun et patogent behandlersamfund kan producere. Det er ganske rigtigt ikke noget at være stolt af.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-offerdronning-krydser-sit-spor",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662967/5083234-eva-agnete-selsing-filosof.jpg",
            "publication_time": "Søndag d. 22. april 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}