{
    "version": "1.0",
    "document": {
        "id": 8197,
        "title": "En præsident på tidsubestemt orlov",
        "content": "19. januar forlod Nigerias præsident, Muhammadu Buhari, præsidentpaladset i Abuja for at tage på en »ti dage lang ferie« i Londons vintertåge. I begyndelsen af februar forlød det, at ferien var blevet forlænget på grund af ikke-nærmere specificerede medicinske undersøgelser. I dag er der gået 50 dage, og den nigerianske offentlighed har stadig ikke hørt om deres statsoverhoveds gøren og laden. Hvilke medicinske undersøgelser var der tale om, og hvordan håndtere forlydender om, at Buhari allerede er afgået ved døden?  Man kan dårligt fortænke nigerianerne i at stille sådanne spørgsmål, for de har oplevet noget tilsvarende før: I 2009 forlod daværende præsident Musa Yar’Adua landet for at søge lægebehandling i Saudi-Arabien, og han vendte først tilbage til landet tre måneder senere – og det kun for at dø i Abuja. Den 74-årige præsident er en veteran i nigeriansk politik. Han blev første gang kendt uden for landets grænser som generalmajor Muhammadu Buhari, der efter et militærkup styrede landet i 1983-85. Siden lagde han uniformen og stillede uden held op til præsidentvalgene i 2003, 2007 og 2011.  Buhari tilhører den store fulani-stamme i den nordlige, muslimske del af landet. Efter skolegangen søgte han i 1961 ind på et militærakademi i det nys selvstændige Nigeria. Allerede fem år senere deltog han i et kup mod landets stærke mand, general Johnson Aguiyi-Ironsi, der stammede fra delstaten Abia mod syd. I årene 1967-70 deltog han i den nigerianske borgerkrig, også kaldet Biafra-krigen, og i 1975 stod Buhari igen bag et kup sammen med de to senere generaler og præsidenter Ibrahim Babangida og Musa Yar’Adua. Efter kort tid i civilt antræk og tjeneste som guvernør og olieminister trak Buhari igen i uniformen, og i 1983 væltede han i spidsen for en gruppe officerer en civil regering, der havde gjort sig skyldig i udbredt korruption, økonomisk nedgang og et »generelt fald i moralen«, som det hed i Buharis første nytårstale.  Korruption er stadig en kendsgerning, og Nigeria lider lige nu under den værste økonomiske krise i årtier. Samtidig er der frygt for hungersnød i den nordøstlige del af landet, som i forvejen plages af Boko Harams vildkårlige terror og bortførelser. Derfor er der også stigende frustration over, at landets leder opholder sig i udlandet på ubestemt tid og kun materialiserer sig i form af fotografier og lydstumper på internettet. Særligt da han selv i en tale til Nigeria Medical Association sidste år gjorde sig til talsmand for, at regeringen ikke skulle bruge midler på at behandle politikere i udlandet, når landet selv rådede over ekspertisen. Så hvorfor henvender præsident Muhammadu Buhari sig ikke direkte til den nigerianske offentlighed?  Den anerkendte nigerianske journalist Fisayo Soyombo ser i et essay på Al Jazeeras hjemmeside en mulig forklaring i den nærmeste historie. Da præsident Yar’Adua blev syg og søgte lægehjælp i Saudi-Arabien, overtog daværende vicepræsident Goodluck Jonathan magten, og han vandt også det efterfølgende valg i 2011, selv om der var utilfredshed i det nordlige Nigerias politiske elite mod at få en præsident fra det kristne syd. Rollefordelingen er i dag den samme hævdvundne med en præsident fra nord og en vicepræsident fra syd i form af den energiske Yemi Osinbajo.  »Muligheden for en gentagelse af denne situation er årsagen til, at norden er særligt betænkelig ved Buharis forlængede sygeorlov,« skriver Soyombo i sin analyse. »Det er helt usandsynligt, at Buharis venner i nord, der beskyldes for at holde masserne i et politisk jerngreb, stiltiende vil se til, mens Osinbajo bliver præsident – hvis Buhari skulle være ude af stand til at fortsætte i embedet på grund af dårligt helbred eller død.«  Bekymringen i nord synes velbegrundet.Diplomater og forretningsfolk i Abuja kan ifølge Reuters berette, at præsidentpaladset på det seneste har udvist en aktivitet, man ikke har set magen til i Buharis to år som præsident. Vicepræsidenten har taget fat på den økonomiske krise, og embedsmændene i regeringskontorerne har måttet se deres arbejdstid forlænget til hen mod klokken syv om aftenen, når Osinbajo selv tager hjem. Buhari og hans inderkreds lukkede og slukkede typisk ved firetiden, siger en embedsmand til Reuters. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-praesident-paa-tidsubestemt-orlov",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/69224/16584490-portraet_nigeria-germany-nigeria-diplomacy.jpg",
            "publication_time": "Torsdag d. 09. marts 2017, kl. 20.42",
            "author": "Lars Rosenkvist",
            "related_links": [],
            "attachments": []
        }
    }
}