{
    "version": "1.0",
    "document": {
        "id": 9587,
        "title": "En pæn og absolut ikke sindsoprivende danmarkshistorie",
        "content": "DRs danmarkshistorie. Program 8: Grundloven, folket og magten.Instruktion Sine IvicManuskript: Sine Ivic og Dorthe Gad Thuemoes Bare rolig. Grundlovens fader D.G. Monrad er ikke en klovn, der ruller rundt på gulvet med Johanne Luise Heiberg siddende oven på sig, som han skildredes i Ole Bornedals tv-serie om krigen i 1864. I DRs danmarkshistorie er han heldigvis skildret som den seriøse politiker, der spillede en væsentlig rolle i 1800-tallets midte. I det hele taget er danmarkshistorien, der i program otte skildrer alle 100 år i 1800-tallet, en seriøs og friseret skildring af bøndernes forhold, kampen for grundloven, opgør med tyskerne, fremvæksten af en arbejderklasse og sidst udviklingen af et parlamentarisk demokrati. Det er klart, at en times udsendelse ikke kan dække så meget og det er da også en af problemerne med den lange tidsperiode, at det bliver pluk fra historiens rodekasse.  Men først det positive, for serien fortæller roligt om den sociale og politiske udvikling, hvor ikke mindst politikeren Orla Lehmann spiller en hovedrolle. Det var ham, der var aktivisten bag kampen mod enevælden og senere måtte bære en del af skylden for den problematiske strategi over for Tyskland. Som i de andre afsnit blandes Lars Mikkelsens fortællerstemme med små skuespil og heldigvis er disse optrin holdt på et rimeligt lavt plan, så de ikke dominerer, hvad de kom til i andre afsnit. En række historikere fortæller udmærket om centrale samfundsemner og de fungerer alle godt som formidlere. I hovedtrækkene får seerne et kompetent og velfortalt sammendrag om den danske nations udvikling, der startede så grumt med krigen mod England og sluttede betydeligt bedre med parlamentarismen.  Problemet med dette afsnit er, at man umuligt kan dække 100 år på en rimelig måde på en time. I forsøget på at skære til har DR valgt - udover den politiske historie om tyskeropgør og kampen mod enevælden og for parlamentarismen - at fokusere på bøndernes forhold, arbejderklassens fremvækst og Louis Pios skæbne. Man mangler fuldkommen andre væsentlige samfundsgrupper, som de handlende og erhvervsfolk. De optræder simpelthen ikke. Det er en meget traditionel historie, der fortælles og den er som skåret ud af de fleste gode gymnasiebøger. Her er ingen brudflader eller uenighed mellem fagfolk, men en fælles pæn konsensushistorie, der altså udelader væsentlige samfundsgrupper og emner. Man kunne med lethed have bragt dynamik og uenighed ind i afsnittet, men man har - som i de øvrige afsnit - valgt at undlade det, sikkert fordi sigtet er et folkeoplysende og opdragende projekt, der munder ud i stolthed over nationens udviklingshistorie (bemærk de smægtende strygere i baggrunden). Og det er fint, bortset fra at det også bliver snorkkedeligt. Kongerne spiller selvfølgelig en rolle i dette afsnit, men man går helt uden om en skildring af Frederik 6, hvis ageren ellers kunne resultere i voldsomme uenigheder, om han var landet en god konge eller en skrækkelig undertrykker, der lod folk henrette og håndhævede streng censur. Men han spiller mærkeligt nok ikke nogen rolle selv om han var konge i en stor del af perioden. I det hele taget er omtalen af kongerne forsigtig undtagen Frederik 7., der omtales som en drukmås og lystløgner. Der fik kongehuset den. Med dette afsnit har DR leveret en nydelig genfortælling om de vigtige år i 1800-tallet uden nogen kan blive rigtig ophidset. Det er som om man bevidst har forsøgt at undgå at provokere nogen og gøre alt for at fortælle en fælles national historie, selvfølgelig med omtale af konflikter og sammenstød, men hvor utraditionelle eller overraskende synsvinkler og holdninger er friseret bort. Historikerne bruges som i de andre afsnit til at kommentere og konkludere kort, hvor manuskriptforfatterne gerne vil understrege en pointe. Men jeg sad og ønskede mig, at man havde hørt dem bande i kantinen over synspunkter, de ikke fik lov til at sige, for det er jeg ud fra deres bøger sikker på, at de havde haft lyst til. DR bør følge denne serie op med en ny, hvor man tillader sig brudflader, uenigheder og sprækker i den fælles nationale fortælling. ",
        "metadata": {
            "source": "https://www.berlingske.dk/serieanmeldelser/en-paen-og-absolut-ikke-sindsoprivende-danmarkshistorie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/98195/18724630-kultur.jpg",
            "publication_time": "Lørdag d. 07. oktober 2017, kl. 21.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}