{
    "version": "1.0",
    "document": {
        "id": 15642,
        "title": "En punkforfader runder det skarpe hjørne",
        "content": "Uden sin fortid i det mytiske New York band The Velvet Underground var den walisisk fødte musiker, komponist og sanger John Cale måske ikke blevet helt så hot et shot. Men når han 9. marts runder 80 år, så har han undervejs også sat sine helt egne spor. De handler ikke bare om engang at have stået ved siden af for længst afdøde Lou Reed. Velvet Undergrund var ganske vist mere end de fleste bands i 60erne med til at bane vejen for rockmusik som kunst. Men de var samtidig en nærmest umulig konstellation af umage personligheder. Det hele startede, da John Cale og Lou Reed med afsæt i det kunstneriske New Yorker-miljø blev opdaget af popkulturikonet Andy Warhol. Han brugte dem i kunstevents og blev også deres manager. Selvom Lou Reed var det store ikon, så har John Cale altid gået sine egne veje. Allerede i Velvet Underground skrattede han indædt på sin lidt rock’n’roll-agtige elektriske bratsch. I 1967 udsendte bandet albummet »The Velvet Underground & Nico«, som i dag ses som et hovedværk i rockmusikken. Året efter fik en intern konflikt dog Cale til at forlade bandet. Ligesom Lou Reed også gjorde efter yderligere et par udgivelser. Egentlig var John Cale klassisk uddannet musiker og spillede bratsch. Født og opvokset i en mineby i Wales. Her introducerede hans mor ham til at spille klaver og opmuntrede generelt hans musiske talent. Men et stipendium til at studere i New York slog benene væk under ham og ændrede både ham og rockmusikhistorien. Hans solokarriere efter Velvet Underground var vidt forgrenet og svingede fra det vildt eksperimenterende til det mere traditionelt sangbaserede. Cale har selv gennem seks årtier lavet musik lige fra orkesterballader og hård rock til kompositions- og filmmusik. I 1990 genforenedes han og Lou Reed kort til indspilningen af »Songs for Drella«, som en hyldest til den da nyligt afdøde Andy Warhol. Men det var det. Siden spillede han en rolle som producer for numre med blandt andre The Stooges med Iggy Pop i front samt Patti Smith. Cales eget hovedværk anses for at være »Music for a New Society« fra 1982. Men i alt har han udgivet mere end 30 albums. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/en-punkforfader-runder-det-skarpe-hjoerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/152/1525136/24031040-egehg.jpg",
            "publication_time": "Fredag d. 04. marts 2022, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}