{
    "version": "1.0",
    "document": {
        "id": 22046,
        "title": "En principiel retssag begynder mandag. For første gang nogensinde skal en bank stå skoleret for en dommer i en hvidvasksag",
        "content": "Mystiske russiske kunder fra lyssky selskaber i fjerne skattely, samarbejdspartnere i udemokratiske stater med terrorbevægelser eller udbredt korruption, og hundredtusindvis af advarsler om hvidvask og terrorfinansiering, der bevidst blev ignoreret. Det er bagtæppet for en særlig retssag, der begynder mandag i Københavns Byret. For første gang nogensinde skal en bank stå foran en dommer og forsvare sig i en sag om mulige brud på hvidvaskreglerne. Der er tale om storbanken Nordea, som i2016 blev politianmeldtaf Finanstilsynet. På sine besøg i bankens danske afdeling i 2015 og 2016 fandt tilsynet så grove brud på hvidvaskloven, at tilsynet ikke så anden udvej end at melde banken til politiet. I ni år har Bagmandspolitiet, senere NSK (National enhed for Særlig Kriminalitet), efterforsket storbanken, og nu skal en dommer tage stilling til, hvorvidt banken i sin tid brød hvidvaskreglerne. Nordea nægter sig skyldig: »Vi mener ikke, at der er sket noget strafbart. Selvom vi gjorde meget for at styrke vores systemer og processer, så kunne de set med nutidens øjne have været bedre for ti år siden. Men at noget kunne have været bedre, er ikke det samme som, at det er strafbart,« udtaler chefjurist i Nordea i Danmark, Anders Holkmann Olsen. Nordea har dog siden 2019 afsat 700 millioner kroner til at dække en eventuel bøde for brud på reglerne. Og i sommeren sidste år indgik Nordea forlig med den amerikanske myndighed New York State Department of Financial Services i en sag om tilstrækkeligheden af bankens program for forebyggelse af hvidvask fra 2008 til 2019. Banken accepterede en bøde på 35 millioner dollar, knap 234 millioner kroner. Det er første gang nogensinde, at en bank som institution skal stå skoleret over for en dommer i en sag om brud på hvidvaskloven – og det gør sagen særligt interessant, mener Kalle Johannes Rose, lektor ved CBS og ekspert i hvidvasklovgivning. »For første gang nogensinde får vi en dommers ord for, hvordan man skal fortolke hvidvasklovgivning.« I tidligere sager – som for eksempel Danske Banks historiske hvidvasksag i Estland – har banker indgået forlig med de danske myndigheder. I 2022 accepterede Danske Banksåledes en samlet bøde fra de amerikanske og danske myndigheder på 15,3 milliarder kroner for hvidvasksagen i Estland. Bøden til NSK alene beløb sig til samlet 4,749 milliarder kroner. Senestaccepterede Jyske Banki december 2024 en bøde på knap 24 millioner kroner for ikke at leve op til hvidvaskloven mellem marts 2010 og september 2021. Men Nordea og NSK har været dybt uenige om sagen, og derfor er denne sag nu endt i retten. »Vi har i alle årene samarbejdet konstruktivt med myndighederne for at finde en fælles løsning. Men når man hverken kan blive enige om, hvad der faktuelt er sket, og om man kan bruge lovgivning med tilbagevirkende kraft, så er vi desværre her, hvor vi nu må have rettens afgørelse,« lyder det fra bankens chefjurist. Særligt hæfter Nordea sig ved, at Finanstilsynet i 2012 efter et besøg hos banken vurderede, at Nordeas transaktionsovervågning var »tilfredsstillende«. Men i 2016 valgte Finanstilsynet at politianmelde Nordea for grove brud på hvidvaskreglerne. Det undrer man sig over i Nordea, fordi der ikke var indført nye regler i mellemtiden, og banken samtidigt havde forbedret sin overvågning. Men ifølge Kalle Johannes Rose fra CBS kan Nordea ikke nødvendigvis konkludere sådan. »Kunder, der ikke blev anset for risikable i 2012, kan sagtens være blevet anset for risikable i 2016, selvom lovgivningen ikke har ændret sig. Jo mere risikabel en kunde er, jo bedre overvågning af kunden, skal en bank have,« siger han. Parterne er desuden uenige om, hvorvidt Nordea kan straffes med udgangspunkt i transaktionsprincippet, hvor en bødestraf lyder på 25 procent af transaktionsmængden. Nordeas sag dækker ifølge NSK over transaktioner for 26 milliarder kroner. Med udgangspunkt i transaktionsprincippet risikerer Nordea derfor en bøde på 6,5 milliarder kroner. »I Danmark har vi et princip om, at man ikke kan bruge lovgivning med tilbagevirkende kraft. Det må selvfølgelig også gælde i denne sag,« udtaler Anders Holkmann Olsen. Jørn Vestergaard, professor emeritus i strafferet ved Københavns Universitet, vurderer, at NSK har grundlag for at nedlægge påstand om en bøde på netop 6,5 milliarder kroner. Jørn Vestergaard, professor emeritus ved Det Juridiske Fakultet i København, mener ikke, at en bøde til Nordea på 6,5 milliarder kroner er usandsynlig.Fold sammenLæs mereFoto: Erik Refner/Ritzau Scanpix. Selvom de strafferetlige regler om hvidvask er blevet ændret både i 2013, og i 2017 og 2018, blev der ikke ændret på princippet for bødeudmålinger, konstaterer professoren. Ved lovgivningen i 2017 blev det forudsat, at et bøde som udgangspunkt fastsættes til 25 procent af transaktionsbeløbet. »Alt andet lige har det styrket NSKs grundlag for at nedlægge påstand om en bødestraf på 25 procent af transaktionsbeløbet, at der nu er kommet flere afgørelser til, hvor bødestørrelsen er blevet beregnet i overensstemmelse med de forudsætninger, som kom til udtryk i forarbejderne til de gældende regler,« udtaler Jørn Vestergaard. Nordea er tiltalt for at have overtrådt hvidvaskreglerne mellem 2012 og 2015. Banken er tiltalt i fem forhold. Det drejer sig blandt andet om, at banken ikke i tilstrækkelig grad har undersøgt mistænkelige transaktioner og underrettet myndighederne om dem for specifikt 25 »østkunder« i sin International Branch på Vesterbro. Ifølge NSK gennemførte banken over 17.000 transaktioner for disse kunder mellem marts 2012 og juli 2016 svarende til i alt 24,9 milliarder kroner. Netop denberygtede International Brancher en del af kernen i Nordea-sagen. Frem til sommeren 2014 havde Nordea en filial på Vesterbrogade med udenlandske, særligt russiske, kunder, der umiddelbart ingen tilknytning til Danmark havde. Afdelingen kom i offentlighedens søgelys, da Finans i 2018 første gang afdækkede, hvordan kunderne brugte International Branch som bankforbindelse for selskaber i kendte skattely. Nordea har også tidligere erkendt, at banken historisk kan være blevet misbrugt til hvidvask. Nordea har tidligere erkendt, at banken kan være blevet misbrugt til hvidvask. Sådan lød det blandt andet ved en høring på Christiansborg fra den daværende risikochef i Nordea, Julie Galbo, i 2017.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. NSK mener derudover, at Nordea i Danmark har optaget og opretholdt kundeforhold til en række udenlandske selskaber uden at have haft ordentligt kendskab til selskaberne, og hvor selskabernes penge kom fra. Politiets syn på sagen adskiller sig derfor ikke synderligt fra Finanstilsynets. Berlingske kunne sidste årpå baggrund af fortroligt materiale afsløre, hvad Finanstilsynet fandt på sine inspektioner hos storbankens danske afdeling i 2015 og 2016. Problemerne var så mange, så konkrete og så alvorlige, at det ifølge Finanstilsynet var »åbenlyst«, at Nordea Danmark i »en årrække kan være blevet misbrugt til hvidvask eller terrorfinansiering«, fremgik det af materialet. Et udpluk af tilsynets fund i 2015 og 2016: Masselukningen af alarmer om mistænkelige transaktioner og Nordeas manglende kontrol med korrespondentbanker er også en del af de forhold, Nordea er tiltalt for. Der er planlagt 60 retsmøder i sagen mod Nordea, og dommen ventes afsagt i efteråret 2026.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/en-principiel-retssag-begynder-mandag-for-foerste-gang-nogensinde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1922223/24952533-en-historisk-retssag-begynder-mandag-sagen-udspri.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 18.55",
            "author": "Julie Søltoft",
            "related_links": [],
            "attachments": []
        }
    }
}