{
    "version": "1.0",
    "document": {
        "id": 17086,
        "title": "En pæn og klog stjerne",
        "content": "I begyndelsen blev han ikke taget helt alvorligt. Han lignede en fætter til folk som Brad Pitt og Leonardo DiCaprio, og når man er så pæn, kan man ifølge en udbredt fordom ikke være en seriøs skuespiller. Men hov! Fordommen fik et skud for boven, da Matt Damon i 1997 blev hædret med en Oscar - ikke som skuespiller, men for manuskriptet til Gus Van Sants succesfulde film »Good Will Hunting«. Damon skrev filmen sammen med vennen Ben Affleck og spillede desuden selv hovedrollen som utilpasset rebel med fantastiske matematiske evner, og nu kunne enhver se, at den unge mand fra Massachusetts var værd at interessere sig for. Siden da har den nu 40-årige Matt Damon modsat Ben Affleck haft godt greb om sin karriere og næsten udelukkede medvirket i vellykkede film af såvel seriøs som mere kommerciel karakter. Mange har sikkert glemt, at han var titelpersonen i Steven Spielbergs vældige krigsfilm »Saving Private Ryan«, men til gengæld husker man ham særdeles godt som den charmerende psykopat Tom Ripley i Anthony Minghellas raffinerede »The Talented Mr. Ripley«. At Matt Damon ikke frygter det ukonventionelle og for nogle mennesker provokerende, beviste hans medvirken i Kevin Smiths frække religionsfarce »Dogma« - igen sammen med Ben Affleck - og han gjorde også glimrende fyldest som en af de listige casinotyve i Steven Soderberghs elegante »Ocean's Eleven«. Men hans status som Hollywood-stjerne i klasse A blev definitivt fastslået af tre banebrydende film om en tidligere CIA-agent med hukommelsestab - »The Bourne Identity«, »The Bourne Supremacy« og »The Bourne Ultimatum« satte en ny standard for, hvordan man laver dynamiske og medrivende actionfilm. De tre film er bl.a. interessante, fordi den nydelige Matt Damon slet ikke ligner en traditionel actionhelt, men alligevel er skrap til at slå fra sig. At den kløgtige skuespiller imidlertid ikke vil sættes i bås, beviste han i 2006 med sin moralsk anløbne figur i Martin Scorseses Oscar-vinder »The Departed« og igen sidste år med rollen som leder af Sydafrikas rugby-landshold i Clint Eastwoods bevægende »Invictus«, hvor han klarede sig over for Morgan Freeman som selveste Nelson Mandela. Også i år har Matt Damon markeret sig stærkt, nemlig i Paul Greengrass' politiske thriller »Green Zone« om den forgæves søgen efter masseødelæggelsesvåben i Irak. Nu mangler vi bare at se ham i en letbenet romantisk komedie, men måske har han kigget på vennen Ben Afflecks katastrofale karriere og konkluderet, at den genre er det klogest at holde sig fra.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/en-paen-og-klog-stjerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/431834/3149223-matt.jpg",
            "publication_time": "Torsdag d. 07. oktober 2010, kl. 22.30",
            "author": "Ebbe Iversen",
            "related_links": [],
            "attachments": []
        }
    }
}