{
    "version": "1.0",
    "document": {
        "id": 11208,
        "title": "En stor international avis kom forbi et af Københavns nye kvarterer. Det er »tre gange bedre end Paris«",
        "content": "Her er havnebad, biograf, supermarked, luksusbager – og et konditag. Alt sammen inden for fem minutters gang fra pladsen, hvor jeg står. Hvis det hele var overdækket, ville det være en »mall« af den værst tænkelige slags, men det er det ikke. Det er en bydel, faktisk, for her er også massevis af boliger oven på og rundt om de mange underholdende attraktioner. Århusgadekvarteret hedder stedet, som er første etape af det store, stadig langtfra færdigudviklede byudviklingsprojekt i Københavns Nordhavn. Boliger, underholdning, parkeringshus og »konditag«, alt sammen med få hundrede meters mellemrum. Århusgadekvarteret berømmes i The Guardian for at være en »5-minutters-by«.Fold sammenLæs mereFoto: Thomas Lekfeldt. Jeg har skrevet om bydelen mange gange før, og som altid synes jeg egentlig, at det hele er temmelig vellykket, for nu at sige det på jysk. Det er lykkedes at skabe noget her, der minder om en rigtig by, synes jeg. Her er smalle gader, små pladser, overraskende kig og selvfølgelig den skønne sundudsigt. Her er også en hel masse moderne arkitektur af den slags, mange elsker at hade. En del af det er virkelig godt, noget er mere gennemsnitligt, og noget andet er forglemmeligt – præcis sådan som det er i en rigtig by, hvor der jo altid er masser af bygninger, man ikke lægger mærke til. Til daglig er der nok ikke mange andre end beboerne i Nordhavn og arkitekterne bag byplanlægningen, der går rundt og tænker over Århusgade-kvarteret, men når udlandet får øje på os, så liver vi op. Så ser vi på verden med nye øjne og jubler. I hvert fald hvis det, »udlandet« siger om os, er pænt. Der er derfor grund til at juble og smide sin hat op i luften nu: Den engelske avisThe Guardian har haft en anmelder forbi Århusgade-kvarteret, og den gode mand er ved at falde ned af sin stol af bare begejstring over »the five minute city«, som han kalder bydelen. Den fransk-colombianske IT-forsker og byplantænker Carlos Moreno opfandt til COP 21 i 2015 begrebet »15-minutters-byen«. Tanken var, at byer burde planlægges som cellestrukturer, hvor man intet sted har mere end 15 minutters gang til de væsentligste funktioner som indkøb, skole, administration og rekreation for eksempel. Idéen slog an øjeblikkeligt, Moreno kom til at arbejde for Paris’ borgmester, Anne Hidalgo, som gjorde 15-minutters-byen til et centralt punkt i sin politik for udviklingen af den franske hovedstad. Som The Guardians journalist, Steve Rose, påpeger, så gør Århusgade-kvarteret det tre gange så godt som Paris, for her har man, siden udviklingen af det gamle havneområde startede i 2008, arbejdet med et princip, man kunne kalde 5-minutters-byen. Ideen i planlægningen var fra starten, at man i en radius af 400 meter fra en metrostation skulle kunne finde både butikker, cafeer, arbejdspladser, skoler og rekreative områder. Det har man nok ikke opnået alle steder, men til forskel fra den vindblæste Ørestad er der faktisk opstået et rigtigt byliv her i Århusgade-kvarteret. Der er mørkt på bunden af de smalle gyder, men udsigten er aldrig langt væk.Fold sammenLæs mereFoto: Thomas Lekfeldt. Når man går rundt i bydelen en tilfældig tirsdag formiddag, er her masser af liv, og det er nemt at blive distraheret, sådan som man bliver det, når man driver rundt i en gammeldags, almindelig og god by. En af hemmelighederne bag succesen er, at tegnestuerne COBE og SLETH, som stod bag masterplanen i sin tid, nøje studerede Københavns størrelser og forbindelser, da de lavede deres plan for Nordhavn. De kiggede på, hvor stort for eksempel Sankt Hans Torv er i forhold til de bygninger, der omkranser pladsen, de registrerede afstanden mellem torvet og Nørrebrogade og brugte så den som en målestok for afstanden mellem de karreer, de planlagde i Nordhavn. Den simple kalkeringsteknik har virket. Nogle steder er begejstringen for den tætte by dog næsten gået over gevind. I Århusgade-kvarteret er nogle af de smalleste gader ikke mere end ni meter brede – hvilket godt nok svarer til de 15 alen, man i 1860erne anså for det smallest mulige gadeudlæg i København, men de 15 alen var dengang beregnet til gader med huse i »kartoffelrækkestørrelse« og ikke fem etagers karreer som i Nordhavn. I Århusgade-kvarterets smalleste gyder føler man vitterlig, at man kunne spytte tværs over gaden, hvis man altså kunne finde på at gøre den slags ting. De smalle gader får ikke meget dagslys på de nederste etager – det er meget tydeligt, at der er mørkt i gydernes bund – men som byoplevelse er kontrasten mellem de større forløb, de åbne pladser og de snævre gyder langt bedre end den ensartede udflyden, der dominerer de fleste moderne byudviklingsprojekter. I den cylindriske kontorbygning for enden af Nordøen kan enhver sætte sig ind i den offentligt tilgængelige vinterhave.Fold sammenLæs mereFoto: Linda Kastrup. Havnebadet er en stor attraktion naturligvis, men jeg har ofte ondt af de stakkels mennesker, der i sin tid betalte ekstra for en lejlighed ud til Sandkaj, dengang da bygningerne stod færdige, og der ikke var nogen planer om et friluftsbassin lige der. Nu er der abefest på kajen fra morgen til aften hele sommeren – det er bedre end tomhed selvfølgelig, men personligt ville jeg ikke bryde mig om at bo der. Arkitekturen i Århusgade-kvarteret er der meget godt at sige om. Den flotte »stålorigami« omkring den gamle »Hva drikker Møllr«-silo er spektakulær, og med »Konditaget Lüders« har kvarteret en attraktion, man ikke finder magen til i hele byen. Biografen på pladsen midt i kvarteret er også nydeligt formgivet, og helt ude på spidsen af Nordø er vinterhaven inde i den flotte cylindriske kontorbygning en offentligt tilgængelig park, et overskudsrum, enhver kan trække ind i for at slappe lidt af. I det hele taget er der meget at synes om i første etape af Nordhavns-udviklingen, så jeg er ikke overrasket over, at en engelsk journalist kan blive blæst omkuld af al den skandinaviske »coolness«, vi kan fremvise derude for enden af Århusgade. Desværre taber både byrum og arkitektur flyvehøjde, så snart man bevæger sig væk fra første etapes luksusbonanza tættest på metrostationen Nordhavn. Karreerne omkring Kronløbsøen har så små og mørke indre gårdrum, at de næsten ikke giver mening, og man savner både byoplevelser og rekreative muligheder, hvis man er mere end de berømte 400 meter væk fra stationen. Jeg håber derfor, at de mange ansatte i By & Havn er så stolte over den udenlandske lovsang, at vi kan få strammet kvaliteten lidt op igen. Så vil jeg glæde mig til at se næste etape færdiggjort.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/en-stor-international-avis-kom-forbi-et-af-koebenhavns-nye-kvarterer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1878432/24870280-rhusgadekvarteret-i-kbenhavns-nordhavn-minder-fa.jpg",
            "publication_time": "Torsdag d. 16. januar 2025, kl. 11.08",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}