{
    "version": "1.0",
    "document": {
        "id": 11023,
        "title": "En sofistikeret form for hærværk",
        "content": "Det er ikke, fordi der er ekstraordinært mange filmatiseringer af romaner i biograferne lige nu. Det er helt normalt. Ja, faktisk så normalt, at det giver mening at tale om romanfilmatiseringen som en genre i sig selv. Alene i sidste uge var to af fire premierefilm baseret på romaner. Og begge er blevet til af ret åbenlyse årsager: »The Girl With All The Gifts« er baseret på en bestseller af M.R. Carey, og Paula Hawkins’ thriller »Kvinden i toget« har allerede nået millioner af læsere.  Hvor der er interesse, vil mere interesse opstå, synes at være filmproducernes rationale. Af samme grund er mange flere filmatiseringer på vej ud i biograferne, ikke mindst af hele to Philip Roth-romaner, nemlig »Indignation« og »Amerikansk pastorale«. Strømmen er jævn og stærk, og sådan vil det blive ved med at være. Sådan har det i hvert fald været siden 1899, hvor instruktøren og effektpioneren Georges Méliès omsatte ikke bare én, men hele to skrevne historier til levende billeder. Først brødrene Grimms »Askepot« og siden William Shakespeares »Kong Johan«. I øvrigt den første af ufattelig mange Shakespeare-filmatiseringer. Men mere interessant end en historisk gennemgang af filmatiseringerne og deres udvikling – de er gået fra trofaste billedgengivelser til meget friere fortolkninger – er det faktum, at de to kunstarter, spillefilmen og skønlitteraturen, er så forskellige størrelser, at den ene aldrig kan leve videre i den andens form. Eller sagt på en anden måde: En roman kan aldrig forløses fuldt ud som film. FAKTA5 gode filmatiseringer5 gode filmatiseringer»American Psycho«: Bret Easton Ellis’ skandaleroman blev af mange læst som misogyn splatter, men Mary Harrons film ser den samtidssatiriske vinkel og giver den plads.»The Talented Mr. Ripley«: Patricia Highsmiths roman om psykopati og personlighed er ved Anthony Minghellas mellemkomst blevet en fascinerende og urovækkende oplevelse.»Revolutionary Road«: Et middelklassepars kamp med og mod selvrealisering er kernen i Richard Yates’ roman og i Sam Mendes’ melankolsk-desperate filmatisering.»No Country For Old Men«: Cohen-brødrene lykkes med at formidle den skæve uhygge, som findes i Cormac McCarthys roman om en lejemorder med en afsindigt kikset frisure.»Ringenes herre«: Teknologien var omsider til det, og Peter Jackson lykkedes med stort overblik lykkes at omsætte dele af  Tolkiens fantasyværk til en vidunderlig filmtrilogi.FOLD UD 5 gode filmatiseringer »American Psycho«: Bret Easton Ellis’ skandaleroman blev af mange læst som misogyn splatter, men Mary Harrons film ser den samtidssatiriske vinkel og giver den plads. »The Talented Mr. Ripley«: Patricia Highsmiths roman om psykopati og personlighed er ved Anthony Minghellas mellemkomst blevet en fascinerende og urovækkende oplevelse. »Revolutionary Road«: Et middelklassepars kamp med og mod selvrealisering er kernen i Richard Yates’ roman og i Sam Mendes’ melankolsk-desperate filmatisering. »No Country For Old Men«: Cohen-brødrene lykkes med at formidle den skæve uhygge, som findes i Cormac McCarthys roman om en lejemorder med en afsindigt kikset frisure. »Ringenes herre«: Teknologien var omsider til det, og Peter Jackson lykkedes med stort overblik lykkes at omsætte dele af  Tolkiens fantasyværk til en vidunderlig filmtrilogi. For hvad er en roman? Ja, den er naturligvis så meget forskelligt, at det ikke kan nævnes her, men et væsentligt karakteristika er, at romanen via ord danner billeder i læsernes hjerner. Når der i Harper Lees »Dræb ikke en sangfugl« eksempelvis står »Maycomb var en gammel by, og en meget træt, gammel by, da jeg lærte den at kende«, så projiceres byen op på den indre skærm, og billederne består af de detaljer, Harper Lee forud for sætningen har udstyret læseren med, men også af læserens egne erfaringer med gamle byer. Hvad er en film? Den er naturligvis lige så meget forskelligt som romanen. Men en afgørende forskel er, at publikum ikke selv skal danne billeder af steder og personer. Det hele findes lige dér på lærredet: Karaktererne har ansigter, de har tøj på (for det meste), de går rundt i konkrete byer, har stemmer med klang og dialekt. FAKTA5 rædsomme filmatiseringer5 ringe filmatiseringer»Forfængelighedens bål«: Tom Wolfes store roman om 1980ernes grådighed forvandles i Brian de Palmas film til et karikeret, overfladisk flop.»Den store Gatsby«: Baz Luhrman er en vild billedmager, men hans film lige så dybe som candyfloss. Det gælder også hans flamboyante tolkning af F. Scott Fitzgeralds klassiker.»Under nul«: Kulden og hårdheden i Bret Easton Ellis’ roman mærkes aldrig i Marek Kanievskas kraftesløse forsøg på at løfte den over i billedverdenen. Ellis hadede den for det samme.»Nattog til Lissabon«: Bille August er en udpræget skandinavisk instruktør, og hans møde med schweiziske Pascal Mercier og hans roman er søvndyssende som et bumletog.»Det flammende bogstav«: Roland Joffés filmatisering af Nathaniel Hawthornes amerikanske hovedværk er så fri, at romanens genialitet fortoner sig, mens nyt, banalt bras skrives til.FOLD UD 5 ringe filmatiseringer »Forfængelighedens bål«: Tom Wolfes store roman om 1980ernes grådighed forvandles i Brian de Palmas film til et karikeret, overfladisk flop. »Den store Gatsby«: Baz Luhrman er en vild billedmager, men hans film lige så dybe som candyfloss. Det gælder også hans flamboyante tolkning af F. Scott Fitzgeralds klassiker. »Under nul«: Kulden og hårdheden i Bret Easton Ellis’ roman mærkes aldrig i Marek Kanievskas kraftesløse forsøg på at løfte den over i billedverdenen. Ellis hadede den for det samme. »Nattog til Lissabon«: Bille August er en udpræget skandinavisk instruktør, og hans møde med schweiziske Pascal Mercier og hans roman er søvndyssende som et bumletog. »Det flammende bogstav«: Roland Joffés filmatisering af Nathaniel Hawthornes amerikanske hovedværk er så fri, at romanens genialitet fortoner sig, mens nyt, banalt bras skrives til. Men film er også udvendige i den forstand, at karaktererne taler og handler, og at det er igennem dét – hvad de siger og gør – de forstås af publikum. Romanen derimod har den fordel, at den umærkeligt kan glide fra det ydre til det indre. Fra handling til tanke og tilbage igen. De tanker, som romaner så let kan sætte i spil, kan film kun nå via forskellige kunstgreb. Det kan være ved, at karakteren skriver dagbog, eller det kan være ved at benytte voice-over. Grebene har det dog med at gøre filmen stiv og, ja, ufilmisk, og film er i det hele taget begrænset i forhold til romanen, der har et langt bredere felt at operere på. Men det betyder ikke, at film er en simplere, en mindre avanceret kunstform, slet ikke, den spiller blot på andre måder og har også sine egne helt filmspecifikke greb til rådighed. Slowmotion og fastmotion er således filmspecifikke greb, som ikke kan efterlignes i romanen. Det samme gælder filmens unikke mulighed for i én og samme scene at fortælle flere historier. Som i Joachim Triers »Oslo, 31. august«, hvor den martrede hovedkarakter sidder på en café. Ved bordene omkring ham sidder andre gæster og taler om deres liv med små glæder og problemer, og på den måde sættes hans historie i relief. Den effekt kan ikke opnås i en roman, hvor det aldrig er muligt at fortælle flere historier på samme tid; hvor det ikke er muligt at fortælle i forgrund og baggrund, sådan som det for eksempel ses i Helle Ryslinges »Flamberede hjerter« eller i Roy Anderssons »En due sad på en gren og funderede over tilværelsen«.  I en roman kan intet få lov at ske i baggrunden. Beskrives noget eller nogen i en roman, er det altid i forgrunden. Det er et klart minus i forhold til filmen. Men romaner er til gengæld ikke underlagt noget skønhedskrav, sådan som langt de fleste film er det. Kravet er så konsolideret, at de fleste af os ikke engang tænker over, at ikke bare samtlige Hollywood-film, men også de fleste independentfilm, er underlagt kravet. Det kommer ikke mindst til udtryk i hovedrollerne, der spilles af smukke eller meget karismatiske skuespillere. Kast bare et blik på tidens stjerner. Alicia Vikander, Emily Blunt, Marion Cotillard, Michael Fassbender, Jude Law, you name them, de spiller igen og igen almindelige mennesker, selv om de ikke ligner sådan nogle. Selv når de har fået tæsk eller lider, er det smukt, og udtryk for filmmediets ekstreme forskønnelsesmani. Den forløjede form for realisme findes ikke på samme måde i romaner. Medmindre læseren altså insisterer på at se romanen sådan. For skønlitteratur handler om forestillingsevne, om at se det for sig, mens film i højere grad handler om indlevelsesevne. Billederne er der jo, karaktererne er der, det gælder i stedet om at leve sig ind i deres liv.  De manuskriptforfattere, der skriver romaner om til film, er sikkert klar over forskellene, og mon ikke også de er klar over, at de hver eneste gang gør vold på romanen. At de begår overgreb. At trække bestemte scener ud af en roman, at reducere og lægge til, alt efter hvad der kan fungere på lærredet, er i strid med enhver roman. Den er for pokker et hele, ikke en bunke puslespilsbrikker, som kan sættes sammen efter forgodtbefindende. Selv om det er præcis, hvad der hele tiden sker. Måske var det også en af grundene til, at den forrygende amerikanske forfatter John Fante hadede at arbejde som manuskriptforfatter. Han gjorde det for pengene og for at købe tid til at skrive. Men ironien ville, at en af hans egne romaner, »I støvet«, år efter hans død blev til en dårlig og voldsomt forskønnet film. Men på den anden side godt, Fante ikke nåede at se den, sådan som Dan Turèll gjorde: Han så filmatiseringen af sin »Mord i mørket« og udvandrede i vrede fra premieren. Forfattere er i det hele taget sjældent glade for filmatiseringerne af deres romaner. For at sige det mildt. Mange hader dem, og noir-forfatteren James Elroy har ligefrem udtalt, at »Alle filmatiseringer af mine romaner er døde.« Men han og mange andre skylder alligevel filmen meget. Det har netop Elroy været inde på i et tankevækkende essay, hvor han blandt andet skriver om, hvordan klipningen i film har påvirket moderne romaner, der skrives i kortere afsnit, med flere skift mellem scenerne.  Men ét er at lade sig inspirere, noget andet at lade sig filmatisere. Det kan ske af kontraktlige hensyn eller i pengenød. Og regulære skræk-eksempler på, hvor galt det kan gå, er filmatiseringen af Tom Wolfes »Forfængelighedens bål«, Pascal Merciers »Nattog til Lissabon« og den måske allerstørste fadæse af dem alle, Nathaniel Hawthornes »Det flammende bogstav«. Sidstnævnte er en amerikansk klassiker fra 1850 og fortæller om Hester Prynne, der lever i et puritansk nybyggersamfund og har en affære, mens hendes mand er bortrejst. Men den grimede historie var åbenbart for grimet for Hollywood. I filmen er der i hvert fald lagt et nyt sideplot ind samt en ny slutning. For at spice historien yderligere op blev Demi Moore – et monumentalt fejlcast – sat til at optræde nøgen for nøgenhedens, og husarernes, skyld. Til stor ballade. For er der noget, der kan gøre læsere vrede, er det når en filmatisering forstyrrer eller ligefrem ødelægger de indre billeder. Men romaner kan også blive til gode film. Som »The Hours«, »The Talented Mr. Ripley« eller »Revolutionary Road«. Det er som nævnt gode film. Men det er altså stadig romaner, som er blevet udsat for voldsom reduktion og forenkling og manipulation. For overgreb. Ja, for en slags sofistikeret form for hærværk. Og det samme vil uden tvivl overgå Philip Roths to romaner. Bare vent og se. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/en-sofistikeret-form-for-haervaerk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/130530/15364691-saxo-photo.jpeg",
            "publication_time": "Mandag d. 07. november 2016, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}