{
    "version": "1.0",
    "document": {
        "id": 1510,
        "title": "En spritny måling viser, at Liberal Alliance er de største i blå blok",
        "content": "Alex Vanopslagh kommer det nærmere og nærmere. I starten af 2024 havde han »absolut intet ønske« om at melde sig som statsministerkandidat. Et år efter vil LA-lederen stadig ikke erklære sig som en decideret kandidat til statsministerposten. Men. Nu lyder det fra Alex Vanopslagh, at han gernevilvære statsminister, omend en række betingelser skal være opfyldt, hvis det skal kunne lade sig gøre. Et flertal på Christiansborg skal pege på ham, og danskerne skal ønske det. Noget tyder på, at dele af de betingelser ikke er helt uden for rækkevidde. I hvert fald ikke, hvis der var valg i morgen. En ny måling fra Verian viser, at Liberal Alliance lige nu er det største dyr på den blå savanne. I målingen, der er indsamlet mellem den 26. marts og 1. april, står Liberal Alliance til at få 12,9 procent af stemmerne. Det er en fremgang siden marts, hvor partiet stod til 10,5 procent af stemmerne, og februar, hvor partiet stod til 9,2 procent. Den erfarne kampagnemager og tidligere rådgiver for Venstre Steffen Hjaltelin mener, at Liberal Alliances fremgang har to årsager. Den ene er, hvad Liberal Alliance selv gør »godt«. Det andet er, hvad partierne omkring dem gør »dårligt«. Svaret på, hvad partiet gør godt, kan måske findes i et utroligt stort billede af Alex Vanopslagh, der hænger tæt på Rådhuspladsen i København. Billedet er en del af Liberal Alliances nye kampagne om håb. »Det virker godt for det meget liberale parti at have et menneskeligt ansigt og tale om ansvar og frihed. De kunne også have fyldt deres plakater med tekniske udregninger og økonomiske planer, men det gør de klogt i at lade være med,« siger Steffen Hjaltelin. Han hæfter sig ved, at Liberal Alliance har lært af alt det, der fungerede for dem for tre år siden, da de kørte deres »Du kan godt«-kampagne. Men kan ikke tale om, hvad Liberal Alliance gør godt uden at tale om, hvad partierne rundt om ikke lykkes med. Her nævner Steffen Hjaltelin konkret Venstre, Moderaterne og De Konservative. »Venstre lider under, at selvom regeringen i befolkningens optik guider os fint igennem den her krise, så er der ikke meget af det, der falder af på Troels Lund Poulsen, fordi han har et mere teknisk ministerium,« siger Steffen Hjaltelin. Det samme hæfter professor og valgforsker fra Institut for Statskundskab ved Københavns Universitet Kasper Møller Hansen sig ved. »Normalt når man spørger danskerne om, hvem der er bedst til forsvar og sikkerhed, så svarer de jo blå side. Men Venstre står jo i stampe. De flytter sig ikke og har ikke rigtig gået frem, som man kunne forvente med den dagsorden, der har været. Det undrer mig, at Venstre ikke flytter sig mere,« siger han. Kasper Møller Hansen peger på, at hovedforklaringen fortsat må være, at Venstres vælgere har svært ved at se sig selv i midterregeringen.  Anderledes ser det ud for Socialdemokratiet. I løbet af de seneste måneder har partiet genvundet noget af det terræn, som det ellers tabte til SF sidste forår og til Europaparlamentsvalget. I denne måling står Socialdemokratiet til at få 22,5 procent af stemmerne, mens SF står til 15 procent. Således er store/lillebror-forholdet igen solidt etableret i rød blok, om end SF stadig står til at blive et betragteligt større parti, end de var ved valget i 2022. Flere politiske kommentatorer har talt om en kriseeffekt, der får danskerne til at samles om flaget og om statsministeren. Derfor var det første, som Kasper Møller Hansen kiggede efter også, hvordan det ser ud for Mette Frederiksen. »Statsministereffekten er stadig til stede,« konstaterer han og tilføjer: »Mette Frederiksen oplever en meget positiv opbakning til hendes håndtering af den sikkerhedssituation, der er lige nu.« Ifølge Steffen Hjaltelin kan tiltroen til regeringen og Mette Frederiksen også være med til at forklare, hvorfor De Konservative har det svært i denne måling. Partiet står til at få 5,8 procent i denne måling, hvilket er en tilbagegang fra 7,6 i februar. »Mona Juul har forsøgt sig med en anden strategi, hvor hun har været en af de mere kritiske stemmer, når det handler om regeringens håndtering. Det er en svær, svær kamp, hun har kastet sig ud i, og jeg tror ikke, at hun endnu har den politiske vægt til at lykkes med det,« siger Steffen Hjaltelin. De gode målinger til Liberal Alliance og SF kommer på et tidspunkt, hvor begge partier ellers er under voldsom beskydning fra deres politiske modstandere. SF er af Venstre ad flere omgange blevet anklaget for at være økonomisk uansvarlige. Og Socialdemokratiet har anklaget Alex Vanopslagh for at være både »ansvarsløs« og »hyklerisk«, fordi han ikke vil melde sig officielt som statsministerkandidat. Desuden har Socialdemokratiet tæsket løs på Liberal Alliances økonomiske planer. Socialistisk Folkeparti står i målingen til 15 procent af stemmerne. Det er 6,7 procentpoint mere end ved folketingsvalget i 2022.Fold sammenLæs mereFoto: Søren Bidstrup (arkiv). Angrebene kan, ifølge Steffen Hjaltelin, være en velsignelse i forklædning. »Ens budskaber står renest over for dem, der er direkte modstandere. Socialdemokratiet kommer til at lyde alt for blå, når de angriber SF, så det er fint, at Venstre gør det. Tilsvarende er det ikke så godt for Venstre at angribe LA, fordi de kommer til at virke for røde, så det er fint, at Socialdemokratiet gør det. Men sagen er jo bare, at tilbage står SF og Liberal Alliance og får en hulens masse opmærksomhed, og det giver stemmer,« siger Steffen Hjaltelin. Samtidig fremhæver Kasper Møller Hansen, at Liberal Alliances fremgang handler om, at partiet foretog en kovending på spørgsmålet om kvindelig værnepligt og er kommet tilbage på det, som han kalder for en »Liberal Alliance Classic«. »Ugen op til deres landsmøde fik de ret meget opmærksomhed i forhold til at få finpudset og genfremstillet deres tanker om Danmarks Radio og Skat. Og så var det et landsmøde, som ikke havde nogen kriser og på den måde var en kærkommen lejlighed til, at partiet igen kunne komme tilbage og tale om deres kerneværdier i forhold til lavere skat,« siger han. Liberal Alliances politiske ordfører, Sólbjørg Jakobsen, er begejstret for målingen, om end hun gentager den velkendte parole om, at der kun er én måling, der tæller – »og det er den på valgdagen«. »Men selvom meningsmålinger er fugle på taget, så er det jo dejligt at se for os. Vi har travlt for tiden, vi har fremlagt flere politiske og økonomiske udspil og lanceret en værdikampagne, og det er positivt at se, at det bliver kvitteret med bedre målinger, end der var før.« Nu står I til at blive det største parti i blå blok, er det ikke på tide, at I melder jer på banen som det statsministerbærende parti? »Blokpolitikken er sat på pause med den regering, vi har nu, derfor så giver det jo slet ikke mening med en statsministerkandidat på højrefløjen. Især ikke, når partierne er så tæt på hinanden i størrelse.« »Alex ville være en fremragende statsminister, og han har jo også sagt, at hvis de rette forudsætninger er til stede, er han også klar til at påtage sig rollen som statsminister.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/en-spritny-maaling-viser-at-liberal-alliance-er-de-stoerste-i-blaa-blok",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1907819/24924621-mde-i-folketinget-folketingssalen-med-statsminist.jpg",
            "publication_time": "Torsdag d. 03. april 2025, kl. 18.54",
            "author": "Mia Gleerup Fallentin",
            "related_links": [],
            "attachments": []
        }
    }
}