{
    "version": "1.0",
    "document": {
        "id": 4567,
        "title": "En sprængfarlig last for Europa",
        "content": "Da olietankeren »Distya Ameya« i mandags stævnede ud fra havnen i Tobruk, sejlede EUs håb om at få styr på Libyen og migrantstrømmen over Middelhavet også ud i det uvisse. Med sig havde olietankeren nemlig 650.000 tønder olie, som myndighederne i det østlige Libyen forsøger at afsætte bag om ryggen på landets olieselskab og den nye samlings­regering, som EU og FN støtter. Og vil man forstå, hvorfor Libyen bliver ved med at være et kaos, som menneskesmuglere og Islamisk Stat kan udnytte, så er kampen om Libyens enorme olieressourcer – Afrikas største – et godt sted at begynde.  Kontrollen over olien spiller nemlig en afgørende rolle i de utallige magtkampe mellem militser, der siden Vestens intervention og oberst Gaddafis fald i 2011 har splittet landet fuldstændig ad. Mange af militserne tjener samtidig stort på at smugle såvel mennesker som våben, og ser derfor ikke en samling af Libyen som en fordel. Det er som en perfekt storm, der har spredt håbet om samling af landet for alle vinde. Men netop dette land er EU og det internationale samfund nødt til at forsøge at få styr på. Dels for at få en anelse kontrol over strømmen af migranter, der stævner ud fra Libyens 1.800 kilometer lange kyststrækning, dels for at forhindre landet i at udvikle sig til en ny, stærk hjemmebane for Islamisk Stat blot 350 kilometer fra Malta og 400 kilometer fra Sicilien. »Distya Ameya« satte først kurs mod Malta, men tirsdag eftermiddag blev olietankeren nægtet adgang til maltesisk farvand: »Alle anmodninger vil blive afvist,« lød den officielle melding fra de maltesiske havnemyndigheder ifølge nyhedsbureauet Bloomberg.  Det skete, efter at Libyens nationale olieselskab, National Oil Corporation med hovedsæde i hovedstaden Tripoli, havde sendt besked til FN om at stoppe skibet med den ulovlige olielast. Ifølge en FN-resolution er det nemlig kun det nationale olieselskab, der har ret til at sælge olie fra Libyen. Én ting er værdien af denne ene last olie på omkring 190 millioner kroner. Noget andet og vigtigere er, at myndighederne i Tobruk med oliesalget forsøger at gøre krav på dele af landets absolut største indtægtskilde. Det er mindre end en måned siden, at en samlingsregering, der i høj grad er kommet i stand efter en langvarig indsats fra FN, blev indsat i Libyen. Siden 2014 har to regeringer i henholdsvis Tobruk og Tripoli kæmpet om magten, og ingen af de to har endnu fuldt ud anerkendt den nye samlingsregering, som derfor mildest talt er skrøbelig.  Samlingsregeringen sidder under beskyttelse i Tripoli og er først ved at få kontrol med en del af landets ministerier. Nok så vigtigt bakker ledelsen af det nationale olieselskab op om den nye regering, og de to parter skal efter planen koordinere salget af olie. Men det er tydeligvis ikke alle i Libyen, der synes, at det er en god idé. Forsøget på at sælge olie illegalt er et alvorligt signal om, at stærke kræfter i den østlige del af landet ikke er interesseret i at støtte den nye regering. Fokus er især rettet mod general Khalifa Haftar. Han styrer Libyan National Army, som vurderes at være landets stærkeste væbnede styrke. Haftar vil være forsvarsminister og have kommandoen over en fælles libysk hær, men det er en rigtig dårlig idé ifølge landets talrige andre militser, og derfor er han blevet forbigået. Men sådan leger man ikke med generalen: »Oliesalget er arrangeret af et »parallelt olieselskab«, som arbejder for »Haftars regering«. Han har efterhånden givet rigelige beviser på, at han ikke bryder sig om FN-aftalen,« siger Mattia Toaldo, forsker ved tænketanken European Council on Foreign Relations, som har fulgt udviklingen i Libyen i flere år. Libyske brandmænd kæmper for at få slukketbranden i en olietank på havnen i byen Ras Lanuf. Tanken blev ramt af en raket i forbindelse med de hårde kampe om kontrollen over det sorte guld idet nordafrikanske land. Arkivfoto: Reuters/ScanpixFold sammenLæs mere Allerede i sidste uge udsendte National Oil Corporation en meddelelse om, at den såkaldte parallelle regering i øst var i gang med at forsøge at sælge olie ulovligt til selskabet DSA Consultancy FZC, der hører hjemme i De Forenede Arabiske Emirater. »Vi har været i kontakt med kaptajnen. Vi har informeret ham om, at han bryder FN-resolutioner, og vi har bedt ham om at forlade libysk farvand med det samme. Han har slukket skibets trackingsystem,« udtalte formanden for National Oil Corporation, Mustafa Sanalla, før »Distya Ameya« lagde til i olie­havnen ved Tobruk. Ifølge Sanalla har DSA Consultancy gennem længere tid forsøgt at leje en olietanker, som selskabet kunne bruge til at købe olie ulovligt i Libyen. Hvem DSA Consultancy er, står stadig hen i det uvisse. I en email sendt til nyhedsbureauet Reuters afviser selskabet alle anklager om ulovlig oliehandel og understreger, at dets kontrakt skam er med National Oil Corporation. Det parallelle selskab i Tobruk er da også oprindeligt en del af det nationale olieselskab i Tripoli, men adlyder tydeligvis ikke ordrer fra Tripoli længere. Hvordan DSA Consultancy og myndighederne i det østlige Libyen har tænkt sig at sælge olien er et godt spørgsmål. Sidst det blev forsøgt at udskibe olie ulovligt fra Libyen var i 2014, hvor et amerikansk krigsskib stoppede den pågældende olietanker ud for Cypern og tvang den tilbage til Libyen.  Forbindelsen til De Forenede Arabiske Emirater er værd at lægge mærke til, for emiraterne kunne godt være den tiltænkte køber, forklarer Mattia Toaldo. »Det er en plausibel køber, og det ville være i tråd med emiraternes politik om formelt at støtte FN-processen, men i praksis arbejde på at støtte Haftar,« siger Mattia Toaldo fra European Council on Foreign Relations. Han tilføjer, at Khalifa Haftars hær i høj grad er finansieret med midler fra De Forenede Arabiske Emirater og Egypten, der ser ham som den mand, der har bedst chance for at bekæmpe de islamistiske militser i Libyen. En anden mulighed kunne være at sælge olien på det sorte marked. Det er sådan, at Islamisk Stat i Syrien og Irak har finansieret sin krigsmaskine i årevis. Netop militser med tilknytning til Islamisk Stat har talrige gange angrebet oliefelter og terminaler til opbevaring og udskibning af olie i Libyen. Islamisk Stat vil også gerne have kontrol med olien og i hvert fald forhindre det nationale olieselskab i at tjene penge på olien. Situationen er nu så kritisk, at premierministeren i spidsen for samlingsregeringen, Fayez al-Sarraj, i denne uge bad det internationale samfund om hjælp til at »bevare landets ressourcer«. Ifølge den italienske avis Il Sole 24 Ore blev terrorangreb fra Islamisk Stat fremhævet som begrundelse, men al-Sarraj gik dog ikke så langt som til at bede om egentlig militær assistance. Samlingsregeringen og general Khalifa Haftar er enige om at ville bekæmpe Islamisk Stat, som har sin hovedbase i havnebyen Sirte. Men foreløbigt sker det ikke koordineret. og al-Sarraj har advaret Haftar imod en solooffensiv mod Islamisk Stat. Kaosset i Libyen har også gjort landet til det helt centrale sted for de menneskes­muglere, der sender afrikanske migranter af sted på livsfarlige ture over Middelhavet i jagten på et bedre liv i Europa. Mange militser er involveret, og uden en velfungerende libysk kystvagt har menneskesmuglerne mere eller mindre frit spil.  Bekymringen for såvel Islamisk Stat som migrantsrømmen fra Libyen er stor i mange europæiske lande. Ikke mindst i Italien som typisk er migranternes første destination i Europa. Italien presser derfor på i EU og NATO for opbakning til en stærkere indsats mod menneskesmuglere samt for mulig militær assistance til samlingsregeringen. Men sporene fra den internationale intervention i 2011 skræmmer, og hvis ikke det store flertal i Libyen ønsker vestlig militær assistance, så vil et sådant engagement sandsynligvis give bagslag. Og en ny vestlig intervention vil med sikkerhed kunne bruges af Islamisk Stat i organisationens propaganda. FNs særlige Libyen-udsending, den erfarne tyske diplomat Martin Kobler, understregede i et interview med mediet Middle East Eye sidste weekend, at den eneste måde at håndtere truslen fra Islamisk Stat på og samtidig forhindre migrationen i at komme ud af kontrol er en samlingsregering og én fælles hær, som alle bakker op om. »Sikkerheden i Libyen skal genetableres, og en forenet libysk hær skal dannes, fordi kampen mod Daesh (Islamisk Stat,red.) kan kun vindes af libyerne selv,« sagde Martin Kobler. Onsdag aften besluttede FNs sanktionskomité for Libyen i al hast at sætte »Distya Ameya« på sanktionslisten. Det betyder, at skibet ikke må gå i havn, og at man ikke må sælge brændstof til dets videre færd. Der blev givet ordre til, at olietankeren skulle sejle retur til en oliehavn nær Tripoli i det vestlige Libyen for at levere olien tilbage. I første omgang reagerede skibet ikke, men fredag formiddag satte det ifølge nyhedsbureauet Bloomberg kurs tilbage mod det vestlige Libyen som beordret. Uanset udfaldet af »Distya Ameyas« færd, så har forsøget på at sælge olien vist, at samling og stabilitet ikke ligger lige for i Libyen. Så længe der ikke er én regering og én hær med kontrol over landet, bliver såvel kampen mod Islamisk Stat som mod ukontrolleret migration uhyre vanskelig.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-spraengfarlig-last-for-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/22415/13154472-30indlibya-securityoil-1037jpg.jpeg",
            "publication_time": "Fredag d. 29. april 2016, kl. 22.30",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}