{
    "version": "1.0",
    "document": {
        "id": 7392,
        "title": "En svævende forelskelse, som Marguerite Duras så den",
        "content": "Alle forfattere ønsker at skrive med deres eget sprog. At finde ord og sætninger, som ikke klinger, løber eller slynger sig som nogen andens. De skriver til gengæld så stærkt, at de påvirker andre forfattere og på den måde gør dem til netop det, de frygter at blive: Skrivende uden et eget sprog. Én af de store, vildt indflydelsesrige forfattere er franske Marguerite Duras, der blev kendt i en større offentlighed med 1984-romanen »Elskeren«. Her er tonen hendes helt egen og temakredsen – kærlighed, begær, ensomhed – ekkoer gennem snart sagt al hendes lyrisk tonede, ekstremt nærværende prosa. Dertil kommer et genialt essayistisk forfatterskab samt en del filmarbejder. Det sidste finder også ind i hendes skrift - eller er det omvendt? - og gør det ikke mindst i »Fartøjet Night«, der åbner en aktuel lille udgivelse med seks Duras-tekster, der udkom første gang på fransk i 1979.  »Fartøjet Night«, altså teksten i bogen af samme navn, var oprindeligt manuskriptet til en film, men har efter Duras’ bearbejdninger klare litterære kvaliteter og danner klare billeder i læseren, som ser parret for sig. Hvordan han har døgnvagt på en telefoncentral og i kedsomhed ringer rundt og får fat i hende, hvordan de taler sammen, så ofte de kan: »I nætter og nætter lever de ved telefonen. Falder i søvn med røret i hånden. Taler eller er tavse. Får hinanden til at komme.« Imens vokser forelskelsen. I hvert fald i ham. Når de aftaler at mødes, dukker hun ikke op, og hendes historier om sig selv bliver mere og mere modstridende. Men han accepterer, sådan som det forelskede, forblindede menneske gør, og hvor »Fartøjet Night« begynder som en enkel idé om to fremmede, der finder sammen i telefonen, uden nogen kropslig forankring, svævende, så bliver den gradvist til en fortælling om meget duraske størrelser: Om sprogets gyldne fængsel, om begærets dunkle mål og sjælens ubodelige ensomhed.  Og om vanviddet, som manden i »Fartøjet Night« også må erkende mod slutningen: »– Han udtaler for første gang ordet galskab.« »Fartøjet Night« er en fortrinlig, flerbundet tekst og med afstand den stærkeste i udgivelsen, der også indeholder de digtlignende »Cæsarea« og »Håndnegativerne« – der oprindeligt var en del af filmen »Fartøjet Night« – og »Aurélia Steiner«, der er titlen på hele tre tekster med tydeligt holocausttema. For mig udeblev det helt store Duras-sug, som findes i »Fartøjet Night«, i de andre tekster, der ikke desto mindre er stimulerende oplevelser og, ligesom »Fartøjet Night«, oversat med eminent fornemmelse for Duras’ sprog og sensibiliteter af digteren Morten Chemnitz. Ikke mindst de fine passager om havet, som Duras ofte beskriver, i »Aurélia Steiner«-teksterne. Som her: »Havet bliver gennemsigtigt, med et skær, med en glans som natlige organer, ikke som smaragder, ser De, ikke som fosfor, men som hud.« Det er nok i sidste ende de ord – »med en glans som natlige organer« – jeg tager med mig fra den lille på mere end én måde sammensatte udgivelse. Det er også alt nok. Titel:Fartøjet Night.Forfatter:Marguerite Duras.Oversætter:Morten Chemnitz.Sider:158.Pris:150 kr.Forlag:Arena. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/en-svaevende-forelskelse-som-marguerite-duras-saa-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/56290/13705069-17kulduras-075410jpg.jpeg",
            "publication_time": "Fredag d. 17. juni 2016, kl. 15.47",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}