{
    "version": "1.0",
    "document": {
        "id": 14614,
        "title": "En sag om penge",
        "content": "Henimod slutningen i denne første bog om Se og Hør-skandalen modtager en forholdsvis central person en telefonopringning. Han blegner ikke, som den litterære normalprosa foreskriver; han bliver grøn i hovedet. Personen er Forlaget Bogkompagniets ejer, Johnny Staun, der både har udgivet »Livet, det forbandede«, den nøgleroman af den tidligere Se og Hør-journalist Ken B. Rasmussen, som åbnede skandaleballet, og i dag udgiver journalisten Jonas Nyrups »Se og Hør Skandalen fra A – Z«. Stemmen i telefonen, hvis navn ikke nævnes, fortæller, at Se og Hør-sagen er juridisk problematisk og måske slet ikke fører til anklageskrift og domfældelse af nogle af de talrige sigtede. »Hold nu kæft, hvad er det, du siger«, udbryder forlæggeren. Han øjner formentlig en risiko for, at yderligere kæmpefortjenester på skandalesagen forsvinder i det blå. Se og Hør-skandalen er i alle led og forgreninger en sag om penge. Ingen implicerede diskuterer noget så eksotisk som journalistisk moral.  A til Z-bogen er et mærkeligt blandingsprodukt. På den ene side er den en journalistisk solid gennemgang af hele sagen, dens personer og mulige juridiske implikationer og en velanbragt kritik af Nets’ manglende sikkerhed. Den føjer ikke noget nyt til forløbet, men bruger alt for mange sider på bogens vej frem til udgivelse og hele lanceringen, som man tydeligvis er stolt af på forlaget, hvis interesser forfatteren deler. Og den citerer umådeholdent fra Ken B. Rasmussens roman. På den anden side lider bogen af en ikke helt ukendt journalistisk sygdom: Forurettelse og hævntørst. Følelser, der særligt retter sig mod mennesker, der ikke har villet udtale sig til forfatteren, og mod BT, som ifølge forfatteren har taget æren for en afsløring, som bladet fik forærende. Tys-tys-kilden belaster Qvortrup Hvad Qvortrup angår, svarer bogens oplysninger på lange strækninger til dem, vi kan læse hos Qvortrup selv, men på ét punkt, der godt kan blive fatalt, er der uoverensstemmelse: Ifølge bogens vidneudsagn var Qvortrup betydelig mere engageret i »Bjarne«, som den skæbnesvangre tys-tys-kilde kaldtes på Se og Hør, end han mener i sin egen bog, hvor han blot skriver, at »på et tidspunkt i sommeren 2008 fik jeg besøg på mit kontor af en mand, der fortalte, at han arbejdede hos IBM«.  I forbindelse med arbejdet har Jonas Nyrup åbenbart haft et særligt forhold til DR-reporteren Line Gertsen, der blev sat på sagen, så snart skandalen rullede. Det var hende, der for tre dage siden stod for det journalistisk yderst ringe og meget pinlige indslag i 21 Søndag på DR1, hvor hun havde slæbt Henrik Qvortrup ind på Christiansborg uden en egentlig pointe. Hun synes ikke, at kunne bidrage med noget særligt i Jonas Nyrups bog, men hun er den måske hyppigst citerede. Derimod er Allers bestyrelsesformand, Bettina Aller, aldeles fraværende, som hun i det hele taget har været. Hendes opførsel er skamløs. Ikke mindst, fordi Aller-ledelsen i et strategipapir fra 2010, altså to år efter Qvortrups fratræden, besluttede at sætte ekstra kraft på den aggressive linje, der blev indledt af Henrik Qvortrup. Titel: »Se og Hør Skandalen fra A – Z«. Forfatter: Jonas Nyrup. Sider: 308. Pris: 249 kr. Forlag: Bogkompagniet.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/en-sag-om-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/252793/7868963-skandalecover.jpg",
            "publication_time": "Tirsdag d. 04. november 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}