{
    "version": "1.0",
    "document": {
        "id": 17781,
        "title": "En stor lille mand",
        "content": "Jean Dujardin er en charmerende og veltalende skuespiller, som de fleste vil huske fra stumfilmen og Oscar-vinderen ”The Artist” (2011). I Frankrig er han med i mindst en stor film hvert år, og nu kommer en af dem endelig til Danmark. Vi ser desværre kun omring ti af de omkring 250 film, der produceres hvert år. Grundidéen i ”Høj af kærlighed” er ualmindeligt god. Dujardin spiller en mand, der kun er én meter og 36 centimeter høj. Ud over denne afvigelse fra normalen de fleste vil se som negativ, er der ellers kun gode ting at sige om ham. Alexandre er en dygtig arkitekt og en gennemsympatisk fyr. Han møder en kvinde ved navn Diane (Virginie Efira), og de to falder for hinanden, men det er ikke så let for hende at komme anstigende med en mand, der risikerer at blive kaldt dværg. Især af Dianes eksmand som hun stadig har et advokatfirma med.  Den romantiske komedie har to skuespillere i centrum, der populært sagt er så dygtige, at de kan sælge sand i Sahara. Både Jean Dujardin og Virginie Efira ville løfte et hvilket som helst jævnt materiale til noget godt, og her løfter de et godt materiale til noget endnu bedre. Vi ved fra tidligere, at Jean Dujardin kunne, men Virginie Efira kommer sidelæns ind fra belgisk film og gør en god figur. Laurent Tirard er samtidig en uhyre driftsikker instruktør med en film som ”Molière” (2007) og to filmatiseringer af ”Le petit Nicolas” bag sig. Han har konstrueret ”Høj af kærlighed” så fiffigt, at man på den ene side kan grine af situationskomikken og samtidig føle med kærlighedshistorien.  Det siger sig selv, at det optiske bedrag med Jean Dujardin som en mindre høj mand er perfekt udført via computeranimation, og de mange visuelle vittigheder er samtidig godt udtænkt. Den bedste har en børnetrøje i centrum og den – sammen med resten af filmen – skal absolut ses i biografen. Vendingen om at ”livet er for kort til franske film”, er ofte brugt i Danmark. Jeg hylder den ikke selv, og vil gerne slå contra med at foreslå en fransk film om en kort mand. Godt nok er filmen i øvrigt fra Frankrig, men temaet og grinet er universelt. Hvad:Høj af kærlighed.Instruktør:Laurent Tirard.Medvirkende:Jean Dujardin, Virginie Efira.Hvor:Premiere i København, Århus, Aalborg, Silkeborg, Værløse, Valby og Gentofte.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/en-stor-lille-mand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/577884/15230678-kultur.jpg",
            "publication_time": "Torsdag d. 27. oktober 2016, kl. 07.00",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}