{
    "version": "1.0",
    "document": {
        "id": 21996,
        "title": "En udstrakt hånd til partiets »dødsfjender« har fået formanden ekskluderet – nu venter opgøret om partiet",
        "content": "Onsdag låste lederen af det franske parti Les Républicains, Éric Ciotti, pludselig partiets hovedkontor, så ingen kunne komme ind. Undskyldningen var, at han havde modtaget trusler. Men i virkeligheden handlede det nok mere om det møde, hans kollegaer skulle holde. Mødet måtte de afholde et andet sted, men konklusionen forblev den samme. Éric Ciotti skulle ekskluderes fra det konservative parti efter at have rakt en hånd ud til partiets »dødsfjender«, som Berlingskes korrespondent i Sydeuropa, Martin Tønner, formulerer det. Formanden havde erklæret sig parat til at samarbejde med Marine Le Pen og hendes parti, Rassemblement National, fordi »vi siger de samme ting, så lad os stoppe med at finde på modsætninger«. En udtalelse, der har udløst en krise i partiet. Og hele miseren lader ifølge Berlingskes korrespondent til at ligne en reel nedsmeltning af det gamle konservative parti. »Uanset hvad der sker nu med det konservative parti, så har de mistet så meget troværdighed over for vælgerne og i det hele taget. De kan ikke komme tilbage fra det her,« siger han. Årsagen til den kraftige modreaktion fra Ciottis partifæller skal man ifølge Martin Tønner blandt andet finde i partiets historie. Nogle af stifterne af Rassemblement National – der før hed Front National – var nemlig i sin tid med i en terrorgruppe, der kæmpede mod Algeriets løsrivelse fra Frankrig. Det gik stik imod de konservative, der med Charles de Gaulle i spidsen gik med til at give Algeriet national selvbestemmelse. Men så er der også en mere lavpraktisk årsag. »Det er noget, han selv har gjort uden om de andre i partiet. Han har ikke taget nogen i ed på det. Så de er voldsomt rasende. Der er endda én, der sammenligner det med, da Neville Chamberlain (daværende britiske premierminister,red.) indgik en aftale med Adolf Hitler,« siger Martin Tønner. Trods de hårde beskyldninger har Éric Ciotti ikke lagt sig fladt ned. På det sociale medieXskriver han, at han »er og forbliver formanden for vores politiske parti«. Han mener ikke, at han kan blive ekskluderet, da han er »valgt af medlemmerne«. Til gengæld er han ifølge sin udmelding klar til at forfølge sagen juridisk.  La réunion organisée cet après-midi a été mise en œuvre en violation flagrante de nos statuts@lesRepublicains.Aucune des décisions prises à cette réunion n’emporte de conséquence légale.Elle peut avoir des conséquences pénales.Je suis et reste le président de notre…pic.twitter.com/8cSoosTdK3 Og af den årsag tror Martin Tønner, at det konservative parti ender med at blive splittet. »Det mest sandsynlige er, at de, der mener som Ciotti, følger med ham. Hvem der så har retten til partinavnet, er et spørgsmål for domstolene – men de facto vil partiet blive spaltet,« siger han. Og han regner med, at de, der har nægtet at indgå et samarbejde med Rassemblement National, vil lave en aftale med præsident Macrons folk. De har nemlig lovet at hjælpe på en helt særlig måde. »Det, man kan gøre i Frankrig, er, at man kan lade være med at stille en kandidat op i den kreds, hvor man gerne vil hjælpe,« forklarer Tønner: »Så kommer der nok også noget opportunisme ind i forhold til, hvor man har størst chance for at blive valgt ind. Der er jo også folk, der lever af at være politikere.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-udstrakt-haand-til-partiets-doedsfjender-har-faaet-formanden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1805452/24726560-iflge-berlingskes-korrespondent-i-sydeuropa-mart.jpg",
            "publication_time": "Onsdag d. 12. juni 2024, kl. 18.49",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}