{
    "version": "1.0",
    "document": {
        "id": 7291,
        "title": "En uventet delikatesse",
        "content": "Det kan næsten virke som en kliché at starte en historie om golf i Skotland med et glas whisky, men i dette tilfælde vil jeg lade forudsigeligheden råde og løfte tæppet for en uventet, men også ganske sigende oplevelse på det lille hotel Malmaison i Aberdeen. Whiskysmagninger lyder umiddelbart som noget, der bør foregå i selskab med ældre, vejrbidte herrer iført massive mængder tweed og sirlige overskæg. Den fordom passer måske til turistbureauets verdensbillede, men ikke til det lille whiskyrum, vi nu har taget opstilling i. Foran os står en ung gut midt i 20erne, der ved imponerende meget om, hvad der rykker lige nu inden for Skotlands nationaldrik. Inden vi har set os om, har vi smagt på en række forskellige mærker, fra den englebløde Auchentoshan Three Wood til den cigarstærke Lagavulin 16 Year Old. »Læg mærke til etiketten,« siger vores unge guide, hvorefter vi alle forsøger at scanne teksten på den halvtomme flaske med Auchentoshan.  Der er ikke noget årstal. Det var mærkeligt. Halvdelen af en whiskys karakter stammer som bekendt fra lagringen. »Det kaldes for accelereret aldring,« forklarer han, og det er åbenbart det hotteste inden for faget her og nu. Lidt kemi her, lidt trylleri dér, og pludselig kan tre år smage, som var der gået 12 eller 15. Det lyder næsten for godt til at være sandt, men whiskyeksperten virker overbevist, og smagen fejler bestemt ikke noget. Oplevelsen siger naturligvis en del om, hvordan ny teknologi har det med at udfordre vores vaner, men på et andet niveau afslører den også et Aberdeen, der har øjnene stift rettet mod en fremtid med mindre nordsøolie og mere Skotland. Mens Aberdeen i årtier har levet godt af oliefelterne og de mange serviceskibe, der stadig holder til i havnen, så har de senere års tilbagegang i industrien gjort det nødvendigt for byens serviceerhverv at søge nye indtægtskilder. Resultatet er et hotel som Malmaison – et funky, lille overnatningssted med en håndfuld moderne indrettede værelser, rockmusik i baren og et gourmet-brasserie til kødlystne ganer, der holder af krogmodnet oksekød. Fra bordene i brasseriet på Malmaison er der direkte udsigt til køkkenet og dets varelager. Foto: Torben Thornæs AndersenFold sammenLæs mere Også her spekulerer man i, om golfturismen mon kan gøre det ud for et nyt olieeventyr i regionen. Nye prestigeprojekter som Trump International Golf Links og gamle kendinge som Murcar Links og Royal Aberdeen ligger i behagelig afstand fra byen og lokker med klassiske golfoplevelser, som næppe findes bedre, hvis man er til linksgolf med havudsigt. Rent tilfældigt får jeg dog mulighed for at køre en tur ind i landet, væk fra kysten og de oplagte golfattraktioner, til et af Nordøstskotlands mere afsides tilbud inden for genren. Meldrum House ligger godt en halv times kørsel nord for Aberdeen centrum og råder over en billedskøn parkbane designet af den lokale golfbanearkitekt Graham Webster. Banen er byggeten gang i 1990erne, da en gruppe forretningsfolk satte sig for at udvikle området omkring de gamle bygninger, som også dengang fungerede som et lille hotel. Betegnelsen Meldrum stammer helt tilbage fra 1200-tallet, hvor ejendommen første gang kom i adelig besiddelse, og selve hotellets Manor House skønnes at have mure, der stammer helt tilbage fra denne periode. Det velplejede landskab omkring banen er med til at gøre oplevelsen både eksklusiv og indbydende, ikke mindst på det udfordrende 7. hul, et langt par 4 med index 1. Foto: Torben Thornæs AndersenFold sammenLæs mere En rundtur i de gamle bygninger afslører et gennemrestaureret hotel, der kan opfylde ens vildeste fantasier, hvad enten man drømmer om at leve et par dage som britisk landadel eller foretrækker en knivskarp oplevelse med moderne faciliteter og panoramaudsigt til golfbanen. Meldrum House råder over tre bygninger – the Manor House, the new wing og the Stables – med hver deres dekorative stil, og selv om prisniveauet generelt ligger i den høje ende (1450 kr. for et standardværelse – 2110 kr. for en suite), kan man benytte sig af diverse pakketilbud og dermed beskytte feriebudgettet mod total udryddelse. En overnatning er nødvendig, hvis man vil spille den tilhørende 18-hullers golfbane. Ud over klubmedlemmer er anlægget nemlig forbeholdt hotellets gæster, så man kan ikke bare komme ind fra gaden og købe en greenfee. Er man først tjekket ind, venter der imidlertid en golfoplevelse, der bedst kan betegnes som lige dele pittoresk, inspirerende og opmuntrende. Lad os begynde med det første. FAKTARejseinfoTransport: SAS flyver direkte til Aberdeen alle dage undtagen lørdag. Rejsende fra Jylland skal regne med et enkelt stop i f.eks. Amsterdam.Ophold: I Aberdeen findes der talrige hoteller, men kigger man lidt uden for bymuren, er området spækket med lækre overnatningssteder med B&B, f.eks. Marcliffe Hotel & Spa, Raemoir House Hotel og Banchory Lodge Hotel.FOLD UD Transport: SAS flyver direkte til Aberdeen alle dage undtagen lørdag. Rejsende fra Jylland skal regne med et enkelt stop i f.eks. Amsterdam. Ophold: I Aberdeen findes der talrige hoteller, men kigger man lidt uden for bymuren, er området spækket med lækre overnatningssteder med B&B, f.eks. Marcliffe Hotel & Spa, Raemoir House Hotel og Banchory Lodge Hotel. Banen på Meldrum House er anlagt i let bakket parklandskab med spredte søer, buske og en del løvbærende træer. Ud fra beskrivelsen lyder det måske som en meget dansk golfoplevelse, men der er alligevel noget umådeligt modent og eksklusivt over det velplejede landskab, der snor sig rundt om baronens gamle hovedsæde. Det er tydeligt, at der bliver passet godt på anlægget og dets særegne karakter. Ud over naturens egne ingredienser gælder det banearkitektens personlige streg, der i mangt og meget består af små, runde bunkers, som er drysset med rund hånd på de forskellige huller. Helt vildt bliver det på 11. hul, et svært par 5-hul, der byder spilleren velkommen med hele 18 stykker, hvoraf de fleste er placeret lige foran greenområdet. De små, runde bunkers er en signatur for banen, men på 11. hul tager det overhånd. 15 bunkers foran greenen er formentlig 10 for mange. Foto: Torben Thornæs AndersenFold sammenLæs mere Den overdådige mængde sand gør unægtelig approach-slaget til en gyser, men er måske lige i overkanten, og tilmed en anelse ukarakteristisk, for en bane, der generelt formår at balancere virkemidlerne til gavn for spilleoplevelsen. Hvilket bringer os videre til det næste kendetegn ved banen. Når man spiller på Meldrum House, er hvert hul en behagelig, ny oplevelse. Selv huller, der er anlagt parallelt med hinanden, har fået tildelt så meget plads i landskabet, at de fremstår med deres egne kendetegn og udfordringer. Resultatet er et banelayout med en harmonisk, men aldrig kedelig rytme – først til højre, så til venstre, så lidt op og derefter lidt ned. Rækken af variationer holder én på stikkerne, ligesom den naturlige integration af søer og vegetation holder de mest forudsigelige løsninger nede på et minimum.  Variationen inspirerer, fordi den byder spilleren at stoppe op og tænke. Decideret hovedbrud hører dog til sjældenhederne, for selv om banen bestemt har sine udfordringer, er landingsområderne i langt de fleste tilfælde modtagelige for halvvilde slag, og skulle man misse det kortklippede græs, skal der en sø eller en out-of-bounds-pæl til at slukke håbet om endnu et slag. Og det er ganske opmuntrende. Meldrum House slutter lidt utraditionelt af med et kort par 4-hul og et mellemlangt par 3-hul, men trods den lidt abrupte landing står man tilbage med en spilleoplevelse, der leverer et kærkomment modstykke til linksbanerne nord for Aberdeen. Graham Websters kreation er tilpas rund og mild til at være kuren mod golfkuller opstået i den stride vind og på de hårde greens ude langs kysten. Efter runden springer vi klubhuset over og sætter kursen mod hotellet og dets nyåbnede Cave-bar. Hotellet praler selv med, at baren – eller hulen, skulle man måske sige – er ca. 800 år gammel. På væggene hænger der billeder af herskaber fra fordums tid, og bag disken støder man på ca. 120 forskellige single malt-whiskyer, der skænkes af trænede bartendere med forstand på både destillerier og smagsnuancer.  Mens vi sniffer og sipper den sidste del af oplevelsen i os, kan vi ikke lade være med at undre os over, hvordan et tilfældigt tilbud kan nuancere ens syn på golf i Skotland. På den seneste udgave af det anerkendte golfmagasin Golf Worlds liste over de bedste baner i Skotland opnår Meldrum House en placering som nummer 84. Det lyder måske som en beskeden hæder, men med tanke på den enorme mængde verdensklassebaner, der findes i Skotland, er præstationen absolut værd at bemærke. Der findes andre, mere meriterede parkbaner i Skotland, men er man i området og på udkig efter lidt selvforkælelse i golfmæssig forstand, er en smuttur til baronens gamle gods hermed anbefalet. Rejseliv var inviteret af Golf Aberdeen City & Shire ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/en-uventet-delikatesse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/54935/17362764-27rejbm-golf-151728jpg.jpeg",
            "publication_time": "Onsdag d. 31. maj 2017, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}