{
    "version": "1.0",
    "document": {
        "id": 19056,
        "title": "En uhåndterlig historie",
        "content": "Der er lidt pulterrum over Claus Bratt Østergaards debutroman »Den anden mand«, men på en fascinerende måde. Et pulterrum med støvede brudstykker af tidligere liv, gået i glemmebogen, men pludselig genopdaget. Ikke alt er lige bevaringsværdigt, men fortiden vækkes til live. Rammen om Claus Bratt Østergaards roman er et hukommelsestab med tilhørende hospitalsindlæggelse efter en eller anden form for ulykke. Med Liselotte, en repræsentant for plejepersonalet, som samtalepartner og en håndfuld fotoalbums som fødselshjælpere, dukker den aldrende jeg-fortællers 1950er-fortid frem af tågen, og undervejs blander flere andre personhistorier sig ind i handlingen. Kun nødtørftigt bliver konstruktionens forskellige elementer bundet sammen. »Hans liv var grundlæggende uhåndterligt,« siges det et sted om en af bogens sidefigurer, og uhåndterlighed er på mange måder et nøgleord til »Den anden mand«. Livet er temmelig uhåndterligt for de fleste af bogens skikkelser, og romanen selv er en i høj grad uhåndterlig størrelse, som blander mange former og genrer fra eventyr- og kærlighedsromanen til den filosofiske roman, og som snart skøjter af sted i høj hastighed og snart fortaber sig i en demonstrativ omstændelighed, som når nogle vandrør beskrives over flere sider. Claus Bratt Østergaard er litterat og oversætter med filosofiske hovedværker af Kant, Hegel og Hobbes i bagagen, og både litteraturen fra den pikareske roman til den nye franske og ikke mindst de identitetsfilosofiske overvejelser har afsat eftertrykkelige spor i debutromanen. Helhed og handlingsgang er ikke de største aktiver i »Den anden mand«. Det er i detaljerne, at forfatteren viser sin virkelige styrke. Nogle nærmest farceagtige sekvenser henlagt til 1950ernes kolonihave- og skolemiljø fungerer vittigt, og ikke mindst i skildringerne af nutidens hospitalsliv og institutionsånd folder forfatteren et absolut personligt fortælletalent ud. Blandingen af distanceret iagttagelse, sans for institutionsrutinernes små absurditeter og de sigende detaljer administreres med sikker sans for den diskrete balance mellem komik og tristesse. Alt i alt er »Den anden mand« et spændende udspil.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/en-uhaandterlig-historie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/718808/4393388-en-uhndterlig-historie.jpg",
            "publication_time": "Torsdag d. 11. august 2011, kl. 23.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}