{
    "version": "1.0",
    "document": {
        "id": 18039,
        "title": "En uheldig hest, ubrugelige regneark og en uventet corona: Camilla trodsede det hele og fandt løsningen på globalt sundhedsproblem, mens kriserne stod i kø",
        "content": "På et splitsekund blev alt ændret. På hesteryg havde Camilla Juhl Pørksen og kæresten i Peru sat retning mod en af verdens syv vidundere – den glemte inkaby Machu Picchu. Et forkert skridt og Camilla Juhl Pørksen blev smidt af hesten, slået bevidstløs og kørt på hospitalet. En alvorlig hjernerystelse, afrevne ledbånd i hænderne og piskesmæld satte en stopper for drømmen om at blive tandlæge, som hun – ad mange omveje – havde brugt ni år på at uddanne sig til. Og det er langt fra den eneste krise, som i virkeligheden har vist sig at være velsignelser gemt i elendighed for Camilla Juhl Pørksen. Egentlig ligner den bare en vitaminpille fra Multi-tabs med smag af jordbærdrikkeyoghurt. Men den kan være løsningen på et globalt sundhedsproblem: Den sugetablet, Camilla Juhl Pørksen har testet effekten af gennem de seneste fem år, skal modvirke huller i tænderne. Vejen dertil er gået gennem et forskningsprojekt, der på mange måder har været defineret af benspænd og en krisetid, verden aldrig har oplevet før. Berlingske sætter fokus på at fremhæve det ekstraordinære gennem den årlige Talent 100-kåring. I den forbindelse har Berlingske besøgt Camilla Juhl Pørksen, som har bevist sit store talent – trods megen modgang.  Hun er blot måneder fra at aflevere sin ph.d., hvor resultatet er sugetabletten, der går til kamp mod Karius og Baktus. Den er den første af sin slags og har potentiale til at revolutionere kampen mod det, der betegnes som den mest udbredte ikkesmitsomme sygdom i verden. Berlingske møder Camilla Juhl Pørksen på Tandlægeskolen i Panum Instituttet på Nørrebro i København. Hun guider ned ad en lang klinisk gang, hvor tandlægestole står på række, og studerende tager en patient ad gangen, mens de sidder på den lille klassiske stol med hjul, men uden rygstøtte. Med komplikationerne fra hesteulykken i 2016 vidste Camilla Juhl Pørksen godt, at mulighederne for at sidde som tandlæge i de arbejdspositioner, det kræver – ofte i lange træk ad gangen – ikke var en mulighed på langt sigt. Derfor sidder hun ikke på den lille stol, men på sit kontor for enden af gangen. Godt to år efter ulykken fik Camilla Juhl Pørksen mulighed for at lave en ph.d. på Københavns Universitet i samarbejde med ingredienskoncernen Chr. Hansen. Det skulle dog også vise sig at blive en endnu større udfordring end forventet. Før ulykken i 2016 var Camilla Juhl Pørksen flere gange blevet slået af hesten – i metaforisk forstand. Hun havde tilrettelagt sin gymnasietid helt perfekt. Karaktererne gennem de tre år var noteret sirligt ned i et regneark. Derfor vidste hun, hvad der ved den sidste eksamen skulle til for at komme ind på tandlægestudiet, som hun havde drømt om siden 4. klasse. Det er denne tablet, det hele handler om i Camilla Juhl Pørksens forskning: Sugetabletten skal være et supplement til tandbørstning.Fold sammenLæs mereFoto: Søren Bidstrup. Hun ramte det snit, som tandlægestudiet i en lang årrække havde ligget på, som hun med regnearket som makker havde arbejdet sig hen mod. Men lige det år steg snittet med 0,2. Regnearket blev smidt ud, og planen lagt om. I stedet valgte hun den tre år lange tandplejeruddannelse i 2007. Herefter kom hun ind på tandlægestudiet på kvote 2. Efter ni års studier inden for odontologi var hun klar til at sætte sig på den lille stol for enden af den store tandlægestol – indtil hun blev smidt af hesten på ferien i Peru. Efter et halvt års genoptræning forsøgte Camilla Juhl Pørksen sig med arbejdet som tandlæge, dels som børnetandlæge, dels i Forsvaret. »Børn kan ikke sidde stille særligt lang tid ad gangen, og det kunne jeg heller ikke på grund af komplikationerne fra ulykken. Men det blev tydeligt for mig, at jeg måtte give afkald på det kliniske på sigt. Jeg kunne ikke arbejde sådan, indtil jeg en dag skal på pension,« konstaterer hun. Så da tilbuddet om at lave en ph.d. fuldt sponsoreret af virksomheden Chr. Hansen kom, kunne Camilla Juhl Pørksen ikke sige nej. Det første benspænd meldte allerede sin ankomst, før hun kom i gang. Hun var højgravid. Derfor skulle der løbes ekstra stærkt. Hele studiet skulle sættes op, og der skulle sendes ansøgning om at få godkendt forsøgene med børn. Ansøgningen blev sendt afsted. Barnet blev født. Camilla Juhl Pørksen vendte tilbage til et godkendt studie. Og så afsted. Der skulle rekrutteres børn i alderen fem til ni år ude på skolerne. Hun baksede sit spædbarn ind i bilen med sin mor ved siden af som hjælper – og så ud på skolerne for at fange forældre og rekruttere deres børn. Forsøget blev sat i gang. Og lige der, da det hele kørte på skinner, og den gamle følelse fra et nøje tilrettelagt regneark, der med succes blev fulgt, stoppede alt. Coronavirussen spredte sig, og hele samfundet lukkede midt i marts 2020. Kliniske forsøg og studier blev stoppet eller udsat, og Camilla Juhl Pørksen kunne se sit arbejde forsvinde mellem sine hænder. »Jo længere tid, der gik, jo mere gik det op for mig, at vi havde et problem. Kunne vi nå at afslutte de børn, vi havde sat i gang? Kunne vi få opstartet nye? Bliver noget af det overhovedet muligt?« fortæller hun. Det, hun gjorde derfra, er, ifølge indstillingen af Camilla Juhl Pørksen til dette års Talent 100, beviset på, at hun er et klokkeklart talent. FAKTAOm Talent 100Det er 19. gang, at Berlingske har udvalgt og portrætteret 100 talenter i dansk erhvervsliv og det offentlige. Unge, der kan noget helt særligt. De, der flytter det samfund, vi kender, og som bygger fremtidens samfund. De unge, der tør, og de unge, der vil.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation og public affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterierhar været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på begrundelsen af talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 36 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Bag udvælgelsen til årets Talent 100-liste står en række redaktører, kommentatorer og journalister fra Berlingske:Mette Østergaard, chefredaktør.Nathalie Ostrynski, kulturredaktør.Thomas Bernt Henriksen, erhvervsredaktør.Simon Bendtsen, nyhedschef på Business.Mette Dalgaard, virksomhedsredaktør.Vibeke Svansø, klimajournalist.Sara Sjølin, finansjournalist og vært på »Millionærkubben«.Talent 100 er sponsoreret af EGN og PwC.Se hele listen her.FOLD UD Det er 19. gang, at Berlingske har udvalgt og portrætteret 100 talenter i dansk erhvervsliv og det offentlige. Unge, der kan noget helt særligt. De, der flytter det samfund, vi kender, og som bygger fremtidens samfund. De unge, der tør, og de unge, der vil. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation og public affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterierhar været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på begrundelsen af talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 36 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Bag udvælgelsen til årets Talent 100-liste står en række redaktører, kommentatorer og journalister fra Berlingske: Mette Østergaard, chefredaktør.Nathalie Ostrynski, kulturredaktør.Thomas Bernt Henriksen, erhvervsredaktør.Simon Bendtsen, nyhedschef på Business.Mette Dalgaard, virksomhedsredaktør.Vibeke Svansø, klimajournalist.Sara Sjølin, finansjournalist og vært på »Millionærkubben«. Talent 100 er sponsoreret af EGN og PwC. Se hele listen her. »Camilla er et fremragende eksempel på den resoluthed, den høje akademiske standard og store arbejdsindsats, unge danske forskere skal kunne præstere for at gøre sig gældende i den internationale konkurrence, der er virkelighed for både universiteter og virksomheder,« skriver Anders B. Damholt fra virksomheden Chr. Hansen i indstillingen af det 35-årige talent. De virker harmløse. De to små, illustrerede, frække tandtrolde med henholdsvis sort og rødt hår, der er hovedrollerne i den norske børnebog »Karius og Baktus«, som de fleste forbinder med huller i tænderne. Camilla Juhl Pørksens job i børnetandplejen straks efter uddannelsen gav hende vigtig erfaring med at arbejde med børn, da forskningen og forsøgene skulle i gang.Fold sammenLæs mereFoto: Søren Bidstrup. Men de repræsenterer i virkeligheden den mest udbredte ikkesmitsomme sygdom i verden: Karies.Verdenssundhedsorganisationen WHOestimerer, at op mod 2,5 milliarder mennesker lider af huller i tænderne, og følgesygdommene heraf kan have ødelæggende konsekvenser. »Når hullet bliver stort nok, så kommer det ind til nerven, og så kan betændelse sprede sig til kæberne og derfra ud i hele kroppen,« siger Camilla Juhl Pørksen. På verdensplan er det den hyppigste årsag til, at børn ikke kommer i skole, derfor er der i særdeleshed brug for initiativer, der forebygger og afhjælper huller i tænderne. Det er her, Camilla Juhl Pørksens sugetablet kommer i spil. Så snart man har børstet tænder, kommer der bakterier fra munden og sætter sig på tandoverfladen. Det fænomen kan vi genkende, når det er længe siden, vi har børstet tænder og kan mærke en ru overflade på tænderne, når tungen glider henover. Hvis de bakterier får lov at sidde uforstyrret, producerer de syre, der nedbryder emaljen, og over tid kommer hullet i tanden. Den nye sugetablet er den første af sin slags, der kombinerer to ingredienser i en. Tabletten er en kombination af mælkesyrebakterier og arginin – en aminosyre vi naturligt producerer i små mængder i vores spyt. Helt simpelt så overtager mælkesyrebakterierne pladsen, hvor de »dårlige« bakterier før har slået lejr på tænderne, og argininen danner base i munden – som modsvar på den syre, der kan nedbryde emaljen og skabe huller i tænderne. Og studiet med sugetabletten, som Camilla Juhl Pørksen har stået i spidsen for, har haft særdeles positive resultater. De børn, der tog tabletten en gang om dagen i et år, havde mærkbart færre huller i tænderne, end de børn, der i samme periode havde taget en snydetablet. Det er tydeligt, at Camilla Juhl Pørksen er tandlæge. Flere gange under interviewet er hun nødt til lige at tilføje en vigtig påmindelse om sugetabletten: »Det er et supplement til tandbørstning. Den erstatter ikke.« Der er næppe nogen tvivl om, at samfundet, som vi kendte det, har ændret sig siden den første coronanedlukning i marts 2020 til i dag. Hjemmearbejde er et mere alment ord i jobopslag, vi nyder åbningskoncerten på Orange Scene mere end før, og surdejen »Gærda« har fået en fast plads i køleskabslågen. Kriserne stod i kø for Camilla Juhl Pørksen. Men hver gang fandt hun en ny løsning. Hun beskriver sig selv som meget målrettet, og når hun har sat sig noget for, så skal hun nok få det løst på den ene eller anden måde.Fold sammenLæs mereFoto: Søren Bidstrup. Selvom coronaen uimodsagt var en krise, så mener Camilla Juhl Pørksen også, at det bragte noget positivt med sig. »Hele vores samfund har ændret sig helt enormt. Men corona har gjort, at vi er blevet mere fleksible og omstillingsparate,« siger hun. Netop det gjorde sig også gældende, da coronaen ramte og stod som en sort skygge over hele hendes forskningsprojekt, hvor forsøgene på børnene blot var sat i værk. I stedet for at smide håndklædet i ringen blev Camilla Juhl Pørksen kreativ og arbejdede ekstra hårdt. Der skulle over 300 børn igennem studiet ad to omgange. Det første hold havde været inde og var blevet undersøgt i munden, sat i gang med at tage sugetabletterne og skulle nu bare vente et år før, de kom ind til tjek igen. Men det andet hold var endnu ikke rekrutteret, og mulighederne for at følge op på børnene fra hold et var nærmest umuligt på grund af coronakrisen. Det krævede udskydelser af børnene til sommeren 2020, hvor der var en lille åbning af samfundet. Lige pludselig skulle Camilla Juhl Pørksen og hendes forskningshold samle op på samtlige 300 børn på én gang. »Det var et kæmpe logistisk arbejde og enormt stressende. Det skulle passe med, at klinikkerne havde en ledig stol, vi kunne låne, og nogle gange kom vi ud til en klasse, hvor alle var ramt af corona. Så måtte vi jo ændre planerne,« fortæller Camilla Juhl Pørksen. I mellemtiden havde hun født sit andet barn, der var med i barnevognen på skolerne blot seks uger gammel. »Jeg skulle tænke anderledes hele tiden. Pludselig stod vi i en tandklinik, hvor børnene ikke længere gik på den nærliggende skole, men var flere kilometer væk. Dér måtte vi også tænke anderledes,« siger hun. Hurtige opringninger til samtlige forældre om samtykke til, at hun hentede deres børn og kørte frem og tilbage til tandklinikken. Og så var det ellers bare at smide fire børn ind ad gangen i bilen, spænde dem fast, køre dem nærmest ind i tandlægestolen, tilbage med dem og så et nyt hold. »Vi havde ikke tiden til at sige, 'så gør vi det bare en anden dag'. Det var et kapløb med corona og risikoen for en ny nedlukning,« siger Camilla Juhl Pørksen. Og faktisk viste det sig at blive en bedre løsning end hidtil. Det var langt nemmere, at de bare selv hentede børnene end at skulle koordinere med forældrenes kalendere hele tiden. »Det er jo der, hvor det er, at det pludselig bliver bedre, fordi man er omstillingsparat,« siger hun. Det hele lykkedes – trods ubrugelige regneark, en uheldig hest og en uventet corona­nedlukning. »Man kan have alle mulige tankegange om, hvordan ens karrierevej skal forløbe fra A til B. Men den slår uforudsigelige knæk, som man ikke ved,« siger hun. Camilla Juhl Pørksen blev smidt af hesten i 2016 på vej op for at se Machu Picchu i Peru. Hastet til hospitalet med afrevne ledbånd, alvorlig hjernerystelse og et piskesmæld. Men når det unge talent sætter sig noget for, så skal det ske. Så trods skaderne var det direkte fra hospitalssengen og op for at se et af verdens syv vidundere: Machu Picchu. PrivatfotoFold sammenLæs mere   BERLINGSKE BYDER KRISEN VELKOMMEN ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/en-uheldig-hest-ubrugelige-regneark-og-en-uventet-corona-camilla",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1660200/24383579-.jpg",
            "publication_time": "Mandag d. 03. april 2023, kl. 11.24",
            "author": "Katrine Mengel",
            "related_links": [],
            "attachments": []
        }
    }
}