{
    "version": "1.0",
    "document": {
        "id": 1468,
        "title": "En ung digter er blevet woke-censureret af kommunen. Stop det",
        "content": "Drister man sig til at udfordre de woke i debatten, mødes det typisk med skuldertræk og en nedladende kommentar om, at »woke« skulle være et for udefineret begreb, som rummer for meget til, at kritikken behøver blive taget alvorligt. Men det er selvfølgelig bare et dovent røgslør, der fritager de kritiserede for at forholde sig. Hermed en klokkeklar begrebsafklaring til anvendelsen i denne kontekst: Wokeness er et amerikansk begreb, som kan oversættes direkte til »vågenhed«, og som beskriver den gruppe, der betragter sig selv som nogen, der er vågnet op. I deres vågne tilstand – som vi andre sover fra – kan de se, at alle verdens uretfærdigheder hænger sammen, og at den eneste sande og gode vej til retfærdighed er intersektionel feminisme, antiracisme og lgbt-aktivisme. Så langt, så godt. Det er meget muligt, at de woke mere er en slags arketypisk fabeldyr, end det er et egentligt ældreråd, der sidder med turkis hår, næsepiercing og batikfarvet tøj og trækker i trådene på en højskole et sted. Det vil jeg ikke fornægte. Men det gør det alt andet lige endnu mere grotesk, hvor stor magt wokeness trods alt har raget til sig i det danske samfund. Wokeness er gået fra at være et modefænomen i aktivistiske kredse til nu at være en etableret sandhed, som selv også kommunale skrankepaver har underlagt sig, og som de skamløst tillader sig at pålægge borgerne. I Gentofte Kommune har man udbudt et ambitiøst skrivekursus, der »sprænger rammerne for, hvad poesi og skrivning kan være«. På kurset »Skriv for fa’en« skulle kursister over vinteren finde deres »eget poetiske fingeraftryk og egen skrivestil og -proces«. Ved kursets afslutning skulle hver deltager udvælge to digte til en fælles kommunal antologi med titlen »System og kaos«. En ung digter ved navn Emil Salzer havde tilmeldt sig og gennemført kurset, men han kunne altså ikke få sit digt »Fjerde bølge« med i den fælles antologi ved kursets afslutning. Årsagen? Det kunne opfattes som hadtale. »Det er tankevækkende, at man i en kommune som Gentofte er mere påpasselig med sarte sjæles potentielt fornærmede kritik, end man er med at amputere kunstnerisk frihed.«Fold sammenLæs mereFoto: Asger Ladefoged. MedietKontrast har bragt digtet i sin helhed, og jeg tør godt antage, at den ifølge Gentofte Kommune kontroversielle passage er denne: »Vrede unge kvinde hader du at en mand stadig tjener en smule mere så skift køn; kap dine patter få opereret en penis og injicer testosteron. Sådan viser du at du er lige så god som ham. Det er empowering.« Kommunen har forklaret, at sprogbrugen i digtet var for voldsom til børn og unge, og så henviser de i øvrigt til en definition af hadtale fra FNs verdensmål. Findes der noget større symbol for ansvarsfralæggelse forklædt som ansvarstagen end FNs verdensmål? Jeg tror det ikke. Tilbage står en ung digter, en ung mand, en borger i Gentofte Kommune, og er blevet censureret af tilfældige kommunale kræfters angst for det arketypiske fabeldyrs ordensmagt; den woke shitstorm. Det er tankevækkende, at man i en kommune som Gentofte er mere påpasselig med sarte sjæles potentielt fornærmede kritik, end man er med at amputere kunstnerisk frihed. Ytringsfrihed. Og denne misforståede idé om, at det nu også er et kommunalt anliggende at fastholde sindelagskontrol i byens borgere, er endnu en nedslående milepæl i det woke kapløb mod bunden. Emil Salzer fortæller samtidig til Kontrast, at han husker en episode fra kurset, hvor »der blev klappet, da en af de kvindelige deltagere skrev, at mænd skal lukke røven, når de lukker lort ud«. Der er med andre ord ingen grund til at lade, som om censureringen af Emil Salzer handler om sprogbrugen, når det så indlysende handler om tankekontrol. Og muligvis et forsøg på at være apolitisk. Men vi er så sandelig nået ud på et overdrev, hvis man i kommunalt regi vil sætte lighedstegn mellem wokeness og neutralitet. Det må og skal slås ned, inden det slår rod. Wokeness er fuld af logiske kortslutninger. Du skal anerkende folk, når de vil skifte fra det ene til det andet køn, samtidig med at vi skal huske, at der faktisk er meget mere end to køn, og at køn slet ikke findes som andet end en social konstruktion. Ellers er du en af de onde. Du skal huske, at privilegier eksisterer i en art flagellantisk magthierarki med den hvide mand på toppen. Hvor sorte er under hvide, kvinder under mænd, homoseksuelle under heteroseksuelle, handicappede under alle andre, og alligevel ender det hele med, at alle skal mødes til demonstration på den røde plads.Free, free, Palestine. Ellers er du en af de onde. Alligevel er en logisk kortslutning mere graverende end de andre, da den er essentiel. Wokeness har sat sig i samfundet som en undertrykkende struktur. Den inddeler og værdisætter mennesker efter køn, hudfarve og seksualitet og fratager dem rettigheder herefter. Derfor er vi, hver eneste borger, nødt til at være mindre bange for at såre det arketypiske woke fabeldyrs følelser. Straks vil det miste al magt. Aminata Amanda Corr er journalist og kommentator ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/en-ung-digter-er-blevet-woke-censureret-af-kommunen-stop-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1796374/24706634-wokeness-er-get-fra-at-vre-et-modefnomen-i-akt.jpg",
            "publication_time": "Tirsdag d. 21. maj 2024, kl. 07.10",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}