{
    "version": "1.0",
    "document": {
        "id": 16938,
        "title": "En varm og bevaringsværdig dialog",
        "content": "Denne sommer døde den amerikanske bassist Charlie Haden i en alder af 76 år. Han var en af jazzens signifikante bassister, om end der også var delte meninger om kvaliteten af hans spil. Han var opvokset i en country-sanger-familie og fik sit gennembrud hos avantgardesaxofonisten Ornette Coleman, og det er nærliggende at sige, at denne kombination gav hans spil et på én gang enkelt-melodisk og søgende udtryk.  I 2007 var Charlie Haden i studiet med pianisten Keith Jarrett, hvilket i første omgang resulterede i albummet »Jasmine«, og nu udkommer endnu en ombæring fra samme session. Men man fornemmer ikke overskudsmateriale, tværtimod, det er en meget smuk og helstøbt plade.Keith Jarrett er jo en mildt sagt mesterlig pianist, der virkelig kan kunsten at trylle med værker fra den store amerikanske sangbog, så de fremstår dugfriske, nærværende og ærlige. Og med Charlie Hadens bløde og rolige, ja, på mange måder naivistiske spil, bliver der tale om skønne versioner af skønne ballader som Kurt Weills »My Ship«, Richard Rodgers’ »It Might As Well Be Spring« og Cole Porters »Ev’ry Time We Say Goodbye«. Dertil kommer så gode udflugter i et mere gyngende mediumtempo med Arthur Johnstons »My Old Flame« og Matt Dennis’ »Everything Happens To Me«.Skønt begge musikere er kendt for en vis portion uomgængelighed, fornemmer man bare en varm dialog. Der spilles inderligt og organisk, og man bliver fascineret over, hvorledes Keith Jarrett kan blive ved med at vende og dreje materialet uden at sabotere melodiernes emotionelle stemning.  Og sandelig bliver der også plads til et uptempo-nummer i form af »Dance Of The Infidels« skrevet af den legendariske bebop-pianist Bud Powell. Duoen fanger helt klart den hedengangne mesters stil og ånd. Ja, det swinger! Hvem: Keith Jarrett & Charlie Haden,Hvad: »Last Dance«. ECM Records/Jazzcup ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/en-varm-og-bevaringsvaerdig-dialog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/412682/7780808-keith.jpg",
            "publication_time": "Onsdag d. 15. oktober 2014, kl. 22.30",
            "author": "Kjeld Frandsen",
            "related_links": [],
            "attachments": []
        }
    }
}