{
    "version": "1.0",
    "document": {
        "id": 10745,
        "title": "En verden til forskel: Når et foto fanger mange af tidens største temaer",
        "content": "Er billedet af de to kvindelige beach volleyball-spillere opløftende eller foruroligende? Det er taget i søndags ved kvindernes indledende runder på Beach Volleyball Arena i Rio de Janeiro og viser den egyptiske spiller Doaa Elghobashy i duel med tyskeren Kira Walkenhorst. Lucy Nicholsons fotografi for nyhedsbureauet Reuters har allerede floreret i stor stil på de sociale medier og er nu taget op af aviser over hele verden. Kontrasten mellem de tyske spillere i diminutiv spilledragt og de egyptiske iført langærmede bluser, leggings og hijab er til at få øje på. »[Billedet] sætter fokus på de massive kulturelle forskelle, der er blandt vestlige og muslimske kvindehold,« skrev den engelske avis Daily Mail, mens fotografiet inspirerede Nicholas Thompson fra The New Yorker Magazine til at trække endnu større linjer: »Det foto fanger mange af de temaer, der er i verdenshistorien lige nu.«  Reglerne for spilledragterne til beachvolleyball blev lempet op til OL i London i 2012, så det blev tilladt at have tildækkede arme og ben. Det gjorde man for at gøre sportsgrenen tilgængelig for flere kulturer, og resultatet er ikke udeblevet. 143 hold kæmpede for en plads til OL i London mod 169 hold, der forsøgte at kvalificere sig til OL i Rio de Janeiro. Det var det egyptiske holds første kamp uden for Afrika. Efter en knap 40 minutter lang kamp tabte Doaa Elghobashy og hendes holdkammerat Nada Meawad 2-0 til Kira Walkenhorst og Laura Ludwig. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/en-verden-til-forskel-naar-et-foto-fanger-mange-af-tidens-stoerste-temaer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/123683/14301696-hijb.jpg",
            "publication_time": "Mandag d. 08. august 2016, kl. 22.45",
            "author": "Kim Flyvbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}