{
    "version": "1.0",
    "document": {
        "id": 15717,
        "title": "En »skræmmende tendens« kan få alvorlige følgere for unge mennesker: »Politikerne skal tage ansvar«",
        "content": "Siden de hvide bokse med kunstigt fremstillede uv-stråler væltede ind over det ganske land i 1980erne, har andelen af solariebrugere aldrig været lavere. Men for unge mennesker peger pilen i en helt anden retning. Hele 23 procent af unge mellem 15 og 19 år har været i solarium inden for det seneste år. Det viser enny rapport fra Kræftens Bekæmpelse. »Solariebrug øger risikoen for modermærkekræft markant, og det er desværre den hyppigste kræftform blandt unge i alderen 15 – 34 år. Derfor er det også skræmmende, at vi ser en så voldsom stigning af netop unge solariebrugere,« siger Peter Dalum, projektchef i Kræftens Bekæmpelse, ien pressemeddelelse. Og det er ikke den eneste uheldige statistik, som den nye rapport belyser. Debutalderen viser også en »skræmmende tendens«. Hver tiende af de adspurgte var mellem 10 og 13 år, første gang de gik i solarium, mens næsten halvdelen af alle solariebrugerne er under 18 år første gang. Og debutalderen for solariebrug kan have afgørende konsekvenser på længere sigt, skriver Kræftens Bekæmpelse i pressemeddelelsen. Hvis man går i solarium, inden man er fyldt 35 år, har man betydelig større risiko for at udvikle modermærkekræft. »Jo yngre man er, jo farligere er solariebrug,« skriver Kræftens Bekæmpelse i pressemeddelelsen. I august kunneBerlingske berette, at Danmark er det land, hvor flest unge bliver ramt af modermærkekræft. Det viser de nyeste tal, der er fra 2020, fra Verdenssundhedsorganisationen (WHO). En kræfttype, som solbadning – og solarium – er en hyppig årsag til. Men der er ikke blevet rørt ved lovgivningen for solarium siden den første solarielov i 2014, der satte krav til niveauet af stråling og et krav om en synlig advarselsplakat fra Sundhedsstyrelsen i alle solcentre – der fulgte ingen lov om aldersgrænse. »Det er ikke i orden, at vi lige nu lader 10-årige gå i solarium, som et af de eneste lande i Europa,« siger forperson for Patientforeningen Modermærkekræft Merete Schmiegelow i pressemeddelelsen: »Politikerne skal tage ansvar og indføre en 18-års aldersgrænse, så vi ikke kommer til at se en lige så markant stigning i antallet af modermærkekræfttilfælde på sigt som følge af det stigende antal unge solariebrugere.« Den nye rapport fra Kræftens Bekæmpelse viser desuden, at halvdelen af de 15-19-årige mener, at der skal indføres en aldersgrænse på 18 år, mens knap to ud af tre danskere i aldersgruppen 15-70 år ønsker en aldersgrænse.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/en-skraemmende-tendens-kan-faa-alvorlige-foelgere-for-unge-mennesker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1744655/24592227-solarie-solarium-den-20-januar-2020.jpg",
            "publication_time": "Tirsdag d. 12. december 2023, kl. 12.46",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}