{
    "version": "1.0",
    "document": {
        "id": 12833,
        "title": "En »anti-jihadist« kom på besøg: Fjern islam fra det offentlige rum",
        "content": "Til højre for de etablerede partier i Europa findes en lang række personer og bevægelser, der uden nogen formel fælles organisering udgør det, de kaldercounter-jihad– på dansk »anti-jihad«. Her mener man overordnet, at islam er i færd med at overtage Europa, samt at det foregår med nationale politikere og særligt EUs vidende og billigelse. En prominent repræsentant for den bevægelse er Paul Weston, der for nylig blev udnævnt til leder af det britiske Pegida. Pegida er en tysk forkortelse, der oversat står for »Patriotiske europæere mod islamiseringen af Aftenlandet« – som efter tysk forbillede vil mobilisere et bredt udsnit af jævne briter til modstand mod den angiveligt igangværende islamisering.  Paul Weston har en fortid i det britiske uafhængighedsparti, UKIP, men har siden sin exit derfra i 2011 været tilknyttet en række bevægelser med kraftigt markeredeanti-islamiske holdninger. I dag er han formand for partiet Liberty GP, der fik lidt over 2000 stemmer ved Europa-Parlamentsvalget i 2014 og 418 stemmer ved det britiske parlamentsvalg i 2015. Det virker dog ikke, som om Weston for alvor mener, at det er via stemmeboksen, at holdningen til islam skal ændres. For Paul Weston og Pegida har en enkelt ting tilfælles med de venstreorienterede moddemonstranter, der få timer senere denne lørdag vil forsøge at forhindre ham i at tale til den anti-islamiske demonstration på Axeltorv i København, som er anledningen til, at han er i Danmark. Paul Weston mener, at det i høj grad er på gaden, at slaget om den offentlige mening skal tages. Især fordi de etablerede britiske medier, som han mener, er styret af venstreorienterede og en kultur af politisk korrekthed, der har rod i sovjetisk og marxistisk påvirkning under Den Kolde Krig, nægter ham taletid og en platform. »Det eneste, som for alvor bekymrer politikerne, er bevægelser, der mobiliserer et stort antal utilfredse borgere i gaderne. Medier og politikere tror, de kan ignorere folk, der taler høfligt om problemerne. Pegida giver mulighed for, at man kan lufte den utilfredshedshed,« siger Paul Weston og understreger, at Pegida ikke promoverer vold, men tværtimod er tænkt som et alternativ til den vold, han ellers mener, marginaliseringen af bevægelsens holdninger vil føre til. Når det kommer til holdningerne, som Paul Weston udtrykker, er de ganske markante selv i forhold til de mest indvandrings- og islamkritiske partier i de europæiske parlamenter. Han mener nemlig, at det bør gøres stort set umuligt at være praktiserende muslim i Europa. »Man skal stoppe al muslimsk indvandring og lukke enhver moske eller muslimsk skole, der prædiker islamisk overherredømme, kvindehad, imperialisme, antisemitisme og homofobi. Og eftersom det er langt de fleste, så betyder det desværre, at hovedparten må lukkes. Det betyder helt grundlæggende, at man skal fjerne islam fra det offentlige rum,« erklærer Paul Weston.  Adspurgt om, hvorvidt et så vidtgående tiltag ikke vil være i klar modstrid med en central europæisk værdi, som religionsfriheden, svarer Paul Weston. »Europa er i dag et post-religiøst samfund – der er meget få ægte religiøse europæere tilbage. De eneste oprigtigt religiøse er muslimerne. Og hvis man på den ene side har fanatiske følgere af en primitiv religion med høje fødselsrater og på den anden en dekadent og religionsforladt indfødt befolkning, så må man enten acceptere, at man uddør som folk, eller også må man skubbe dem ud, der prøver at overtage en.« Hvis altså ikke Europa på den måde opgiver religionsfriheden og gør det umuligt at praktisere islam, så profeterer Paul Weston, at Europas indfødte befolkninger i løbet af nogle årtier vil ende i en borgerkrig med indvandrede muslimer og særligt deres efterkommere, som han hævder i 2050 vil udgøre flertallet af yngre mænd på kontinentet.  Men hvis Paul Weston mener, at fremtidig borgerkrig og Europas undergang er uundgåeligt som følge af det nuværende antal muslimer, vil man så ikke blive nødt til at deportere et stort antal muslimer, som er indbyggere i Europa for at undgå den situation? »Det er jeg ikke sikker på bliver nødvendigt i første omgang. For hvis man gør det umuligt at praktisere islam, tror jeg, at mange vil rejse af sig selv. Men det er klart, at hvis ikke det virker, vil det som en form for nødværge være nødvendigt at deportere et stort antal på et tidspunkt i fremtiden.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/en-anti-jihadist-kom-paa-besoeg-fjern-islam-fra-det-offentlige-rum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/182783/12103831-25indpaul-weston-2-164039jpg.jpeg",
            "publication_time": "Søndag d. 24. januar 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}