{
    "version": "1.0",
    "document": {
        "id": 3988,
        "title": "Endelig en god film om overset kapitel i den danske historie",
        "content": "Hvor meget skal man gå igennem for dem, man elsker, og hvornår elsker man nok til også at give slip? Der er store temaer på spil i »Erna i krig« – en historie, der blander den sønderjyske tragedie fra Første Verdenskrig med en mors følelser for sin store, lille dreng. Mange kender de historiske kendsgerninger: Efter det danske nederlag i 1864 blev Sønderjylland en del af Det Tyske Kejserrige. Det fik fatale konsekvenser for de lokale, danske mænd, der blev sendt i krigstjeneste som tyske soldater under Første Verdenskrig. Dette er i høj grad Trine Dyrholms film, og der sker mere i hendes ansigts folder end på mange storslående slagmarker.Fold sammenLæs mereFoto: Scanpix Jo Voets. Filmens Erna Jensen (Trine Dyrholm) stritter imod. Hun mener, at hendes lidt tilbagestående søn, Kalle (Sylvester Byder), er uegnet til krig og tilbyder i stedet sig selv, da den lokale landbetjent Meier (Ulrich Thomsen) går fra gård til gård for at samle de uvillige tropper. Strategien slår fejl. »Tyskerne vil have en udviklingshæmmet, men ikke en kvinde,« som Erna konstaterer, inden hun sniger sig med til fronten, hvor hun indgår en aftale med landbetjenten. Hun lover at gifte sig med ham, hvis han til gengæld sørger for at få Kalle med tilbage. Som traileren afslører, er det løfte ikke helt så nemt at indfri. Erna møder Anton, smeden fra Jels (Anders W. Bertelsen), der ligesom hun er dansker og fanget i en krig, der ikke er hans. Der findes en særlig niche inden for dansk film – vi kan kalde demmudderhulsdramaer– hvor personerne kæmper sig gennem knæhøjt pløre, mens de fortæller eksistentielle historier om liv og død, men sjældent er det set så flot forløst som i »Erna i krig«. En stor del af filmen foregår ved fronten, men selv om vi aldrig for alvor kommer op af den mudrede skyttegrav, lykkes det at skabe en gribende fortælling om et underbelyst kapitel i den danske historie. Om det er et økonomisk spørgsmål, der betyder, at der er skåret ned på de mest spektakulære krigsscener, er ikke så afgørende. Dette er i høj grad Trine Dyrholms film, og der sker mere i hendes ansigt end på mange storslåede slagmarker. Som mor, der forsøger at skærme sin søn, er hun først forgræmmet, så lettet. Snart lykkelig, senere trist. Sylvester Byder og Trine Dyrhom som barn og mor ved fronten i 1918.Fold sammenLæs mereFoto: Scanpix. Hendes kamp for at beskytte Kalle bliver også til en fortælling om at give slip og lade drengen tage det ansvar, der er ham givet. De andre soldater er fulde af hån over for Ernas omsorg, og hendes evige forsøg på at kalde sønnen til sig bliver mødt med jokes. »Har I set Kalle?« spørger hun, mens mudderet sprøjter. »Har du kigget i barnevognen?« svarer de. Og så er der alligevel sprækker i den hårde humor. Som når den unge tyske soldat, der har løjet sig ældre for at hævne sin far, mumlende indrømmer, at »mutti« også gerne må være hans mor, så længe de er ved fronten. Som en sidste pointe i filmen får Erna rodet sig ud i et trekantsdrama mellem landbetjent Meier og smeden Anton. Både Ulrich Thomsen og Anders W. Bertelsen er glimrende i deres roller som forelskede, voksne mænd, men filmens egentlige bedrift ligger i at være en historie om at være dansk – uden at pege fingre ad det fremmede. Alle er tabere i krigen. »Vi er hverken tyskere eller danskere. Vi er kvæg på vej til slageriet,« som Anton siger, da mænd af begge nationaliteter køres afsted. Måske er personerne også i en vis forstand forvildede i deres egne kærlighedsliv, hvor ingen for alvor ender som vindere. »Erna i krig« er også en historie om at holde fast i sig selv, når krigens logik tager over. Her prøver Erna (Trine Dyrholm) en kjole i et forladt hus, som soldaterne benytter på turen til frontenFold sammenLæs mereFoto: Scanpix. »Erna i krig« er Henrik Ruben Genz’ tredje spillefilm baseret på Erling Jepsensforfatterskab. Tidligere er kommet »Frygtelig Lykkelig« (2008) og »Undskyld jeg forstyrrer« (2011). I mine øjne vil »Erna i krig« hellere være Hollywood end Jepsen, mere »Saving Private Ryan« end sønderjysk kaffebord, men det skader ikke dansk film, at man her forsøger at lave en storfilm, hvor kuglerne regner, og violinerne synger. Godt nok kræver det at publikum går med på præmissen og at man lever med at der skal ske meget i de to timer, filmen varer. Alligevel viser filmen, at det lønner sig at have store ambitioner. Man kan undre sig over, at vi ikke for længst har lavet en stribe af film med samme format. Danmarkshistorien er fuld af dramatiske begivenheder. Gøres det rigtigt, kan vi sagtens hamle op med de store historiske dramaer, som Hollywood har vænnet os til. »Erna i krig«. Instruktør: Henrik Ruben Genz. Medvirkende: Trine Dyrholm, Anders W. Bertelsen, Sylverster Byder, Ulrich Thomasen med flere. Varighed: 1 time og 40 min.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/endelig-en-god-film-om-overset-kapitel-i-den-danske-historie",
            "image_url": null,
            "publication_time": "Torsdag d. 29. oktober 2020, kl. 08.25",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}