{
    "version": "1.0",
    "document": {
        "id": 12332,
        "title": "Endelig rydder DR op i rodebutikken af vrøvl på sociale medier. Hvor er det godt!",
        "content": "Vi flokkes til psykiater. Og det er særligtadhd, der er i fokus. Dobbelt så mange tager i dag adhd-medicin sammenlignet med 2017,viser nye tal. Og ungediagnosticerersig selv som aldrig før på sociale medier som TikTok. Men hvornår har man bare svært ved at koncentrere sig? Og hvornår har man en funktionsnedsættelse, der er så udtaget, man har svært ved at passe et job og et familieliv? Og faktisk har øget risiko for at begå selvmord? Og sjovt nok – bogstaveligt talt – er dét, at komikeren Christian Fuhlendorff blev ham, der på formidabel vis kan fortælle om, hvad adhd faktisk er for en størrelse. Med udgangspunkt i sig selv. Christian Fuhlendorff forsøger på forskellig vis at undersøge den psykiske diagnose adhd.Fold sammenLæs mereFoto: DR Presse. For Christian Fuhlendorff – kendt fra utallige standupshow og succespodcasten »Hva’ så!?« – er ikke som alle andre. Selvsagt, han er talentfuld. Men som barn fik han fejldiagnosen grænsepsykotisk og kørte med handicapbus i skole. Og som voksen er der stadig noget galt. Med tankemylderet i hovedet. Uroen og angsten. Det er ikke rart at være i rum med mange mennesker. Og hvad med alle projekterne – filmene, tv-serierne – han arbejdede manisk på i ugevis, som han så pludselig mistede interessen for? Og hvor er det nu, han har lagt sine nøgler? Formlen er så brugt, at den efterhånden er metaltræt. En mere eller mindre kendt dansker rejser en »almen« problematik gennem den personlige historie. Og samtidig kan han eller hun få lidt eksponering i Danmarks Radios primetime. Senest med »Astrid – den sidste single«, hvor influenceren Astrid Olsen og DR ville sætte singletilværelsen på dagsordenen. Med »Hvad fejler Fuhlendorff« er formlen perfektioneret. Christian Fuhlendorff er utrolig generøs med sin egen, oprigtigt svære historie og sin store diagnosetvivl. Skal han lade sig udrede? Vil det hjælpe? Konen, den vidunderlige socialpædagog Karina, er trofast ved Fuhlendorffs side.Fold sammenLæs mereFoto: DR Presse. Konen, den vidunderlige socialpædagog Karina, griner hele tiden til ham. Selvfølgelig har han adhd. Og det har deres skønne drenge nok også, smiler hun. Vi følger Christian Fuhlendorff fra overvejelsen – skal han udredes? – hele vejen ind i psykiaterens kontor, hvor diagnoserne (!) falder. Sammen med tårerne. Og efterfølgende, da han tager sin første medicin på scenen foran et publikum. Det er sjovt – og råt. Heldigvis er den personlige historie ikke bare privat. Utallige velvalgte eksperter kommer på banen. De taler foran et lyserødt bagtæppe i et offentligt rum. Bag dem er en gymnastiksal. En grønthandler. Zoologisk have i København for at illustrere koncentrationsvanskeligheden hos den, der tumler med adhd. Det er genial formidling. Man bliver fortrinligt forvirret af at se på det, men »Hvad fejler Fuhlendorf« er så veltilrettelagt, at effekten ikke overdøver indholdet. Eksperterne fortæller, at arveligheden er 80 procent. Det samme er tallet for dem, som også har andre diagnoser oven i adhd’en. Oftest angst og depression, men også autismespektret kommer i spil. Eksperterne er kritiske. Er mennesker med adhd egentlig raske, der lever i et samfund, hvor kravene er for store? Og hvad sker der egentlig oppe i hjernen, når man tager Ritalin? Som et særligt kreativt greb er vi også inde i Fuhlendorffs hjerne – et rigtigt paphoved i bedste forstand. I hjernens stue danser han, prutter og stener tv i et pink jakkesæt omgivet af legetøj og tankerod. Væggene er lavet af pap og æggebakker. »Det er lang tid, siden jeg har set én af DRs personlige historier og faktisk lært så meget om alle mulige andre.«Fold sammenLæs mereFoto: DR Presse. Christian Fuhlendorff sidder i sinTeslaModel X Plaid, en batmobil for den kulturelle klasse til mere end en million. Ved siden af ham far, på skødet journalen fra den svære barndom. Her står om selvmordstanker, om trusler om at skade far. Christian Fuhlendorff er åbenlyst nedtrykt i lædersædet. Tilbage i Fuhlendorffs kreative hjerne bruger han legetøj til at fortælle om, hvordan han blev rykket fra skole til skole af systemet. Den er repræsenteret ved en grotesk, mangehovedet drage. I dag er Fuhlendorff en succes. Bare se på batmobilen. Programmet kunne nemt have vist adhd’en som en superkræft i en kreativ hjerne som den af pap bag Fuhlendorffs spilop-øjne. Men vi møder også René Dif, der i en åbenhjertig samtale fortæller om voldsdom, sammenbrud og en akut adhd-diagnose, der endelig fik ham til at forstå sig selv. Han var ellers »klar til at tage billetten«. Eller førtidspensionisten, der glemmer, hvad Fuhlendorff og hun taler om midt under interviewet. Så må tilrettelæggeren hjælpe. Fuhlendorff har også tabt tråden. Det er lang tid, siden jeg har set en af DRs personlige historier og faktisk lært så meget om alle mulige andre. Og hvor er det godt, at den gode, gamle radiosymfoni viser sine store public-servicemuskler over for de sociale mediers rodebutik af halvsandheder og vrøvl. »Hvad fejler Fuhlendorff« kan ses på DRTV fra 4. december.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/endelig-rydder-dr-op-i-rodebutikken-af-vroevl-paa-sociale-medier-hvor-er",
            "image_url": null,
            "publication_time": "Torsdag d. 05. december 2024, kl. 13.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}