{
    "version": "1.0",
    "document": {
        "id": 14132,
        "title": "Endnu et land ryger ud af den globale elite - Danmark hænger på",
        "content": "I har for meget gæld og for stort underskud på jeres konto. Det er ikke banken, som taler, men derimod det internationale ratingbureau Moody’s, der giver finnerne en halvsur smiley. Moody’s har netop nedgraderet Finland fra den fineste kreditklasse Aaa til den lidt dårligere Aa1. Den pågældende rating fortæller, hvor kreditværdigt et land er, og det har afgørende betydning for, hvilke renter det enkelte land kan låne til. Finnerne bestod ikke den seneste tur ved eksamensbordet og er nu kommet ned i den lidt mindre fine klasse. Danmark hører sammen med 12 andre lande blandt andet Sverige og Norge fortsat til i den bedste klasse.  Den nordiske storbank Nordea tror ikke på, at Danmark er i fare for at ryge samme vej som finnerne. Mens Dansk Industri mener, at læren fra finnerne er, at det er vigtigt at have styr på de offentlige finanser. Det er flere år med dårlig økonomi, der giver finnerne et ekstra svirp på kinden. Fremadrettet ser Moody’s fortsat svag vækst i den finske økonomi og en risiko for, at den offentlige gæld vil vokse. Cheføkonom Helge J. Pedersen fra Nordea fremhæver, at den finske økonomi er ramt på tre fronter. For det første har Finland traditionelt stor samhandel med Rusland, og finnerne har derfor kunnet mærke de vestlige sanktioner mod den store nabo i øst. Herudover er der Nokias fald fra tinderne samt en papir- og papindustri, der har det meget svært.  »På grund af sanktionerne kommer de rusisske turister slet ikke i samme omfang som tidligere til Finland. De russiske turister kom meget til det østlige Finland. Der er store shoppingcentre, som nærmest er baseret på russiske turister. Herudover er den finske eksport til Rusland af først og fremmest fødevarer blevet hårdt ramt,« siger Helge J. Pedersen. Han fremhæver, at der hellere ikke er udsigt til, at det vender for den finske papir- og papindustri. Finnerne har hellere ikke magtet at få rejst nogle nye virksomheder oven på resterne af den tidligere mobilgigant Nokia.  »Nogle har haft den opfattelse, at Finland som euroland har haft svært ved at vænne sig til den nye konkurrencesituation. Svenskerne og finnerne har nogenlunde samme erhvervsstruktur. Alligevel er svenskerne kommet meget nemmere gennem finanskrisen. Enkelte siger, at det er, fordi svenskerne har deres egen valuta, men den opfattelse deler vi ikke helt,« siger Helge J. Pedersen. Moody’s nedgradering af Finland kommer ikke som nogen overraskelse, da den har været på vej gennem længere tid. I marts sænkede et andet af de store kreditvurderingsbureauer Fitch landets kreditvurdering fra topniveau. Det tredje store kreditvurderingsbureau, Standard & Poor’s, gjorde det allerede tilbage i 2014. Selv om udsigterne til vækst i den danske økonomi ikke er så meget bedre end i Finland, mener Helge J. Pedersen, at risikoen for at Danmarks også bliver nedgraderet, ikke er særligt stor.  »Vi er temmelig sikre i klasse Aaa. Vi har meget flotte offentlige finanser og ligeledes nogle andre stærke ting. Vi har et stabilt politisk miljø, og vores bankssektor er blevet rigere. Vi er blevet advaret mod den høje private gældsætning, men det har hidtil ikke haft nogen negative konsekvenser. Der er gjort et stort arbejde med at forklare, at vi også har en stor privat formue,« siger Helge J. Pedersen og påpeger, at Danmark i modsætning til finnerne ikke direkte har haft recession de senere år. Chefanalytiker i Dansk Industri Allan Sørensen sætter fingeren på det ømme punkt, at den finske statsgæld er blevet fordoblet siden 2008. Han mener, at det vigtigste, vi kan lære af det finske eksempel, er, at det gælder om at undgå, at det løber løbsk med de offentlige finanser. »En nedvurdering af finnernes kredit­rating er et signal fra finansmarkedet om troen på finsk økonomi. En lavere vurdering kan gøre det dyrere for staten af låne på finansmarkederne, hvilket vil belaste de offentlige finanser yderligere. En øget risiko­præmie er unødige omkostninger,« siger Allan Sørensen.  Han mener, at selv om det ser betydeligt pænere ud end for finnerne, er det for Danmarks vedkommende bekymrende, at vi i de sidste seks ud af syv år har haft underskud på de offentlige finanser. Og hvis det ikke havde været for en ekstraordinær indtægt fra konvertering af kapitalpension, ville vi have haft minus på kontoen i alle syv år. »Vi skal sætte tæring efter næring. Vi har i øjeblikket et offentligt forbrug, der ligger på et historisk højt niveau. Derfor bør det fra politisk side prioriteres at holde de offentlige udgifter i ro over de kommende år, så vi kan nå det mellemfristede mål om balance på de offentlige finanser i 2020,« siger Allan Sørensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/endnu-et-land-ryger-ud-af-den-globale-elite-danmark-haenger-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/217855/13574744-de-nordiske-flag-danmark-norge-sverige-finland-island-samt-eu-flaget.jpg",
            "publication_time": "Mandag d. 06. juni 2016, kl. 16.07",
            "author": "Frederik M. Juel",
            "related_links": [],
            "attachments": []
        }
    }
}