{
    "version": "1.0",
    "document": {
        "id": 18618,
        "title": "Endnu et svensk farvel",
        "content": "Håkan Juholt var manden, der i 2010 efter Mona Sahlins afgang efter godt tre år på posten skulle redde det blødende, svenske socialdemokrati. En opgave der nærmest var messiansk i sin karakter. I hvert fald hvis man så og lyttede til socialdemokratiets egen iscenesættelse af denne latterlige mand med Hitler-overskægget og Emil fra Lønneberg-dialekten. Men Juholt gik af. Ti måneder varede eventyret. En ny rekord. Hvad gik der egentlig galt? Juholt meddelte sin afgang på en pressekonference i indkøbscentret Flanaden i sin hjemby Oskarshamn. Selvfølgelig. Hvor ellers? Hvis han var gået af dengang der var både virkelighedsfornemmelse og seriøsitet bag det svenske socialdemokrati (dvs. dengang en socialdemokratisk leders afgang var utænkelig), havde Juholt måske valgt en af de store, gamle, stærke og dygtige fabrikker. Uden den svenske fagbevægelse (læs: socialdemokrati) ville disse ikke stå så stærkt, som de gør i dag. Men de gode, gamle dage er forbi. Det svenske socialdemokrati er ikke længere et arbejderparti, men et parti for mennesker på overførelsesindkomst. Ligesom i Danmark. De, der arbejder, har længe stemt på andre partier. Ikke fordi de var ideologisk enige måske, men fordi det var partier, der nu stod for den i sin grund socialdemokratiske grundidé: Det skal kunne betale sig at arbejde - uden at sætte livet på spil. I Oskarshamn undskylder Juholt sine fejl og mangler. Det var vist noget med en bilagssag på 160.000 kr., der fejlagtigt var blevet udbetalt for forøgede boligudgifter i forbindelse med Juholts arbejde i Rigsdagen og hans bopæl i Oskarshamn. Dernæst Juholts dårlige hukommelse om et forsvarsforlig mellem den siddende borgerlige regering og sverigedemokraterne (SD); et forlig, SD dårligt kunne have været med i, da de ikke sad i Riksdagen i 2010, da forliget blev forhandlet på plads. Det er ikke meget, kan man sige. Vi kan vel alle fejle. Og det er da heller ikke det, der vælter Juholt. I svensk politik skal man være lugn (rolig). Eller også skal der være total-kontrol à la tvålen (sæben), øgenavnet for Fredrik Reinfeldt, så glat at alle argumenter preller af som vand på en gås. Men Juholt spiller fandango, han er karl smart, skojfrisk. Juholt er bare fjollet. Nu er Stefan Löfven ny formand. Som den første partileder nogensinde er han hentet ind direkte fra fagforeningen (IF-Metall). Han er Sveriges Harald Børsting. Mona Sahlin var, er, og bliver aldrig socialdemokratiets store åbenbaring, Anna Lindh. Hun var ellers dygtig, siges det. Meget dygtig. Men hun døde. Det vil sige, hun blev myrdet. Ligesom Palme. Han var også dygtig. Og Juholt? Ja, han blev aldrig Palme. Til gengæld blev Juholt ikke myrdet. Han stoppede, mens legen var god.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/endnu-et-svensk-farvel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/26/266846/4692563-lars-stman-filosof.jpg",
            "publication_time": "Søndag d. 05. februar 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}