{
    "version": "1.0",
    "document": {
        "id": 12855,
        "title": "Endnu en toppost lander hos mangemilliardærs søn",
        "content": "Den franske milliardær Bernard Arnault har netop sat sin søn Frédéric Arnault i endnu en chefstol. Han erstatter Nicolas Bazire i rollen sommanaging directorfor Financière Agache, som er et af familieholdingsselskaberne, der kontrollerer den franske luksusgiaganten LVMH. Det har virksomheden meldt ud i denne uge, skriver flere internationale medier herunderFinancial TimesogReuters. Financiere Agache ejer 96 procent af familieholdingselskabet Christian Dior, som ejer 42 procent af LVMH. Den 29-årige Frédéric Arnault er en af Bernard Arnaults fem børn og arvinger. Hans nye rolle er en blandt flere roller i familievirksomheden, da han allerede er administrerende direktør for LVMH watches. Reutersbeskriver, at alle fem børn har topstillinger i koncernen. Frederic Arnault og hans ældre bror Alexandre på 32 blev i april godkendt til at tilslutte sig LVMH-bestyrelsen, hvis medlemmer også inkluderer de to søskende Antoine på 47 og Delphine på 49. På trods af rokaden i ledelsestoppen har Bernard Arnault har ikke umiddelbart vist tegn på at træde tilbage. Mangemilliardæren, som i dag er 75 år gammel, sagde tilbage i januar, at han ikke havde til hensigt at træde tilbage hverken på kort eller mellemlang sigt, skriver Reuters. Det Paris-noterede LVMH – Moët Hennessy Louis Vuitton – er det franske multinationale selskab, som sælger luksusvarer. De ejer stribevis af kendte store mærker såsom Louis Vuitton, Dior og Tiffany. Arnault-familien ejer 48 procent af LVMHs kapital og 64 procent af stemmerettighederne. Bernard Arnault er stifter og administrerende direktør i LVMH, og han er samtidig en af verdens rigeste. For tiden kæmper Tesla-milliardæren Elon Musk og Bernard Arnault side om side om at være verdens rigeste. IfølgeForbeshar Elon Musk p.t. den titel med en estimeret netværdi på 210,4 milliarder dollar torsdag sammenlignet med Arnaults på 209,4 milliarder dollar.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/endnu-en-toppost-lander-hos-mangemilliardaers-soen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1803134/24721947-file-photo-alexandre-arnault-and-frederic-arnault.jpg",
            "publication_time": "Fredag d. 07. juni 2024, kl. 10.36",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}