{
    "version": "1.0",
    "document": {
        "id": 8380,
        "title": "Endnu en dansk tv-gigant skruer priserne op",
        "content": "Endnu en af landets store leverandører af tv hæver priserne. Det er hos landets næststørste tv-leverandør, Norlys, at det 1. marts bliver op til 50 kroner dyrere hver måned at være kunde. Det giver en ekstraregning på 600 kroner om året. Norlys er i dagfællesnavnet for det tidligere Stofa, som leverer via kabel-tv-forbindelsen, og det tidligere Boxer, der leverer via tv-antenne. Det daværende Stofa stod for et år siden for en af de største prisforhøjelser til dato, daden største pakke blev hele 150 kroner dyrerehver måned. Det slutter imidlertid ikke her. Norlys/Stofa sætter 1. marts prisen på den lille pakke op med 45 kroner hver måned, så der nu skal betales 319 kroner. Mellempakken stiger med 20 kroner til 549 kroner hver måned, mens den store pakke sættes 20 kroner op og fremover vil koste 799 kroner om måneden. Hos Norlys/Boxer stiger grundpakken Vælg Frit med 20 kroner om måneden, og samtidig vil en række tv-kanaler hver især blive dyrere at have med i sit abonnement. Pakken Vælg 8 stiger med 30 kroner til 499 kroner, mens pakken Vælg Alt bliver 50 kroner dyrere og fremover vil koste 779 kroner månedligt. Norlys angiver, ligesom sine konkurrenter, stigende afregning til tv-kanalerne som årsag til, at priserne nu skal skrues op igen. Det gamle TDC-selskab YouSee satte ved årsskiftettraditionen tro priserne op. Nu koster grundpakken 20 kroner mere, altså 359 kroner om måneden, mens mellem- og fuldpakken fik lagt hver 40 kroner oveni og nu koster henholdsvis 619 og 759 kroner. Waoo hæver flex-abonnementet med 10 kroner til 149 kroner, den lille pakke med 20 kroner til 359 kroner, favoritpakken med 30 kroner til 609 kroner og den store pakke med 30 kroner til 779 kroner månedligt. En lang række streamingtjenester har desuden sat månedsprisernepå abonnementet op, fordi de er presset af, at flere og flere skruer ned for omfanget af deres abonnementer. Endelig haren stribe af selskaber, der udbyder internetforbindelse til danskerne, ligeledes hævet priserne med 10, 20, 30 eller 40 kroner om måneden. Tv-markedet ændrer sig markant i disse år. De klassiske tv-udbydere – som YouSee, Norlys og Waoo – oplever, at flere og flere skærer ned på selve tv-abonnementet og supplerer med streamingtjenester, hvis de da ikke dropper tv-abonnementet helt og klarer sig med, hvad de kan se gratis via nettet. Streamingtjenesterne presses af den pressede privatøkonomi og oplever, at folk skifter oftere og skærer ned på antallet af abonnementer, fordi priserne skyder i vejret. Derfor indfører mange af dem nu abonnementer med reklamer undervejs til en lidt lavere pris for at holde på kunderne. »Detbliverdyrere. Så man skal træffe nogle valg fremover, hvis man ikke bare vil acceptere det. Det gode råd er at kikke abonnementerne efter – og at man ikke bare har kreditkort, der står og trækker pengene hver måned,«sagde Claus Bülow Christensen, selvstændig medierådgiver hos TomorrowsNextMedia Consultancy og en af Danmarks førende eksperter i tv og streaming, til Berlingske i november. Navnlig tv-leverandørerne forsøger at holde på de indbringende kunder ved at sælge tv-bokse, hvor de samler tv-kanaler og streaming i mere eller mindre overskuelige brugerflader, så man let kan skifte mellem udvalget, kan optage udsendelser og ikke behøver at installere apps og have ekstra udstyr stående for at kunne se det hele.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/endnu-en-dansk-tv-gigant-skruer-priserne-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1756796/24621042-endnu-et-stort-antal-danskere-fr-nu-en-ekstraregn.jpg",
            "publication_time": "Mandag d. 22. januar 2024, kl. 13.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}