{
    "version": "1.0",
    "document": {
        "id": 6574,
        "title": "Endnu en gang må standup lægge røv til kulturanmelderes misforståelser",
        "content": "Zulu Comedy Galla er efterhånden en veletableret tradition. Og sådanne får med tiden ofte sidetraditioner. Ligesom at julen gerne byder på en debat om islam i Danmark, så betyder Comedy Gallaen, at der kommer en skuffet anmeldelse fra kultureliten over showets kvalitet – som altid tilskrives stand-up-fagets fokus på pik og patter. Uagtet om det egentlig var standupkomikere, der skrev eller fremførte jokes i den retning. Bevares, jeg kan også blive træt af klicheer. Og jeg udbrød selv sarkastisk »ha, numsen!« da de to skuespillere Troels Malling og Lars Ranthe åbnede showet med førstnævntes hånd oppe i rektum på sidstnævnte. Men sketchen endte med at handle mere om Ranthes folkelighed, hvilket kastede nogle glimrende jokes af sig. Men »same procedure as last year« må film- og medieredaktørSarah Iben Almberghave tænkt, da hun satte sig ved tastaturet for at revse showet for dovne jokes om »hjælpeløse kvinder, uovervindelige mænd og oralsex.« Almberg hæftede sig ved en særlig optræden, som kunne noget markant anderledes: Emma Sehested Høeg fremførte en glimrende monolog og efterfølgende sang, som Almberg var vild med – og mente at publikum ikke honorerede. Men at påstå, at nummeret »faldt til jorden med et vådt klask«, er ingenlunde hvad jeg oplevede siddende midt i salen, som brød ud i kæmpe jubel efter at have grinet hele vejen med Høeg. Og ja, Lars Ranthes nedlæg var at kalde Emma for sin datters vikar. Så han kunne lave punchlinen » … vent til I ser hendes matematiklærer.« Det kaldes en joke. Vi lægger meget vægt på dem i comedybranchen. Faktisk væsentligt mere end at rose hinanden (hvilket Ranthe gjorde i præsentationen af Høeg, hvor han nævnte hendes senest vundne priser). Brian Mørk erklærede kort efter indslaget for aftenens bedste med ordene: »Hun viste meget dygtigt, hvad standupkomikere ikke kan finde ud af.« Respekt for et andet fag. Og det er den, jeg efterlyser her. Comedy handler om jokes – om at skabe spring i fortællingen. Og de kan handle om alting, men skal altid være inden for publikums referenceramme (og således bliver sex et yndet emne). Sidste års talentvinder, Per Sodemann, lavede jokes om sit ubehjælpelige engelsk, der gør ham til en anden person omkring udlændinge; Jonas Mogensen jokede om sin egen og sin fars ubehjælpelighed i hverdagen; ogVictor Landerstod for et andet af aftenens højdepunkter ved at tale om et seksuelt forhold til en mandlig kammerat i sine teenageår. En nøgen, ærlig fortælling med meget på spil, som afstedkom at flere heteroseksuelle mænd til efterfesten åbnede for at have været på lignende eventyr i deres ungdom. Den bid handlede måske bare om oralsex i Sarah Iben Almbergs øjne. Men for min fætter handler »Les Misérables« også bare om en kro. Jeg oplevede selv en ven åbne sig, da jeg til efterfesten var i en af mange samtaler om showets forskellige indslag og generelle kvalitet. Jeg anerkender standup-fagets og showets mangler, men Sarah Iben Almberg kommer ikke tæt på at ramme dem i sin anmeldelse. Min metaanmeldelse af hendes anmeldelse er hermed 2 stjerner. Anders Stjernholm er komiker, journalist, forfatter og forperson for Ateistisk Selskab",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/endnu-en-gang-maa-standup-laegge-roev-til-kulturanmelderes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1588811/24194361-lars-ranthe-og-datteren-rigmor-zulu-comedy-galla-2022.jpg",
            "publication_time": "Tirsdag d. 06. september 2022, kl. 17.30",
            "author": "Anders Stjernholm",
            "related_links": [],
            "attachments": []
        }
    }
}