{
    "version": "1.0",
    "document": {
        "id": 1605,
        "title": "Endnu en amerikansk delstat forbyder abort",
        "content": "Kongressen i den amerikanske delstat West Virginia har indført et forbud mod abort, der står til at lukke delstatens sidste abortklinik. Det skriver nyhedsbureauet Reuters. Loven skal nu underskrives af delstatens guvernør, republikanske Jim Justice, før den kan træde i kraft. Hvis loven får Justices underskrift, hvilket den ventes at gøre, vil den ifølge Robert Karnes, republikansk senator i West Virginia, gøre op med delstatens sidste fungerende abortklinik, West Virginias Sundhedscenter for Kvinder. Det skriver nyhedsbureauet AP. »Det kommer til at lukke den abortklinik, det er jeg helt sikker på,« sagde Karnes i Senatet, mens demonstranter ifølge AP udtrykte deres utilfredshed uden for døren. »Jeg tror på, at det her kommer til at redde mange spædbørn,« tilføjede han. Med den nye lov vil det være ulovligt at udføre aborter i West Virginia. Der er undtagelser for tilfælde af incest, voldtægt og sundhedsmæssige nødstilfælde. Hvis der er tale om voldtægt eller incest, skal det være meldt til politiet, senest 48 timer inden aborten finder sted. Den amerikanske højesteret omstødte i juni en historisk abortafgørelse, der er kendt som »Roe mod Wade«. Afgørelsen faldt i 1973 og sikrede kvinder retten til fri abort i USA. Men da den ret aldrig var skrevet ind i amerikansk lov, forsvandt den fra føderalt niveau, da højesteret omstødte afgørelsen. En lang række amerikanske delstater havde indført forbud mod aborter, men med højesteretsafgørelsen fra 1973 var de love sat ud af kraft. Det ændrede sig dog, da højesteret omstødte afgørelsen. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/endnu-en-amerikansk-delstat-forbyder-abort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1592004/24202574---20220914032405657_orgjpg.jpeg",
            "publication_time": "Onsdag d. 14. september 2022, kl. 03.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}