{
    "version": "1.0",
    "document": {
        "id": 2637,
        "title": "Energihandlere er færdige med at spinde guld på høje elpriser. Overskud falder med flere milliarder",
        "content": "2022 var et historisk dyrt år for danske energiforbrugere, der efter Ruslands invasion af Ukraine ikke kunne andet end at se på, mens deres elregninger blev større og større. Derfor vakte det forargelse, da det sidste år blev afsløret, at selvsamme regninger var blevet til millionbonusser for en lille gruppe energihandlere, der lever af at handle med el og gas på tværs af landegrænser og udnytte udsving i priserne i forskellige lande og zoner. Men nu er guldregnen for energihandlerne måske holdt op. Det tyder årsregnskabet for den aarhusianske energihandler MFT Energy på. Hvor MFT Energy i 2022 landede et overskud på 3,3 milliarder kroner, måtte virksomheden nøjes med 387 millioner på bundlinjen i 2023. Det skriverBørsen. Det svarer til et fald på 88 procent. MFT Energys årsregnskab er markedets første, og ifølge administrerende direktør for MFT Energy Bo Palmgren skyldes det en »normalisering i markedet«, som inden 2023 var meget usikkert. »Den volatilitet, som påvirker vores indtjening, var helt exceptionel i 2022. I 2023 har vi set en normalisering i markedet. Energipriserne er faldet støt, og udsvingene har været mere stille og rolige,« siger Bo Palmgrentil Børsen. De fleste husker, hvordan store bonusser til energihandlere sidste år fik både politikere og privatpersoner til at hoppe op af stolene. Stormen blussede for alvor op i starten af marts, daFinanskunne afsløre, at der i flere selskaber var medarbejdere, som havde bonusaftaler uden indbygget loft. I Energi Danmark havde tre medarbejdere optjent bonusser på hver 250-300 millioner kroner. Samtidig kom Energi Danmark ud af året med et resultat på godt 8,8 milliarder kroner, hvilket var en 50-dobling af deres hidtidige rekordoverskud. Hos landets andre store energihandlere var tendensen til enorme årsresultater den samme.  Nyheden rystede mange politikere på tværs af fløjene, som begyndte at snakke om at regulere energimarkedet i højere grad, og klima-, energi- og forsyningsminister Lars Aagaard (M) kaldte straks repræsentanter fra branchen til møde. »Bonusser i denne størrelse er i mine øjne ude af proportion, og derfor indkalder jeg branchen til at redegøre for sagen,« lød det dengang i en skriftlig udtalelse fra Lars Aagaardtil Jyllands-Posten. Selv pegede energihandlerne som branche på, at de sikrede forbrugerne lavere priser end ellers ved at balancere markederne og dirigere billig energi til steder, hvor den var dyr. De tre medarbejdere i Energi Danmark endte med at blive fyret som følge af, at de ikke ville give afkald på deres bonusser, og bonusserne blev aldrig udbetalt. I oktober sidste år droppede regeringen at indføre en særskat for energihandlerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/energihandlere-er-faerdige-med-at-spinde-guld-paa-hoeje-elpriser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1777091/24664577-klima--energi--og-forsyningsminister-lars-aagaard.jpg",
            "publication_time": "Onsdag d. 20. marts 2024, kl. 19.46",
            "author": "Anna Sofie Laue",
            "related_links": [],
            "attachments": []
        }
    }
}