{
    "version": "1.0",
    "document": {
        "id": 10163,
        "title": "Energi, nærvær og noget rock’n’roll",
        "content": "Nikolaj Peyk laver en grimasse. Berlingskes journalist vil gerne tale om filminstruktørens forhold til succes. Den har Nikolaj Peyk oplevet i flere ombæringer: Som medstifter af de dansksprogede rapgrupper MC Einar og Østkyst Hustlers, der tromlede op ad hitlisterne med sange som »Jul det’ cool« og »Arh dér«. Og som hyppigt brugt manuskriptforfatter i danske TV-serier og film som »Inkasso« og »Jul på Vesterbro«.  Nu skal han for første gang selv forsøge sig som filminstruktør, og det bliver komedien »Undercover«, som han har skrevet manuskript til sammen med Casper Christensen. Filmen handler om en kvindelig undercover-betjent (Linda P), der skal transportere en gangsterstikker (Roland Møller) igennem landet, mens en gangsterbande »af anden etnisk herkomst« forsøger at komme dem til livs. (Interviewet fortsætter under traileren)  Nikolaj Peyk har ordet i sin magt, og da han af journalisten påtvinges at kommentere sin lange karriere, laver han endnu en grimasse og bliver småsarkastisk. »Jeg er oprindeligt fotografuddannet og blev færdig i 1989. Så hvis du kender nogen, der skal have fremkaldt en gammeldags filmrulle, så ring til mig. Jeg har lært det døde håndværk,« siger Nikolaj Peyk. Alt i hans karriere synes at gribe ind i hinanden, siger han, men det begyndte med hiphop og med trangen til at høre hjemme et sted – uanset hvor det så kunne være. »For mit vedkommende virkede det som det vigtigste i hele verden at kravle over et hegn og male graffiti på et S-tog. Det blev jeg ret god til. Succes! Derefter købte jeg mig nogle pladespillere og blev danmarksmester i DJ. Succes!« siger Nikolaj Peyk og laver en grimasse til.  Langt størstedelen af den i dag 50-årige Peyks karriere blev kickstartet af instruktøren Jonas Elmer, der ville have ham til at skrive manuskript til filmen »Monas verden«. »Og jeg havde sådan en Pippi Langstrømpe-attitude, hvor man siger: »Det har jeg aldrig prøvet, så det er jeg sikkert skide god til«. Men filmen blev noget usammenhængende, og det kan godt være, at det var min skyld.« Kender man den danske filmbranche, ved man, at det er yderst få filmkunstnere, der tør tage æren for fiaskoer. Det kan nemlig gå ud over muligheden for at få fremtidige projekter, så der er en vis tilbøjelighed til at tillægge andre skylden for det, som ikke blev den store succes. Men Nikolaj Peyk har en anden filosofi.  »Når man laver film, er der rigtigt meget tyktflydende angst, der lægger sig over arbejdet. Mange er bange for at miste de penge, de har puttet i filmen. De blander sig og vil diskutere, om filmen har de rigtige skuespillere, og om der nu er grin nok i handlingen. Men den slags kritik kan jeg ikke bruge til noget. Jeg kan kun sige, at jeg altid gør mit bedste. Heldigvis er jeg god til at lukke den type angst ude, når jeg arbejder,« siger Nikolaj Peyk. Han kalder det »verdens største luksusproblem«, men siger med det samme ja til spørgsmålet, om berømthed har en bagside. »Downsiden er, at berømthed ikke gør dig til en del af et fællesskab. Da vi dannede MC Einar, betød det meget for os at være en del af en undergrundskultur, men i samme øjeblik vi fik succes, var vi ikke længere en del af det fællesskab. Det var ensomt at få succes, fordi du er alene med den, også selv om der er mange, der kan li’ det, du laver.«  »Undercover« er lavet for seks millioner kroner, hvilket er relativt lidt for en spillefilm. Det betyder, siger instruktøren, at man skal være god til at udnytte de ressourcer, man har. Og det handler om at finde de rigtige skuespillere, der tør gå planken ud foran kameraet. Mange scener er improviserede og lavet af skuespillere, der forsøger at hyle hinanden ud af den. I en scene demonstrerer Paprika Steen, der spiller en ekstremt sexglad kriminalinspektør, hvordan hendes karakter engang havde sex med fem mænd på en gang. Scenen måtte tages om adskillige gange, fordi Paprika Steen med vilje forsøgte at hyle sine medskuespillere ud af den. Det var helt i orden med instruktøren.  »Hvis man skal lave sådan noget her, må man ikke holde sig tilbage. Derfor vil jeg helst arbejde sammen med folk, der kan levere energi, nærvær og noget rock’n’roll,« siger Nikolaj Peyk. »Undercover« har premiere landet over på torsdag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/energi-naervaer-og-noget-rock-n-roll",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/109894/15538187-22kulpeyk-153817jpg.jpeg",
            "publication_time": "Onsdag d. 23. november 2016, kl. 07.00",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}