{
    "version": "1.0",
    "document": {
        "id": 14761,
        "title": "Engang var han milliardær. Nu er armbåndsuret eneste minde om den gyldne tid",
        "content": "Godmorgen og velkommen til endnu et dagens overblik og endnu en forårsdag. En søndag, der står i forårsjævndøgnets tegn og ifølge meteorologerne byder på endnu mere sol. Et overblik, der selvfølgelig kommer til at beskæftige sig med Ukraine, men som også kommer til at handle om Venstres Claus Hjort Frederiksen og gammel kending fra dansk erhvervsliv.  Han har været udenrigspolitisk rådgiver i Statsministeriet, spionchef i Forsvarets Efterretningstjeneste og departementschef i Forsvarsministeriet. Og nu deler Thomas Ahrenkiel i et interview medBerlingskesine tanker om Vladimir Putin, Rusland og den krig, russerne indledte mod Ukraine for snart flere uger siden. »Siden Putin kom til magten, har han understreget, at Rusland ikke kunne se sig selv i den europæiske orden, der blev etableret efter afslutningen af Den Kolde Krig. Og siden 2005 har han flere gange sagt, at opløsningen af Sovjetunionen var den største geopolitiske katastrofe siden Anden Verdenskrig, og at det set med russiske øjne er uacceptabelt, at Vesten rykker tættere på Ruslands grænser,« siger han. Thomas Ahrenkiel mener, at angrebet på Ukraine kommer nu, fordi Vladimir Putin mente, Vesten var svækket oven på coronakrisen, Brexit og den tyske forbundskansler Angela Merkels afgang. »Derfor så man et vindue, og så udnyttede Putin det,« siger han. Ligestillingsminister Trine Bramsen (S) erkender over Jyllands-Posten, at indsatsen mod partnervold ikke har været god nok. Hun fortæller også, at regeringen er på vej med en handlingsplan, der skal præsenteres for Folketinget efter sommerferien. »Partnervold er et samfundsproblem. Vi kan ikke blive ved med at lukke øjnene for problemet og tale om det, som om det kun foregår i specielle miljøer. Hvis ikke vi anskuer det som et samfundsproblem, får vi det ikke løst,« siger hun. Ministeren tilføjer, at »vi har ikke gjort det godt nok, og det gælder også indsatsen mod partnerdrab«. »Den psykiske og fysiske vold kan i værste fald eskalere fra partnervold til partnerdrab, og vi har fejlet i vores syn på begge dele,« lyder det fra Trine Bramsen. Det er alene udtalelser i offentliggjorte interviews med aviser, på tv og i radioprogrammer, som udgør bevismaterialet bag mistanken om landsskadelig virksomhed, der siden 20. december 2021 har hængt som en sort sky over Claus Hjort Frederiksen (V). Det erfarerBerlingske. Og det bekræfter han selv over for Berlingske. Berlingske har gennemgået de medieoptrædener, hvor Claus Hjort Frederiksens går længst i sine udtalelser om dansk samarbejde med amerikanske National Security Agency (NSA), og sammenlignet disse udtalelser med allerede offentlige og tidligere afdækkede oplysninger. På den baggrund vurderer en juraprofessorer, at der reelt er tale om en offentlig hemmelighed, og at den tidligere forsvarsminister derfor står med en god sag. »Det kan umiddelbart være svært at se, at Claus Hjort har forbrudt sig imod straffelovens paragraf 109, der direkte handler om at røbe statshemmeligheder,« vurderer juraprofessor på Aarhus Universitet, Lasse Lund Madsen. Han var rig, han boede i Danmarks dyreste villa i Hellerup, han havde flere sportsvogne, Per Kirkeby på væggene og en kælder fuld af vin. Men i dag har han kun minderne om sin tid som milliardær tilbage. Og et Rolex-ur om håndleddet. Ja, det er Erik Damgaard, der i 2002 blev den første it-milliardær i Danmark og landets måske meste kendte erhvervsmand. Blandt andet takket være sin optræden med sin daværende kone Anni Fønsby som realitystjerne i programmet »Erik og Anni goes to Hollywood«. I 2011 gik han konkurs og mistede stort set hele sin formue. Det erBørsen, der i et interview med den i dag i Brasilien bosiddende, 61-årige Erik Damgaard noterer sig, at Rolex-uret er, hvad der er tilbage af årene som milliardær i nullerne. Hold op, hvor har jeg ærgret mig i lang tid og sagt øv over, at jeg ikke bare satte mig ned med min milliard og nød livet. Jeg kan godt blive ramt af misundelse over, hvordan min lillebror (Preben Damgaard,red.) har gjort det rigtig godt med sine penge, og jeg følte mig som en total fiasko, da jeg gik konkurs, for det er lidt taberagtigt at sætte så mange penge over styr,« siger han til avisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/engang-var-han-milliardaer-nu-er-armbaandsuret-eneste-minde-om-den-gyldne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/152/1529373/24041968-.jpg",
            "publication_time": "Søndag d. 20. marts 2022, kl. 06.31",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}