{
    "version": "1.0",
    "document": {
        "id": 2364,
        "title": "Engang åd min hund en lort. Det kølnede ikke mine følelser for ham. Forskere har fundet forklaringen",
        "content": "Olfert er på mange måder en idiot. Han larmer, sviner og i våd tilstand lugter han. Han kan også finde på bjæffende at jage mænd på cykler. Han har ingen praktisk funktion. Jeg får ikke mad ved hjælp af ham, han hjælper mig ikke med at finde vej eller trøfler, og han øger ikke min sikkerhed. Om vinteren, når vi er ude i mørket, er han til tider mere bange, end jeg er. Han er 75 procent puddel og 25 procent golden retriever, og med sine otte kilo, smudsigt hvide pels og krøller er han blottet forbig dick energy. Alligevel kan jeg virkelig godt lide ham. Eller rettere – og nu kommer det farlige ord på banen – jegelskerham. Og jeg har mere end bare min egen mavefornemmelses ord for, at han også elsker mig. Mennesker og hunde udveksler store følelser.Fold sammenLæs mereFoto: Christina Hilstrøm. Men først skal vi runde en hverdagsepisode. »Nogle opfører sig, som om hunden er deres barn,« sagde en af mine kollegaer, som ikke er til hunde, undrende. De smædende ord: »Hunde lugter, savler og er klamme« har jeg hørt utallige gange. Og erkendt, at jeg ikke rigtig havde et modsvar. Der er en sandhed dér. Men den sandhed gælder kun for ikkehundemennesker. For hundemennesker er noget helt andet på spil. Og det er ikke bare en fornemmelse, hundemenneskene har. Over de seneste årtier er studier af hunde og ikke mindst deres forhold til mennesker øget voldsomt. For få dage siden komet nyt studie på banenfra forskere på University of Bristol i Storbritannien. Det viser, at hunde bliver påvirket af menneskers følelser. Madskåle blev påført dufte fra mennesker, der var henholdsvis afslappede og stressede. Madskålene med duften af menneskestress var hundene tilbageholdende med at nærme sig. Hundenes tro på, at der var mad i skålen, blev mindre af stresslugten. De blev altså mere pessimistiske af menneskers stress. Olfert har også en reaktion på menneskefølelser. Når et af mine børn til tider græder, opsøger han dem insisterende. Slikker dem, skubber dem med snuden eller tager deres hænder blidt mellem tænderne. Børnene har forsøgt at græde for sjov for at se, om det udløser en lignende reaktion. Det gør det ikke. Han kan altså høre eller lugte forskel. Barnegråd får Olfert til at reagere på en ganske særlig måde.Fold sammenLæs mereFoto: Christina Hilstrøm.  I menneske-hunde-relationen handler det ikke kun om stress og negative følelser.Et japansk studie viser, at vi er oppe på den helt store følelsesmæssige klinge. Dyreadfærdsspecialisten Takefumi Kikusui ved Azabu Universitet i Japan har vist, at når hunde og deres ejere stirrer ind i hinandens øjne eller laver ting sammen, så stiger mængden af hormonet oxytocin. Det interessante ved oxytocin er, at det også bliver kaldt »kærlighedshormonet«, og det spiller en vigtig rolle i forhold til forældre og børns binding til hinanden. Når en mor og en baby stirrer ind i øjnene på hinanden, så stiger begges oxytocinniveauer. Med andre ord er det lykkedes hunden at knække koden til menneskehedens tilknytningsmønster. Olfert mestrer den manøvre til potespidserne. Adskillige gange hver dag kigger han ind i mine øjne, og jeg kigger tilbage. Han gør det med samtlige familiemedlemmer, og alle overgiver sig. Vi fremhæver hans positive egenskaber frem for de mindre positive. Han er vildt god til børn, aldrig aggressiv, han kan lide andre hunde, og han er sygt sjov. Uden problemer slår vi en streg over, at han nemt kan blive overgearet, at hans frisørregning er den største i husstanden, og at han lidt for ofte bjæffer skingert. Kærlighed er en stor følelse. Den kan man vel ikke få for meget af. Heller ikke, hvis kærligheden er til et væsen af en anden art. Men jeg kan ikke lade være med at tænke påsommerfuglen ensianblåfugl(maculinea alcon), som lever visse steder i Jylland. Ensianblåfuglelarven snyder en særlig myreart til at tro, at den er en vildfaren myrelarve. Myrerne slæber den derfor med hjem i myrekolonien, hvor den bliver fodret og plejet af myrerne i et eller to år – på bekostning af myrelarverne. Herefter bliver den til en sommerfugl, og så skal den skynde sig ud af myrekolonien og væk fra de rasende myrer. Ensianblåfuglens larve er altså en parasit, der får myrerne til at overføre deres yngelpleje til den. Jeg kaster et blik på Olfert, der bliver fodret, motioneret, redt og aet. Det kunne lyde bekendt. Tilværelsen som gøgeunge i menneskereden er ikke blottet for fordele.Fold sammenLæs mereFoto: Christina Hilstrøm. Den britiske psykolog John Archer har fået øje på noget af det samme. John Archer argumenterer for, at hunden fungerer som en social parasit. Den vækker de samme følelser hos mennesket, som menneskebørn gør. Og så modtager den en række af de ressourcer, som det rent biologisk giver mere mening, at vi giver til vores egne børn. Men atter giver det pote at kigge på forskningen. For hundeejerelever længere, er mindre stressede og mindre ensomme. En hel del mennesker har da også set meningen med menneske-hunde-forholdet. Mit og Olferts forhold har da også årtusinders forhistorie på bagen. Mindst 15.000 år har vores to arter slået pjalterne sammen. Ogen 12.000 år gammel grav i Nordisraelfortæller, at det ikke var et helt følelseskoldt forhold. I graven fandt arkæologer en kvinde begravet ved siden af en ulve- eller hundehvalp, hvor hendes hånd hvilede på dyrets skulder. Den slags grave, hvor menneske og hund eller ulv er begravet sammen, er der sidenhen blevet fundet mange af. Men den israelske er blandt de ældste. For mange mennesker bliver hunden opfattet som en person. Et familiemedlem, der har en væremåde, der er særegen for netop den. Mange er også af den opfattelse, at en ny hund af samme race ikke nødvendigvis vil resultere i den samme personlighed. Det har åbnet for en ny form for industri. Fåret Dolly blev verdens første klon af et pattedyr.Fold sammenLæs mereFoto: Ho/Reuters/Ritzau Scanpix. I flere lande, herunder USA, kan privatpersoner vælge at få deres hunde klonet. Ifølgeen artikel i The New Yorkerhar kloning af dyr været muligt i næsten 30 år – skudt i gang medfåret Dolly, der i 1996 blev det første klonede pattedyr. Siden 2005 er mere end 2.000 hunde blevet klonet i USA. I artiklen fortæller den pensionerede politibetjent John Mendola om sin højt elskede hund, Princess. En blanding af racerne shih tzu og lhasa apso, som fik kræft og døde i 2017. »Vi har haft dyr hele mit liv. Men jeg har aldrig haft en, der var så kærlig. Hun plejede at se på mig og sende mig det her sjælfulde blik. Det var et særligt bånd,« siger John Mendola iThe New Yorker. Det særlige bånd med Princess fik ham til at betale 50.000 dollar – svarende til cirka 344.000 kroner – for at få Princess klonet. Det lykkedes, og han har i dag klonerne Princess Jasmine og Princess Ariel. Etisk rejser der sig en række spørgsmål, når det kommer til kloningen af kæledyr som hunde. Andre hunde skal gennemgå operationer for, at klonen kan blive til – æg skal hentes ud af én hunhund. Fostre skal sættes ind i en anden og så videre. Og hvilken garanti er der for, at det bliver en hund med den samme personlighed, når den ikke gør sig præcis de samme erfaringer, som den oprindelige hund? I Danmark er det ikke tilladtfor privatpersoner at få deres kæledyr klonet. Der kan gives tilladelse til kloning af pattedyr, men primært i forbindelse med forskning eller uddannelse. Tilbage til kærlighedsforholdet mellem menneske og hund. Til tider overstiger det forholdet mennesker imellem. Et amerikansk studie fra 2017viser, at mange mennesker føler mere empati over for hunde end over for deres medmennesker. I studiet blev deltagerne præsenteret for falske nyheder om, at enten en etårig baby, en 30-årig voksen, en hvalp eller en seksårig hund var blevet overfaldet og efterfølgende fundet bevidstløs med brækket ben og sår. Deltagerne i studiet følte mest empati over for hvalpen, derpå den seksårige hund, så babyen og til slut det voksne menneske. Hundenes vej ind i menneskehedens hjerter er altså i den grad lykkedes. Larm, lugt og besvær. Hvad betyder det, når der er større følelser på spil?Fold sammenLæs mereFoto: Christina Hilstrøm. Olfert og jeg nyder godt af den evolutionære kærlighedsfortælling, som vi er en del af. Vores fortsatte udveksling af oxytocin gør, at jeg ser bort fra larm, lugt og besvær. Jeg tilgiver ham, at han kan lide min mand lidt bedre, end han kan lide mig. At han fortsat med stor ihærdighed jager havens fugle, selvom han i sit tre år lange liv aldrig har fanget en. Jeg tilgiver ham endda, at han engang åd en lort. Hvis det ikke er kærlighed … ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/engang-aad-min-hund-en-lort-det-koelnede-ikke-mine-foelelser-for-ham",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1819881/24758361-hunden-olfert-er-tre-r-og-tjener-absolut-intet-pr.jpg",
            "publication_time": "Søndag d. 28. juli 2024, kl. 11.31",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}