{
    "version": "1.0",
    "document": {
        "id": 9663,
        "title": "Engang var målet med Københavns hospitaler ikke nødvendigvis, at patienterne skulle komme levende ud",
        "content": "Lys og luft er godt for helbredet. Det vidste man i 1853, og det ved man i dag, hvor adgang til naturen er en hjørnesten i det koncept, der hedder »healing architecture«. Vi tager på en helsebringende vandring gennem de københavnske hospitalers bygningshistorie. Fra 1757 og godt hundrede år frem var Frederiks Hospital i Bredgade Københavns eneste rigtige hospital.Fold sammenLæs mereFoto: Ukendt. I coronaepidemiens skygge kan vi (7-9-13) konstatere, at sundhedssystemet holder stand. Vi har store og velfungerende hospitaler. I København har vi faktisk haft det siden 1757, hvor Frederik Vs Kongelige Frederiks Hospital stod færdigt. I sin nye bydel, Frederiksstaden, ville Frederik V gerne vise sig som den barmhjertige enevoldskonge. Derfor blev et stort offentligt hospital tidligt inkluderet i byplanen. Som alt andet i Frederiksstaden blev første udkast til hospitalet tegnet af Nicolai Eigtved og blev efter dennes død opført i let ændret form efter Lauritz de Thurahs tegninger. Hospitalet ligger der endnu mellem Bredgade og Amaliegade. I dag hedder det blot Designmuseum Danmark. Det fungerede som hospital helt frem til 1910, da det første Rigshospital ved Blegdamsvej blev bygget. Hverken Eigtved eller Thurah havde megen forstand på hospitaler, så Frederiks Hospital var, selv da det var spritnyt, ikke på højde med de mest avancerede hospitaler i resten af Europa, men det var trods alt et kæmpeskridt fremad i forhold til før, hvor man kun havde haft Kvæsthuset, som primært var til militærets sårede og lemlæstede soldater og officerer.  I hundrede år fik Frederiks Hospital lov til at være hovedstadens eneste hospital, men da København blev ramt af den meget voldsomme koleraepidemi i 1853, blev det åbenlyst, at byen manglede hospitalskapacitet. Koleraepidemien, som krævede næsten 5.000 dødsofre, viste også, at København ikke kunne være inden for sine volde længere. Derfor blev det nye Kommunehospital bygget lige uden for, ved Sortedamssøen. Hospitalet blev tegnet af Christian Hansen, der havde det meste af sin erfaring fra Grækenland. Af den grund fik det kæmpestore hospital et udpræget byzantinsk udtryk, men samtidig var det et fornemt stykke praktisk arkitektur for sin tid med store indre haver og med alle sengestuerne vendt mod syd, så patienterne kunne få både lys og luft. Den slags fokus på patienten var relativt ny selv i midten af 1800 tallet, hvor hospitaler også var ikoniske udtryk for statens omsorg. Hospitalet var et barmhjertighedens sted i lige så høj grad, som det var et sted for videnskabelig sygdomsbehandling. Byzantinsk i sit udtryk, og med den indbyggede kirkes kuppel som centralt billedelement, har Kommunehospitalets 200 meter lange facade siden 1863 domineret Øster Farimagsgade.Fold sammenLæs mereFoto: MOGENS LADEGAARD. Knap halvtreds år senere var hovedstaden vokset så meget, at det var nødvendigt at bygge nye hospitaler. Samtidig kan man se, at ideerne om det lave, spredte pavillionhospital havde vundet frem. I årene omkring år 1900 blev både Frederiksberg Hospital, Rigshospitalet og Bispebjerg Hospital bygget som åbne, lave hospitaler med luft mellem de enkelte bygninger. Arkitektonisk var Martin Nyrops Bispebjerg Hospital det mest vellykkede af de tre. Nyrop brugte elegant den skrånende grund på Bispebjerg bakke til at skabe et smukt og praktisk anlæg, som samtidig flød helt organisk sammen med det kongeniale haveanlæg, som Edvard Glæsel stod for. »Europas mest moderne sygehus« blev Glostrup Hospital kaldt, da det blev indviet i 1958. En ny og »rationel« tid i dansk hospitalsbyggeri var begyndt.Fold sammenLæs mereFoto: Walther Månsson. Med afslutningen af Bispebjerg Hospital var København for en tid om ikke velforsynet med hospitaler så dog udstyret med en kapacitet, der først igen blev presset, da den altomfavnende velfærdsstat voksede frem efter Anden Verdenskrig. I mellemtiden var der sket store fremskridt inden for både lægevidenskaben og statsadministrationen. En helt ny klasse af teknokrater var dukket op. Kølige, rationelle administratorer, der med akademisk pondus kunne styre os mod de gyldne tiders moderne stat. Denne rationelle fabriks- og maskintænkning satte sig i efterkrigstiden også igennem i hospitalsbyggeriet: Først fik vi Amtssygehuset i Glostrup, som stod færdigt i 1958. Hospitalet blev efter en vundet konkurrence tegnet af de finske arkitekter Martta og Ragnar Ypyä, som bragte nye, internationalt orienterede ideer til det danske hospitalsdesign med en lav base til behandlingen og en høj, elevatorbetjent bygning til sengestuerne. Med Rigshospitalet fra 1970, Hvidovre Hospital fra 1975 og Herlev Hospital fra 1976 fik København tre blankt skinnende hospitaler, der på hver deres måde var udtryk for den nye tid. Af de tre er Herlev og Hvidovre hospitaler de mest interessante, fordi de helt konsekvent viser hver sin måde at organisere et moderne, logistikpræget hospital på. Når hospitalet bliver en maskine, bliver behandling til produktion, og derfor handlede det i 1960ernes hospitaler om at organisere helbredelsesproduktionen så effektivt som muligt.  Herlev Hospital, som blev designet i de optimistiske tressere, er intet mindre end et mesterværk, både arkitektonisk, skulpturelt og logistisk. I Herlev valgte man at bygge i højden, fordi den lodrette transport med moderne elevatorer er langt den mest effektive, når man hurtigt skal flytte patienter fra stue til behandling. Hospitalet blev tegnet af tegnestuefællesskabet Brüel, Bornebusch og Selchau og opført med Jørgen Selchau som hovedarkitekt. Sengestuerne er som sagt stablet oven på hinanden, mens forskning, undersøgelse og behandling finder sted i de to underste etager. En sådan løsning giver minimale gåafstande for personalet, men afskærer de sengeliggende fra kontakt med andet end en udsigt. Hospitalet er som en skulptur, rent formmæssigt meget vellykket, selv om det er tænkt som en effektiv maskine, og det giver derfor perfekt mening, at det er totaludsmykket med Poul Gernes’ også maskinelle, repetitive kunst. Horisontalt breder Hvidovre Hospital sig ud langs motorvejen. Personalet kører på løbehjul, men for patienterne er kontakten mellem sengestue og verden udenfor tættere end i Herlev.Fold sammenLæs mereFoto: Jan Jørgensen. Det samtidige Hospital i Hvidovre er også designet med fabrikkens logik som udgangspunkt. Her har man bare lagt sig efter forstædernes udtryk og bygget bredt i stedet for højt. Hvidovre Hospital, der er tegnet af KHR Architecture, er lavt, men til gengæld umådelig langt i en såkaldt »kamstruktur«. Som et gigantisk kommunekontor, der fra luften ligner to store H’er, ligger det bag et betonstakit i sit parcelhuskvarter, helt naturligt i familie med de store omfartsveje og de brede strøg, der hører til en verden designet efter bilernes logik. Efter indvielsen af Herlev Hospital i 1976 gik der godt tredive år, før det igen blev nødvendigt at bygge hospitaler i Hovedstadsområdet. Med strukturreformen i 2007 kom også et strategiskifte. I stedet for et bredt net af kompetente hospitaler skulle vi nu have et såkaldt Supersygehus i hver af de nye regioner: Et lægefagligt og forskningsmæssigt fyrtårn – og naturligvis også gerne en bygning, det er værd at skrive hjem om. Hillerøds nye supersygehus får et originalt »kløverbladsdesign«, der både skaber effektiv logistik og tæt kontakt til naturen.Fold sammenLæs mereFoto: Herzog & de Meuron, Vilhelm Lauritzen Architects. I Hovedstadsområdet er hospitalspengene gået til udbygninger af Herlev Hospital og Rigshospitalet og til et splinternyt super-duper-sygehus i Hillerød, hvor verdensarkitekterne Herzog & de Meuron fra Schweiz har udviklet et fuldstændig originalt »kløverbladsdesign«. En regulær nyskabelse, der både rummer effektiv logistik og kontakt til naturen lige uden for døren. Siden tressernes rationelle maskinmetaforik har hospitalsteorien taget endnu et spring. Arkitekterne er nu (igen) opmærksomme på det, man på udenlandsk kalder »healing architecture«, men som i essensen ikke er andet end sund fornuft. Man kan ifølge de moderne hospitalstænkere konstatere, at patienter bliver hurtigere raske, hvis de ikke føler sig isolerede på en »institution«. Ligeledes viser »analyser«, ikke særlig overraskende, at patienterne bliver hurtigere raske, hvis de har adgang til lys, luft og grønne områder. Derfor er alle de nye supersygehuse planlagt med store landskabsprojekter som en integreret del af formgivningen, præcis som det blev tænkt allerede med Kommunehospitalet og Bispebjerg Hospital for over hundrede år siden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/engang-var-maalet-med-koebenhavns-hospitaler-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/127/1279425/23388676-topbillede.jpg",
            "publication_time": "Lørdag d. 11. april 2020, kl. 21.45",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}