{
    "version": "1.0",
    "document": {
        "id": 17512,
        "title": "Enhedslisten angriber kronvidne i ROJ-sag",
        "content": "483.943,66 kr. Så meget skylder den tidligere direktør for ROJ TV, Manouchehr Zonoozi, sin gamle arbejdsgiver. Det økonomiske mellemværende mellem Manouchehr Zonoozi og ROJ TV får nu Enhedslisten til at sætte spørgsmålstegn ved troværdigheden hos den tidligere ROJ-direktør. Han er politiets kronvidne i sagen mod ROJ TV, der for fem år siden blev politianmeldt for terrorforbindelser af den tyrkiske ambassade. LÆS OGSÅ:Hele temaet om Roj tv Til trods for, at de økonomiske uenigheder tidligere har været omtalt i Berlingske Tidende, ønsker Line Barfod nu at få fuldstændig klarhed over vidnets troværdighed. Samtidig stiller Barfod spørgsmål til ministeren om, at den tyrkiske ambassade i København angiveligt skulle have plantet falske oversættelser af ROJ TVs programmer hos politiet. En oplysning, som ifølge Berlingskes oplysninger vækker hovedrysten hos politiet, der betegner rygtet som »grebet ud af den blå luft«. Hovedrysten Formanden for Folketingets retsudvalg, Peter Skaarup (DF), synes, at det økonomiske mellemværende er totalt irrelevant for sagen. »Det ændrer jo ikke på beviserne, på billederne eller på de mange personsammenfald. Det er svært at se, hvad Enhedslistens ærinde er i denne sag,« siger Peter Skaarup. »Enhedslisten plejer altid at sige, at politikerne ikke skal blande sig i politiets og domstolenes arbejde. Men her angriber de jo troværdigheden hos politiets vigtigste vidne i en vigtig terrorsag,« tilføjer Peter Skaarup. Hos de Konservative er retsordfører Tom Behnke forbløffet over Line Barfods angreb på politiets kronvidne. »Folketingets medlemmer kan kalde en minister i samråd om stort set alting, og så skal ministeren svare på, hvad han kan eller må. Men helt principielt er det jo bekymrende, at der er folketingsmedlemmer, der føler sig kaldet til at være politi, anklagemyndighed og domstol. Det er en misforstået opfattelse, fordi vi er lovgivere,« påpeger Tom Behnke og tilføjer: »Det er vigtigt med sådan et samråd, og at vi får at vide, hvad der sker i sagen. Men jeg bryder mig ikke om, at man begynder at udfritte ministeren om konkrete personer.« Line Barfod afviser, at hun angriber politiets kronvidne. Hun forklarer, at hun »bare vil have fakta på bordet i sagen«. Manouchehr Zonoozi henvendte sig i april 2009 til Københavns Politi og fortalte om de tætte forbindelser mellem ROJ TV og PKK, der er på EUs terrorliste. For fjorten dage siden stillede Zonoozi sig frem i Berlingske Tidende i frustration over, at politiets efterforskning i sagen har trukket ud i årevis.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/enhedslisten-angriber-kronvidne-i-roj-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/861019/2684800-manouchehr-zonoozi.jpg",
            "publication_time": "Søndag d. 06. juni 2010, kl. 22.35",
            "author": "Karl Erik Stougaard",
            "related_links": [],
            "attachments": []
        }
    }
}