{
    "version": "1.0",
    "document": {
        "id": 1496,
        "title": "Enhedslisten-politiker har læst LA-formandens ord: Her afslører Alex Vanopslagh et demokratisyn, der hører 1800-tallet til",
        "content": "Liberal Alliance har gennemgået en forunderlig forvandling over de seneste år. Fra at være et liberalt/libertært parti er det mere og mere trådt i karakter som et klassisk nationalkonservativt parti. Både hvad angår klassiske frihedsrettigheder, såsom udvidelse af abortrettigheder eller støtten til lgbtq+-personer. Men mest tydeligt kommer det til udtryk i forhold til demokratiopfattelsen. Senest udfoldet af partiformanden selv, Alex Vanopslagh, som her iBerlingske21. januar kaster sig helhjertet ind i et forsvar for sindelagssamtaler som et redskab til at regulere, hvem der kan få stemmeret i det danske demokrati. Fordi, skriver han, »det er os politikere, der i sidste ende skal stemme ja eller nej til at tildele folk statsborgerskab«. Gennem sindelagskontrol vil han skaffe »et mindst lige så godt grundlag at træffe beslutning på, som tilfældet er, når vi lovgiver om tilsætningsstoffer eller fiskekvoter«. Her afslører Alex Vanopslagh et demokratisyn, der hører 1800-tallet til. I sit forsvar for at borgere skal testes på deres personlige og private opfattelser, henviser Alex Vanopslagh til, hvad salig Grundtvigs opfattelser var i forhold til 1849-grundlovens forudsætninger. Herunder betragtninger om, at ligesom Grundtvig forsvor, at »tysksindede« kunne blive dansk statsborgere, må det forhindres, at borgere, der ikke deler »danske værdier«, kan få stemmeret. Inden Alex Vanopslagh får os alle placeret på skolebænken, og han selv indtager rollen som skolemester, er det nok værd at huske på, hvilket demokratisyn der herskede, da 1849-grundloven blev skrevet. Der er ingen tvivl om, at det var et gigantisk demokratisk fremskridt, at vi i Danmark fik en demokratisk grundlov. Men det var også en grundlov, der ikke inkluderede store befolkningsgrupper. De var kendt som de syv F’er: fruentimmere, folkehold, fattige, fallenter, fjolser, forbrydere og fremmede. »Jeg kan i hvert fald konstatere, at jeg ikke deler det samme demokratiske sindelag som Alex Vanopslagh,« skriver Peder Hvelplund.Fold sammenLæs mereFoto: Asger Ladefoged. Gradvist har vi – heldigvis – gennem folkelige kampe fået udvidet de demokratiske rettigheder, så både kvinder, folk der sidder i fængsel, er på kontanthjælp eller umyndiggjorte, har fået stemmeret. Det sidste F, de fremmede, derimod oplever vejen til statsborgerskab som et forhindringsløb med hele tiden nye og stadig højere barrierer mod at opnå de fulde demokratiske rettigheder. I dag er der mangfoldige forhindringer for at opnå statsborgerskab og dermed stemmeret. Krav om indfødsretsprøve med såkaldte »værdispørgsmål« og en danskprøve på et forholdsvis højt niveau. Begge prøver forhindrer mange borgere med nedsat funktionsevne i at opnå demokratiske rettigheder – i øvrigt i strid med handicapkonventionen, vil jeg mene. Der er et beskæftigelseskrav, der i en årrække udelukker talrige unge, velintegrerede studerende fra at blive fuldgyldige medlemmer af fællesskabet. Et »vandelskrav«, der ekskluderer selv velfungerende borgere med job, familie og aktivt foreningsliv på grund af en betinget dom, der kan ligge årtier tilbage. Det er disse borgere, Alex Vanopslagh nu ønsker, at jeg og de øvrige 16 medlemmer af indfødsretsudvalget skal hive ind til en sindelagssamtale for at vurdere, om de deler værdier med Alex Vanopslagh og andre nationalkonservative. Som en, der har haft den tvivlsomme ære at deltage i de tre »forsøgssamtaler«, der blev afholdt i december, kan jeg igen bekræfte, at jeg aldrig i mit politiske liv har oplevet noget så intimiderende og så præget af mangel på respekt for grundlæggende demokratiske og forvaltningsmæssige rettigheder. Rummet, de tre ansøgere trådte ind i, var blottet for enhver form for beskyttelse eller respekt. En borger placeret på en stol foran ukendte mennesker, der kan afgøre borgerens egen og eventuelle børns fremtid. Uden nogen juridiske rammer: Hvad var konsekvenser af samtalen? Var der ret til bisidder? Måtte samtalen optages? Inden for de rammer skulle de tre ansøgere svare på meget personlige og private spørgsmål. Formålet var angiveligt at vurdere deres »demokratiske sindelag«. Vi som udspørgere var på ingen måde bundet af nogen regler eller forpligtede til at aflægge regnskab over for nogen. Vi var »i sidste ende ikke forpligtet af andet end vores egen samvittighed«, som Alex Vanopslagh begejstret konstaterer. Jeg kan i hvert fald konstatere, at jeg ikke deler det samme demokratiske sindelag som Alex Vanopslagh, når han lovpriser den tilgang. For hvad betyder demokratisk sindelag? Betyder det, at holdninger kan diskvalificere fra at deltage i den demokratiske proces? Jeg har mødt mangfoldige skøre synspunkter, såsom at mænd generelt erbedre til tankesportend kvinder (Mads Strange fra LA), athomoseksuelle er handikappede(Søren Krarup fra DF), og at kvinder enten eroppustede eller har hovedpine(Ole Birk Olesen fra LA). Eller folk, der ikke har kunnet tage afstand fra overgreb mod folkeretten,uanset om det har været Hamas' terrorangreb 7. oktober 2023 eller Israels krigsførelse i Gaza, som Den Internationale Domstol undersøger for anklager om folkedrab. Jeg har mødt mangfoldige skøre synspunkter. Herunder at kvinder enten er oppustede eller har hovedpine, ifølge Ole Birk Olesen, skriver Peder Hvelplund.Fold sammenLæs mereFoto: Linda Kastrup. Tåbelige, infantile og problematiske synspunkter efter min opfattelse. Men jeg kunne aldrig drømme om at forlange, at det skulle have konsekvenser for deltagelse i demokratiske processer. Derfor betragter jeg Alex Vanopslaghs demokratiopfattelse som et levn fra 1800-tallet, som baserer sig på nationalromantiske forestillinger. For demokratiet kendetegnes netop ved, at det også er for de skøre, de tossede, ja, selv dem, der engang har begået kriminalitet. For i det øjeblik vi accepterer, at de demokratiske rettigheder kan trædes under fode, selv i den gode sags tjeneste, ja, så forråder vi netop den demokratiske grundtanke. For nu at parafrasere den Grundtvig, som Alex Vanopslagh er så begejstret for, så spurgte han jo netop: »Er lyset for de lærde blot?« I samme ånd må vi konstatere, at demokratiet ikke kan begrænses til dem, vi »føler« værdige til det, og som kan tildeles det som en »gave«. Demokratiet kan kun styrkes ved at udvide de demokratiske rettigheder – ikke ved at begrænse dem. Og slet ikke ved at undergrave vores demokratiske grundprincipper med sindelagskontrol som i en formynderstat fra 1800-tallet. Peder Hvelplund er indfødsretsordfører og gruppeformand for Enhedslisten, samt næstformand i Folketingets Indfødsretsudvalg ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/enhedslisten-politiker-har-laest-la-formandens-ord-her-afsloerer-alex",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1884467/24881265-peder-hvelplund-under-enhedslistens-pressemde-p.jpg",
            "publication_time": "Mandag d. 03. februar 2025, kl. 12.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}