{
    "version": "1.0",
    "document": {
        "id": 10923,
        "title": "Enhedslisten raser over nyt træk fra SAS: »Det skulle en socialdemokratisk regering fandeme holde sig for god til«",
        "content": "Mandag gik SAS’ piloter i strejke, og allerede tirsdag morgen begik SAS et modtræk i spillet om virksomhedens økonomi. SAS søgte omkonkursbeskyttelse i USA, og selvom lyder både teknisk og kedeligt, kan det ende med at blive både vigtigt og konkret for både virksomheden og dens ansatte. I grove træk giver konkursbeskyttelsen SAS mulighedfor at kaste så godt som alt op i luften. Eksempelvis leasingaftaler på fly, nogle pensionsaftaler, kontrakter med leverandører og overenskomster. Det var uenighed om netop overenskomster, der mandag udløste pilotstrejken i SAS. Enhedslistens transportordfører, Henning Hyllested, mener, at SAS på ingen måde har gebærdet sig etisk eller forsvarligt. »Det virker som god gammeldagsunion busting(bekrigelse af fagforeninger,red.). Hvis SAS fortsætter ned ad den vej, skal Finansministeriet rebe sejlene og sætte SAS på plads,« siger Henning Hyllested. Tirsdag gjorde Finansministeriet stort set det modsatte af at sætte SAS på plads. Henning Hyllested undrer sig ganske højlydt over, at en socialdemokratisk regering vil lægge navn til at legitimere (som han ser det) et angreb på fagforeningerne.Fold sammenLæs mereFoto: Sara Gangsted. Da det blev offentliggjort, at SAS havde søgt om konkursbeskyttelse, var finansminister Nicolai Wammens (S) modsvar nemlig, at »jeg har noteret mig beslutningen fra SAS’ ledelse«. Ifølge Henning Hyllested går den melding fint i spænd med Finansministeriets hidtidige princip om at opretholde et armslængdeprincip. Men i og med at SAS får finansiel støtte fra staten, mener Henning Hyllested, at netop regeringen gør sig skyldig i indirekte at føre kamp mod fagforeninger. »Det er katastrofalt, hvis staten lægger navn til et selskab, der på den måde går efter fagforeninger og ødelægger arbejdsforhold,« siger han. For nylig indgik regeringen sammen med Venstre, Dansk Folkeparti, Radikale Venstre, Socialistisk Folkeparti og Det Konservative Folkeparti en aftale, der skulle hjælpe SAS ud af sin økonomiske kvababbelse ved blandt andet at love at investere flere penge i selskabet, såfremt der også kunne findes nogle private investorer. Tirsdag slog finansministeren fast, at SAS' nye manøvre ikke fik nogen betydning for regeringens position i forhold til den aftale. Dansk Folkeparti har siden trukket sig fra aftalen, og Enhedslisten forlod forhandlingerne i Finansministeriet, af den grund at politikerne ikke ville bruge statsstøtten til at få indflydelse. I Enhedslisten har man nemlig ingen principiel modstand mod statsstøtte til SAS. Man mener blot, at støtten bør give mulighed for at blokere for, at SAS eksempelvis kan bruge en konkursbeskyttelse i USA (en såkaldt chapter 11) til at feje overenskomster og andre arbejderrettigheder af bordet. Henning Hyllested, det vil jo betyde, at man bryder med armslængdeprincippet? »Ja, men ellers kommer man som stat til at lægge navn til, at man bekæmper fagforeninger, og det skulle en socialdemokratisk regering fandeme holde sig for god til,« siger Henning Hyllested. Derfor vil Enhedslisten holde tæt øje med, hvordan SAS forvalter piloternes rettigheder og lønforhold. På trods af at der ikke er noget som helst juridisk galt med at bruge en konkursbeskyttelse til at omstrukturere en kriseramt virksomhed som SAS, mener Hyllested, at det er et decideret umoralsk skridt at tage. I hvert fald hvis SAS benytter sig af muligheden for at slippe af med gældende overenskomster. »Virksomheder er blandt andet bygget op på nogle aftaler, man har med sine ansatte. Dem må man stå ved. SAS er i en kæmpe krise, og det er helt i orden at ville ændre de aftaler, men det skal være i overensstemmelse med de ansatte. De skal aftale sig frem til det i stedet for at tromle sig igennem,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/enhedslisten-raser-over-nyt-traek-fra-sas-det-skulle-en-socialdemokratisk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/156/1568277/24143095-sas-restructuringstrike.jpg",
            "publication_time": "Tirsdag d. 05. juli 2022, kl. 17.33",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}