{
    "version": "1.0",
    "document": {
        "id": 6618,
        "title": "Enhedslistens unge samarbejdspartnere poserer med kunstigt gevær og ønsker revolution: »Godt nok skræmmende«",
        "content": "»Mit nytårsforsæt er revolution.« Sådan skriver bevægelsen SUF Odense som tekst til en video på det sociale medie TikTok, hvor en person sidder med et kunstigt gevær. Opslaget møder nu kritik fra medlem af Folketinget for Socialdemokratiet Thomas Skriver Jensen, som er valgt i Fyns Storkreds. »Jeg opfatter det som et direkte ønske om en væbnet revolution. Det er godt nok skræmmende i et demokrati,« siger Thomas Skriver Jensen. SUF Odense er en lokalafdeling af bevægelsen Socialistisk Ungdomsfront (SUF), som er en af de to ungdomsorganisationer, Enhedslisten har samarbejdsaftaler med. Den anden bevægelse hedder Rød-Grøn Ungdom, og partiet opfordrer unge mennesker til at melde sig ind i en af de to organisationer. »Hvis du er træt af bare se på verdens elendighed, og synes at »nogen burde egentlig gøre noget ved det«– så er SUF nok det helt rigtige sted for dig,« står der påEnhedslistens hjemmeside. Opfordringen er meget bekymrende taget opslaget med det kunstige gevær i betragtning, siger Thomas Skriver Jensen. »Hvis Enhedslisten som parti opfordrer til, at man melder sig ind i en forening, der ønsker væbnet revolution i Danmark, synes jeg godt nok, det er voldsomt. Det burde de stoppe med,« siger socialdemokraten. Videoen er blevet fjernet, efter at Berlingske har henvendt sig til SUF Odense i forbindelse med denne artikel. I videoen optræder fem personer, hvor en af dem poserer med et kunstigt gevær. Ud over et palæstinensisk flag, hvor der oversat står »frihed for Palæstina«, hænger der en Enhedslisten-plakat i baggrunden. Medlem af Folketinget for Socialdemokratiet Thomas Skriver Jensen synes, at videoen er meget bekymrende.Fold sammenLæs mereFoto: Christian Lykking (arkivfoto). En af personerne i videoen har »1312« skrevet på sine bukser, som er et akronym for »ACAB«, der står for »All Cops Are Bastards« (på dansk: alle politibetjente er svin). Tallene er bogstavernes placering i alfabetet. AfSUFs hjemmesidefremgår det, at de ikke ønsker revolution gennem vold, men gennem civil ulydighed, som indebærer at bryde loven. »Hvis magthaverne ikke vil opgive deres rigdom, må vi gennem strejker, blokader og civil ulydighed tvinge dem til det,« skriver organisationen på sin hjemmeside: »Mange love tjener kun de rige og magtfuldes interesser. Vi mener, at det er vigtigt at skjule flygtninge, der bliver udvist til tortur, eller besætte tomme huse, hvis der mangler boliger eller ungdomshuse. Vi sætter mennesker over penge og love.« Thomas Skriver Jensen er bange for, hvordan videoen bliver modtaget. »Når unge mennesker på TikTok kan se sådan video med opfordringer til væbnet revolution, synes jeg, at det er et kæmpe problem,« siger han. SUF skriver ingen steder, at de ønsker en væbnet revolution. Hvorfor tolker du videoen som en opfordring til det? »Der står jo i teksten, at deres nytårsforsæt er revolution, og så står en af personerne væbnet med en genstand, der ligner et gevær. Jeg synes ikke, at man kan forstå det på andre måder.« Enhedslisten har ingen ungdomsorganisation, men partiet samarbejder som nævnt med to ungdomsorganisationer, nemlig SUF og Rød-Grøn Ungdom. Enhedslistens gruppeforperson, Peder Hvelplund, kalder den for »en tåbelig video«.Fold sammenLæs mereFoto: Arkivfoto: Thomas Traasdahl/Ritzau Scanpix. Af SUFs hjemmeside fremgår det, at det konkrete samarbejde mellem dem og Enhedslisten udmønter sig i: Berlingske har forsøgt at få et interview med en repræsentant fra Enhedslisten, men det har ikke været muligt. I en skriftlig kommentar skriver gruppeforperson for partiet Peder Hvelplund: »Jeg må bare sige, at det er en tåbelig video, som jeg er glad for er blevet slettet, for det er selvfølgelig det eneste rigtige. Politisk vold skal fordømmes til hver en tid, og det er ikke noget, man skal lave sjov med.« Berlingske har forsøgt at få et interview med en repræsentant fra SUF Odense. Det har ikke været muligt. I et skriftligt svar forklarer Sebastian Hyberts, som er en del af ungdomsorganisationens nationale pressegruppe, at SUF ikke opfordrer til brug af vold og våben. »Vi arbejder tværtimod for, at demokrati på alle områder udvides, og vi opfordrer til at deltage i fagbevægelse, elevbevægelser og progressive græsrodsorganisationer,« skriver Sebastian Hyberts. Pressemedarbejderen forklarer, at SUF består af unge, der arbejder med at få mere fungerende demokrati i Danmark, Europa og verden. »Videoen var en lokalafdelings forsøg på et humoristisk indslag med et legetøjsgevær,« skriver Sebastian Hyberts og fortsætter: »Vi har været i gang med at fjerne videoen siden lørdag (vi er en organisation af frivillige). Det har vi gjort, fordi budskabet kunne misforstås og tolkes som noget, der er imod SUFs politik.« Organisationen har som nævnt først taget videoen ned mandag, efter at Berlingske henvendte sig. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/enhedslistens-unge-samarbejdspartnere-poserer-med-kunstigt-gevaer-og",
            "image_url": null,
            "publication_time": "Tirsdag d. 14. januar 2025, kl. 18.01",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}