{
    "version": "1.0",
    "document": {
        "id": 4706,
        "title": "Enhedslisten, Greenpeace og Forbrugerrådet Tænk: Tid til et opgør med greenwashing!",
        "content": "Vi ser det i stigende grad. Virksomheder markedsfører sig på at være CO₂-neutrale, klimavenlige og gode for miljøet. Det gør de, fordi forbrugerne efterspørger grønne produkter, og udviklingen er i udgangspunktet positiv. Men det kræver, at virksomhederne holder, hvad de lover. Hvis virksomhederne snyder på vægten og pynter sig med lånte grønne fjer, undergraver det forbrugernes mulighed for reelt at træffe de grønne valg i hverdagen, som de ønsker. Det er direkte kontraproduktivt for den grønne omstilling. Den seneste tid har der været fokus på særligtDanish Crowns nu tilbagetrukne kampagne om »klimakontrolleret« grisogArlas »CO2e-neutrale« mælk,som fra flere sider er blevet kritiseret for vildledning og greenwashing. I begge sager tyder det på, at håndhævelsen i for høj grad tilgodeser virksomhederne frem for forbrugerne. Det er et stort problem. Som forbrugere kan vores valg have stor betydning i den grønne omstilling. Og hvis virksomhederne vil vinde kampen om forbrugerne, må de tilbyde den type varer, der efterspørges. Samtidig må de sørge for ikke at vildlede forbrugeren med deres markedsføring. Derfor skal vi sætte hårdt ind for at sikre, at befolkningens efterspørgsel efter grønne og klimavenlige produkter ikke mødes med vildledning, men med faktiske grønne ændringer hos producenterne. Vi er meget glade for, at man med finansloven for 2022 har sikret en markant opgradering af Forbrugerombudsmanden til og med 2025, som er den myndighed, der står for, at markedsføringsloven håndhæves. Det er et vigtigt første skridt i opgøret med greenwashing. For vi skal selvfølgelig sikre, at der er indhold bag ordene, når virksomheder påstår, at de gør en forskel for klima, miljø og natur – og at de stilles til ansvar, hvis det ikke er tilfældet. I dag mangler der konsekvenser for virksomheder, der pynter sig med luftige grønne udsagn om klimafordelene ved deres produkter. Ikke mindst på fødevareområdet, hvor markedsføringsloven ikke bliver anvendt til vurdering af vildledningssager. Speciallovgivningen på fødevareområdet betyder nemlig, at Forbrugerombudsmanden som fast praksis sender klager over vildledende markedsføring af fødevarer videre til Fødevarestyrelsen, som vurderer sagen efter fødevarelovgivningen. Den praksis betyder, at fødevarevirksomheder som Danish Crown og Arla kan have udsigt til lavere bøder, når de greenwasher klimabelastende produkter som kød og mælk, end hvis der havde været tale om andre produkttyper. For Fødevarestyrelsen kan højst udstede en bøde på 10.000 kroner for vildledning efter fødevarelovgivningen. Hvis Forbrugerombudsmanden derimod vurderer markedsføring som vildledende, kan det resultere i bøder i millionklassen. Erhvervsministeren har for nylig i et svar til Enhedslistens erhvervsordfører, Rune Lund, gjort klart, at markedsføringsloven også gælder for fødevarebranchen. Realiteten er bare, at myndighederne sjældent håndhæver den, og vi oplever, at myndighedernes vurdering aktuelt ikke tager udgangspunkt i forbrugerens oplevelse. Derfor vil vi kraftigt opfordre til, at erhvervsminister Simon Kollerup og fødevareminister Rasmus Prehn sikrer, at markedsføringsloven bliver håndhævet på en måde, der tager udgangspunkt i forbrugerens virkelighed over for de fødevarevirksomheder, der greenwasher. Der skal desuden ske en ensartet håndhævelse af markedsføringslovgivningen for alle typer af produkter og være et øget samarbejde mellem myndighederne. Det, synes vi, er et ydmygt ønske. Ifølge regeringens klimaprogram skal Folketinget forhandle om »klimavenlige valg i hverdagen« i løbet af det kommende år. Det bør være en selvfølge, at de forhandlinger også munder ud i en markant indsats mod virksomheders stigende greenwashing. Vi skal komme vildledende markedsføring til livs – både i fødevaresektoren, i finanssektoren, tekstilbranchen, i energisektoren og alle andre steder! Det er tid til et opgør med greenwashing. Til gavn for forbrugere, den grønne omstilling og de mange virksomheder, der lægger en stor indsats i at omlægge deres produktion til gavn for den grønne omstilling og sikre en fair konkurrence. En markant styrkelse af Forbrugerombudsmanden på finansloven er et stort første skridt i den rigtige retning, men indsatsen må ikke stoppe her. Mai Villadsen er politisk ordfører for Enhedslisten, Anja Philip er formand for Forbrugerrådet Tænk, og Mads Flarup Christensen er generalsekretær for Greenpeace",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/enhedslisten-greenpeace-og-forbrugerraadet-taenk-tid-til-et-opgoer-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/149/1498999/23962178-arla---nyd-det-gode.jpg",
            "publication_time": "Søndag d. 26. december 2021, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}