{
    "version": "1.0",
    "document": {
        "id": 16374,
        "title": "Enhedslisten melder hus forbi på soldaters flagdag",
        "content": "Når de udsendte danske soldater skal hyldes på den årlige flagdag onsdag 5. september, så vil medlemmerne af Enhedslisten i Grenaa sammen med foreningen »Aldrig Mere Krig« kun hive Dannebrog halvvejs op på flagstangen. Lokalafdelingen af regeringens parlamentariske grundlag er en af bidragsyderne til pacifistforeningens annonce med overskriften »FLAG PÅ HALV den 5. september« i mandagens udgave af BT. Grenaa-medlemmerne er »som modstandere af militære løsninger dybt bekymrede over, at vort land deltager i angrebskrige og besættelser«. Derudover sørger de over alle de civile såvel som soldater, der lider og dør i krigene. Derfor skal 5. september, hvor den militærvenlige del af befolkningen vil gøre honnør og sende Dannebrog til tops, bruges til at markere utilfredsheden med blandt andet den danske tilstedeværelse i Afghanistan.  Men Enhedslistens folketingsmedlemmer har ingen planer om at følge eksemplet fra partikollegaerne i Grenaa. - Der er ingen tvivl om, at Enhedslisten er modstander af krigen i Afghanistan, og det er dybt ulykkeligt, at så mange danskere har mistet livet dernede. Vi støtter ikke op om det her initiativ, men jeg synes personligt, at hvis folk vil markere deres modstand mod krig og de her dødsfald ved at flage på halv, så er det en fin og stille måde at markere det på, siger Enhedslistens forsvarsordfører, Nikolaj Villumsen. Dansk Folkeparti har kaldt det »noget forskruet pjank«, at »Aldrig Mere Krig« har valgt netop 5. september til at markere deres sympati for pacifisme.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/enhedslisten-melder-hus-forbi-paa-soldaters-flagdag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/409799/5540840-national-flagdag.jpg",
            "publication_time": "Mandag d. 03. september 2012, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}