{
    "version": "1.0",
    "document": {
        "id": 5849,
        "title": "Enhver kan 3D-printe sit eget skydevåben for 655 kroner. Det har svenske bandekriminelle fundet ud af",
        "content": "»Printeren fungerer fint. Klar om et par timer.« Som svar sendes en emoji med en spændt bicep. »Du, den første gik ikke så godt, så jeg kører en ny nu. Den er klar om en time eller to.« Svenske kriminelle drøfter her på et socialt medie, hvordan man printer et våben. Den sidste del til en FGC-9 – en forkortelse af»fuck gun control« –bliver printet: en semiautomatisk maskinpistol i plastik. Typen er blandt de mest almindelige modeller af 3D-printede skydevåben. Våbnet bliver afprøvet mod et lyserødt blomstertæppe i en skov. Pistolen virker og sælges videre,skriver Svenska Dagbladeti en beskrivelse af den konkrete sag. På beskedtjenesten Telegram bliver der aftalt et mødested. Køberen skriver, at pengene er overført. Samtalen er blevet gendannet fra den krypterede beskedtjeneste i forbindelse med efterforskningen af en mand fra Växjö i Sydsverige, der nu erblevet dømt. Manden blev ikke dømt for selve fremstillingen af 3D-pistoler, men for at have våben og komponenter til våben i sit hjem, der blandt andet blev leveret til personer med tilknytning til det kriminelleFoxtrot-netværk. En 3D-printet udgave af »The Liberator«-pistolen, den første version af et 3D-printet skydevåben, som blev beslaglagt i Japan.Fold sammenLæs mereFoto: Robert Macpherson/AFP/Ritzau Scanpix. Det viser sig, at det ikke er et enkeltstående tilfælde. Ifølge det svenske nyhedsbureau TTbeslaglagdesvensk politi i 2023 rekordmange 3D-printede våben – over dobbelt så mange som året forinden. 3D-våbnene går under øgenavne som plastikov ogghost guns. Og de er svære at spore, for i modsætning til traditionelle våben har de ikke et produktionsnummer. »Vi har bestemt mistanke om, at kriminelle netværk fremstiller 3D-våben, men ingen domme taler for det endnu,« siger kriminalinspektør Johan Gustafsson til avisenSvenska Dagbladet. »Vi har dog fundet 3D-våben hos flere medlemmer af kriminelle netværk.« Hvis banderne ikke selv producerer våbnene, tyder det altså på, at de køber dem. Instruktioner til, hvordan man fremstiller en 3D-pistol, kan findes med en simpel Google-søgning. Berlingske har forsøgt at downloade mappen med instruktioner, og inden for få sekunder har du adgang til mapper, der viser, hvordan man bærer sig ad. I Sverige er det ikke ulovligt at printe 3D-våben, så længe det ikke er samlet eller vurderes som forberedelse eller forsøg på våbenkriminalitet. Samtidig er det ulovligt at besidde et selvfremstillet 3D-våben, hvor alle dele er samlet. FNs våbenprotokol kræver dog, at fremstilling af våben kriminaliseres, men i svensk lov er dette krav kun opfyldt i loven om krigsmateriel, en lov, somifølgeGustafsson ikke kan anvendes på de håndvåben, som politiet ser mange af i kriminelle miljøer i Sverige. I USA bliver de kaldt ghost guns. Joe Biden har forsøgt at implementere skærpet lovgivning på området.Fold sammenLæs mereFoto: Robyn Beck/AFP/Ritzau Scanpix. Nationalt Center for Terrortrusselbedømmelse i Sverige udtalte sidste år, at interessen for 3D-våben er stor i voldelige, ekstremistiske miljøer. Samtidig har den europæiske politimyndighed, Europol, tidligere udtalt, at de i stigende grad har fokus på teknologien, der potentielt gør det muligt for enhver med adgang til en 3D-printer at producere et dødbringende våben. Det er ikke kun i Sverige, at der kan ses en stigning. I december 2023 offentliggjorde Europol resultaterne afen undersøgelse af ulovlige skydevåben. Her fremhæver man, at adskillige ulovlige 3D-fabrikker blev fundet i det seneste år, blandt andet i Canada, Spanien og Tyskland. Europol beskriver afsløringerne som en markør for den øgede brug af 3D-printere i ulovlig våbenfremstilling. »Hurtig udvikling inden for avanceret teknologi kan gøre dette til en mere væsentlig trussel i den nærmeste fremtid,«kommenteredeIna Mihaylova, talsmand for Europol, til netmediet Euractiv. Oplysninger, der dukkede op i forbindelse med en anden opsigtsvækkende svensk sag fraÖrebro Byret, giver et indblik i, hvor rentabelt det kan være at handle med 3D-våben. Fire mænd var sigtet for salg og fremstilling af våbnene. Under afhøringen hos politiet fortalte en af ​​mændene, at man kan tjene 20.000 svenske kroner – lidt mere end 13.000 danske kroner – på den såkaldte FGC-9-model. Han fortalte også, at de samlede omkostninger ved at fremstille en FGC-9 er 1.000 svenske kroner – cirka 655 danske kroner. Her er et eksempel på et 3D-printet håndvåben.Fold sammenLæs mereFoto: Defense Distributed/EPA/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/enhver-kan-3d-printe-sit-eget-skydevaaben-for-655-kroner-det-har",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1755354/24617526-ghost-guns-seized-in-federal-law-enforcement-act.jpg",
            "publication_time": "Torsdag d. 18. januar 2024, kl. 14.03",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}