{
    "version": "1.0",
    "document": {
        "id": 13697,
        "title": "Enlig gidseltager: »I ved udmærket godt, hvem jeg er«",
        "content": "FRANKRIG: En mand har taget flere gidsler i et nyt gidseldrama, der udspiller sig i en kosher-butik ved Porte de Vincennes i det østlige Paris. »I ved udmærket godt, hvem jeg er,« har gidseltageren råbt til politiet, oplyser en anonym politikilde til avisen Le Figaro. Politikilden indikerer over for avisen, at gidseltageren er drabsmanden fra torsdags skudepisode i Montrouge, hvor en kvindelig politibetjent blev dræbt. Ifølge Reuters er en person såret, mens en anonym politikilde over for avisen Le Figaro melder om mindst fem gidsler, Ingen af delene er blevet officielt bekræftet. BBC skriver, at der er skyderier i butikken. Gidseldramaet finder sted samtidig med et andet gidseldrama nordøst for Paris i byen Dammartin-en-Goële. Her er det angiveligt de to brødre fra onsdagens terrorangreb mod satiremagasinet Charlie Hebdo, der har taget et ukendt antal gidsler.  Flere franske medier skriver, at gidseltageren i kosher-butikken angiveligt har været en del af den samme jihadist-gruppe som de to Kouachi-brødre tilbage i 2004, indtil den franske efterretningstjeneste opløste gruppen i 2005. Politiet er ifølge flere franske medier massivt til stede ved den jødiske butik i det østlige Paris, og betjentene er ved at evakuere området, hvor flere veje er blevet lukket helt, ligesom den nærliggende metrostation er blevet lukket. Præsident Francois Hollande har ifølge avisen Le Figaro bedt den franske indenrigsminister, Bernard Cazeneuve, om at tage til stedet. Et vidne fortæller til TV-stationen iTélé, at han hørte skud og straks anmeldte det til politiet. Andre vidner fortæller, at der er en helikopter og flere politibiler til stede. Kosher-butikker over hele Paris lukker nu ned af sikkerhedsmæssige årsager, skriver Sky News.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/enlig-gidseltager-i-ved-udmaerket-godt-hvem-jeg-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/21/213300/8147327-france-attacks-charlie-hebdo-shooting.jpg",
            "publication_time": "Fredag d. 09. januar 2015, kl. 14.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}