{
    "version": "1.0",
    "document": {
        "id": 13323,
        "title": "Enormt stykke ungt rav fra Skagerrak solgt for 135.000 kroner",
        "content": "Et stort stykke kopal - også kaldet ungt rav - er blevet solgt for 135.000 kroner på auktion, da hammerslaget onsdag faldet hos auktionshuset Bruun Rasmussen. Ifølge auktionshuset er det et af de største stykker, der er fundet i verden. Helt præcist vejer kopalen 38,450 kilo, og den måler 66 centimeter. Det enorme stykke kopal, der er upoleret, var den sidste genstand på listen under onsdagens auktion. Kopalen var vurderet til 100.000 kroner, og det første bud, der blev lagt, var på 30.000. Herefter udviklede det sig til en budkrig. Ralph Lexner, der er afdelingsleder hos Bruun Rasmussen, tror ikke, han kommer til at sælge et så sjældent stykke kopal igen. »Jeg er glad for at se, at det lykkedes at finde en kunde til en så speciel genstand.« »Jeg er sikker på, at det kun er denne ene gang i mit liv, at jeg får muligheden for at udbyde en så stor klump kopal,« siger han i en pressemeddelelse fra Bruun Rasmussen. Kopalstykket blev fundet kort før jul i december 2019, da tre fiskere var ude at fange jomfruhummere. Fiskerne sejlede i Skagerak nord for Hirtshals, da de mærkede, at der sad noget fast i trawlet. Auktionshuset Bruun Rasmussen har tidligere solgt stykker af kopal på 0,5-1 kilo. Men det er, så vidt de ved, første gang nogensinde, at man har haft et så stort stykke kopal på auktion. De stykker kopal, der tidligere er blevet solgt, er gået for 3000 til 5000 kroner. Det var derfor lidt af en kunst for auktionshuset at fastsætte værdien på kopalen. Det fortalte Ralph Lexner, der er afdelingsleder hos Bruun Rasmussen, da han i begyndelsen af februar afslørede, at stykket ville komme på auktion. »Jeg har prøvet at søge på, hvad der er blevet solgt på andre auktionshuse i verden. Jeg har prøvet at se, hvad der er blevet fundet generelt af kopal.« »Og jeg er aldrig kommet på noget, der tilnærmelsesvis er nået den størrelse, som vi snakker om her,« sagde Ralph Lexner. En kopal er en samling af harpiks og betegnes som forstadiet til rav. Det er altså ikke færdigudviklet rav endnu, og der ville i så fald skulle gå nogle millioner år mere. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/enormt-stykke-ungt-rav-fra-skagerrak-solgt-for-135.000-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1264959/23354554-ungt-stykke-rav-p-38-450-kil.jpeg",
            "publication_time": "Onsdag d. 26. februar 2020, kl. 17.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}