{
    "version": "1.0",
    "document": {
        "id": 19865,
        "title": "Ensidig jagt på DRs fortid",
        "content": "Det er egentlig utroligt, at Per Stig Møller var den eneste, der klarede den infame interviewform i Jagten på de røde lejesvende. Han tog et brev fra journalisten frem og foreholdt ham, hvad han var blevet bedt om at svare på og ikke på en række ekstraspørgsmål uden for den epoke, som serien skulle belyse. Det skete flere gange i inkvisitionsserien, at ’forhørsdommeren’ hev noget uventet frem, som ofrene uforberedt skulle svare på. Et lille citat, en kort udtalelse. Det er fint nok, når interviewet drejer sig om aktuelle spørgsmål, men her var det alt sammen om noget, der ligger mindst 30 år tilbage. Intet under at de gamle journalister tog sig pudsigt ud på den facon. Journalister er ikke vant til selv at komme på stegepanden. Det kan jeg tale med om. Når man så krydrer krydsforhørene med krydsklip fra andre, der uimodsagt kommenterer ofrets udtalelser, så kan forhørsdommeren nemt få sit ønskede resultat. For fuldkommenhedens skyld beder man så to ideologisk markante kritikere kommentere tiden dengang (Bent Jensen og Hjort Frederiksen). Det gør de i brede vendinger uden at være konkrete, og så har man den komplette manipulation. Det er en form for journalistik, som vi ikke drev dengang, og som ej heller i dag er anstændig på vore breddegrader. Serien var ikke et forsøg på at analysere DRs almindelige programudbud i den kolde krigs tid. Den fokuserede ensidigt på de få, der helt rimeligt kom i Erhard Jakobsens søgelys. De, der ikke kunne lade deres egne meninger blive hjemme, men som brugte mikrofonen som deres personlige ideologiske håndvåben, som jeg tror generaldirektør Sølvhøj skrev i sine erindringer. Jeg skal ikke blande mig i åndsfyrsternes aktuelle slagsmål om tidsånden dengang, for jeg var kun nyhedsbisse på TV-Avisen og Radioavisen. Personligt klarede jeg tre et halvt år som EF-korrespondent, uden at der nogensinde kom én eneste indvending mod mine referater og analyser fra Bruxelles. Og det var ikke fordi jeg ikke gik til biddet. Det var fordi jeg ’kun’ var journalist. Der var jerndisciplin på TV-Avisen under Hans Jørgen Jensen og på Radioavisen under Jørgen Schleimann, og det befandt vi os aldeles glimrende med. Mine syv år på Radioavisen forløb, uden at jeg mødte én venstreorienteret kollega, som fik frit løb. Jeg var omgivet af kolleger som Mogens Espersen, der underviste i sikkerhedspolitik på Forsvarsakademiet, Leif Bech Fallesen, som boltrede sig så smukt i markedsøkonomi, at han endte som chefredaktør for Dagbladet Børsen, Henning Pedersen, som var en midtsøgende arbejdsmarkedsmedarbejder, anerkendt hos arbejdstager som –giver. Korrespondenterne var Rachlin, Tychsen, Salto, Kristoffersen, Toksvig – mig selv sagde hunden – og mange andre, som kun kunne hænges ud for at være professionelle. Winter i Washington skældte nogle politikere ud på, fordi han vovede at analysere USA. Alt var overvåget af programchef Jørgen Schleimann, som fra 50erne i vesteuropæisk og atlantisk samarbejde var aktivt på vagt mod kommunistisk propaganda. Vi lavede to store Radioaviser og timeradioaviser hele døgnet rundt. Dagligt producerede, kommenterede og analyserede vi to lange Nyhedsmagasiner i direkte tilknytning til døgnets nyheder. Nyheds- og Aktualitetsafdelingens Radio udgjorde langt den væsentligste del af informationsbilledet, såvel i bredden af emnevalg som i mængden af sendetid. Man skal også huske, at vi sad på de store, dominerende lyttertal, mens de andre havde begrænsede tilhørerskarer. Og vi kørte midt på den brede ideologiske og journalistiske vej. I Børne- og Ungdomsafdelingen og Kultur- og Samfundsafdelingens Radio hyggede nogle sig med at anlægge bålet til deres eget martyrium (Frederik Dessaus udtryk). I nyhedsafdelingerne ærgrede vi os over kolleger med holdningspræget journalistik, som gik ud over professionalismen, for det gik ud over os alle sammen. Vi ærgrede os, for der var ikke styr på tropperne i de afdelinger. Programchef Mogens Vemmers erindringer omtaler det, og det gør den tidligere radiorådsformand Knud Heinesens erindringer også, for slet ikke at tale om generaldirektør Sølvhøjs vurdering i bogen Rødt på hvidt. Det endte da også med, at programansvaret blev pillet fra programcheferne og lagt ind under generaldirektøren. Det var Radiorådet nødt til at gøre, ellers havde kulturministeren måske grebet direkte ind. Der havde været meget at fremdrage fra DRs historie, men Jagten på de røde lejesvende fokuserer ensidigt på ét fænomen, og derfor giver udsendelserne fornyet brændstof til de politikere, der ønsker at påvirke min gamle arbejdsplads. Det var næppe meningen. Nu er der desværre risiko for, at tandløs journalistik breder sig endnu mere i nyhedsudsendelserne, som i forvejen fistrer behagesyge rundt med banale indfaldsvinkler på de vigtige historier, som prøver at gnubbe sig til rette mellem ugebladshistorierne. Til læserens orientering er jeg i bund og grund konservativ og har altid været det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ensidig-jagt-paa-drs-fortid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/82/826547/3159057-ensidig-jagt-p-drs-fortid.jpg",
            "publication_time": "Lørdag d. 09. oktober 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}