{
    "version": "1.0",
    "document": {
        "id": 14997,
        "title": "Ensors ensomme oprør",
        "content": "Impressionisterne havde deres udspring i 1870er og 1880erne. Parallelt med dem var en belgisk enmandshær på sin egen måde i gang med at radikalisere maleriet, og det er værker af ham, der nu vises på Ordrupgaard, der ellers er kendt for sin store samling af impressionister. Enmandshæren hed James Ensor (1860-1949), og han var belgier, og han har aldrig tilnærmelsesvist nået den popularitet, der er blevet hans landsmand René Magritte til del. Ensor har fortrinsvis været en rigtig kunstner-kunstner. Altså en kunstner, som andre kunstnere var meget optaget af. Og på en ny udstilling på Ordrupgaard kan man underholde sig selv med at opdage figurer i hans billeder, der minder om noget, man finder hos senere kunstnere. For eksempel fra Jorn, der satte Ensor meget højt, til Kvium og Kirkeby.Efter store udstillinger i de senere år af hans billeder på Musée d’Orsay i Paris og MOMA i New York kunne noget imidlertid tyde på, at interessen for Ensors værk er ved at blive bredere, og her har det truffet sig så heldigt, at Det Kongelige Museum for de Skønne Kunster i Antwerpen er under en så gennemgribende renovering, at museet, der har den mest betydningsfulde Ensor-samling, har sendt den belgiske maleroprørers værker på turné til en række af verdens førende museer – med Ordrupgaard som første stop. Mange kunstskandaler senere kan radikaliteten i Ensors værk måske umiddelbart være vanskelig at forstå, men på Ordrup­gaard er gæsterne traditionen tro godt hjulpet af introduktioner og ledsagende tekster, der hverken er for lange, for pædagogiske på en nedladende måde eller for indforståede. Som så mange andre begynder Ensor med tilforladelige naturalistiske studier af landskabet ved Ostende. Det er kønne, malerisk stoflige, mørke og klæge billeder, der ligger et godt stykke fra impressionisternes lysfyldte landskabsskildringer. Men ungdomsbillederne på den kronologisk disponerede udstilling er tilsyneladende også medtaget for dels at vise det åbenlyse maleriske talent og den betydelige tekniske virtuositet allerede fra begyndelsen – samt udgangspunktet for den radikalitet, der siden fulgte: Først i form af et opgør med hvad man kunne kalde det traditionelle maleris hierarkiske opbygning af lys- og farvevalører. Alle elementer i malerierne bliver lige meget værd. Det handler om farve og lys og mørke. Siden med maleri – og fremragende grafik – som afsæt for en gennemgribende samfundskritik. Af kirken og samtidens samfundsorden, men i lige så høj grad af verden som et narreskib. Det er ikke noget smukt billede, han tegner af mennesket, og det er ikke for ingenting, at også Ensor forholder sig til de syv dødssynder – hovmod, vrede, dovenskab, misundelse, fråseri, griskhed og liderlighed – og at der i hans billeder findes adskillige referencer til billedkunstens store helvedesprædikanter Bosch og Breugel. Trods de meget voldsomme, groteske og undertiden temmeligt vulgære udfald mod samtiden i særdeleshed og menneskets dårskab i almindelighed er det dog som radikal maler, Ensor for alvor er interessant. Det er måske også derfor, udstillingen stopper midt i 1890erne. For dermed holdt fornyelsen op, og siden ventede blot gentagelsen. Ensor skabte mange interessante billeder også i det 20. århundrede, men de valg, Ordrupgaard har truffet, er foretaget så knivskarpt, at de – sammen med formidlingen – bliver til en fortælling om en billedkunstner, der for alvor ændrede maleriet. Ensor var emnet for en udstilling på kunstmuseet i Silkeborg i fjor, og der har været rigere, retrospektive udstillinger i Bruxelles i 1999 og 2010, men med Maskernes Mester på Ordrupgaard er vejen herhjemme banet for en endnu dybere forståelse for Ensors betydning. Og for de store forandringer i maleriet, der fandt sted i 1880erne. Hvem: James Ensor. Hvor: Ordrupgaard. Hvornår: Tirsdage-fredage 13-17, lørdage-søndage 11-17. Til 19. januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/ensors-ensomme-oproer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/272189/6782296-oyster_eatertif.jpeg",
            "publication_time": "Torsdag d. 05. september 2013, kl. 17.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}