{
    "version": "1.0",
    "document": {
        "id": 19132,
        "title": "Ensretning og politisk mod",
        "content": "Angsten for at mene noget forskelligt er blevet et tabu. Det er som sådan ikke noget nyt fænomen, men snarere et symptom på den øgede topstyring, slogankultur og ensidige branding af partierne, der er blevet normaliteten i dansk politik. Medierne forstærker tendensen ved at lugte blod og kapitalisere på underholdningsværdien af den mindste interne uenighed, hvilket ofte resulterer i, at partimedlemmer bliver indkaldt til kammeratlige samtaler hos partitoppen og efterfølgende stikker piben ind for at undgå dårlig omtale. Logikken hos både partier og medier synes at være, at hvis valget skal vindes, så er fælles, sammensmedede holdninger på tværs af partifarve en nødvendighed. Særlig tydeligt ses dette med S og SFs 2020 plan, der tvinger begge partier til at ensrette, også i sager hvor der er reel uenighed. På den måde holder de hinanden i et konformitetens jerngreb, der hæmmer den interne ytringsfrihed i partierne. De politiske uenigheder er selvfølgelig til stede, men de undertrykkes, så overfladen kan fremstå pæn og ferniseret. Der må f.eks. have været SF’ere, der i den forgangne uge har været oppe i det røde felt, da partiet sammen med S bakkede op om Søren Pinds forslag om udvisning af kriminelle indvandrere. Men hvorfor er partierne tilsyneladende så angste for, at intern debat skal komme i offentlighedens søgelys? Det nærliggende svar er, at de indordner sig spin/fokusgruppe-tænkningen ved at signalere et samlet alternativ, der kan tiltrække de afgørende labile dele af vælgerkorpset. En anden forklaring på kandidaternes manglende debatlyst kunne være, at magtens søde lugt bevirker at de ikke vil afvige afgørende fra den faste partilinje, da dette kan resultere i en tabt ministerpost, ja så hellere gå på kompromis med egne holdninger. Eller er denne tilsyneladende angst i virkeligheden en bevidst del partiernes spinstrategi? De uenige fløje får lov til at komme med spæde kritiske pip, der hurtigt affejes af partitoppen for at signalere til kernevælgerne, at de trygt kan sætte deres kryds, da der stadig er en grad af partipolitisk grundsubstans, der vil boble frem, når valget er vundet. Det progressive alternativ til angsten er at droppe de glatte facader og pæne færdigsyede diskussioner til fordel for en åben livlig, politisk debatkultur, der kan drive den politiske udvikling og nytænkning i Danmark? Spørgsmålet er, om der er politisk mod til et sådan projekt!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/ensretning-og-politisk-mod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/724547/4332013-ida-marie-vammen.jpg",
            "publication_time": "Lørdag d. 02. juli 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}