{
    "version": "1.0",
    "document": {
        "id": 4819,
        "title": "Entreprenør kræver flere milliarder og to år mere for Storstrømsbro",
        "content": "Den italienske entreprenør på den nye Storstrømsbro har rejst et foreløbigt krav om en fristforlængelse på 27 måneder og 3,4 milliarder kroner mod Vejdirektoratet. Det oplyser Vejdirektoratet. Oprindeligt lød kontrakten på broen fra 2018 på 2,05 milliarder kroner. Det var dog eksklusive en regulering af prisstigninger. Dermed lyder italienernes samlede regning nu på omkring 5,45 milliarder kroner inklusive de oprindelige 2,05 milliarder kroner. I den samlede ramme til hele Storstrømsprojekt, hvor der også indgår nedrivning af den gamle bro og opkøb af arealer, er der en reserve til prisstigninger og løbende nye krav fra entreprenør. Den samlede ramme er dog på 4,7 milliarder kroner, så den rummer altså ikke reserver til et krav, som det entreprenøren stiller. På grund af skader på den nuværende Storstrømsbro og en forventning om en voldsom stigning i trafikken sydfra, når Femern Bælt-forbindelsen åbner, har Folketinget besluttet, at der skal bygges en ny Storstrømsbro. Første spadestik blev taget i 2018, men siden da er tidsplanen kørt lidt af sporet, og Vejdirektoratet og det italienske konsortium, Storstroem Bridge Joint Venture (SBJV) er i stigende grad røget i totterne på hinanden. I oktober sidste år åbnede SBJV en voldgiftssag mod den danske stat i form af Vejdirektoratet. Det er i den voldgiftssag, at kravet om 27 måneders forsinkelse og ekstra penge er rejst. Ifølge Vejdirektoratet har SBJV henvist til en række forhold såsom havstrømme, vindforhold, coronapandemien og krigen som årsagerne til, at projektet forsinkes og fordyres. Hos Vejdirektoratet har man svært ved at forstå det italienske konsortiums krav. »De seneste tre år har været særlige, men vi har svært ved på det foreliggende grundlag at se, at entreprenøren tilnærmelsesvis vil have ret til de meget omfattende økonomiske krav og fristforlængelsen, som entreprenøren gør gældende,« siger projektleder Niels Gottlieb, Vejdirektoratet. »Uenigheden er på en række forskellige punkter. En stor del af det handler om, hvem der egentlig er årsagen til forsinkelserne, og hvem der bærer ansvaret for forsinkelsen af projektet.« »Der har entreprenøren sin vurdering. Vi har som bygherre vores.« »Begge parter kan godt se, at coronakrisen og besværligheder med at skaffe arbejdskraft og materialer til projektet har haft indflydelse på forsinkelserne. Uenigheden er så størrelsen på forsinkelsen, der er relateret til det.« Vejdirektoratet forsøger sammen med Kammeradvokaten at gennemgå SBJV's krav og udarbejde et svar til Voldgiftsnævnet. Det er op til voldgiftssagen, hvorvidt SBJV rent faktisk får det, konsortiet kræver. Selvom SBJV og Vejdirektoratet er uenige om den endelige regning, er begge parter enig om, at broen skal bygges færdig. Derfor er der lavet en aftale om, at Vejdirektoratet stiller et lån til rådighed, så der sker fremdrift i byggeriet. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/entreprenoer-kraever-flere-milliarder-og-to-aar-mere-for-storstroemsbro",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1692152/24468143-minister-vi-godkender-ikke-ny.jpeg",
            "publication_time": "Fredag d. 30. juni 2023, kl. 11.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}