{
    "version": "1.0",
    "document": {
        "id": 19009,
        "title": "Entreprenørskab på skoleskemaet",
        "content": "De nyligt offentliggjorte tal fra Fonden for Entreprenørskab viser, at 100.000 danske børn og unge lærte om iværksætteri i forrige skoleår - et tal der forventes at stige til 120.000 i det netop forgangne skoleår. Den største fremgang ses blandt ungdoms- og erhvervsakademiuddannelserne, hvor henholdsvis 22 og 32 pct. har været på iværksætterrelevante kurser. Af de videregående uddannelser ligger CBS og DTU i top med knap 9 pct. af de studerende, hvorimod universiteterne halter langt bagefter med under 1 pct. Tallene viser med al deres tydelighed, at der er taget hul på bylden, men at den målrettede indsats skal intensiveres i de kommende år. Regeringens strategi om øget fokus på at fremme iværksætterkulturen i Danmark er skudt godt i gang med det stigende udbud af entreprenørskabsfag på de forskellige uddannelsesinstitutioner, men vi er langtfra i mål. Endvidere spiller skatten også her en stor rolle. Iværksætternes finansiering sker med beskattede midler, hvilket gør det svært at starte virksomhed i Danmark. Hvis Danmark for alvor skal helt til tops i den internationale iværksætterliga, skal skattesystemet gøres mere konkurrencedygtigt - det gælder både skatten på arbejde, selskabsskatten og danske specialiteter som for eksempel iværksætterskatten. Danmark skal leve af innovation og entreprenørskab i fremtiden. Det kræver, at vi fra folkeskole til forskerskole giver plads til dem, der vil gøre en forskel, samtidig med at den nye generation af iværksætterspirer bliver præsenteret for realistiske forretningsmodeller, iværksættercases og rollemodeller, der ikke er grebet ud af den blå luft eller fra amerikanske business magasiner. En af de helt centrale forudsætninger for en stærkere iværksætterkultur blandt danskerne er risikovillighed; men risikovillighed gør det ikke alene. Det kræver også en stærk iværksætterkultur og gode entreprenante kompetencer, som bl.a. kan styrkes ved at lade entreprenørskab være en naturlig del af hele det danske uddannelsessystem. Vores vision er, at alle danske unge om 10 år har været på skolebænken i entrepreneurship. For at nå det mål skal underviserne også have et skud iværksætter-vitaminer, så de kan være gode rollemodeller. Ellers bryder de unge ikke ud af lønmodtagerens lænker og skaber de virksomheder, som vi skal leve af fremover.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/entreprenoerskab-paa-skoleskemaet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/715153/4479114-opinionjpg.jpg",
            "publication_time": "Onsdag d. 07. september 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}