{
    "version": "1.0",
    "document": {
        "id": 15340,
        "title": "Er der liv på den nyopdagde super-jord?",
        "content": " \"Denne planet er den bedste kandidat hidtil i forhold til at have flydende vand og måske liv, som vi kender det,\" siger en af forskerne bag den nye analyse Guillem Anglada-Escudé i forbindelse med offentliggørelsen. Super-jorden hedder GJ 667 Cc og har den rette afstand til sin egen sol, stjernen GJ 667C, til at der kan være flydende vand på planeten - en af de vigtigste faktorer for, at der kan eksistere liv. Denne nye viden kommer af data fra astronomiske teleskoper hos European Southern Observatory.  En super-jord er en planet, som har større masse end jorden. En super-jord kan således have op til ti gange så stor masse som Jorden. GJ 667Cc er 4,5 gange større end jorden og når rundt om sin stjerne på 28 dage. Et år på planeten svarer således til en kort måned på jorden. Det er ikke første gang, der findes andre planeter med betingelser, der muliggør liv. Den første planet uden for vores solsystem med mulighed for liv blev fundet af franske forskere i maj 2011 og hed Gliese 581d. I alt kender man til 755 såkaldte exoplaneter, altså planeter uden for vores solsystem.  Forskerteamet bag fundet af den nyeste super-jord kan ikke konkludere, om der er vand på GJ 667 Cc endnu. Der skal yderligere undersøgelser til. Til gengæld ved de, at temperaturen tillader det - netop fordi GJ 667 Cc har den afstand til sin egen sol, stjernen GJ 667C, som der skal til. Forskerne skriver videre, at tilstedeværelsen af en super-jord i den beboelige zone af en metalfattig M-dværg i et triple-stjerne system, yderligere styrker beviserne for, at denne type verdener er allestedsnærværende i galaksen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/er-der-liv-paa-den-nyopdagde-super-jord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/292693/4873632-ny-super-jord-kan-have-liv.jpg",
            "publication_time": "Fredag d. 03. februar 2012, kl. 15.51",
            "author": "Esben Schouboe",
            "related_links": [],
            "attachments": []
        }
    }
}