{
    "version": "1.0",
    "document": {
        "id": 21246,
        "title": "Er du chef, og trænger du til en lur i løbet af arbejdsdagen? Så læs med her",
        "content": "Det ligner en nedbrændt saloon fra en western. Det er i grunden også et stykke praktisk pionerarbejde. Og det har da på en måde også både geografien og modet til fælles med de nybyggere, der indtog de »vilde« vesten i USA i sin tid. Entreprenørvirksomheden Tscherning – for det er den, vi taler om – ligger dog kun på den københavnske »wild-vestegn«, i Hedehusene, og den sortsvedne træbygning med saloon-vindfanget er ikke et resultat af et »shootout«, men i stedet et stykke virkelig veloplagt arkitektur, som mange uden tvivl kan lære meget af. Et af Tschernings hovedområder er nedrivning, og når nu alle i byggeindustrien i årevis har talt om »upcycling«, transformation, cirkulær økonomi og alle den slags begreber, der skal hjælpe med at reducere byggeriets CO₂ udledning, så er det jo smukt, at en af områdets aktører frivilligt stiller op og påtager sig at sætte handling bag de idealistiske ord. De smukke gule mursten fra Gl. Gladsaxe Skole gør god fyldest både som vægbeklædning og som enkeltstens-skillevæg.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Da Tscherning stod for at skulle udvide og ombygge sit hovedkontor, besluttede firmaets ejer, Søren Tscherning, at så meget af byggematerialet som muligt skulle være genbrug. Og sådan er det blevet. Over 90 procent af materialerne til det nye hovedkvarter er »upcyclet« og genanvendt materiale. Det har været både dyrt og besværligt, indrømmer Søren Tscherning i dag, men samtidig har det givet alle involverede en masse uvurderlig erfaring, og vigtigst af alt, så er de nye lokaler både meget vellykkede som arkitektur og meget behagelige at opholde sig i. Det er arkitekterne fra GXN, en underafdeling af 3XN (spørg mig ikke om firmaets navngivningspolitik), der har stået for jonglørkunsten, og det har de gjort godt. Det, der nu er et spektakulært og skønt spraglet hovedkvarter, var indtil for nylig bare en stor lagerhal med rulleport og det hele. Projektet har altså handlet om både at opgradere »skallen«, som man siger, og om at omdanne hele indmaden til et moderne kontorhus. Materialesammensætningerne har karakter af kludetæppe, men samtidig er hele projektet båret af en venlig stoflighed, man ikke kan lade være med at synes om.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Det har GXN klaret ved at skyde et stort betondæk ind i hallen. På den måde har man fået plads til mange flere kontorarbejdspladser, til mødelokaler, et højloftet kantineområde og en lille hvileterrasse til chefen allerøverst oppe. »Jeg har brug for en lur en gang imellem« fortæller han mig under rundvisningen. Som sagt er over 90 procent af materialerne til ombygningen genbrugsmaterialer, som på den ene eller den anden måde er blevet »upcyclet«. Det sortbrændte træ på ydersiden er for eksempel ikke et resultat af uforsigtig omgang med ild, men skyldes den japanskeshou sugi ban-teknik, som er en meget bæredygtig måde at gøre træ langtidsholdbart på. Indvendigt er betonvæggene beklædt enten med gamle tagsten eller med rensede genbrugsmursten, der også nogle steder bruges som en let, enkeltstens-skillevæg. Både betondækket og de bærende ståldragere er genbrug. Betondækket kommer for eksempel fra nedrivningen af det tidligere TV3 Masterchef-studie i København, og Tscherning estimerer, at den genbrugte beton har sparet atmosfæren for 11 ton CO₂. Søren Tscherning fortæller, at det har været en udfordring, at den gængse ingeniørsoftware til for eksempel beregninger af stålkonstruktioner ikke rummer data om genanvendt materiale. Det har derfor været nødvendigt at beregne de genbrugte drageres styrke »fra bunden« så at sige, men også det er blevet løst. De to små skure, der fungerer som mødebokse, er leveret af virksomheden Næste Skur, som Tscherning er medstifter af.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. De nye lokaler er luftige og meget behagelige at opholde sig i. Gulvene er dækket af træ: klodser skåret ud af endetræ fra vinduesproduktion og altså noget træ der ville været blevet brændt, hvis ikke det havde fundet vej til dette projekt. Der er noget »Villa Villekulla« over stemningen i det nye patchwork-kontorhus, de har fået skruet sammen her hos Tscherning: Det hele føles som en venlig skrammellegeplads, enhver kan få lyst til at gå på opdagelse i. De genbrugte materialers klassiske stoflighed gør det til en taktil fornøjelse at bevæge sig gennem lokalerne. Nogle vægge er som nævnt beklædt med genbrugte vingetegl. Helt konkret stammer de fra nedrivningen af Ringergården i det Københavnske Nordvestkvarter, mens de gule mursten er fra Gl. Gladsaxe Skole. De nye gamle materialer bygger på den måde helt automatisk en historie og en række fortællinger ind i rummene. Noget alle bygherrer og arkitekter jager i deres projekter for tiden, men som altså fås helt uden besvær ved at ty til genanvendelse af nedrivningsmateriale. På det indskudte dæk står to små »kolonihavehuse«. To små skure, der fungerer som møderum. Skurene er selvstændige elementer og er bygget af genbrugsvirksomheden Næste Skur som Tscherning er medstifter af. De to små huse bidrager til hele denpostmodernistiskefortælling, Tscherninghuset så fint folder ud. Det er ikke en nedbrændt saloon. Det sortsvedne træ er et resultat af den japanske shou shugi ban-teknik, der med en simpel overfladebrænding beskytter træværk uden brug af kemikalier eller olier.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Der er noget pudsigt over det faktum, at 3XN, altså moderselskabet bag arkitekterne GXN, indledte deres karriere med at tegne dansk postmodernisme dengang i 1980erne, da de hed Nielsen, Nielsen og Nielsen eller bare 3 X Nielsen. Nu har også deres signaturstil tilsyneladende været hele cirklen rundt, og Nielsen og compagni kan i den nye genbrugsvirkelighed, vi uden tvivl vil se mere og mere af i de kommende år, finde tilbage til deres oprindelige billedrige og fortællende arkitektur. Om det er noget, arkitekterne selv tænker på, ved jeg ikke, men lige meget om det er et bevidst »æstetisk udsagn« eller et resultat afde forhåndenværende søm, så er Tscherninghuset et meget charmerende kludetæppe af alt godt fra nedrivningsindustrien. Gamle materialer i nye klæder bliver uden tvivl til morgendagens æstetik, en ny form for skønhed, vi som brugere skal vænne os til. Ikke bare gamle mur- og tagsten, men også for eksempel de gennemskårne betondæk, der bruges som bærende konstruktioner. På snitfladen ligner de den fineste terrazzo, og de overskårne armeringsjern fungerer elegant som små cirkulære accenter i kompositionen. Mødebordene i det store konferencerum har bordplader, der stammer fra et gammelt gymnastiksalsgulv.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Når man har været igennem alt det nye i den meget vellykkede ombygning af den store hal, er det lidt af en nedtur at gå igennem den gamle kontorfløj, der godt nok også har fået vægbeklædning af genbrugsmursten, men som ikke kan skjule, at den mest af alt er et stykke tilforladelig industriarkitektur af den mest gennemsnitlige slags. Men det er trods alt kun en mindre indvending. Helheden fungerer fornemt, og projektet er et vidunderligt uformelt og kreativt bud på en fremtid, hvor alt byggeri og al nedbrydning helt naturligt er en ressource for nye projekter. Den dag, hvor alle bygninger bliver bygget til at blive genanvendt eller transformeret, vil vi være nået et langt stykke vej mod en CO₂-neutral virkelighed for byggeriet. Og hvis man mangler inspiration til den slags tænkning, skal man bare tage vestpå – til den »brændte« saloon i Hedehusene – den er fuld af gode historier. Tscherninghuset Guldalderen 322640 Hedehusene",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/er-du-chef-og-traenger-du-til-en-lur-i-loebet-af-arbejdsdagen-saa-laes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1791352/24695511-engang-var-dete-bare-en-lagerhal-med-en-stor-rulle.jpg",
            "publication_time": "Lørdag d. 04. maj 2024, kl. 16.52",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}