{
    "version": "1.0",
    "document": {
        "id": 9476,
        "title": "Er der nogle stærke piger derude?",
        "content": "Når jeg afleverer min datter ved skolen om morgenen, så har vi altid en lille situation. Et lille ritual, om man vil. Det handler om, hvem af os der skal transportere hendes skoletaske fra bilen og ind i børnehaveklassens lokale. De fleste morgener insisterer jeg på, at hun selv gør det. Der er dog dage, hvor hun har fået det forkerte ben ud af sengen, og hvor overskuddet ligger pænt under medianen. Så fra tid til anden forbarmer jeg mig og løber jeg den risiko, at nogle kunne finde på at pege fingre ad mig og råbe: »Curlingfar!« Og så fragter jeg tasken op i klasselokalet på 1. sal.  En ting slår dog aldrig fejl. Vi skal hver morgen lige diskutere, hvem der skal agere pakæsel. Jeg værdsætter ihærdigheden og den til tider kreative argumentation i lige så høj grad, som min tålmodighed fordamper som vanddråber på en skoldhed kogeplade, når jeg har travlt. Men et spørgsmål fra klasselæreren i denne uge ændrede vores faste ordveksling. Et spørgsmål, der blev en mindre åbenbaring for min datter. Et spørgsmål, der i al sin enkelhed lød: »Er der nogle stærke piger her?« Nogle træstolper skulle flyttes fra et sted til et andet, og læreren skulle bruge hjælp til at bære planterne. Min datter meldte sig og var sammen med tre andre piger med til at bære stolperne for klasselæreren, fortalte hun mig, da jeg senere samme dag sad og lyttede til et af mine yndlingsalbum: »Greatest Hits fra min skoledag«. »Det var sejt, far. Det er altid drengene, der bliver spurgt, men i dag var det os. Og så kunne drengene se, at vi også har muller.«  Stoltheden boblede ud af hende, mens hun fortalte. Og jeg var selv ganske imponeret over, at min seksårige datter, der kun lige rager op over sin skoletaske, og som desværre har arvet sin fars overarme, havde følt sig truffet ved spørgsmålet og meldt sig til opgaven. Ved at stille spørgsmålet med et overraskende tvist på en selvfølgelig måde fik læreren flyttet en mental barriere i min datters hoved, som jeg ikke selv har kunnet rokke om morgenen ved skolens låge. Når det kommer til fysisk styrke, så er drenge generelt født med visse fortrin – vi er dog undtagelser, der bekræfter denne regel – men det synes også alment accepteret blandt skolebørnene. Så når der skal slæbes tunge ting, er der formentlig ingen, der har indvendinger mod, at det er drengene i klassen, som bliver spurgt. Og hvis man bare spørger: »Er der nogle, der er stærke her i klassen?«, så vil det nok ni ud af ti gange være en dreng, der melder sig.  Men ved at italesætte pigerne direkte, indser de, at drengenes muller ikke er ensbetydende med, at de selv er slappe. Styrken ligger langt hen ad vejen i at tro på, at man kan løfte opgaven – og derfor fik læreren vækket min datters indre Pippi Langstrømpe, da hun stillede sit spørgsmål i klassen. Samtidig kunne drengene se, at pigerne også kan tage fra. Måske kan læreren derfor næste gang stille spørgsmålet uden at specificere kønnet. Eller næste gang igen. Og så vil både piger og drenge føle sig inkluderet. Næste morgen tog min datter selv tasken fra bilen og bar den op i klassen. Uden yderligere kommentarer. Og holder det så til evig tid herfra? Sikkert ikke. Men så kan en mand vel stadig bære en taske for en ung dame. Særligt en mand som i den grad selv har brug for at træne sine armmuller. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/er-der-nogle-staerke-piger-derude",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/192949/13450070-jonas-stenbk-christoffersen.jpg",
            "publication_time": "Torsdag d. 26. maj 2016, kl. 22.30",
            "author": "Jonas Stenbæk Christoffersen",
            "related_links": [],
            "attachments": []
        }
    }
}