{
    "version": "1.0",
    "document": {
        "id": 20680,
        "title": "Er du også skræmt fra vid og sans over Vinterbergs nye skrækscenario? Her har de en beroligende plan",
        "content": "Thomas Vinterberg har skræmt livet af os alle allerede. Medsin nye anmelderroste serie»Familier som vores« har han fået os alle til at forstå, at vi lige så godt kan begynde at spare sammen til en husbåd eller så småt gøre os klar til at flytte til et højtliggende område som for eksempel Himmelbjerget eller Harzen. Verdenshavene kommer til at stige i fremtiden, siger alle eksperter, og selvom Berlingskes egenLars Henrik Aagaard for længst har aflystden Vinterbergske dommedag, er der nok ingen vej udenom det: Vi bliver nødt til at forberede os på en fremtid med flere oversvømmelser og en fremtid, hvor vi i langt højere grad end nu bygger og bor på naturens og klimaets præmisser. Masser af mennesker er allerede i gang med at udtænke planer for diger, sluser, opfyldninger og huse på stylter, men langt ude i den københavnske Sydhavn, helt nede ved slusen er en ung tegnestue optaget af at udforske en anden vej: Hvad nu hvis vi virkelig arbejdermedvandet i stedet for imod det? Hvad nu hvis vi i langt højere grad går i gang med at bygge flydende huse? Sådan kunne »Lynettelagunen« se ud ifølge arkitekterne hos MAST.Fold sammenLæs mereFoto: MAST/Slimstudio. MAST hedder tegnestuen. Navnet står for »Maritime Architecture Studio«, men hedder nok også MAST, fordi dets to grundlæggere hedder Magnus og Marshall. De to unge arkitekter har arbejdet sammen siden arkitektskolen. Magnus Maarbjerg er nærmest født på et sejlskib og har allerede været med på flere jordomrejser, mens Marshall Bleeker er fra Australien, hvor han er vokset op på de vilde kyster og altid har haft vandelementet helt tæt inde på livet. MAST vakte for et par år siden opsigt med deres projekt »Copenhagen Islands« som foreslog en hel serie små flydende øer i Københavns havn, alle med et temmelig stort træ i midten så man kan få skygge selvom de fleste af øerne ikke var større end nogle få kvadratmeter. En poetisk idé, der måske ikke er så praktisk, men som i sin essens siger meget om den maritime arkitektur, MAST drømmer om at skabe. I modsætning til de fleste projekter med flydende byer vil MAST nemlig gerne aktivere og inddrage vandet. De har ingen lyst til at lave en gigantisk flydeponton, der kan fungere som byggeflade eller et celleagtigt system af ensartede flåder, der breder sig som et tæppe ud over vandspejlet. MAST vil gerne tilbage til den tid, da havnene var byernes aktive, porøse facade mod verden og ikke som det er nu, hvor de enten er en rodet bagside eller en sjælløs samling af luksusboliger til de mest velhavende. Derfor tegner MAST helst mindre enheder, der hænger sammen i nogle mere åbne og tilsyneladende selvgroede strukturer – lidt som i »gamle dage«, da det var molerne og kajkanterne, der bestemte, hvor skibene kunne ligge, og dermed hvordan havnen tog sig ud. »Copenhagen Islands« bliver stadig diskuteret i kommunen. Så måske bliver projektet til virkelighed en dag.Fold sammenLæs mereFoto: Asger Ladefoged. Jeg er taget ned til den vildtvoksende skurby i området ved slusens gamle funktionærbolig – den gule bygning med spiret, man ser, når man kører over Sjællandsbroen. Hernede holder tegnestuen til i den store værftsbygning, og her bygger de maritime arkitekter de fleste af deres projekter i samarbejde med bådebyggerne på værftet. En stor del af dem ligger ved broerne ude i havnens vand og illustrerer dermed tydeligere end nok så mange tegninger, hvad det er for en slags flydende by, arkitekterne fra MAST drømmer om. Magnus Maarbjerg viser mig rundt og forklarer om tegnestuens tilgang, der helt banalt er båret af deres store glæde ved vand og en tro på, at de kan bruge arkitekturen til at forbedre forholdet mellem byen og vandet. Det flotteste projekt er et rigtigt skib, en gammel færge, der er ombygget og indrettet til bolig, mens de mere kasseagtige flydeboliger nok er charmerende, men samtidig også mangler at finde en klar maritim form, om man så må sige. Det mest overbevisende er imidlertid helheden. Der er noget i den løse sammensætning af elementer og den lethed, en flydende by automatisk udstråler, som går meget godt i spand med hinanden, og som tydeligt illustrerer pointen med den åbne, afslappede, flydeby, enhver fritidssøulk kan se for sit indre blik. MAST arbejder på en række større og mindre projekter, og tegnestuen får faktisk henvendelser fra hele verden. Der er tilsyneladende ikke så mange arkitekttegnestuer, der har flydende arkitektur som deres ekspertise. MAST har tidligt valgt deres meget snævre fokus, og det kan i disse klimatider vise sig at have været endog meget snedigt. Samtidig arbejder MAST-arkitekterne på at udvikle et nyt pontonsystem, der bruger genanvendt plast som opdriftsmateriale og som kan sættes sammen i et åbent fleksibelt system, som gør det muligt at starte med et enkelt lille flydende hus og så tilføje både bæreflade og bygninger, i takt med at man får behov for det. Ved Fisketorvet har man i et par år kunnet se (og bruge) MASTs flydende sauna, der meget godt illustrerer tegnestuens formsprog og den slags bygninger, de arbejder med – ligesom man på Dansk Arkitekturcenters »Havet kommer« udstilling kan se en lille prototype på et af deres flydende huse. Tegnestuen MAST vandt for nogle år siden konkurrencen om et flydende ankomstområde ved Fulham stadion på Themsen i LondonFold sammenLæs mereFoto: Asger Ladefoged. Det mest interessante projekt af alle de forskellige ideer, tegnestuen arbejder med, er imidlertid et forslag til en flydende Lynetteholm. Som mange andre har MAST-arkitekterne stillet sig selv det spørgsmål: Hvis nu vi tager al metrobyggeriets overskudsjord ud af ligningen, er det så egentlig en god idé med den gigantiske opfyldsby, der er ved at blive etableret lige midt i indsejlingen til Københavns havn? Den planlagte strandeng, der hele tiden har været en del af Lynetteholmen, vil rigeligt kunne fungere som højvandsbuffer alene, og hvis man fortsat bygger den, men ikke fylder mere jord ud i Kongedybet, har man på indersiden af strandengen en perfekt stille lagune, man kan bruge til at anlægge en flydende by i. Den flydende by har mange fordele: Den er modulær og de enkelte dele af den, de enkelte boligblokke altså, kan bygges på værfter i hele landet og bare sejles ud i lagunen, i takt med at der bliver behov for dem. Bydelen kan udvikle sig med tiden, og hvis bunden går ud af det københavnske boligmarked, kan den helt eller delvis slæbes væk og placeres et andet sted, hvor der er mere brug for den. I Holland bygger man allerede flydende boligblokke på fire etager, og noget lignende kunne man gøre i Lynettelagunen. Det virker som lidt af et columbusæg, synes jeg. Selvom tallene siger, at der stadig er behov for flere boliger i København, har jeg svært ved at se, at der for alvor er behov for Lynetteholmen – også i et hundredårigt perspektiv. Nordhavn er så langtfra færdigudbygget, men kan sandsynligvis stadig rumme boliger til måske 50.000 mennesker, Jernbanebyen er slet ikke gået i gang endnu, og der er stadig masser af byudviklingsområder rundt omkring i København. Det varer altså lang tid, før vi får akut brug for alle de mange boliger, der er planlagt på Lynetteholmen, og en mere fleksibel tilgang ville nok fungere bedre. Det vil også være godt både for arkitekterne og for landet, at vi begynder at få nogle erfaringer med vandbaseret byggeri. Det kan jo være, at Thomas Vinterberg trods alt får ret. MASTs forslag til en ny flydende bydel i et Rotterdam, som både imødekommer den stigende urbanisering og bevarer de gamle havneindløb i stedet for at fylde dem op.Fold sammenLæs mereFoto: MAST/Slimstudio.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/er-du-ogsaa-skraemt-fra-vid-og-sans-over-vinterbergs-nye-skraekscenario",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1851715/24821784-arkitekt-og-medejer-af-tegnestuen-mast-magnus-maa.jpg",
            "publication_time": "Lørdag d. 02. november 2024, kl. 19.12",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}