{
    "version": "1.0",
    "document": {
        "id": 9010,
        "title": "Er det Beethoven eller bare John A?",
        "content": "Et gulnet ark papir har ført til åben krig mellem auktionshuset og musikvidenskaben. Sotheby’s i London har haft den nyligt fundne »Allegretto i h-mol« af Ludwig van Beethoven til salg. Men manuskriptet til den korte strygekvartet kan umuligt være fra Beethovens hånd - det siger Barry Cooper fra Manchesters universitet. Forskeren er en stor kender af Beethoven og har stået bag flere bøger om den tyske komponist. Han kan fortælle detaljeret om hver eneste uge i Beethovens liv. Han kender hver eneste side af komponistens virke. Og han kender helt bogstaveligt håndskriften ud og ind. Professoren har lagt mærke til en detalje ved de såkaldte opløsningstegn. Beethoven skrev som regel ret grimme opløsningstegn, siger han – ikke smukt buede som tre af tegnene i det aktuelle manuskript.  En enkelt anomali på nodearket ville ikke være mærkelig. Men hele tre i samme manuskript ville være helt usandsynligt. Siger professoren altså. Barry Cooper hæfter sig også ved en egentlig skrivefejl i musikken. De færreste komponister skriver forkert i deres egne værker. Kopister og forfalskere skal derimod have deres opmærksomhed to steder og laver derfor relativt mange fejl. Én ting er alle enige om: At manuskriptet må være en slags kopi. Men professoren i Manchester ser en fingerfærdig præst ved navn John Abbiss fra Smithfield som synderen, hvorimod auktionshuset fastholder Beethoven selv som ophavsmanden – altså at han skrev en kopi af sit værk og forærede det til præsten. Forskerens konklusion: Satsen burde ikke sælges som et værk af Beethoven. Auktionshuset er langt fra brudt ud i »An die Freude« over professorens kritik. Man tog tidligt kontakt til andre med viden på feltet og fandt hverken anomalier eller fejl. Det er slet og ret Barry Cooper, der læser Beethovens manuskript forkert. Siger huset altså.  En morgenflade på BBC tog sagen op forleden og endte med drøje mundhug og slibrige stikpiller. »Jeg har talt med verdens førende eksperter. Ingen af dem var dig,« harmede Simon Maguire fra Sotheby’s i studiet. Barry Cooper havde også sagt nej tak til invitationen fra Sotheby’s om et kig på papiret in natura. Professoren kunne godt nøjes med et foto på nettet. Hvilket auktionshuset ikke forstår noget af. Professoren har omvendt allieret sig med en anden kender og fået bekræftet sin påstand. Men hvad enten han har ret eller ej, virker slaget tabt for Sotheby’s vedkommende: Papiret nåede ikke den forventede pris forleden og er nu trukket tilbage. Foreløbig da.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/er-det-beethoven-eller-bare-john-a",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/86103/15636463-02kutbmr-155437jpg.jpeg",
            "publication_time": "Torsdag d. 01. december 2016, kl. 16.08",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}