{
    "version": "1.0",
    "document": {
        "id": 18313,
        "title": "Er det danske formandskab en succes?",
        "content": "Forventningerne var historisk lave, da det danske formandskab blev skudt i gang i januar. Et lille, EU-skeptisk land uden for eurozonen med en spritny regering ved roret skulle sidde for enden af bordet midt i den værste krise i EU-samarbejdets historie. Dertil kommer, at Lissabon-traktaten, som trådte i kraft i 2009, kun har gjort opgaven vanskeligere ved at tage væsentlig magt fra de roterende formandskaber til fordel for de permanente lederskikkelser i form af formanden for Det Europæiske Råd, Herman van Rompuy, og EUs udenrigschef , Catherine Ashton. Helt konkret betyder det, at hverken Helle Thorning-Schmidt eller Villy Søvndal har skullet lede de mest højtprofilerede topmøder, som det ville have været tilfældet før Lissabon-traktaten. Muligheden for at gøre sig politisk bemærket, forlade forhandlingslokalet og møde pressen med ordene »We got a deal!«, er derfor væsentlig mindsket. Dertil kommer, at Danmark som ikke-euroland ikke har siddet med ved møder i eurogruppen, hvor en stor del af krisehåndteringen har fundet sted. Udviklingen i forhold til den altoverskyggende økonomiske krise er mildest talt ude af danske hænder. Derfor er 2012 heller ikke 2002, hvor det danske formandskab med Anders Fogh i spidsen stod for den prangende østudvidelse. Men det betyder ikke, at Danmark ingen indflydelsesmulighed har - blot at det er lidt sværere at se med det blotte øje - og at succeshistorierne derfor ofte ikke når medierne. Det danske formandskab blev også fra starten præsenteret som et rugbrødsformandskab, som arbejder for at nå til konkrete resultater på en række forskellige politikområder. Og med rette. De rote­rende formandskabers fornemste opgave er at facilitere interinstitutionelle kompromiser ved at være ærlig mægler i rådsforhandlingerne mellem medlemslandene på den ene side og Europa-Parlamentet på den anden side. Ikke ligefrem titlen på en bestseller. 95 procent af dagsordenen er givet på forhånd i form af arvede sager og krisehåndtering, og det danske formandskab går derfor til rollen som ærlig mægler, hvorefter de resterende 5 procent kan investeres i at fremme danske synspunkter og interesser. Når det er sagt, så udgør formandskabet stadig en mulighed for at sætte et vist dansk aftryk på europapolitiske debatter samt at bringe debatter om EU hjem i de danske stuer. Det er ud fra disse kriterier, man så kan vurdere, hvordan det er gået indtil nu. Der hersker ingen tvivl om, at når det kommer til rugbrødsarbejdet, har det danske formandskab været en succes. For det første har Danmark et professionelt embedsværk, der om nogen kan bidrage til, at de danske ministre kan udføre jobbet som forhandlingsmæglere til punkt og prikke. Det er da også lykkedes de danske ministre at nå til resultater på en række politikområder, bl.a. en mere grøn landbrugspolitik, regulering af finanssektoren, fremme af de vanskelige EU-budgetforhandlinger og ikke mindst at lande en aftale om energieffektivitetsdirektivet, som er en af det danske formandskabs vigtigste mærkesager. Men midt i rækken af de små, men gode resultater blev det historien om Europa-Parlamentets boykot af det danske formandskab på det retlige område, der vandt mediernes opmærksomhed. At dette skulle blive en af de mest belyste historier om det danske formandskab er paradoksalt. Det danske formandskab har gjort en dyd ud af at tage Europa-Parlamentets nye rolle som medlovgiver på linje med Rådet meget alvorligt ved hele tiden at tage højde for Parlamentets synspunkter i forhold til forhandlingsudspil og kompromiser. Det er derfor på mange måder en uberettiget kritik. I forhold til det danske input til europapolitiske debatter tegner der sig et mere broget billede. Ambitionerne var at bygge broer i et splittet EU-samarbejde. Med underskrivelsen af finanspagten lykkedes det at binde de 17 eurolande sammen med, i det mindste, otte af de resterende medlemslande, men dette er ikke et resultat, der ene og alene kan tilskrives det danske formandskab. Når det kommer til de mere fundamentale debatter om fremtiden for det europæiske integrationsprojekt, og om hvordan et styrket samarbejde bør se ud for at ruste EU mod fremtidige kriser, har det været så som så med dansk input. Dette trods Thornings pro-europæiske linje, som blev understreget i hendes tale til Europa-Parlamentet, hvor hun erklærede sig »europæer af hjertet«. For midt i EUs værste krise nogensinde har netop disse spørgsmål aldrig vejet tungere i de europæiske lederes politiske overvejelser - men hvor er det danske input til denne debat? Da Polen havde formandskabet inden Danmark, holdt den polske udenrigsminister Sikorski en enestående politisk tale, hvori han opfordrede Tyskland til at vise vej ud af krisen med ordene »I er blevet Europas uerstattelige nation. I må ikke forsømme at lede«. Og selvom mini-Danmark ikke har samme politiske vægt som Polen, så betyder det ikke, at eksemplet ikke kan gøres efter. Søvndals afbud til et uformelt møde med den tyske udenrigsminister Westerwelle om Europas fremtid var et signal i den forkerte retning, selvom Søvndal valgte at deltage i efterfølgende møder. Og et stort set tavst dansk formandskab i sagen om Ungarns brud på fundamentale værdier i EU-samarbejdet var også bemærkelsesværdigt. Det danske EU-formandskab er blevet kritiseret for ikke at blande sig nok i debatten om de tyske spareplaner kontra den franske vækstdagsorden, og flere kritikere peger på, at en socialdemokratisk ledet regering, som oven i købet har EU-formandskabet, bør understrege sin støtte til den nyvalgte socialistiske præsident François Hollande, mens andre mener, at når Danmark først og fremmest har rollen som ærlig mægler i forhandlingerne, bør der ikke bekendes kulør. Denne debat afspejler, at balancegangen mellem rollen som ærlig mægler og fremme af nationale synspunkter er et centralt dilemma for de roterende formandskaber. Danmark sidder som formand med ved bordet, når de indledende kompromiser forhandles på plads i de mere uformelle beslutningsfora som trilog-møderne mellem Rådet, Europa-Parlamentet og Kommissionen, hvor formandskabslandet repræsenterer Rådet, og hvor den danske regering har en reel mulighed for at trække holdningerne i dansk retning. Men hvis formandskabet først melder klart ud offentligt, hvad den danske holdning er, kan det blive vanskeligt at udvise den fleksibilitet, der skal til for at strikke et kompromis sammen og nå frem til en aftale. Problemet med det er bare, at for offentligheden kan det nemt se ud, som om Danmark slet ikke har nogen klar holdning. Disse forhold gør det svært at kritisere regeringen for at forholde sig neutralt. Dog kunne det danske formandskab i højere grad have markeret sig i forhold til de mere overordnede politiske diskussioner for at tydeliggøre, i hvilken retning man ønsker at præge EU-samarbejdet. For formandskabet er også en mulighed for at bringe EU tættere på danskerne og vise, at indenrigs- og udenrigspolitik ikke længere er to separate størrelser, men at den stigende indbyrdes afhængighed gør, at dansk politik har europolitiske dimensioner og omvendt. Hvis regeringens ambition er at overbevise danskerne om at afskaffe to af EU-forbeholdene, er der i høj grad brug for, at denne sammenkobling tydeliggøres. Men trods manglende dansk input til de overordnede EU-politiske visioner har Danmark ført en pragmatisk linje, skabt signifikante resultater, sat et lysegrønt fingeraftryk på flere centrale områder - og taget rollen som ærlig mægler alvorligt (måske endda lidt for alvorligt). Så ja, man tør godt kalde det danske EU-formandskab en succes!",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/er-det-danske-formandskab-en-succes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/655443/5292037-kronik2506.jpg",
            "publication_time": "Søndag d. 24. juni 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}