{
    "version": "1.0",
    "document": {
        "id": 22462,
        "title": "Er det verdens værste familiefejde? Mordtrusler, dødspatruljer, korruption og absurd mange sko",
        "content": "Første gang var tilbage i oktober. Jeg vil »hugge hans hoved af«,rasedeSara Duterte-Carpio i sin tv-transmitterede tale. Hun er den filippinske ekspræsident Rodrigo Dutertes datter og Filippinernes vicepræsident. Den, hun talte om, var hendes egen chef, præsident Bongbong Marcos, og hun var langtfra færdig med sine trusler. Tværtimod gik der kun en måned. Så tonede hun atter frem på skærmen. Den filippinske vicepræsident, Sara Duterte-Carpio, holdt i efteråret en række særdeles kontroversielle taler. De har været en del af en udvikling, der truer med at smadre landets skrøbelige politiske alliance. Konsekvenserne kan blive omfattende.Fold sammenLæs mereFoto: Eloisa Lopez/EAL/Ritzau Scanpix. 46-årige Sara Duterte-Carpio sagde, at hun havde betalt en lejemorder til at tage livet af præsidenten, hans kone og yderligere en toppolitiker, hvis hun selv blev dræbt. Hun tilføjede: »Dette er ikke en joke.« I denne uge fik verden et chok, da den filippinske ekspræsident Rodrigo Duterte pludselig blev fængslet efter et besøg i Hongkong. Straks efter, at den 79-årige ekspræsident ankom til den filippinske hovedstad, blev han pågrebet, og tirsdagblev han fløjet til Holland. Politiopbuddet ved lufthavnen i Pasay nær Manila var massivt forud for Dutertes afrejse.Fold sammenLæs mereFoto: Jam Sta Rosa/AFP/Ritzau Scanpix. Her har Den Internationale Straffedomstol i Haag fredag påbegyndten omfattende retssagmod ekspræsidenten. »Duterte er mistænkt for mord, kvalificeret som en forbrydelse mod menneskeheden,« skriver domstolen på sin hjemmeside. Ifølge anklagerne var Duterte »på forskellige tidspunkter« leder af en »dødspatrulje«. Anklagerne mener at kunne bevise, at dødspatruljerne blev beordret på gaden af Duterte mellem 2011 og 2019. En uafhængig vurdering fra Human Rights Watchanslår, at flere end 12.000, primært fattige, borgere blev dræbt af patruljerne. Det skete som en del af et erklæret opgør mod pushere og stofbrugere. Dutertes håndlangere stod op om morgenen og slog ihjel ogblev– som en af dem siger – mennesker »uden sjæl«. Det har Berlingske skrevet omi denne uge. Da præsident Duterte gik til valg i 2016, lovede han et opgør med landets narkomaner og bander. Vælgerne fik det, som de ville, men alligevel satte drabene sig som et chok i samfundet. Her en scene fra et drab på åben gade i Manila, 2017.Fold sammenLæs mereFoto: Noel Celis/AFP/Ritzau Scanpix. »Jeg er en pusher,« står der på det skilt, denne dræbte mand har fået påsat. Fotografiet stammer fra 2016 og er også taget i Manilas gader.Fold sammenLæs mereFoto: Noel Celis/AFP/Ritzau Scanpix. Duterte selv afviser enhver anklage. »Jeg siger til jer, at jeg vil fortsætte med at tjene landet. Så må det være sådan. Hvis det er min skæbne,« sagde Duterte i en video, der blev optaget på vej til Haag. På overfladen ligner sagen nu et opgør med Filippinernes dunkle fortid. Men en kynisk kalkule stikker under. Nu risikerer Den Internationale Straffedomstol at blive misbrugt i et politisk spil, der kan få geopolitiske konsekvenser. Det kan sågar blive en sten i skoen for Donald Trump. Filippinerne har i årevis lagt politisk liv til en bister magtkamp mellem to klaner: Marcos og Duterte. Netop disse to klaner udkæmper deres næste slag, når Filippinerne afholder delstatsvalg i maj,skriver Nikkei. I dag sidder den 67-årige Bongbong Marcos på magten. Udenrigspolitisk er han kendt for at styrke landets afgørende militære alliance med USA. Det er et tiltagende problem for Kina, der gør krav på store dele af farvandet omkring Filippinerne. Ferdinand Marcos Jr. – bedre kendt som Bongbong Marcos – har gjort meget ud af at dyrke sit image som en ven af Vesten. Han har styrket aftaler med USA, Japan og Australien. Her ses han sammen med Ukraines præsident, Volodymyr Zelenskyj, under et ukrainsk besøg i Manila sidste år.Fold sammenLæs mereFoto: Jam Sta Rosa/Reuters/Ritzau Scanpix. Ekspræsident Rodrigo Duterte anses som ansvarlig for det bloddryppende opgør med narkobander. Det har gjort ham til en paria i Vesten. Udenrigspolitisk er han samtidig kendt for at ville et tættere forhold til Kina. Den filippinske ekspræsident Rodrigo Duterte er stadig engageret i politik og driver blandt andet en meget aktiv Facebook-kanal.Fold sammenLæs mereFoto: Francis R. Malasig/EPA/Ritzau Scanpix. Selvom Rodrigo Duterte har mistet magten og måske kan se frem til en fængselsstraf, er hans klan ikke ude af spillet. Hans datter – den førnævnte Sara Duterte-Carpio – har indtaget en stadig vigtigere rolle og spås at blive en mulig præsidentkandidat i 2028, ogi 2021indgik Duterte- og Marcos-klanerne en skrøbelig alliance. Den gjorde Sara Duterte-Carpio til præsident Marcos stedfortræderi bytte for, at Marcos-klanen senere skulle lade hende træde frem som præsident. Ekspræsident Duterte forventede samtidig at undgå retsforfølgelse. Forvirret? Lad os skære tingene ud i pap. På dette fotografi fra 1985 ses den daværende præsident, Ferdinand Marcos, og hans kone, Imelda.Fold sammenLæs mereFoto: Romeo Gacad/AFP/Ritzau Scanpix. En af verdens mest kontroversielle politiske alliancer er imploderet. Eller tæt på. Den nuværende præsidents stedfortræder, der burde være hans allierede, har truet med at slå sin egen chef ihjel. Hendes far, den tidligere præsident, der troede han var sikker, er blevet fængslet og sendt til Haag. Herfra bliver det kun mere vildt. Netop den nuværende præsident, Bongbong Marcos, har aktivt fravalgt at lade Filippinerne genindtræde i Den Internationale Straffedomstol, som landet meldte sig ud af i 2019, under den tidligere præsident, men han og han regering har ladet Duterte anholde med henvisning til en gammel arrestordre. Det har fået menneskerettighedsforkæmperetil at opfordreMarcos til igen at tilslutte sig domstolen, men om det sker, er tvivlsomt. Udviklingen har fået massiv opmærksomhed, også på de sociale medier. Her påstår brugere, at præsidentens kone, Liza Araneta-Marcos, har været anholdt i USA i forbindelse med et foruroligende dødsfald. Det påstås desuden, at dødsfaldet har forbindelse til Dutertes anholdelse. Regeringen afviser pure,skriver avisen Philstar. Men i et land, hvor tidligere ledere har gjort sig berømte forskokollektioner i tusind-par-klassenog omfattendekorruption, kan meget ske. Den tidligere præsidentfrue Imelda Marcos kysser glasset på sin mand, ekspræsident Ferdinand Marcos', glaskiste. Imelda Marcos lever stadig, selv om der ofte florerer rygter om det modsatte. Hun er 95 år – og måske mest berømt for at være en indædt skosamler. Da hun var præsidentfrue, havde hun 3000 par.Fold sammenLæs mereFoto: Francis R. Malasig/EPA/Ritzau Scanpix. I dette øjeblik ser det ud til, at Marcos-klanen står styrket, og det vil tegne godt for USA, men skidt for Kina ... Medmindre retssagen fører til øget splittelse og kaos. Det kan bestemt ikke udelukkes. Og for USAs øverste ledelse er der dertil et paradoks. En succesfuld dom over Duterte kan give rygstød til Den Internationale Straffedomstol på et vigtigt tidspunkt. Domstolen er netop nu under beskydning fra USAs præsident, Donald Trump, der har sanktioneret en af dens anklagere. Det er sket efter udstedelsen af en arrestordre mod Israels premierminister, Benjamin Netanyahu. Nu risikerer Trump, at domstolen kan få et skud tiltrængt tillid. Men for de efterladte fra Dutertes blodige opgør handler det næppe om storpolitik. For dem handler det om én ting alene. Retfærdighed. Tusinder af ofre og efterladte har de seneste dage mindet dem, der blev dræbt under massakrerne i årene 2011-2019. Her ses en mindehøjtidelighed i Manila 11. marts.Fold sammenLæs mereFoto: Ted Aljibe/AFP/Ritzau Scanpix. Alexander Sjöberg er Berlingskes korrespondent i Asien",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/er-det-verdens-vaerste-familiefejde-mordtrusler-doedspatruljer",
            "image_url": null,
            "publication_time": "Fredag d. 14. marts 2025, kl. 13.26",
            "author": "Alexander Sjöberg",
            "related_links": [],
            "attachments": []
        }
    }
}