{
    "version": "1.0",
    "document": {
        "id": 5487,
        "title": "Er du træt på grund af senfølger af covid-19? Ny forskning giver et muligt svar",
        "content": "Senfølger efter smitte med covid-19 er et omstridt og følsomt emne. Nu melder britiske forskere om et gennembrud, der kan gøre det muligt at måle senfølger og forstå, hvorfor de opstår. De foreløbige resultater fra undersøgelser af blodprøver kan også gemme en nøgle til behandling, lyder det i beskrivelser af forskningsresultater fraImperial College, der er offentliggjort iNature Immunology. Populært sagt kan man i blodet efter smitte med covid-19 registrere, at immunsystemet kommer på overarbejde, somSundhedspolitisk Tidsskrifttidligere har beskrevet det. Den nye forskning viser et mønster i blodet af, at kroppen er aktiveret i usædvanlig grad for at bekæmpe betændelse. Det kan måske også reaktivere herpesvirus, som mange mennesker bærer i kroppen uden at have problemer. Når kroppens immunsystem fortsat er aktivt lang tid efter smitte med covid-19, kan det udløse de symptomer, som omkring to millioner briter fortæller, at de oplever, ifølge den britiske forskning. »Vi har brug for mere forskning for at forstå den tilstand. I øjeblikket er det meget svært at diagnosticere og behandle,« siger professor Peter Openshaw til universitetsmedietImperial. Folk ramt af senfølger fortæller blandt andet om ekstrem træthed, problemer med hukommelse og koncentration samt åndenød. Ord som»long covid«og »senfølger« er for en del af os blevet en del af samtalen, når vi fortæller, hvordan vi selv og bekendte har det. Den amerikanske senator Bernie Sanders deltog i januar i en høring i USAs Kongres om senfølger af covid-19.Fold sammenLæs mereFoto: Drew Angerer/AFP/Ritzau Scanpix. Nogle eksperter taler derimod om risikoen for overfortolkninger ogmyter. I et forskningsprojekt beskrevet iThe Guardianfor nylig var et budskab, at det var »på tide at holde op med at tale omlong covid«. Det signalerer, at senfølgerne er unikke, men de svarer til eftervirkninger af andre sygdomme som influenza, lød det. Men forskerne understregede, at senfølgerne er reelle og ikke unikke og derfor stadig relevante at tale om. Andre peger på, at det i sig selv er unikt, at covid-19-smitten og alvorlig sygdom har ramt så stor en del af verdens befolkning. Et resultat er, at omfanget i sig selv har gjort senfølger til et stort problem. Hvis man bliver i stand til at måle i blodet, at en patient lider af senfølger, kan det føre til, at begrebet med senfølger bliver både afmystificeret og videnskabeligt klassificeret. Det giver et »biologisk grundlag«, har professor Peter Openshaw sagt tilThe Times, og det kan betyde noget for mennesker, der føler, at der »bliver tvivlet og sat spørgsmålstegn« ved deres beskrivelser af senfølger.  A recent study shows 1 in 5 Western Australians that have Covid went on to experience#LongCovid. Ms Motzek describes her main symptom as burning and numbness in the chest that she feels all the time. En 59-årig kvindes beskrivelse af senfølger er ifølgeBBC, at hun »bliver træt bare af at tage et brusebad«, og at hun »mærker smerter hele tiden«. Der er masser af andre niveauer for senfølger, og forskerne siger, at forskellene i sig selv udgør en udfordring for at kortlægge tilstanden. Det britiske forskningsprojekt bliver beskrevet som det hidtil største britiske af sin art, hvor resultaterne blev fundet ved at følge personer, der havde været alvorligt syge med covid-19. Testpersonerne var 426 personer, der havde været indlagt på hospitalet mindst seks måneder inden forskningsprojektet, og som efterfølgende havde kendte symptomer på senfølger af covid-19. Et andet hold testpersoner var 233 personer, der også havde været indlagt, men som var fuldstændig raskmeldte uden senfølger. Ved offentliggørelsen af forskningsresultaterne bliver der lagt vægt på, at forskningen endnu er i en tidlig fase. Vi testede os selv og blev testet for, om vi var smittet med covid-19. Mange med symptomer på senfølger har derimod ikke uden videre kunnet overbevise andre om, at de fortsat var ramt af eftervirkninger af sygdommen.Fold sammenLæs mereFoto: Andrew Harnik/AP/Ritzau Scanpix. Deltagerne, der deltog i forskningen, havde alle været hospitalsindlagte. Derfor er det endnu uvist, om et tilsvarende mønster kan findes i den del af befolkningen, som har været syg og oplever senfølger, men som ikke har været indlagt og ramt af sygdommen i samme alvorlige grad. Chris Brightling professor ved University of Leicester, der også har deltaget i forskningen, siger ifølgeThe Times, at der er håb »midt i fortvivlelsen for de millioner, der fortsat lider af virkningerne fra pandemien«: »Der er grund til håb. Men hvis du er en af dem, der lider under symptomerne på senfølger af covid-19, ønsker du naturligvis, at der sker noget så hurtigt som muligt. Vi prøver, så godt vi kan, at leve op til det.« Den britiske forskning er endnu et skridt nærmere til at forstå, hvad der egentlig ramte os i hele verden under pandemien. Måske kan forskerne både fastslå, om senfølger er en konkret sygdom, og gå i gang med at finde en behandling. For både tvivlere og folk, der mærker smerten, vil det være et fremskridt, hvis det ikke behøver at være en trossag, at sige: »Jeg har senfølger«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/er-du-traet-paa-grund-af-senfoelger-af-covid-19-ny-forskning-giver",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1782952/24677671-personer-med-symptomer-p-senflger-fra-covid-smit.jpg",
            "publication_time": "Onsdag d. 10. april 2024, kl. 06.47",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}