{
    "version": "1.0",
    "document": {
        "id": 3141,
        "title": "Er en konflikt i dine børns skole gået i hårdknude? Det her kan du selv gøre",
        "content": "Konflikter er allestedsværende, når mennesker er sammen. Og i et klasselokale er der ingen undtagelse. I en ny undersøgelsesvarer godt halvdelen af alle forældre, at de har oplevet, at deres barn har været udsat for udadreagerende eller grænseoverskridende adfærd fra et andet barn i skolen inden for det seneste år. Og 54 procent af de forældre tilkendegiver i samme undersøgelse, at de ikke mener, at deres barns skoles måde at håndtere konflikter på virker – i hvert fald ikke på længere sigt. Derfor har Berlingske talt med faglig leder for Center for Konfliktløsning Mette Juel Madsen. Hun er en erfaren konfliktmægler og har mæglet i mange forskellige sammenhænge – blandt andet mellem skoler og forældre. Her vil hun guide den fortvivlede forælder til, hvad man kan gøre, hvis man er i sådan en situation. »Vi ser ikke kun konflikter som noget, der sker i enkelte situationer, men vi ser det som en del af det liv, der er i en klasse,« siger Mette Juel Madsen. Ifølge Mette Juel Madsen sker denne type konflikt mellem forældre og skole ofte i den indledende kommunikation. »Det går ofte galt, når kommunikationen går over på Aula. Hvorimod tidligere, hvor man snakkede sammen i telefonen, hvor det var nemmere at få alle nuancer til konflikten mellem eleverne med.« »I en samtale kan man stille spørgsmål og spørge ind til, hvad der bliver ment.« Derfor har Mette Juel Madsen også et oplagt tip til, hvor man skal begynde, når ens barn er involveret i en episode i skolen. Konkret i situationer, hvor der er sket en konflikt mellem børnene på skolen, er det vigtigt at få en grundig snak med lærerne. »Det handler i høj grad om at forsøge at komme i dialog med lærerne og bevare eller holde fast i en god dialog,« siger Mette Juel Madsen. Her mener hun, at det er vigtigt, at det er en samtale, hvor begge parter lytter og taler, men det betyder ikke, at man bare skal give efter og acceptere det, den anden siger. »Du godt kan holde fast i at sige, ‘hey, der er et problem her, som vi forældre og I lærere er nødt til at gøre noget ved’.« Mette Juel Madsen mener, at det er vigtigt både at lytte til, hvad skolen har at sige, men også holde fast i ens pointer, hvis man ikke mener, at der er noget, der bliver håndteret korrekt. »Man kan ikke kræve præcis, hvad skolen skal gøre, men man kan jo godt kræve, at de gør noget.« Er du gået i dialog med skolens lærer og føler du ikke, at skolen lytter til det, du har at sige, har Mette Juel Madsen en tydelig pointe. »Gå altid tilbage til en fuser – det giver altid mening at prøve igen.« Hun mener, at det er vigtigt at insistere på samtale. Og bliv ved med at prøve, indtil det lykkes. Det kan være en fordel, hvis du er engageret og involveret i klassens forældrefællesskab. Mette Juel Madsen ser vigtigheden i at få aktiveret hele forældreflokken til dialog med skolen. Gennem det kan det være nemmere at presse på for at skabe forandringer, der kan løse konflikterne. »Man kan mere som forældre, hvis man står sammen, og hvis alle forældre i en klasse pointerer, at der er noget galt i klassen, kan det være nemmere at trumfe igennem.« Hun pointerer, at hvis der sker en alvorlig episode i en klasse, så er det ikke bare de to elever, der er en del af situationen, der er involveret. Men nærmere hele klassen, der bliver berørt. Og det kan skabe utryghed blandt alle elever for, om episoden kan ske igen. »Det er vigtigt ikke nødvendigvis at se det som noget individuelt, men netop at se det som et fælles ansvar.« Så tag dine tanker om skolens konflikthåndtering med til forældremøder eller i skolebestyrelsen, og skab et fællesskab omkring det. Ifølge Mette Juel Madsen er det væsentligt, at begge parter – forældre og skole – inddrages. »Det er klart, at skolen og lærerne har et ansvar, når det udspiller sig på skolen. Men samtidig har forældrene også et ansvar for at bidrage positivt ind i det og ikke køre situationen op.« Hun mener, at forældrenes ansvar primært er derhjemme, hvor man kan lytte til sit barns fortælling om situationen, men heller ikke bare acceptere den som den eneste rigtige historie. »Forældre har en vigtig opgave i ikke at gøre situationen værre. Det handler om ikke at tale dårligt om de andre børn og deres forældre derhjemme.« Ifølge hende er det vigtigt at huske, at »det andet barn ikke er problemet, men problemet er problemet«.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/er-en-konflikt-i-dine-boerns-skole-gaaet-i-haardknude-det-her-kan-du-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1828029/24776253-27-procent-af-adspurgte-forldre-mener-at-skolen.jpg",
            "publication_time": "Søndag d. 25. august 2024, kl. 10.26",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}