{
    "version": "1.0",
    "document": {
        "id": 22451,
        "title": "Er forældreskabet løbet af sporet?",
        "content": "Hvordan vi opdrager vores børn, er følsomt. Mine børn skulle for eksempel ikke smage på alt, hvad der blev stillet på bordet, og de bliver ofte hentet ved stationen, selvom de har friske raske ben at gå på. Inderst inde ved jeg godt, at især det sidste ikke er optimalt, men det gør nas, hvis venner eller familie bemærker det. Jeg bliver mere end almindeligt stødt på manchetterne, når nogen siger det mindste om mine børn og deres opførsel. Det gælder i dag, hvor de er voksne, men det var endnu mere udtalt, da de var små. Regeringens trivselskommission har kickstartet debatten om det moderne forældreskab med deres syv opfordringer til at blive en bedre forælder. Men den offentlige samtale om opdragelse skal ikke dø ud, før den kommer i gang. Det gjorde den i 2018, da daværende børne- og socialminister Mai Mercado (K) blæste til kamp med sit initiativ »Opdragelsesdebatten«. Derfor skal vi nok hurtigst muligt adskille trivsel og opdragelse. For det er indiskutabelt vigtigt at drøfte opdragelse. Men det kan være lettere at bevare samtalen, hvis forældre til børn med seriøs mistrivsel ikke får følelsen af, at det er deres egen skyld. Ligesom forældre med børn i god trivsel også har brug for at forholde sig til deres forældreskab. Mine børn har for eksempel aldrig været i seriøs mistrivsel, men det betyder da ikke, at mit forældreskab ikke godt kunne tåle en vask og tørring. Vi er vist alle pinlig bevidste om, hvor vigtigt det er, at vi opdrager vores børn til at blive mennesker med en stærk indre kerne, som kan modstå alle mulige former for pres. Den norske psykolog og debattør Line Warholm er i bogen »Foreldrerevolusjonen« på mange stræk på linje med de danske politiske tiltag. Dog er hun meget påpasselig med ikke at opstille gode råd, fordi noget tyder på, at det kan være kontraproduktivt. I undersøgelsen »Barn i Norge 2022«, hvor man blandt andet ser på, hvordan det er at være forælder, lyder det for eksempel sådan her: »Jeg har liksom blitt en sånn råd-junkie. Jeg lytter til alle mulige podcaster, holder meg oppdatert på all slags faglitteratur (…) Så jeg vet jo alt i teorien. Men det er også litt av problemet. Jeg vet liksom alt, men er fortsatt forvirra og usikker.« Bogen »Foreldrererevolusjonen – fire veier til robuste barn«Fold sammenLæs mereFoto: Line Mare Warholm. Forfatterens greb er at få os til at tænke over vores forældreskab, fordi det at være forældre hverken er en pædagogisk eller psykologisk videnskab. Det er noget subjektivt og normativt, hvor vi som familier overleverer værdier og traditioner fra én generation til en anden. Ligesom familier har vi også som samfund overleveret værdier og traditioner fra en generation til en anden. En af de stærkeste værdier i de nordiske samfund, som jeg kan komme i tanke om, er fællesskab. Hele vores samfundsmodel og samfundssyn hviler på ideen om at keres om hinanden – at vi evner at sætte »vi« foran »jeg«. Når vi opdrager mere individorienteret, kommer fællesskabet under pres. Det er uhensigtsmæssigt for det enkelte barn og den enkelte familie – og det påvirker hele samfundet. Det er naturligvis derfor, at politikere nedsætter kommissioner og igangsætter debatter om forældreskabet. Men vi skal nok vare os for at sætte fællesskab på en piedestal. For skal vi altid understøtte vores børn i at »høre til«? Har vi ikke netop brug for mennesker, som tør stå udenfor – også selvom det koster på den sociale konto? Vi vil jo gerne have, at der er stemmer, som tør gå imod strømmen. Én ting har undret mig ved læsning af »Foreldrerevolusjonen« og Trivselskommissionens rapport. Det er den manglende refleksion over skilsmissers betydning. Virkeligheden er, at cirka 40 procent af alle danske børns forældre bliver skilt, inden barnet er 18 år. Barnet skal således ofte forholde sig til flere sæt regler, normer og værdier, afhængigt af om de er hos mor eller far. Når vi efterspørger mere autoritet i for eksempel klasseværelset, vil mange af børnene være vokset op med forskellige autoriteter. Indstillingen til alt fra skærme til lektier og sengetider kan variere fra uge til uge. Det er den nye præmis for at arbejde med autoriteter og opdragelse. I hjemmet, i skolen, på uddannelsesinstitutioner og i sidste ende på arbejdspladserne. Det må vi også forholde os til i en samtale om forældreskab og opdragelse. Jeg tror, at vi alle drømmer om børn og unge, som er stærke, selvberoende individer, men med omsorg og empati for andre mennesker og tolerance for dem, der tænker anderledes. Her kan vi hjælpe hinanden med at blive bedre forældre – men det kræver, at vi tør tale om det, der er følsomt, svært – og vigtigt. Det kan vi lettere gøre, hvis opdragelse ikke er en del af trivselsdebatten. Stina Vrang Elias er administrerende direktør i Tænketanken DEA",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/er-foraeldreskabet-loebet-af-sporet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1897440/24905411-stina-vrang-elias-opfodrer-til-dialog-om-opdragels.jpg",
            "publication_time": "Søndag d. 09. marts 2025, kl. 16.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}