{
    "version": "1.0",
    "document": {
        "id": 8615,
        "title": "Er Gay Pride stadig aktuel?",
        "content": "Gay Pride er netop overstået og var en dundrende succes med et rekordstort deltagerantal. Gay Pride har eksisteret i København i 20 år, så det er vel fair at spørge, om festen har overlevet sig selv? Desværre kunne jeg ikke selv deltage i år, da jeg skulle til Sverige lørdag eftermiddag, men jeg plejer at deltage. Københavns busser bar regnbueflag, foran Illum var der balloner i regnbuefarver, og Børsen flagede også. Hele København kogte af regnbueglæde, men på én central bygning var der intet regnbueflag: nemlig stormoskeen på Vibevej i Nordvest-kvarteret. Berlingske bragte i sidste uge et pride-tillæg, hvor man fokuserende på homoseksuelle muslimer. En meget undertrykt gruppe, som de fleste muslimer ikke ønsker at tale om. Men tavshed betyder jo ikke, at fænomenet forsvinder. Af ukendte grunde følger gay-paraden stadig ikke sin originale rute gennem Nørrebro og over den smukke Dronning Louises Bro. Hvorfor mon?  Mediebilledet er fyldtmed problemstillinger mellem muslimer og resten af verden. Nogle gange kan det virke som et »os mod dem«. Herboende muslimer siger gang på gang, at de vil integrere sig og leve som andre danskere. Med det ønske følger også tolerance over for andres holdninger og præferencer. Muslimske mænd klager over diskrimination på diskoteker og i arbejdslivet. De siger, at hedder man Mohammad, er det sværere at få en praktikplads, end hvis man hedder Peter. Er det sandt, er det naturligvis et problem. Men ønsker man ligestilling mellem religionerne og ingen diskrimination, begynder det hos en selv. Er man selv tolerant, kan man langt bedre forvente det samme af modparten. Danmarks statsminister og førende oppositionsleder deltog i paraden, så hvorfor fandt ingen ledende imamer det passende at gøre det samme? Mange herboende muslimer er enten selv eller deres familie flygtet fra intolerante regimer, der forbyder diversitet og ytringsfrihed. Nu bor de i et land, der giver dem ret til stort set alt, så hvorfor er muslimer ikke mere synlige i at hylde vestlig forskellighed, herunder Gay Pride? Muslimerne kan jo takke vestlig levevis for, at de nu bor i et trygt land uden krig. Uden os boede mange stadig i underudviklede lande i Mellemøsten uden ytringsfrihed, tryghed og luksus. Berlingskes afdækning af, hvor undertrykte herboende homoseksuelle muslimer er, er skræmmende. Det vidner om et meget uhyggeligt menneskesyn, hvor intolerance og middelalderlige værdier er omdrejningspunktet.  Jeg vil derforopfordre København Kommune til at gå i dialog med stormoskeen og andre centrale, muslimske aktører for at sikre, at der i 2017 er synlig muslimsk deltagelse i Gay Pride. Indtil det sker, er Gay Pride stadig en nødvendig manifestation af vestlige værdier og tolerance. Jeg vil også opfordre muslimske kunstnere til at melde sig på banen. Det vil være yderst passende, hvis et band som Outlandish skrev en sang til Gay Pride og fremførte den på Rådhuspladsen. Hvis man ønsker at nyde godt af Danmarks tolerance og åbenhed, må man selv bidrage og støtte op. Hvis ikke, er man dobbeltmoralsk og diskriminerede. Lad os se talrige regnbueflag vajende over landets moskeer i 2017!",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/er-gay-pride-stadig-aktuel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/7/77942/14478517-saxo-photo.jpeg",
            "publication_time": "Tirsdag d. 23. august 2016, kl. 11.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}