{
    "version": "1.0",
    "document": {
        "id": 4574,
        "title": "Er jeg for jysk til business class?",
        "content": "I al min tid som omrejsende journalist er jeg én gang i mit liv blevet bumpet op til business class. Det skete på grund af en misforståelse. Jeg havde booket en flybillet til Jersey, hvor jeg skulle over for at interviewe øens finansminister efter, at en af de mange afsløringer af ulovlige sager om skattely var kommet for en dag. Billetten var ikke booket via flyselskabet, og derfor havde jeg misforstået reglerne for check-in. Det skulle være sket online. Nu stod jeg i lufthavnen et kvarter for sent til at komme med, medmindre man altså fløj på business, og det besluttede den søde dame i skranken, at jeg så gjorde. Åh! Hvilken luksus tilkom ikke mig der forrest i flyet? Bag stofgardinet sad pøbelen, mens jeg mæskede mig i den fulde engelske morgenmad overbevist om, at jeg i hvert tilfælde nok havde fået en pølse mere i foliebakken end dem nede på monkey class. Jeg nød det. I samfulde 25 minutter. Længere tid tog det desværre ikke, før jeg stod på jorden igen. Lone TheilsFold sammenLæs mere Sagen er den, at jeg ikke er særlig god til at vælge 1. klasse af mig selv. Måske er det min indre vestjyde, der alligevel tilskriver en vis sparsommelighed. Eller måske har det været bevidstheden om, at jeg trods alt ofte var udsendt af mit arbejde og ikke syntes, at det var passende at slynge om sig med andre folks penge. Misforstå mig ikke. Jeg nyder luksus lige så meget som andre mennesker, og jeg ser altid misundeligt på de der sæder på 1. klasse på langdistancefly, hvor man kan ligge ned og ikke kommer til at sidde ved siden af en storsnakkende kvinde fra Detroit eller en bøvsende mand med spidse albuer. De der sæder, hvor man ligger på knitrende hvide lagener i pyjamas med personligt monogram, og stewardessen putter en. Jeg kan bare ikke lige få mig selv til at betale, hvad det koster. Det var derfor helt efter bogen, da jeg på min nuværende researchrejse til Schweiz bookede en lejebil i det, man vist roligt kan kalde det nedre spektrum af den palet af biler, der blev tilbudt af et af de mere kendte udlejningsfirmaer. Først og fremmest var det selvfølgelig budgettet, der var bestemmende for, at jeg havde lejet en »Fiat 500 eller lignende«, men der var også den betragtning, at det altid er nemmere at manøvrere og parkere en mindre bil nogenlunde på samme størrelse som den, jeg normalt bruger, når jeg kører bil hjemme i Danmark. Jeg ankom til lufthavnen i Zürich om morgenen og fandt skranken sådan lidt småsøvnigt, overrakte mit pas, kørekort og kreditkortet. Vi havde en kort samtale om at aflevere bilen med en fuld tank benzin, og kvinden rettede mig venligt, at den her bil kørte på diesel. Jeg tænkte egentlig ikke videre over det. »Den står i bås 43«, sagde hun og grinede smørret, mens hun rakte mig papirerne og en nøgle. Det var sådan set ikke svært at finde bås 43, men jeg troede alligevel, at jeg var gået forkert. Ikke bare fordi der stod noget med »Gold Card« over båsen. Men fordi der holdt en gigantisk Alfa Romeo Guilia i båsen. Og ikke nok med det. Den blinkede koket til mig, da jeg trykkede på nøglen. Den var god nok. Det her var min lejebil i de næste tre dage. Jeg kender mænd, der ville have grædt af lykke ved tanken om at kunne fræse rundt på de helt enormt fine og lige schweiziske motorveje i dette teknologiske vidunder. Mænd, for hvem det ville have været det stof, som drømme er gjort af. For mit vedkommende var det en stille panik over at sætte mig ind i det rumskib af en bil. Alene det, at der var automatgear, var nok til at sende mine tanker tilbage til engang for mere end tyve år siden, hvor jeg havde lånt en stor Volvo med automatgear, og den helt ualmindeligt kedelige ting, der sker, når man fejlagtigt behandler en Volvo-bremse som en kobling. Så var der alle knapperne, som jeg her efter tre dage sammen med den italienske dame har nogenlunde styr på. Der er lige det der med, at jeg på en eller anden måde sidder så højt i sædet, at mine solbriller går imod taget, når jeg har dem i panden. Men det kan man jo så bare lade være med. Vi er blevet nogenlunde gode venner, Guilia og jeg, på de her tre dage. Hun leverer virkelig varen, når jeg kører i bjergene. Jeg skal slet ikke tænke på at skifte gear, og motoren spinder behageligt, lige meget hvor hurtigt eller langsomt, jeg kører. I byerne kigger mænd efter bilen med glubske blikke, der kun tilfalder motorkøretøjer og kvinder i høje stiletter (jeg kører i sneakers, så mig var det ikke). Jeg må indrømme, at jeg føler mig lidt fejlcastet som Alfa Romeo-kører. Jeg ligner en enke, der har brugt pengene alt for hurtigt. Måske kan man vænne sig til det. Men jeg kommer nok ikke til at finde ud af det. For i morgen afleverer jeg det italienske monstrum igen, og så tager jeg toget. På 2. klasse. Så vidt jeg ved.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/er-jeg-for-jysk-til-business-class",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1140522/22785338-asds.jpg",
            "publication_time": "Lørdag d. 13. april 2019, kl. 10.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}