{
    "version": "1.0",
    "document": {
        "id": 20421,
        "title": "Er kampen mod terror afblæst?",
        "content": "Det forlyder, at det pakistanske militær har fanget Mullah Abdul Kabir og Abdul Ghani Baradar, som begge er ansvarlige for den militære fløj af Taleban og med høj placering inden for Quetta Shura. Quetta Shura blev dannet af talebanerne, da amerikanske tropper angreb Afghanistan i 2001, og medlemmerne af Quetta Shura er en specialiseret enhed, som står bag militære angreb på Nato-tropper og udenlandske organisationer i Afghanistan. Deres base er byen Quetta, som ligger i den største provins i Pakistan, nemlig Baluchistan. Baluchistan er den største af landets i alt fire provinser. Siden 2001, da den tidligere amerikanske præsident, George W. Bush, erklærede krig mod terror og sendte tropper til Afghanistan, har man set talrige nye strategier og planer for at vinde krigen. Men efter otte lange år er hverken al-Qaedas leder Osama bin Laden eller Taleban-lederen Mullah Omar fanget. Indtil for nylig, hvor præsident Obama gjorde bistand til Pakistan fuldstændig betinget af resultater, har det pakistanske militær simpelthen nægtet at fange eller angribe de talebanere, som har gjort livet svært for mange i grænseområdet mellem Pakistan og Afghanistan. Men efter at det pakistanske militær for nylig er begyndt at samarbejde med de amerikanske tropper og for første gang har foretaget et omfattende angreb på Talebans stillinger i Swat-dalen, har Pakistan oplevet mange terrorangreb. Swat-dalen ligger færre end 200 km fra selve Islamabad, som er hovedstad i Pakistan, og da talebanerne overtog dalen og begyndte at lukke pigeskoler, vakte det stor international opmærksomhed. Da de amerikanske tropper gav Pakistan et ultimatum, så vi endelig en reaktion fra Pakistan, og talebanerne er nu helt ude af Swat-dalen, siges det. Hvordan ligger så landet med hensyn til terrorisme i den region i dag? Før terror­angrebet på tvillingetårnene var der i 2001 færre end 200 mennesker i Pakistan, som blev dræbt af terrorister, mens der i 2009 var flere end 3.000 mennesker, som mistede livet alene i Pakistan. Dette var faktisk flere end de ca. 2.500, som blev dræbt i Afghanistan, hvor Nato-tropperne kæmper for holde talebanere uden for indflydelse. Krigen mod terror har haft konsekvenser. Hvad med Indien? Indien oplevede deres 11. september-angreb den 26. december 2008 i Mumbai, men inderne slap i 2009 med meget få terrorangreb. Den indiske efterretningstjenste har afværget ca. otte Mumbai-lignende terrorforsøg, men for kun få uger siden lykkedes det terrorister ved et angreb i byen Pune i Indien at dræbe 16 mennesker med en bombe, som var blevet placeret i et bageri tæt på det område, hvor internationale turister kommer i byen. I modsætning til i Pakistan, hvor der kun var få terrorangreb i 2001, døde over 5.000 mennesker i Indien som følge af terrorangreb i 2001. Nu er tallene halveret. Men hvad er årsagen til, at den politiske konflikt ingen ende vil tage i Sydasien? Jeg mener, at hele konflikten i regionen handler om Indiens og Pakistans ihærdige forsøg på at gøre ensidigt krav på Kashmir. Derfor bliver Indien af den pakistanske elite betragtet som deres hovedfjende, mod hvem deres præsident for nylig sagde, at de var parat til at kæmpe en tusind år lang kamp, hvis det bliver nødvendigt for at få Kashmir tilbage som en del af Pakistan. Da Storbritannien besluttede at dele den store region, de havde koloniseret, i to lande, Pakistan og Indien, var der stor uenighed om Kashmir. Pakistan skulle være et land med muslimsk flertal og Indien et land med hinduistisk flertal. Det var i 1947. Men hvad er der sket siden? Mens Pakistan er blevet mere islamisk, har Indien valgt en helt anden kurs. Indien er ikke blevet et hinduistisk land - tvært­imod. Indien praler af sin mangfoldighed. Landet har haft præsidenter med minoritetsbaggrund fra de forskellige religioner og sprog. I forfatningen står der, at Indien er en sekulær republik, hvor alle religioner er ligestillede. Derfor argumenterer Indien med, at hvis landet giver afkald på Kashmir, som er den eneste delstat med muslimsk flertal, så åbner man for en Pandoras æske, og resultatet kan meget vel blive en balkanisering af Indien. Pakistan, der i begyndelsen i 1947 havde en moderat muslimsk ledelse, er til gengæld i løbet af landets 60-års uafhængighed blevet mere islamisk og har fået et langt tættere forhold til Saudi-Arabien. I halvdelen af Pakistans eksistens som selvstændig stat har landet været regeret af militærregimer, der har kuppet sig til magten. Da Pakistans generaler i sin tid besluttede sig for at støtte Vestens kamp mod Sovjetunionen, gjorde de det med den bagtanke, at de på den måde kunne få Vestens opbakning til kravet på Kashmir. De våben, som de fik tildelt for at kæmpe mod Sovjetunionen, kunne efterfølgende bruges mod Indien. Indien og Pakistan har udkæmpet tre krige, men det er endnu ikke lykkedes Pakistan at erobre Kashmir. Siden Vesten efter Den Kolde Krig forlod Afghanistan, har Kashmir befundet sig i en tilstand af såkaldt Proxy War, altså en krig ved stedfortræder, hvor den pakistanske efterretningstjeneste har støttet adskillige islamiske grupperinger, som alle har haft det eneste formål at ramme Indien med terroraktioner. Nu da Vesten igen har meldt klart ud, at der er en exit-strategi for Afghanistan, er vi tilbage ved udgangspunktet. Som jeg tidligere nævnte, pågriber Pakistan ganske rigtigt de pakistanske talebanere, som udgør en trussel mod den pakistanske stat. Men Pakistan nægter at angribe de afghanske talebanere, som den pakistanske hær senere kan bruge for at erobre magten i Afghanistan. Når man ser tilbage på det indiske subkontinents 63 år lange historie efter uafhængigheden, står det lysende klart, at mens Pakistan har ført en fantastisk og strategisk dygtig udenrigspolitik, har Indien simpelthen snorksovet i timen. Indien må og skal begynde at forberede sig til den dag, da Nato-tropperne har forladt Afghanistan, og alle de mange våben, som Pakistan råder over, atter kan blive brugt mod den indiske befolkning.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/er-kampen-mod-terror-afblaest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/884920/2332890-er-kampen-mod-terror-afblst.jpg",
            "publication_time": "Lørdag d. 13. marts 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}