{
    "version": "1.0",
    "document": {
        "id": 15547,
        "title": "Er light-sodavand for tabere?",
        "content": "Når ernæringseksperten Per Brændgaard rejser rundt i landet med sine foredrag, får han ofte spørgsmål om lightsodavand. Særligt Coca-Cola light. Ofte vil folk vide, om light-colaen er farlig.  Per Brændgaard har den holdning, at lightsodavand alt andet lige er bedre end sukkersodavand. I øvrigt er der ingen valid forskning, der understøtter det modsatte synspunkt. Men han er begyndt at fare med lempe. Lige tage temperaturen på stemningen i lokalet, før han begiver sig ind i Coca-Cola Light-debatten. - Det er et meget følelsesladet område. Nogle klamrer sig til den og er afhængige. Andre synes, at det er som at fornærme en eller anden profet, hvis man anbefaler at drikke light frem for så meget andet. Som om det var djævlevand, man stod og solgte, siger han. Coca-Cola Light er et eksempel på, hvad Brændgaard kalder et ’dikotomt produkt’; det er hverken sundt eller usundt. Ligesom fuldkornskrydderboller. Eller en dressingkvalt salat fra McDonald’s. Den slags forvirrer forbrugernes behov for at sætte mad og drikke i entydige kasser - og det skaber en ophedet debat. Som da Berlingske spurgte på Twitter, om der var store fans af Coca-Cola Light derude. Svarene vekslede fra Tina Christies ’Hader light! Hvem fanden finder på at fodre e-coli-bakterier med atomaffald og kalde deres afføring for sødemiddel?? Klamt!’ til Daniel Handbergs (@dsh3) ’Jeg vil ikke kategorisere mig selv som die-hard fan, men har bevidst valgt light-udgaven for at spare kalorierne væk i det daglige.’ Egentlig er det utroligt med alle de dybtplantede følelser. For knap to generationer siden, i 1980, fandtes Coca-Cola Light slet ikke. Drikken er ret beset intet andet end brunt vand tilsat kulsyre, farve-, smags- og sødestoffer. Næring har den intet af, kun et svagt kick af koffein. Men efter sine ’børneår’ som de smukke, de celebre og de indflydelsesriges foretrukne læskedrik, har den trendy, kulinariske elite nu vendt den ryggen og givet den stemplet ’taberdrik’, mens en anden, mere alternativ bevægelse inden for ernæringsdebatten mener, at lightsodavand kan give hovedpine, kræft, mavesår, ja, ligefrem slå folk ihjel. Trendsættere og økobevægelse til trods kan Diet Coke - Coca Cola Light i vores verdensdel - i år fejre sin 30 års fødselsdag på en lun position som verdens næstmest populære læskedrik. Hver tiende læskedrik, der sælges i verden, har ’Diet Coke’ eller ’Coca-Cola light’ printet på sig; kun overgået af den originale, sukkersødede Coca-Cola. Selv cola-verdenens anden mastodont, Pepsi Cola, blev i 2010 overhalet og forvist til tredjepladsen. I et år, hvor såvel Coca-Cola som Pepsi Co. har annonceret milliardsparerunder og fyring af et femcifret antal medarbejdere som konsekvens af et vigende marked for sukkersødede læskedrikke, æder Coca-Cola Light sig ind på stadig større markedsandele. Den er ikke 40, fed og færdig, men 30, tynd og for alle verdens tabere. Og på mange måder er Diet Cokes historie parallelfortælling til de sidste 30 års vestlige kulturhistorie. De fleste produkter, der er introduceret på verdensmarkedet af multinationale milliardforetagender de seneste 30 år er per definition resultatet af gustne overlæg om at pådutte os et nyt behov, af kyniske kalkuler om ’huller i markedet’ og understøttet af enorme reklamefremstød. Diet Cokes introduktion på læskedrikmarkedet i august 1982 er et godt eksempel. Eller læs journalist Line Holm NielsensStorify-udgave af historien her.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/er-light-sodavand-for-tabere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/305596/5626544-belgium-coca-cola.jpg",
            "publication_time": "Søndag d. 23. september 2012, kl. 12.37",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}