{
    "version": "1.0",
    "document": {
        "id": 2462,
        "title": "Er nogle ultraforarbejdede fødevarer o.k.? Ny undersøgelse har svaret",
        "content": " En ny undersøgelse har en del af svaret på et vigtigt spørgsmål i forbindelse med den mad, vi spiser: Hvilke ultraforarbejdede fødevarer er sundhedsskadelige – og hvor mange af dem er forholdsvis uskadelige? Forskerne mener, at problemet er den måde, fødevarer forarbejdes på. Produkter som dybfrossen pizza, morgenmadsprodukter og chips indeholder flere kalorier pr. gram end mindre forarbejdede fødevarer. Og de fleste ultraforarbejdede fødevarer indeholder kombinationer af salt, fedt, sukker og kulhydrater, der normalt ikke forekommer i naturen, og som kan gøre os afhængige af dem. Kost med en stor procentdel forarbejdet mad uden disse egenskaber – for eksempel dåseferskner eller stegte bønner – får os tilsyneladende ikke til at spise for meget og tage på i vægt, i hvert fald ikke i samme grad. Det er konklusionen i en undersøgelse af, hvordan ultraforarbejdede fødevarer påvirker den menneskelige organisme. En klassisk fastfood-burger indeholder mange ultraforarbejdede ingredienser.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Forskerne bag undersøgelsen fremlagde de foreløbige konklusioner i en workshop i december organiseret af National Institutes of Health og U.S. Food and Drug Administration. »Måske er det muligt at fremstille et ‘sundt’ ultraforarbejdet fødevareprodukt, som stadig er velsmagende,« udtalte Kevin D. Hall, der var den ledende forsker bag undersøgelsen. Han er ansat ved National Institutes of Health. Som eksempel anførte han et dybfrossent måltid bestående af brune ris, bønner og mange grøntsager. Ultraforarbejdede fødevarer tegner sig for cirka 58 procent af de kalorier, som amerikanske voksne og børn i alderen et år og opefter indtager om dagen, viser en analyse, som den amerikanske stat har gennemført. Fødevarer betegnes som ultraforarbejdede, hvis de indeholder ingredienser, man normalt ikke finder i et almindeligt køkken, for eksempel majssirup med et højt indhold af fruktose og emulgatorer. En hel del forskere mener ikke, at alle disse fødevareprodukter er lige sundhedsskadelige – nogle af dem kan måske endda være forholdsvis sunde. Tivoli Foodhall, København.Fold sammenLæs mereFoto: Sofie Mathiassen. Nye undersøgelser har kædet kost bestående af ultraforarbejdede fødevarer sammen med en forøget risiko for overvægt, type-2-diabetes, cancer, hjerte-kar-sygdomme og depression. Robert F. Kennedy Jr., der af Trump er udpeget som minister for Department of Health and Human Services, har givet kemiske stoffer og tilsætningsstoffer skylden for den stadig stigende udbredelse af sundhedsproblemer i USA. Når et fødevarefirma fremstiller for eksempel en energistang, sker det som regel ved at nedbryde råvarernes cellestruktur og fjerne vandet, forklarer Kevin D. Hall. Det er en god idé at fjerne vandet, fordi fugt skaber et bedre vækstklima for bakterier. Denne proces gør også fødevareemnet mere energitæt – det kommer med andre ord til at indeholde flere kalorier pr. gram end fødevarer, der kun er minimalt forarbejdede. I undersøgelsen indeholdt måltider med energitætte fødeemner cirka to kalorier pr. gram sammenlignet med cirka en kalorie pr. gram i måltider med færre energitætte fødeemner. Desuden indeholder mange forarbejdede fødevarer fedt, sukker, natrium og kulhydrater i kombinationer og mængder, der ikke forekommer i naturen. En bagel har et usædvanligt højt indhold af kulhydrater og natrium, en muffin et højt indhold af fedt og sukker, og pomfritter et højt indhold af fedt og natrium. Forskerne betegner den slags fødeemner som »hypervelsmagende«, og de har en markant virkning på hjernens belønningssystem, forklarer Tera Fazzino, der er direktør for Cofrin Logan Center for Addiction Research and Treatment ved University of Kansas. Det gør det svært at vænne sig af med at spise dem, siger hun. Mange tilsyneladende sunde fødevarer er hypervelsmagende i denne forstand, for eksempel mange slags yoghurt (højt fedtindhold, højt sukkerindhold). Saltede nødder er også hypervelsmagende (højt natriumindhold, højt fedtindhold), men ubehandlede, usaltede nødder er det ikke. Naturlige nødder »smager godt, er behagelige at tygge på, men jeg spiser ikke en hel dåse på én gang,« siger Tera Fazzino. I den aktuelle undersøgelse fra National Institute of Health opholdt 36 forsøgspersoner sig en måned på samme sted og fik kun strengt kontrollerede måltider. Hver uge fik de en ud af fire kostplaner. De kunne indtage op til 6.000 kalorier om dagen og måtte spise så meget, de havde lyst til. I den ene uge indtog de minimalt forarbejdede fødevarer som havregryn med jordbær og valnødder. De tre andre uger fik de forskellige former for ultraforarbejdet mad. I en af kostplanerne var måltiderne energitætte – for eksempel forarbejdede havregryn tilsat proteinpulver, sukker, fløde og sødede tranebær – de fleste af kalorierne kom fra hypervelsmagende fødeemner som honningristede jordnødder. I en anden kostplan med ultraforarbejdet mad var måltiderne også energitætte, men indeholdt ikke så mange kalorier fra hypervelsmagende fødevarer. Den sidste kostplan indeholdt måltider bestående af røræg lavet af flydende æggeprodukter med spinat, yoghurt med smagsstoffer og forarbejdet havregryn med fiberpulver og fed fløde. Disse måltider var ikke energitætte eller hypervelsmagende. De forskellige kostplaner havde samme indhold af kalorier, fedt, sukker, natrium og fibre. I de foreløbige resultater udtalte de 18 forsøgspersoner, at de følte sig lige mætte, uanset hvilken kostplan de havde fået. Men når de var på energitæt kost med fødevarer som honningristede jordnødder, indtog de cirka 1.000 kalorier mere om dagen, end når de var på en kostplan med uforarbejdede havregryn med jordbær og valnødder. Ikke alle kostplaner med ultraforarbejdede fødevarer udviste så dramatiske udsving i kalorieindtagelsen. Når deltagerne fik den ultraforarbejdede kost, der hverken var energitæt eller hypervelsmagende, indtog de kun 170 ekstra kalorier om dagen. Efter en uge med den energitætte og hypervelsmagende kost havde forsøgspersonerne taget cirka et halvt kilo på. De tabte cirka et kvart kilo, når de fik den minimalt forarbejdede kost – og ligeledes kost med flydende æggeprodukter. Resultaterne tyder på, at forarbejdede fødevarer ikke automatisk fører til overspisning eller vægtforøgelse, hvis man holder sig til stegte bønner på dåse eller frugtcocktail, som har et lavt kalorieindhold og ikke indeholder problematiske kombinationer af fedt, salt, kulhydrater og sukker. Der er andre problemer end overvægt knyttet til ultraforarbejdede fødevarer. Nogle af tilsætningsstofferne, som de indeholder, kan have forbindelse med sundhedsproblemer. Undersøgelsen fra National Health Institutes er ikke afsluttet. Men de foreløbige resultater tyder på, at man kan vælge sundere forarbejdede fødevarer ved at læse deklarationerne og beregne antallet af kalorier. Man kan undgå fødevarer, der indeholder to kalorier pr. gram eller derover, for eksempel dybfrosne frikadeller, og i stedet holde sig til yoghurt med et lavt fedtindhold, dvs. med cirka en kalorie pr. gram. Man kan også kombinere fødevarer på en sådan måde, at den samlede energitæthed fortyndes, forklarer Kevin D. Hall. I stedet for at spise kyllingefingre med makaroni og ost kan man for eksempel spise dem sammen med en stor salat. Hvis man vil undgå hypervelsmagende fødevarer, skal man finde dem, der har et lavt indhold af natrium, siger Tera Fazzino. Det kan for eksempel være dybfrosne færdigretter og supper. Skriv til Andrea Petersen påandrea.petersen@wsj.com Oversat fra den originale engelske version af Claus Bech ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/er-nogle-ultraforarbejdede-foedevarer-ok-ny-undersoegelse-har-svaret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1877181/24867838-det-er-hotdog-dag-i-dag-g-det-holdes-p-axeltorv-i.jpg",
            "publication_time": "Søndag d. 12. januar 2025, kl. 10.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}