{
    "version": "1.0",
    "document": {
        "id": 9597,
        "title": "Er tre og en halv time for langt til en teaterforestilling? Ikke når eminente Jens Albinus er med",
        "content": "Jens Albinushar ved premieren stadig manuskriptet med de gule overstregninger i hånden. Med kort varsel har han overtaget hovedrollen fra en kollega i Betty Nansen Teatrets dansk-norske samarbejdsprojekt, en sceneudgave af Victor Hugos murstensroman »Les Misérables« – eller »De elendige«, som den vel egentlig hedder på dansk. Men det er nu ikke noget, man kan mærke på den Albinus, der griber alle muligheder for at formidle de følelser, der ligger i teksten. Og i forvejen er denne teateroplevelse en anden. En kameramand på hårdt arbejde følger nemlig skuespillerne og registrerer deres spil i nærbilleder, som kastes op på den skærm, der er spændt ud i midten af proceniumsrammen, og som vi ser forestillingen på. Og selvom et gennemsigtigt pvc-forhæng skiller dem og os, er vi altså på mange måder så tæt på dem, at deres mindste minespil registreres. Om det så er hårene i Albinus' næse, har vi frit udsyn. Virker det? Ja, det gør det. Men altså først og fremmest fordi den intimitet, der opstår, er båret af eminente skuespillere, der kan fylde billedrammen ud. Skuespillerne skal mestre en slags hybridspil, der både er teater og direkte transmitteret film på en og samme tid, som kræver både distance og indlevelse. Og det gør de. Mange vil huske historien fra en af musicalhistoriens blockbustere. Men her dykker vi altså ned i bevæggrunde og detaljer på en anden måde i fortællingen om galejslaven Jean Valjean, som bruger det meste af sin tilværelse på at sone sin synd og transformerer sig fra simpel tyv til barmhjertig samaritan i sin nye identitet som fabriksejer og borgmester. Hele tiden på flugt fra sin onde plageånd, politimanden Javert, der forsøger at afsløre ham og berøve ham den frihed, som Valjean også forsøger at give videre til de fattige kvinder, han tager hånd om på absolut faderlig vis. Den frihed, der til sidst får ham til også at melde sig under revolutionens vajende faner. Jens Albinus med det fascinerende, stærke ansigt griber alle muligheder i de mange skildringer af Valjeans store samvittighedskampe, halvt spillet, halvt genfortalt. Og midt i al den alvorsstemte sorg og vrede over en uretfærdig verden, som bærer forestillingen, insisterer han også på at indgyde historien lidt humor med sigende blikke, tørt-ironiske tonefald i den replikbehandling, der er en udsøgt fornøjelse at lytte til. Skal øvelsen lykkes, kræver det netop en skuespiller, der i den grad forstår at aftvinge prosaen dens hemmeligheder helt rent. Det kan den vidende Albinus og det enestående format. Lige så god, omend hun trækker alt lidt hårdere op, er den følelsessitrende Christine Albeck Børge som den sammenbidte, psykologisk forkrøblede og patetiske Javert, der fortæres af sit eget had, og som her gøres til et morsomt eddikefjæs med nærmest sygelig abnormitet. Christine Albeck Børge fører den onde – meget onde – Javert helt derud, hvor de indre dæmoner springer frit.Fold sammenLæs mereFoto: Betty Nansen Teatret. Eller hvad med Özlem Saglanmak, som uden sentimentalitet, men med stor emotionel effekt og et brændende blik lige i kameraet får gjort den ulykkelige Fantines tragiske historie lige så forfærdelig, som den skal være. Suppleret af Sigrid Husjords helt enkle, afdæmpede smerte som hendes stakkels forældreløse mindreårige datter. Lejlighedsvist afbrydes Hugos episke strøm af dramatiseringens eget behov for at opsummere. Skuespillerne stiller sig på sidelinjen af fortællingen i sammenfattende, socialt indignerede udsagn, der skal minde publikum om fornedrelse, der også foregår i dag, om den fortsatte desperation, fattigdom ansporer til: Se her, dette er, hvad fattigdom og udstødelse gør ved mennesker. Det fungerer umærket, også fordi sprogtonen akkurat varieres, men ikke river os ud af det lange flow. Det er nemlig en forestilling, der kræver hengivelse af tilskueren. En vilje og lyst til at glide med i den ordrige histories mange scener, der loyalt følger udvalgte sider af Hugos omfangsrige fortælling. Den fornedrede Fantines tragedie skildres sitrende smertefuldt af Özlem Saglanmak.Fold sammenLæs mereFoto: Betty Nansen Teatret. Er tre og en halv time for meget? Ikke mindst til en forestilling, der står og falder med tilskuerens egne billeddannende evner til trods for de mange levende af slagsen – scenografi er der stort set ingen af, rekvisitterne ganske få og nøje udvalgte? Christine Albeck Børge og Jens Albinus slår gnister af hinanden i de mange konfrontationer mellem Jean Valjean og hans plageånd.Fold sammenLæs mereFoto: Betty Nansen Teatret. Lad mig sige det på den måde: Kom med lyst til at digte med, kom udhvilet og indstillet på at lytte. Og lad så skuespillerne gøre det, de er bedst til: formidle følelsen i fortællingen. Og det må man sige, at holdet – som også omfatter den dygtige, skrappe og omstillingsparate Joen Højerslev og talentet Francisco Kalle Navarro – kan. Ensemblet formår i hvert fald på respektindgydende vis at holde faklen tændt, indgyder de mange nærbilleder koncentration og det afgørende nærvær, der er en forudsætning for, at øvelsen kan lykkes. En anderledes aften med skuespilleren i centrum. Alt andet end miserabel altså. »Les Misérables« efter Victor Hugos roman. Dramatisering: Kjersti Horn og Kristian Lykkeslet Strømskag. Romanoversættelse: Hans Peter Lund. Iscenesættelse: Kjersti Horn. Scenografi: Sven Haraldsson. Videoinstruktør: Borgar Skjelstad. Musik og lyddesign: Erik Hedin. Lysdesign: Christian Alkjær. Betty Nansen Teatret. Til 3. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/er-tre-og-en-halv-time-for-langt-til-en-teaterforestilling-ikke-naar",
            "image_url": null,
            "publication_time": "Fredag d. 28. marts 2025, kl. 08.24",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}