{
    "version": "1.0",
    "document": {
        "id": 15543,
        "title": "Er årets julegaveidé bare varm luft? To kokke og en livsstilsekspert kommer med deres vurdering",
        "content": "Når man taler med folk, der ejer en airfryer, skulle man tro, at de var medlemmer af Scientology, der forsøgte at overtale dig til en »helt gratis« personlighedstest, og tilsyneladende kommer der snart flere af de omvendte. For 30 år siden var det foodprocessoren, som Gertrud Sand i »The Julekalender« og alle andre fablede om, men i år er det airfryeren, der har vundet konsumerismens årlige kapløb om at blive tingen, der står øverst på julegavelisten. For de uindviede er en airfryer en lille varmluftsovn, man har stående på køkkenbordet. IfølgeCooper airfryeren nemlig i år en suveræn vinder blandt de mest solgte gaver. Derudover så indtager forskellige airfryere 14 af pladserne på Coops top-20 over de mest solgte isenkramvarer. Succesen for airfryere er firmaerne bag dog næppe kommet sovende til. For selvom de egentlig har eksisteret længe, så tog det for alvor fart blandt engelske og amerikanske influencere og madyoutubere for et par år siden – blandt andet ved hjælp af en række betalte samarbejder. En blæser cirkulerer varm luft i det lille ovnrum i en airfryer. Dermed fungerer den som en lille varmluftsovn. Fortalere mener, at den bruger mindre strøm og bliver hurtigere varm end en traditionel, stor varmluftsovn.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Kendiskokken over dem alle, Gordon Ramsay, har reklameret for Philips' version, tv-kokkenEmeril Lagassehar en airfryer med sit eget navn på, og herhjemme har blandt andre den kendte kok Umut Sakarya ogsålavet betalte samarbejdermed Philips, hvor han blandt andet viser, hvordan man laver Beef Wellington, flæskesteg og brunede kartofler i en airfryer. Men det er ikke kun kendte folk, producenter og isenkræmmere, der tjener penge på airfryere. Danske Britt Andersen er gået fra at være på førtidspension til nu at have tjent millioner via sine fire airfryerkogebøger og de 210.000 følgere på Facebook, som kalder hende »Airfryer-dronningen«, skrevJyllands-Postenfor nylig. Kokken Bo Jacobsen, der i næsten 30 år drev Restaurationen med sin hustru, mener dog, at airfryeren blot er det seneste eksempel på køkkenudstyr, som er skabt til at fylde hylderne i butikkerne og i folks køkkener. »Jeg ved ikke, hvad jeg skulle med den. Det er jo en ovn, og sådan en har jeg. Det er endnu et eksempel på professionelle kokke, som har glemt at bruge fingrene og bruger maskiner i stedet, og så følger hjemmekokkene selvfølgelig med,« siger Bo Jacobsen. Som eksempel på ovenstående nævner han den såkaldte Termomix, der er en blender med et varmeelement i, »der koster spidsen af en jetjager«, og som ikke gør noget, man ikke kan klare med en gryde og en blender. Han nævner også den såkaldte Roner, som er en sous vide-maskine, som bruges til at tilberede vakuumpakket mad – ofte kød – i et vandbad med en bestemt temperatur. Bo Jacobsen mener, at sous vide både er en doven måde at lave en bøf på, og at det blot får bøffen til at smage af råt kød, som til gengæld har mistet al tekstur. »Hvis en Roner var bedre til at lave mad end de klassiske tilberedningsmetoder, så havde jeg selvfølgelig købt en, men det er den ikke. Det eneste, jeg har stående på mit køkkenbord, er en brødrister,« siger Bo Jacobsen, omend han indrømmer at eje en foodprocessor, som han kalder for »den lave blender« i et tilsyneladende lille oprør mod maskinen. Thomas Alcayaga er kogemand, madyoutuber og ejer af en airfryer.Fold sammenLæs mereFoto: Anders Hald. Thomas Alcayaga,der er kok og madyoutuber, og som ofte anmelder i B.T.s videoserie»Det bedste af det billige«, er lidt mere positivt indstillet over for airfryere. Han har ejet en i fem år, som han fik efter et samarbejde med et firma. »Jeg vil hverken nedgøre den eller rose den. Det er jo en ovn, som måske er lidt mere effektiv, fordi rummet er mindre. Folk tror, at den nærmest laver maden for dig, men den hjælper altså ikke, hvis du i forvejen ikke kan lave mad,« siger Thomas Alcayaga. Han siger, at det eneste, han har brugt sin til i løbet af de fem år, han har ejet en, er at varme frosne pommes frites. Men det er den til gengæld god til. »Jeg skal ikke gøre mig til herre over, om folk skal købe sådan en. Den kan sagtens gøre små portioner mad sprøde, men det er ikke den lykkemaskine, som folk måske håber,« siger han og fortsætter: »Man skal nok overveje, om man vil have endnu et apparat, der skal stå ved siden af racletten, fonduen,hotdogmaskinen– kan du huske den? – og sous vide-apparatet fra sidste år.« Ifølge livsstilsekspert Anne Glad, der er kendt fra »Kender du typen?« på DR, er maskinen netop blot årets sous vide. »Det er en af de mindre smukke sidegevinster af kapitalisme. Vi skaber hele tiden nye behov via markedsføring, som udløser nye køb,« siger Anne Glad, der i mange år arbejdede i reklamebranchen. Danskerne smider hvert år 100.000 ton elektronikaffald ud ifølge SDU. 80 procent af det ender på genbrugspladserne (de øvrige 20 procent bliver smidt ud med køkkenaffaldet), og 80 procent af det, der kommer på genbrugspladsen, virker stadig, siger Anne Glad.Fold sammenLæs mereFoto: Mathias Svold. Hvert år bliver smidt 100.000 ton elektronikaffald ud, og 80 procent af det, der kommer på genbrugspladsen og ikke bare bliver smidt ud med køkkenaffaldet, virker stadig, siger Anne Glad med henvisning til tal fraSyddansk Universitets Frit Lejde-projekt. Det skyldes ifølge hende, at vi har lyst til noget nyt, noget mindre og noget smartere. En ny gadget,som gør det muligt at få den livsstil, man drømmer om. »Fortællingen om airfryeren er – ligesom sous viden – at den sparer tid, er sundere og giver en større madoplevelse med minimal arbejdsindsats.  Det lyder næsten for godt til at være sandt. I praksis kommer man nok mest til at varme halv- eller helfabrikata. I stedet for at bruge pengene på gode råvarer og investere vores tid i madlavning, kaster vi ressourcerne efter endnu en køkkendims,« siger Anne Glad. Hvis Anne Glad skal sige noget positivt om den, er det, at det er en miniovn, som passer bedre til de mange små husholdninger, der er i Danmark. Gertrud Sand fik sin foodprocessor i »The Julekalender«, og mange får også ønsket om en airfryer opfyldt, hvis salgstallene står til troende. Spørgsmålet bliver så, hvad man skal ønske sig næste år. Et godt bud er en såkaldthalogenovn, som ifølge mediet Ideal Home var værd at overveje i stedet for en airfryer, hvis man skulle ud at shoppe på black friday.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/er-aarets-julegaveide-bare-varm-luft-to-kokke-og-en-livsstilsekspert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1744506/24591731-den-tidligere-michelin-kok-bo-jacobsen-gik-p-pens.jpg",
            "publication_time": "Mandag d. 11. december 2023, kl. 18.17",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}