{
    "version": "1.0",
    "document": {
        "id": 8453,
        "title": "Erdogan vandt valget. Men den økonomiske nedtur sætter nye rekorder",
        "content": "Det står skidt til med Tyrkiets økonomi, der onsdag har fået endnu en mavepuster i form af et markant fald i valutakursen. Den tyrkiske lira er således faldet med over syv procent til et rekordlavt niveau. Liraen er nu faldet med 16 procent siden valget i slutningen af maj, hvor Recep Tayyip Erdogan genvandt præsidentembedet med et snævert flertal. Men faktisk har nedturen stået på i et helt årti. Danske turister skulle så sent som i 2017 betale to kroner for en lira. Nu kan man nøjes med lige under 30 øre.  IfølgeReutersskyldes det markante fald i valutakursen onsdag, at de finansielle markeder nu forventer, at præsident Erdogans nyvalgte regering begynder at hæve renterne på sin vej tilbage til en mere ortodoks økonomisk politik. En økonomisk linje, som den nye finansminister, Mehmet Simsek, har varslet i forbindelse med sin tiltrædelse. Simsek var tidligere finansminister fra 2009 til 2018 og blev i den periode set som en garant for en sund økonomisk politik i Tyrkiet. Mandag kom der tilmed nye inflationstal fra Tyrkiet. For første gang siden december 2021 er inflationen under 40 procent. Det skyldes dog i høj grad den statsrabat på naturgas, som Erdogan lovede under den netop afsluttede valgkamp. I oktober 2022 var inflationen over 85 procent. Berlingskes økonomiske redaktør, Ulrik Harald Bie,beskrev i weekenden, hvordan Erdogan løftede Tyrkiet ud af den seneste økonomiske krise efter årtusindskiftet med store offentlige såvel som private investeringer, der har skabt millioner af job. Det meste var baseret på gæld, hvilket dog ikke var noget problem, så længe Tyrkiet var en af de bedste blandt de nye vækstøkonomier til at tiltrække udenlandsk kapital. Men så indførte Erdogan en ny retning for den økonomiske politik. Præsidenten mener helt grundlæggende, at høje renter skaber inflation – i modsætning til resten af verden, der mener, at renteforhøjelser skal bruges til at bekæmpe inflation. Erdogan har valgt Mehmet Simsek som sin nye finansminister. Et valg, der signalerer en mere stabil vej frem for Tyrkiets økonomi.Fold sammenLæs mereFoto: Umit Bektas/Reuters/Ritzau Scanpix. Erdogan har således prioriteret at stimulere økonomien nok til at genere pæne vækstrater, hvilket dog har resulteret i et massivt underskud på Tyrkiets betalingsbalance og tårnhøje forbrugerprisstigninger. Det har betydet, at udenlandske investorer har trukket følehornene til sig, og at den hjemlige befolkning er blevet bekymrede for værdien af købekraften af deres opsparinger. Samtidig betyder det enorme fald i liraens kurs, at gælden i udenlandsk valuta bliver meget dyrere at servicere, og at det bliver svært at tiltrække nye penge. Tyrkiet står altså i det, der ligner den perfekte økonomiske storm. Men måske kan Mehmet Simsek nå at få rettet skuden op, hvis han altså modsat flere af sine forgængere kan overbevise Erdogan om en mere ortodoks økonomisk politik. Hvis regeringen ender med at hæve renten, vil det være en tilbagevenden til normal politik. Men det vil samtidig dræbe kreditvæksten og føre til økonomisk tilbagegang. Vil Erdogan acceptere de konsekvenser? ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/erdogan-vandt-valget-men-den-oekonomiske-nedtur-saetter-nye-rekorder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/168/1684264/24449284-turkey-electionerdogan.jpg",
            "publication_time": "Onsdag d. 07. juni 2023, kl. 15.55",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}