{
    "version": "1.0",
    "document": {
        "id": 9295,
        "title": "Erhvervsrejser er igen populære – 2024 står til at blive rekordår",
        "content": "Erhvervslivet bruger nu lige så mange penge på at rejse, som det var tilfældet, før coronakrisen satte ind – bortset fra i Asien og Europa. Det beløb, som erhvervslivet på verdensplanbrugte på rejseri 2023, steg med 30 procent til 1,34 billioner dollar (9,18 billioner kroner) i forhold til i 2022. Det ligger dog stadig syv procent under, hvad der blev brugt, før verden blev ramt af coronavirussen. Det viser nye tal fra Global Business Travel Association, skriver nyhedsbureauet Reuters. Forventeligt vil der ved udgangen af 2024 være brugt 1,48 billioner dollar på erhvervsrejser, og dermed vil niveauet fra før corona, på 1,43 billioner dollar, være overhalet. Dermed sættes der ny rekord. 2019 var det hidtil største år målt på, hvad der blev brugt på erhvervsrejser. I mellemtiden erbrugen af videokonferencer vokset markant, og de erstatter i et vist omfang det tidligere rejseri. Justerer man tallene for inflation, som særligt de seneste årer gået kraftigt i vejretog først nu er på tilbagegang, er forbruget på erhvervsrejser dog 22 procent lavere i 2023 sammenlignet med 2019. »Vi forventer at se fortsat solid vækst i forbruget på erhvervsrejser, men det bliver på et mere normalt, moderat niveau, efterhånden som verdens økonomier vender tilbage til en mere traditionel cyklus,« siger Suzanne Neufang, der er administrerende direktør for Global Business Travel Association. I Nordamerika, Latinamerika, Mellemøsten og Afrika er forbruget på erhvervsrejser tilbage på niveau med 2019. I Asien og Stillehavsregionen er forbruget steget hurtigst af alle steder i 2023. Sydkoreanske erhvervsfolk brugte sidste år 27 procent mere, indiske 22 procent mere. Som helhed er regionen dog fortsat ikke vendt fuldt tilbage efter coronatiden. Her er det især Kina, der trækker ned. Trods et forbrug, der er vokset med ni procent på et år, ligger Kina fortsat betydeligt under 2019-niveauet. Kina slås i øjeblikket med en stagnerende økonomi, som slet ikke har de vækstrater, som landet har været vant til og kendt for gennem de seneste år. I Vesteuropa voksede forbruget af erhvervsrejser i 2023 med 33 procent sammenlignet med 2022. Her steg det med 109 procent fra et meget lavt niveau på grund af de mange restriktioner. Alt i alt ligger Vesteuropa dog fortsat seks procent under, hvad der blev rejst for i 2019, viser de nye tal. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/erhvervsrejser-er-igen-populaere-2024-staar-til-at-blive-rekordaar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819061/24756555-files-this-photograph-taken-on-august-26-2019.jpg",
            "publication_time": "Onsdag d. 24. juli 2024, kl. 12.01",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}