{
    "version": "1.0",
    "document": {
        "id": 10455,
        "title": "Erhvervsliv kritiserer spareplan for skoler",
        "content": "Det er ikke kun sure gymnasielærere og hujende gymnasieelever med kanonslag og bannere, der protesterer over regeringens spareplan for ungdomsuddannelserne. Erhvervslivets store organisationer som Dansk Industri, Dansk Arbejdsgiverforening og Håndværksrådet er dybt bekymrede over, at regeringens grønthøster også går ud over indsatsen for at sikre flere og dygtigere faglærte, som arbejdsmarkedet i stigende grad får behov for. Det skriver netavisen Altinget.  Alene næste år står landets erhvervsskoler til at miste 130 millioner kroner – netop som de er i fuld gang med at implementere den store reform af erhvervsuddannelserne, der blev vedtaget for at kunne dække det voksende behov for faglærte. »Det er jo bagstræberisk, og det må du gerne citere mig for. Venstre står jo bag aftalen om bedre og mere attraktive erhvervsuddannelser, og de er med i den gruppe af partier, der nu også har fundet finansiering til reformen. Og så hiver man nu samtidig flere penge ud af skolerne. Det giver jo ingen mening,« siger chefkonsulent Heike Hoffmann fra Håndværksrådet til Altinget. Hun frygter, at det går ud over virksomhedernes interesse for at oprette nye praktikpladser, når den store reform skydes i gang uden at sikre de fornødne midler »til den kvalitet, vi har manglet.«  Også Dansk Arbejdsgiverforening (DA) beklager, at besparelserne også sættes ind over for erhvervsuddannelserne. »I stedet for at tage en grønthøster og spare over hele linjen, kunne vi godt have ønsket, at regeringen havde prioriteret de uddannelser, der retter sig mod den private sektor, altså især erhvervsuddannelserne. Vi kommer til at mangle tusindvis af faglærte i de kommende år, og de faglærte udgør rygraden i den private sektor, der finansierer det offentlige,« siger chefkonsulent i DA, Simon Neergaard-Holm. Dansk Industri (DI) ærgrer sig over, at regeringen har valgt grønthøstermetoden, oplyser erhvervsuddannelseschef Lone Folmer Berthelsen. »Vi er i godt i gang med en stor reform af erhvervsuddannelserne, og derfor kan vi godt forstå, at skolerne er bekymrede, når de oplever, at de også skal spare,« siger hun til Altinget. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/erhvervsliv-kritiserer-spareplan-for-skoler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/116610/11261350-erhverv.jpg",
            "publication_time": "Fredag d. 06. november 2015, kl. 07.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}