{
    "version": "1.0",
    "document": {
        "id": 4907,
        "title": "Erhvervspakke forlænger opsvinget med fire dage: »Det er hamrende uambitiøst«",
        "content": "Et øget arbejdsudbud på 500 personer eller hvad der svarer til et fire dage længere opsving. Der er bundlinjen på erhvervs- og iværksætterudspillet, »Sammen om fremtidens virksomheder,« som flere af regeringens topministre præsenterede i sidste uge. Det viser et svar fraFinansministeriet. Til sammenligning forventer regeringen, at dens skatteudspil, der indeholder lavere personskatter og bilskatter, der er mere målrettet øget arbejdsudbud, vil give en effekt på knap 3.000 personer i 2018, hvilket svarer til at forlænge opsvinget med en lille måneds tid. Erhvervs- og iværksætterudspilletbestår til gengæld af 22 konkrete erhvervs- og vækstinitiativer, deriblandt lavere aktieskat, en udvidet forskerordning og et nyt investorfradrag. FAKTAfaktaRegeringens udspil, Sammen om fremtidens virksomheder, består af 22 nye initiativer inden for fire hovedoverskrifter: »Iværksætteri og aktiekultur«, »digitalisering og nye forretningsmodeller«, »lavere omkostninger for borgere og virksomheder« samt »globalisering«. Forslagene er blandt andet lavere aktieskat, en udvidet forskerordning og et nyt investorfradrag. Regeringen forventer, at udspillet vil give et varigt provenutab på to mia. kr. om året.FOLD UD Regeringens udspil, Sammen om fremtidens virksomheder, består af 22 nye initiativer inden for fire hovedoverskrifter: »Iværksætteri og aktiekultur«, »digitalisering og nye forretningsmodeller«, »lavere omkostninger for borgere og virksomheder« samt »globalisering«. Forslagene er blandt andet lavere aktieskat, en udvidet forskerordning og et nyt investorfradrag. Regeringen forventer, at udspillet vil give et varigt provenutab på to mia. kr. om året. Den beskedne effekt på arbejdsudbuddet fra regeringens erhvervs- og iværksætterudspil møder hård kritik fra Socialdemokratiet, der kalder udspillet »hamrende uambitiøst.« »Det understreger, at det er et meget lille tiltag. Det nok er en god ide, at man bliver lidt mere ambitiøs. I stedet for at prioritere skattelettelser til de mest velstillede i samfundet bør man kigge på det, der er allermest behov for - blandt andet opkvalificering og investeringer i forskning i uddannelse,« siger Benny Engelbrecht, der er finansordfører for Socialdemokratiet.  I regeringspartiet Venstre er erhvervsordfører, Torsten Schack Pedersen lettere rystet, da Berlingske forholder ham kritikken. »Nu må det kongelige danske Socialdemokrati den ondelynemig bestemme sig for, hvad det er, det mener,« siger ordføreren og uddyber sin forbløffelse: »Det er jo helt vanvittigt, at høre Socialdemokratiet kritisere vores udspil for at have for lav en arbejdsudbudseffekt, når partiet selv siger, at der ikke er brug for arbejdsudbudsreformer.« Han fremhæver, at et andet svar fra Finansministeriet viser, at Socialdemokratiets eget vækstudspil fra foråret har en direkte negativ effekt på arbejdsudbuddet.  Torsten Schack Pedersen mener slet ikke, at regeringens erhvervs- og iværksætterudspil isoleret skal måles på, hvor meget arbejdsudbuddet øges men derimod ses i sammenhæng med regeringens skatteudspil, der netop har til formål at øge arbejdsudbuddet. »Det er klart, at vores erhvervs- og iværksætterudspil i høj grad har fokus på at tilvejebringe mere kapital og gøre det mere attraktivt at investere, og så er det vel ikke nogen overraskelse for andre end socialdemokrater, at det påvirker produktiviteten og ikke arbejdsudbuddet. Tingene virker præcis som de skal,« siger Torsten Schack Pedersen. Brian Mikkelsen nævnte i sin præsentation, at det her også handler om at skabe arbejdspladser. Det giver så kun 500 på arbejdsudbuddet? »Ja, men det gælder jo det hele, at det hænger sammen. Og nogle af de her ting bliver måske heller ikke fanget af regnemodellerne og er derfor heller ikke medregnet, fordi vi ikke skal lave et eller andet, der er oppustet. Men i forhold til de metoder der er, ja, så er det det her, vi når frem til,« siger Torsten Schack Pedersen, der mener, at den reelle effekt af arbejdsudbuddet som følge af regeringens erhvervs- og iværksætterpakke kan vise sig at blive højere end 500.  Det bakkes op af Las Olsen, der er cheføkonom i Danske Bank: »Vækstpakkens formål er ikke så meget at øge arbejdsudbuddet, som at øge investeringerne. Hvis det lykkes, vil det kunne forlænge opsvinget med mere end fire dag, og også skabe højere velstand på lang sigt. Men det er meget svært at vurdere, hvor stor effekt, det vil have,« siger Las Olsen. Han forklarer, at det er en trussel mod det aktuelle opsving, at vi løber tør for arbejdskraft. »I den forstand kan man godt tale om, at reformer, der øger arbejdsudbuddet, forlænger opsvinget. Men der er også andre ting end arbejdskraft, der afgør, hvor godt det går i økonomien, blandt andet investeringerne,« siger Las Olsen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/erhvervspakke-forlaenger-opsvinget-med-fire-dage-det-er-hamrende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/62429/18433968-vlak.jpg",
            "publication_time": "Fredag d. 08. september 2017, kl. 13.35",
            "author": "Andreas Lønstrup",
            "related_links": [],
            "attachments": []
        }
    }
}