{
    "version": "1.0",
    "document": {
        "id": 12787,
        "title": "Erhvervsskoler: Regeringens reform har store huller",
        "content": "Højere kvalitet og flere elever. Det er hovedformålene med den reform af de danske erhvervsuddannelser, som Folketingets partier starter forhandlingerne om i denne uge. Ifølge det reformudspil, som regeringen offentliggjorde tidligere på måneden, skal bl.a. adgangskrav og stopprøver fremover sikre et højere fagligt niveau blandt eleverne. Samtidig skal der komme flere af dem. I dag er det knap hver femte unge, der vælger en erhvervsuddannelse efter folkeskolen. I 2020 skal det være mindst hver fjerde og i 2025 knap hver tredje. Men den ligning hænger slet ikke sammen, mener et flertal af lederne på de danske erhvervsuddannelser. Dermed sætter de et stort spørgsmålstegn ved hele grundlaget for den kommende reform. I en undersøgelse, som Mandag Morgen har gennemført blandt lederne på landets erhvervsuddannelser, svarer 54 pct., at de ikke på én gang kan opfylde regeringens uddannelsespolitiske målsætning og øge det faglige niveau. Og skal de vælge, ønsker fire ud af fem at satse på øget faglighed frem for flere elever.  Formanden for Danske Erhvervsskoler, Peter Amstrup, der også er direktør på EUC Vest, deler sine kollegers skepsis. Han frygter, at den kommende reform vil sende endnu færre til erhvervsuddannelserne og dermed tvinge flere erhvervsskoler til at dreje nøglen om: »Hvis de faglige krav skærpes, som reformen lægger op til, vil de svageste elever fremover blive sorteret fra eller hurtigt knække halsen. Men det er jo ikke nogen garanti for, at de stærke elever, der i dag foretrækker gymnasiet, så synes, at en erhvervsuddannelse er sagen. At nogle falder fra, er ikke en garanti for, at andre kommer til,« siger Peter Amstrup til Mandag Morgen. Uddannelsesforsker på RUC Christian Helms Jørgensen mener, at reformudspillet undlader at forholde sig til de grundlæggende dilemmaer, der plager erhvervsuddannelserne: »Man kan ikke både løfte kvaliteten og få flere ind, ligesom man heller ikke kan erhvervsrette uddannelserne og samtidig bygge bro til de videregående uddannelser. Problemerne hænger sammen, og man er nødt til at træffe en række valg. Men regeringens udspil mangler klarhed, om problemernes årsager, og derfor vil reformen næppe få den ønskede effekt. Tværtimod,« siger han. Med udspillet »Faglært til fremtiden – bedre og mere attraktive erhvervsskoler« vil regeringen sætte markant ind for at højne det faglige niveau på landets erhvervsuddannelser. Det sker efter en længere årrække, hvor erhvervsuddannelserne har kæmpet med faldende kvalitet og dalende elevoptag.  Regeringen ønsker bl.a. at sikre, at de unge, der fremover optages på en erhvervsuddannelse, er bedre klædt på til at gennemføre den. Det skal ske ved at indføre adgangskrav, så alle elever, der vil ind på en erhvervsuddannelse, fremover skal have bestået folkeskolens afgangseksamen eller have en praktikplads. Derudover skal det faglige niveau i undervisningen højnes. Der skal bl.a. gives flere undervisningstimer, lærerne skal efteruddannes og der skal indføres stopprøver undervejs. Hos Danske Erhvervsskoler er man begejstret for, at der endelig kommer fokus på kvaliteten. Men elevernes faglighed er langtfra den største udfordring, hvis man spørger lederne på landets erhvervsuddannelser. Tre ud af fire er enige i, at erhvervsuddannelserne er i krise. Men kun 8 pct. angiver fagligheden som den største udfordring, mens hele 48 pct. mener, at den største udfordring er at bryde med deres image som taberuddannelser. »De sidste ti år har budskabet fra Christiansborg været klart: Erhvervsskolerne skal hjælpe med at få flest muligt unge i uddannelse ved at optage dem, der ikke kan klare sig andre steder. Nu vil man så gøre op med den retorik, men det siger sig selv, at det ikke bliver let,« siger Peter Amstrup.  Ved at tilbyde bl.a. højniveaufag og mulighed for et hurtigere grundforløb ønsker regeringen at få flere til at vælge en erhvervsuddannelse og på den måde også nedbryde forestillingen om taberuddannelser. Men Peter Amstrup tror ikke på, at man på den måde kan vinde de »tabte« elever tilbage: »Vi er oppe imod en akademiseringstrend, der rækker langt ud over Danmarks grænser, og som betyder, at mange unge er overbeviste om, at jo længere uddannelse, jo bedre. Budskabet bekræftes i høj grad af politikerne,« siger han med henvisning til regeringens målsætning om, at det i 2020 skal være mindst 60 pct. at en ungdomsårgang, der tager en lang videregående uddannelse. Skal de unge fordeles mere ligeligt mellem ungdomsuddannelserne, kræver det, at også gymnasierne får tvungne adgangskrav. Det forslag ligger ikke i reformen, og det ærgrer Peter Amstrup: »Hvis vi virkelig ønsker at flytte elever fra gymnasier til erhvervsuddannelser, er vi nødt til at indføre adgangskrav for gymnasierne på et højere niveau. Det er også helt rimeligt, synes jeg, for hvorfor skal nogle ungdomsuddannelser have adgangskrav, mens man kan vade lige ind på andre,« spørger han. Mens det altså kan blive svært at få fat i de stærkere elever, ligger der også en stor udfordring i de svageste. En joker her er det såkaldte uddannelsespålæg: Siden 2006 har de kommunale jobcentre haft pligt til at sende kontanthjælps- og dagpengemodtagere i uddannelse, hvis de er mellem 18 og 24 år, ikke har en kompetencegivende uddannelse og er uden forsøgerpligt.  Da jobcentrene ikke har pligt til at føre statistik over indsatsen, er der ingen, der reelt ved, hvor mange der har fået et uddannelsespålæg, eller til hvilke uddannelser de er blevet henvist. Men ifølge en rapport, som Deloitte har udarbejdet for Arbejdsmarkedsstyrelsen, har syv ud af ti kommuner inden for de sidste to år oplevet en stigning i brugen af uddannelsespålæg. På erhvervsuddannelserne får man heller ikke oplyst, hvilke elever der er henvist med et uddannelsespålæg. Men de oplever, at de modtager stadig flere elever, der har svært ved at gennemføre eller falder fra som følge af for dårlig faglighed eller sociale problemer. 67 pct. af skolelederne i Mandag Morgens undersøgelse peger på uddannelsespålægget som hovedårsag til, at stadig flere elever falder fra på grundforløbet, mens 57 pct. mener, at for mange unge erklæres uddannelsesparate som følge af regeringens målsætning om, at 95 pct. skal have en ungdomsuddannelse i 2020. Med den nye kontanthjælpsreform, der træder i kraft 1. januar 2014, er der risiko for, at den tendens forstærkes. Her hæves alderskravet til 30 år, mens forbeholdet for forsøgerpligt fjernes. Ifølge tal fra Arbejdsmarkedsstyrelsen betyder det, at omkring 50.000 ekstra personer skal sendes i uddannelse. Heraf må erhvervsskolerne formodes at skulle tage imod en hel del. Men hvordan det hænger sammen med de nye adgangskriterier, står ikke klart. Spørgsmålet er nemlig slet ikke adresseret i reformforslaget, og det bekymrer Peter Amstrup: »For mig er det helt sort, hvordan de to ting skal komme til at hænge sammen. Det nytter jo ikke noget at hæve de faglige krav og kræve, at man skal have bestået folkeskolens afgangsprøve, hvis der fortsat kommer kontanthjælpsmodtagere ind, der ikke lever op til disse krav,« siger han.  En anden joker, der ifølge Peter Amstrup rejser tvivl om effekten af reformen, er manglen på praktikpladser. Hver fjerde erhvervsskoleleder udpeger det som erhvervsuddannelsernes største udfordring, mens hele 68 pct. angiver det som en af de primære årsager til erhvervsskolernes høje frafaldsprocent. Ifølge Uddannelsesministeriets opgørelser er antallet af praktikpladser i virksomheder gået støt tilbage gennem 2013, og tidligere på året advarede 3F om, at mere end 5.000 unge står uden praktikplads. Som følge af den kritiske situation har regeringen besluttet at gøre forsøgsordningen med de såkaldte praktikcentre permanent, sådan at erhvervsskolerne i højere grad får ansvaret for at organisere og gennemføre praktik på hovedforløbet. Dermed kommer flere elever fremover i praktik på skolerne frem for ude i virksomhederne. Men kun omkring hver fjerde erhvervsskoleleder har tiltro til, at praktikcentrene kan løse udfordringen. 69 pct. mener, at det kun er delvist eller slet ikke sandsynligt. »Praktikcentrene er vores eneste skud i bøssen, når det handler om at løse den udfordring, og det mener jeg er farligt. Vi ved, at de unge er meget fokuserede på betydningen af at få en praktikplads, og for mange er skolepraktik altså ikke så attraktiv,« siger Peter Amstrup. Undersøgelser viser, at op mod halvdelen af erhvervsskoleeleverne fravælger skolepraktik, fordi de ikke tillægger den nogen særlig værdi. Han beklager derfor også, at praktikpladssituationen ikke fylder mere i den fremlagte reform, men håber, at de drøftelser med arbejdsmarkedets parter, som undervisningsminister Christine Antorini (S) lægger op til, vil føre til noget mere konkret. Christian Helms Jørgensen er mindre forhåbningsfuld: »Der er reelt intet indhold i regeringens udspil, der tager hånd om praktikpladsudfordringen, selv om man ved, at den er helt afgørende for at løfte erhvervsuddannelserne. Det med at sætte sig sammen og diskutere har man gjort de sidste 15-20 år, uden at det har hjulpet. Jeg tvivler på, at det vil hjælpe denne gang.« Fra på mandag kan du læse flere resultater fra undersøgelsen på Mandag Morgens hjemmeside, mm.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/erhvervsskoler-regeringens-reform-har-store-huller",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/340899/6905339-reform.jpg",
            "publication_time": "Fredag d. 18. oktober 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}