{
    "version": "1.0",
    "document": {
        "id": 12341,
        "title": "Erhvervsfolk pressede forskere under valgkamp",
        "content": "Lobbyisterne i Dansk Erhverv var tilsyneladende så opsat på, at organisationen ikke blev sat i forbindelse med Liberal Alliance under valgkampen i 2011, at centrale folk i organisationen advarede de offentligt ansatte Dream-forskere. Dansk Erhverv ville ikke længere være kunde hos Dream, hvis forskerne inddrog erhvervsorganisationen i en debat om beregninger af Liberal Alliances politik, lød advarslen.  Under valgkampen i 2011 betalte Dansk Erhverv knap 70.000 kroner for en beregning af Liberal Alliances økonomiske politik, som skulle bruges til et storslået reklamefremstød for partiet. Ifølge flere eksperter er der tale om partistøtte, som skulle indberettes til myndighederne, men det skete aldrig, hvilket Liberal Alliances leder, Anders Samuelsen siger, han vil undersøge og rette op på. Midt under valgkampen deltog han sammen med partiets anden frontfigur, Simon Emil Ammitzbøll, i et valgprogram med tv-vært Jens Olaf Jersild på DR1.  Her kritiserede Dreams forskningschef, Peter Stephensen, Liberal Alliances udlægning af beregningerne. Han mente ikke, at beregningerne dokumenterede, at LA-planen kunne trække Danmark ud af krisen, fordi de tog udgangspunkt i et forløb uden konjunkturer. Anders Samuelsen afviste og fastholdt hovedkonklusionen om, at »alt andet lige, så giver det her 210.000 arbejdspladser«. Den offentlige diskussion behagede tilsyneladende ikke lobbyisterne i Dansk Erhverv, som på organisationens hjemmeside gør en dyd ud af at være en »partimæssigt uafhængig« organisation, der ikke giver partistøtte.  Næste formiddag tikkede en mail ind til Dream-folkene fra Torben Mark Pedersen, som dengang både var chefkonsulent i Dansk Erhverv og et markant LA-medlem på de indre linjer. »Som kunde hos DREAM har det vakt nogen bekymring i Dansk Erhverv, at DREAM har deltaget i en politisk debat her under valgkampen om beregninger, vi i Dansk Erhverv har bestilt og betalt for,« lyder det i mailen, som Berlingske har fået aktindsigt i. Den fortsætter: »Vi vil gerne være sikre på, at Dansk Erhverv holdes ud af enhver form for polemik omkring disse beregninger. Ellers ophører Dansk Erhverv med at være kunde hos DREAM.\" Berlingske har efterfølgende kontaktet Torben Mark Pedersen for blandt andet at spørge, hvorfor det var så væsentligt, at organisationen ikke blev nævnt i debatten. I dag er han hverken ansat hos Dansk Erhverv eller medlem af Liberal Alliance. Torben Mark Pedersen forklarer på den ene side, at det sådan set gerne måtte komme frem, at Dansk Erhverv havde betalt beregningen, men på den anden side ønskede organisationen ikke at blive sat for meget i bås med Liberal Alliance.  »Det er klart, at Dansk Erhverv ønskede ikke at blive spændt for en eller anden partipolitisk vogn og blive associeret med, at man nu havde satset på Liberal Alliance i forhold til andre partier for eksempel.« »Det er klart, at det kan en erhvervsorganisation ikke stå inde for, vel? Den vælger ikke side. Som erhvervsorganisation kan man ikke bære, hvis man bliver knyttet op på et bestemt parti. Det ville totalt underminere en erhvervsorganisation,« siger Torben Mark Pedersen i dag. Han forklarer desuden, at han dengang havde været forbi chefer i Dansk Erhverv, før han sendte mailen, og at cheferne netop pointerede, at organisationen ikke måtte blandes ind i valgkampen. Berlingske Tidende ville gerne have talt med administrerende direktør i Dansk Erhverv, Jens Klarskov, om den afsendte mail. Men Dansk Erhverv henviser i stedet til organisationens markedsdirektør, Søren Friis Larsen, fordi han var chef for analyseafdelingen dengang. Han ønsker ikke at forholde sig til de udtalelser, som Torben Mark Pedersen er kommet med i dag, men han har et klart budskab angående mailen fra valgkampen i 2011. »Den mail er ikke i orden. Den blev sendt til Dream fra min afdeling, og det var en klar fejl.«  »Den mail er ikke udtryk for, hvordan Dansk Erhverv ønsker at arbejde, og det var simpelthen forkert at lægge pres på en samarbejdspartner på den måde. Jeg har ringet til Peter Stephensen og beklaget, at vi i sin tid sendte den mail. Det er selvfølgelig mit ansvar som chef uanset hvad. Det er ikke sådan, vi ønsker at gøre tingene,« siger Søren Friis Larsen. Hvorfor var det så vigtigt for jer at holde dette samarbejde med Liberal Alliance hemmeligt? »Det er ikke vigtigt for os. Vi ønsker ikke at holde noget samarbejde hemmeligt, men vi ønsker selvfølgelig, at det er adskilt, hvad der er Dansk Erhverv, og hvad der er partipolitik.«  »Vi samarbejder bredt med alle partier, og går efter de konkrete politikforslag og ikke bestemte partier. Så det var vigtigt for os at regne på noget konkret politik dengang, men det var ikke vigtigt for os at deltage i en konkret polemik mellem partier. Det opnår vi jo ikke med den mail, for den er en klar fejl,« siger Søren Friis Larsen. Har I på nogen måde lagt pres på Liberal Alliance for, at de ikke skulle oplyse om denne støtte i deres regnskab, nu hvor I lagde pres på Dream-forskerne? »Nej, det har jeg bestemt svært ved at forestille mig. Det mener jeg ikke, vi har,« siger han. Dreams forskningschef, Peter Stephensen har ikke ønsket at udtale sig.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/erhvervsfolk-pressede-forskere-under-valgkamp",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166712/8339746-la.jpg",
            "publication_time": "Tirsdag d. 24. februar 2015, kl. 15.47",
            "author": "Chris Kjær Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}