{
    "version": "1.0",
    "document": {
        "id": 5429,
        "title": "Eriksens Tottenham er færdig i Champions League",
        "content": "Monaco. Tottenham kan kigge langt efter avancement i Champions League, når der til foråret spilles ottendedelsfinaler. Tirsdag tabte den engelske Premier League-klub 1-2 ude til Monaco, og dermed kan Christian Eriksen og co. ikke længere slutte blandt de to bedste hold i gruppe E. Monaco topper med 11 point og er sikker på at vinde gruppen foran Bayer Leverkusen, der har syv point. Det samme kan Tottenham nå med sejr i sidste gruppekamp, men Tottenham er dårligere end Leverkusen indbyrdes. CSKA Moskva har tre point, så den sidste gruppekamp på Wembley bliver afgørende for, hvilken af de to klubber der skal videre til Europa League. Manager Mauricio Pochettino måtte undvære en række skadede spillere, og han havde yderligere valgt at bænke tre stamspillere til opgøret mod Monaco. Måske havde han lørdagens kommende opgør ude mod Chelsea i Premier League i baghovedet, selv om kravet var sejr ude over Monaco. Valget af startopstilling ramte blandt andre Christian Eriksen, der sad på bænken fra start. Herfra kunne danskeren først se Heung-Min Son få en friløber mod Monaco-målet i kampens indledning, men uden at gæsterne fik scoret. Kort efter kunne han konstatere, at Monaco fik tildelt et straffespark efter ti minutter. Radamel Falcao sparkede, men Hugo Lloris i Tottenham-målet klarede det svage spark. Tottenham skulle vinde for at sikre selv at kunne afgøre videre avancement i den sidste gruppekamp, men gæsterne havde vanskeligt ved at få spillet til at flyde mod de franske værter. På den sidste tredjedel af banen havde Tottenham udfordringer i offensiven, men gik til pause med 0-0. Efter pausen kom der til gengæld gang i scoringerne. Tre minutter skulle Monaco bruge for at komme foran. Et indlæg endte hos Djibril Sidibe, der helt umarkeret fik lov at heade Monaco foran 1-0. I det 52. minut fik Tottenham så et straffespark, som Harry Kane eksekverede til udligning. Bolden var dog knapt givet op efter udligningen, før den igen lå bag Lloris. Tottenhams forsvar kom aldrig på plads, og så kunne Thomas Lemar banke Monaco foran 2-1. Med 25 minutter igen skulle der så ske noget hos Tottenham, og både Christian Eriksen og Vincent Janssen blev sendt på banen, men Tottenham formåede ikke at komme tilbage i opgøret. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/eriksens-tottenham-er-faerdig-i-champions-league",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/57/572505/15540043-tottenhams-christian-eriksen.jpeg",
            "publication_time": "Tirsdag d. 22. november 2016, kl. 22.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}