{
    "version": "1.0",
    "document": {
        "id": 22228,
        "title": "Erotiske film blev erklæret døde i Hollywood. Men nu er begær, nøgenhed og mørke lyster på vej tilbage",
        "content": "Begær, nøgne kroppe og en pirrende lyst til sex – og måske en forbudt én af slagsen. Det er nogle af grundstenene i genren erotisk thriller, hvor en hel del bliver efterladt til de mørkere afkroge af fantasien. For bare få år siden talte man i Hollywood om, atden erotiske filmgenre var død. Tilskuerne var simpelthen blevet trætte af sex og erotik på det store lærred. Antallet af sexscener er ogsåfaldet drastisk siden årtusindskiftet. Men lige nu er der både en erotisk film og en erotisk serie på vej, og de forventes at blive hits hos publikum – med enormt store filmstjerner som Cate Blanchett og Nicole Kidman på rollelisterne. Måske er den erotiske thriller ved at få en genoplivning, sådansom Berlingske også tidligere har skrevet. Den erotiske thriller »Babygirl« får dansk premiere til januar og var en af de film under årets filmfestival i Venedig, som folk talte om. Nicole Kidman på den røde løber under årets filmfestival i Venedig.Fold sammenLæs mereFoto: Joel C. Ryan/AP/Ritzau Scanpix. Sådan lød det fraBerlingskes film- og medieredaktør, der deltog i filmfestivalen. Ifølge hende bliver filmen ikke bare omtalt for sit gribende og mørke manuskript eller for de mange sexscener. Der var under filmfestivalen delte holdninger om, hvorvidt filmen vil revitalisere genren i en tid, hvor erotiske thrillere er under pres fra tidsånden, mens andre kritiserede filmen for at distancere sig fra sit tema. Hovedrollen, Romy, spilles af Nicole Kidman, der sætter sin karriere som administrerende direktør på spil, da hun indleder en affære med sin meget yngre praktikant Samuel, der spilles af Harris Dickinson. Kidman har for nylig sagt om filmen, at hun nogle gange under optagelserne blev nødt til at sætte sexscenerne på pause, da hun»ikke havde lyst til at få flere orgasmer«. Det nærmede sig næsten at være udbrændt, har hun udtalt. »Babygirl« er ikke ene om at forsøge at vække den erotiske genre til live. Også den psykologiske dramaserie »Disclaimer*« har meget eksplicitte og lange sexscener. Det er den prisvindende instruktør Alfonso Cuarón, som står bag dén serie. Cate Blanchett spiller hovedrollen, og efter den første visning på filmfestivalen i Venedig modtog serien enfemminutters stående ovation. De første fire afsnit i serien kan allerede ses på Apple TV+. »Babygirl«, »Fatal Attraction«, »9 1/2 uge«, »I seng med fjenden«.Fold sammenLæs mereFoto: Niko Tavernise/Mary Evans Picture Library/20TH CENTURY FOX/Ritzau Scanpix. Erotiske thrillere er en særpræget genre, der de senere år er blevet anset for at død. Men i 1980erne og 1990erne var den erotiske filmgenre meget moderne. Datidens publikum hungrede efter at se film, der satte gang i en seksuel spænding og gav et kig ind i begær og moralsk fordærv. Der kom et boom i markedet for erotiske film, men boomet førte dog senere til en mætning og fald i interesse, skrivernichemediet Mamamia. En del af årsagen kan tilskrives, at porno ramte internettet, og samtale om sex blev mere mainstream end tabubelagt. En anden del kan tilskrives tidsånden, hvor nutidens publikum i højere grad end i 80erne og 90erne anser emner såsom seksuelle dynamikker med ulige magtforhold for problematiske og derfor ude af trit med bevægelser som #metoo. En undersøgelse fra sidste år viste også, atden unge generation Z ønsker at se mindre sex på skærmen. Om erotiske film nu er ved at blive moderne igen, kan kun tiden vise. Men hvis man vil lytte til nogle af de tidlige anmeldelser, er både »Babygirl« og »Disclaimer*« værd at se.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/erotiske-film-blev-erklaeret-doede-i-hollywood-men-nu-er-begaer-noegenhed",
            "image_url": null,
            "publication_time": "Torsdag d. 24. oktober 2024, kl. 20.00",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}