{
    "version": "1.0",
    "document": {
        "id": 10884,
        "title": "Et avislandskab i forandring",
        "content": "Forandringens vinde har blæst hen over den danske avisverden i 2015, og en af de væsentligste hændelser var, da Konkurrencestyrelsen kort før jul godkendte Jysk Fynske Mediers køb af Midtjyske Medier fra Berlingske Media. Jysk Fynske Medier blev skabt i februar 2015 som en fusion mellem tre regionale avis- og mediehuse: Fynske Medier, Syddanske Medier og Jyske Medier. Med købet af de midtjyske aviser fuldender den nye fusionsvirksomhed et forunderligt og hektisk 2015, hvor der er skabt en ny, stor mediekoncern, der nu har avisudgivelser fra Svendborg i øst til Ringkøbing i vest og fra Haderslev i syd til Randers i nord.  Etableringen af Jysk Fynske Medier markerer samtidig et markant magtskifte i toppen af den danske avisverden. Med købet af Midtjyske Medier overhaler Jysk Fynske Medier nemlig Berlingske Media som Danmarks næststørste avisbaserede medievirksomhed, nu kun overgået af JP/Politikens Hus. Den tid er ved at være ovre, hvor alene rivaliseringen mellem Rådhuspladsen og Pilestræde satte agendaen i avisbranchen. For den nye fusion er på mange måder en naturlig forlængelse af den udvikling, vi har set de seneste år – og som vil fortsætte i 2016 – hvor de regionale mediehuse uden for København agerer med stadig større ambitioner og målrettethed i kampen om læsere og reklamekroner. Også når det gælder områder, der ligger uden for den traditionelle forretning og udgivelsesområde.  Tag for eksempel Nordjyske Medier. De har for længst bevæget sig væk fra den traditionelle avisdrift som eneste forretningsområde og samtidig udvidet territoriet med opkøbet af landsdækkende medier som internetvirksomheden Jubii og magasinudgiveren JSL Publications. Er denne nye udvikling i avislandskabet så samtidig en svækkelse af Berlingske Media? Ikke nødvendigvis. Salget af Midtjyske Medier er en naturlig forlængelse af den rejse, som blev påbegyndt under de tidligere ejere, Mecom, og som er fortsat under de nuværende ejere, belgiske De Persgroep. Den nye ledelse i Berlingske Media har netop været meget klare i meldingen om, at det nu handler om at skabe et entydigt fokus på at udvikle de tre stærke mediebrands, Berlingske, B.T. og Weekendavisen. Og ikke alt muligt andet.  Her kan Berlingske Media med fordel skele mod nicheaviserne Kristeligt Dagblad og Information. Begge aviser har haft stigende oplag i 2015, hvilket kan synes overraskende i en tid, hvor den traditionelle avislæsning er på tilbagetog. Men avisernes succes viser, at et stærkt fokus på produktudvikling kombineret med en amibitiøs og aggressiv salgsstrategi baner vej for resultater. Samlet set har 2015 budt på en tiltrængt konsolidering i den danske avis- og mediebranche, og det er min vurdering, at en række af de toneangivende virksomheder står stærkere ved indgangen til 2016, end de gjorde for et år siden.  Men. Den danske avisbranche er stadig voldsomt udfordret på kerneforretningen med faldende efterspørgsel efter traditionelle aviser, en faldende betalingsvillighed for nyheder og problemer med at konvertere abonnementer på den trykte avis til digitale abonnementer. Nogle er kommet længere end andre, men ingen af de danske avishuse er for alvor lykkedes med at skabe en vægtig digital forretning ved siden af den traditionelle.  Den udfordring løser konsolideringen ikke. Kampen for at finde nye forretningsmodeller bliver den kamp, der skal vindes i 2016.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/et-avislandskab-i-forandring",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/127400/11901763-morten.jpg",
            "publication_time": "Mandag d. 04. januar 2016, kl. 20.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}