{
    "version": "1.0",
    "document": {
        "id": 4710,
        "title": "Et af de største indbrud i Storbritanniens historie: Tyven brugte 19 minutter i palæ",
        "content": "19 minutter. Så lang tid tog det en bevæbnet mand at ribbe en familie for værdier, hvilket af britisk politi kaldes »et af de største indbrud« i et britisk hjem nogensinde.Det skriver The Guardian. Indbruddet foregik i et 2.000 kvadratmeter stort palæ i London-forstaden St. John's Wood – en af de dyreste adresser i hele landet. Tyven – en yngre mand – kravlede gennem et vindue på anden sal og stjal smykker og en designertaske til en samlet værdi af knap 95 millioner danske kroner. På overvågningskameraer kan man angiveligt se, hvordan manden – der af britisk politi beskrives som en hvid mand i midt-20erne eller start-30erne – brugte de første fem minutter på at danne sig et overblik over huset, der rummer 13 soveværelser. Herefter kravlede han ud gennem samme vindue og ned på første sal, hvor han begyndte sit togt. Kun én gang var han tæt på at blive opdaget af en af husets tjenestepiger, der befandt sig i huset sammen med andet personale og enkelte familiemedlemmer under indbruddet. Indbrudstyven formåede at få adgang til et pengeskab på husets førstesal. Det var her, at han fandt de dyrebare smykker. Blandt andet en vintageplatinhalskæde af mærket Van Cleef &amp; Arpels.Fold sammenLæs mereFoto: Metropolitan police/PA. Ifølge chefen for husets personale lignede tyven »bestemt en, der har gjort det her før«. Blandt nogle af tyvekosterne er et diamantbelagt ur af den franske designer Hermés, en vintageplatinhalskæde af mærket Van Cleef & Arpels og et diamantarmbånd af mærket Kathrine Wang. Alle smykkerne er ifølge efterforskningens leder »unikke i deres design og derfor nemme at identificere«. Familien har alligevel udlovet en dusør på, hvad der svarer til fire en halv million kroner, til dem, der kan lede familien og politiet på sporet af tyven, og yderligere udloves en dusør på ti procent af værdien af eventuelle fundne genstande.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/et-af-de-stoerste-indbrud-i-storbritanniens-historie-tyven-brugte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1873952/24861697-et-af-smykkerne-som-indbrudstyven-formede-at-f.png",
            "publication_time": "Tirsdag d. 31. december 2024, kl. 10.52",
            "author": "Sarah Vinten Møbius",
            "related_links": [],
            "attachments": []
        }
    }
}