{
    "version": "1.0",
    "document": {
        "id": 16024,
        "title": "Et afbræk fra hverdagen på Sveriges østkyst",
        "content": "Omkring seks timers togkørsel fra København ligger den svenske by Västervik i det nordlige Småland ud til skærgården. Seks timers rejsetid lyder måske af meget – du kan jo nå halvvejs til Thailand i det tidsrum – men der er bare forskel på at rejse med fly og tog: Fly er hurtigt. Tog er langsomt. Og når man ruller af sted tværs over Sverige med udsigt til grønne marker, røde træhuse, klipper og køer, der græsser, så er det svært ikke helt automatisk at komme ned i gear, men det kræver selvfølgelig, at man slipper sin telefon, kigger ud af vinduet og lader tankerne flyve, mens kroppen kører i tog.  Og hvorfor så tage til Västervik? Der er jo også toge, der kører andre steder hen. Det handler om placeringen: Byen ligger i skærgården og er omgivet af 5.000 øer. Det vil sige, at det nærmest er en legeplads for voksne (og børn), der trænger til at få frisk luft i næsen. ’Aktiv ferie’ klinger måske ikke så godt for dem, der gerne vil slappe af, men de muligheder, der er i og omkring byen for fysisk udfoldelse, kan få hverdagen til at synes langt væk og få en til at glemme alt om deadlines, køledisken i Brugsen og nullermændene under sengen. Området ved Västervik er spækket med små øer, der er forbundet med træbroer.Fold sammenLæs mere Man kan klatre, ro i kajak, fiske, dykke, snorkle, og ja, så kan man også bare finde sig en varm klippe, lægge sig ned og kigge op i himlen til lyden af bølgeskvulp og fuglepip. Samlet kan man vel kalde det ’aktiv afslapning’. Et koncept, der er værd at stifte bekendtskab med, hvis man trænger til lidt hverdags-forglemmelse. FAKTARejseinfoTransport: Du kan køre med tog til Västervik – det er en fin tur med få skift undervejs (se priser og afgange på Sj.se), men ellers er det nærliggende at tage bilen. Turen med tog tager fem-seks timer, mens det med bil tager omkring fire timer.Ophold: Du kan f.eks. bo på Best Western Plus Västerviks Stadshotell i centrum af byen, men skal det være mere familievenligt, er Västervik Resort Lysningsbadet en mulighed. Her er campingplads, hytter og adskillige muligheder for aktivering af familien (fra vandland til golf og zipline), mens du gør det, du skal. Se mere på Stadshotellet.nu og Vastervikresort.seBedste rejsetidspunkt: Sæsonen løber fra april til september.FOLD UD Transport: Du kan køre med tog til Västervik – det er en fin tur med få skift undervejs (se priser og afgange på Sj.se), men ellers er det nærliggende at tage bilen. Turen med tog tager fem-seks timer, mens det med bil tager omkring fire timer. Ophold: Du kan f.eks. bo på Best Western Plus Västerviks Stadshotell i centrum af byen, men skal det være mere familievenligt, er Västervik Resort Lysningsbadet en mulighed. Her er campingplads, hytter og adskillige muligheder for aktivering af familien (fra vandland til golf og zipline), mens du gør det, du skal. Se mere på Stadshotellet.nu og Vastervikresort.se Bedste rejsetidspunkt: Sæsonen løber fra april til september. At være kaptajn i sit eget liv er vel noget, de fleste af os drømmer om, selv om det ikke altid føles som en realitet. Men i en kajak kan man i hvert fald være kaptajn i sin egen båd for en stund. Og der er masser af muligheder for kajakroning og ture på SUP-board i Västervik, hvad enten du bare lige vil padle trygt rundt i et par timer eller har mod på en tur, der varer flere dage. Og nej, det er slet ikke så svært, og hvis du er nybegynder, får du selvfølgelig en kajak, der svarer til dine evner. Derfor går der faktisk heller ikke så lang tid, førend du rent faktisk begynder at føle dig som kaptajn i kajakken – og dermed også i dit eget liv, i hvert fald så længe turen varer. Lille, rødt træhus. Det er jo Sverige. En af de hytter, du kan leje på Västervik Resort Lysningsbadet.Fold sammenLæs mere Er det hårdt? Det kommer helt an på din fysiske tilstand og bølgerne. Da vi roede ud, var der bølger og modvind, og det kunne mærkes. Da vi nogle timer senere roede hjem, var vandet stille, fint og klart, og grantræerne duftede inde på øerne. Øjnene kunne nyde solnedgang og ørerne slappe af takket være den totale mangel på menneskeskabte lyde. Med andre ord: fred. Se mere påOutdoorguiding.se.  Er der noget, der kan fjerne fokus fra psykiske strabadser, så er det fysiske strabadser. Og her er klatring en rigtig god en af slagsen, og i Västervik er der masser af muligheder for både bouldering (hvor du uden sele og reb klatrer i lavere højde, typisk på en stor sten) og ’almindelig’ klatring, hvor du med sele og reb er sikret hele vejen op til toppen af en mere eller mindre udfordrende klippevæg. En halv time uden for Västervik by fandt vi vores klippe. Eller rettere: Det var guiden, der tog os derud. Det var også guiden, der sagde de kloge ord om klatring: »Det handler om at have tillid til udstyret. Ellers er det ikke skægt.« Det har han ret i. Og pludselig hænger man der på en klippevæg i en lille lysning midt i skoven og har kun én tanke i hovedet: Du kan gå fra ø til ø på Västervik Resort Lysningsbadet. Noget, ethvert barn (og voksent barn) vil sætte pris på.Fold sammenLæs mere Hvordan kommer jeg op? En svær, men alligevel simpel og tilgængelig opgave for både krop og hjerne. Og når den så er overstået og man står der med beskidte negle og let rystende ben og drikker kaffe af engangskrus, er det svært ikke at være lidt tilfreds med sig selv. Se mere påVastervikclimbing.se.  En anden måde at opleve naturen på er med en fiskestang i hånden. Og fiskeri har det til fælles med klatring, at man faktisk ikke rigtig tænker på andet, når man gør det. Og i en lille motorbåd i skærgården tænker du altså på gedder og aborrer – også selv om du ikke fanger andet end tang. Skærgården er bare et rart sted at være, hvis der skal ro på. Men også barsk. En lille ælling er kommet væk fra sin mor og søskende. Den svømmer rundt i panik og pipper desperat. En velkendt udsigt for dem uden talent for at fange fisk.Fold sammenLæs mere »Den bliver nok snart ædt af en gedde,« er der en i båden, der siger. »Ja, eller også kommer der en ørn oppefra og tager den,« fortsætter en anden. Det er næsten ikke til at bære. Men det sætter tingene i perspektiv: Man har det vel egentlig relativt nemt i forhold til så mange andre, som man sidder der i båden med sin fiskestang i hånden og en kanelbolle og kaffe inden for rækkevidde. Og det har man vel egentlig også til hverdag. Se mere påFishingday.se. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/et-afbraek-fra-hverdagen-pa-sveriges-ostkyst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/33/339992/21410949-03rejbt-v-stervick-143536-4jpg.jpeg",
            "publication_time": "Torsdag d. 12. juli 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}