{
    "version": "1.0",
    "document": {
        "id": 8034,
        "title": "Et billede har spredt sig i Israel: Og så kom fordømmelsen",
        "content": "Flere tusinde personer stod skulder ved skulder. Nogle af dem havde mundbind på. De fleste havde ikke. Til trods for at Israel er længst fremme med antallet af vaccinerede, er det stadig ikke lykkedes at få vendt smittekurven. Derfor skabte det stor forargelse, da begravelserne af to fremtrædende rabbinere i weekenden fik flere tusinde ultraortodokse jøder på gaden.  Israel’s predicted turnaround in curbing the pandemic could be delayed as coronavirus variants offset its vaccination drive and a large funeral crowd of ultra-Orthodox Jews defied a national lockdownhttps://t.co/eXGtGVGFAXpic.twitter.com/jQUuzbzBAm Blandt andet forsvarsminister Benny Gantz er ude med kritik af de store forsamlinger, da landet står midt i en nedlukning, hvor forsamlinger på over ti personer ikke er tilladt. Benny Gantz truer med ikke at stemme for en forlængelse af nedlukningen af landet, da »enten alle er lukket ned, eller alt er åbent for alle«, lyder kritikken, da særligt de ultraortodokse miljøer ikke har fulgt de nationale retningslinjer, hvor blandt andet butikker har skullet holde lukket. De israelske myndigheder frygter, at det store opbud af mennesker til weekendens begravelser kan medføre endnu mere smitte, der vil være med til at forhindre begrænsningen af pandemien. De israelske myndigheder havde ellersforventet et fald i antal smittede, men det er indtil videre udeblevet. I forvejen er antallet af alvorligt syge med covid-19 steget markant de seneste par uger i landet. Årsagen menes at være mere smitsomme virusvarianter og skødesløshed med begrænsningerne, skriver det svenske nyhedsbureauOmni. Politiet uddelte nogle håndfulde bøder, men havde ikke ressourcerne til helt at stoppe begravelsesoptogene, melder myndighederne. Coronavirussen kunne ikke afholde flere tusinde personer fra at deltage i to rabbineres begravelse i Jerusalem i weekenden.Fold sammenLæs mereFoto: Menahem Kahana/AFP/Ritzau Scanpix. De ultraortodokse jøder udgør omkring 15 procent af befolkningen i Israel, men står for 35 procent af de smittede i de seneste tal, oplyser sundhedsministeriet ifølgeReuters. Også i New York-bydelen Brooklyn, der har en stor andel af ultraortodokse jøder, har gruppen været ramt hårdt. Det samme har ultraortodokse jødiske kvarterer i London. Israel er ellers blevet rost for sin meget effektive vaccinationsplan. Knap35 procent af den israelske befolkninghar modtaget første vaccinestik. Det svarer til omkring tre millioner israelere. 20 procent af befolkningen i Israel er færdigvaccineret. Til sammenligning har 3,2 procent i Danmark fået første stik.  Den første begravelse fandt sted for rabbiner Meshulam Soloveitchik, der i en alder af 99 år døde af covid-19. Senere samme dag blev der afholdt en begravelse for rabbiner Yitzhok Scheiner. I en alder af 98 år døde han også af covid-19.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/et-billede-har-spredt-sig-i-israel-og-saa-kom-fordoemmelsen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1384033/23651057-health-coronavirusisrael-funeral.jpg",
            "publication_time": "Mandag d. 01. februar 2021, kl. 09.39",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}