{
    "version": "1.0",
    "document": {
        "id": 21970,
        "title": "Et billede spreder sig som en steppebrand: Delt mere end 44 millioner gange",
        "content": "Et billede, der ser ud til at være skabt med hjælp fra kunstig intelligens, er blevet videredelt af hele 44 millioner brugere i deres Instagram-stories på under 48 timer. Det skriver en række medier, herunder amerikanskeNBC. Det er sket, på trods af at Instagram har et erklæret mål om at begrænse politisk indhold på platformen. Billedet viser telte, der er arrangeret, så der står »All eyes on Rafah«, altså alle øjne på Rafah.  All eyes on#Rafahpic.twitter.com/bg3bAtl3dQ Rafah er byen i Sydgaza, som Den Internationale Domstol (ICJ)har bedt Israelom at stoppe sine operationer i. Israel har indvendt, at skulle landet følge afgørelsen, vil det blive umuligt at udrydde Hamas. Men søndag ramte et israelsk luftangreb Tal al-Sultan camp, hvor der var fyldt med telte, sådan så 45 civile mistede livet, skriver NBC. Benjamin Netanyahu, Israels premierminister, kaldte angrebet for en »tragisk hændelse«. Den tragiske hændelse fik en række influencere, sportsfolk og andre berømtheder til at dele billedet, der siden spredte sig som en steppebrand på sociale medier. Netop Instagram er blevet et sted, hvor palæstinensiske journalister og andre, der støtter palæstinensernes sag, deler information og nyheder om det, der foregår i Gaza. Al-Jazeeraskriver, at en billedanalyse viser, at billedet er skabt af kunstig intelligens – hvilket blandt andet kan ses ved, at der er mange elementer, der går igen, og at der ikke er nogen skygger, skriver mediet. Selskabet Meta, der står bag Instagram og Facebook, har ellers forsøgt at begrænse politisk indhold på platformen, men det ser ud til, at netop fordi billedet er skabt af kunstig intelligens, så har det i nogen grad narret algoritmerne på platformen, skriver al-Jazeera og NBC. Israel har i øvrigt forsøgt at komme med et modsvar på det populære billede - men det har ikke undsluppet Instagrams-censur. Måske fordi, der er et våben på billedet.  Where were your eyes on October 7?pic.twitter.com/7pFZYkaV9j På billedet står der, »hvor var jeres øjne 7. oktober« med henvisning til datoen for Hamas' angreb på Israel. IfølgeThe Times of Israelblev billedet dog fjernet fra Instagram. Siden delte blandt andre Benjamin Netanuyahu dog billedet på X, der har færre regler for sit indhold end Meta. Israels angreb, der kostede mange civile livet i teltlejren i Rafah, blev lanceret i kølvandet på, at Hamas sendte et stort antal raketter mod Tel Aviv fra Gaza. Størstedelen af raketterne blev nedskudt af Israels luftforsvarssystem, skrevBBC.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/et-billede-spreder-sig-som-en-steppebrand-delt-mere-end-44-millioner-gange",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1800371/24715731-all-eyes-on-rafah-bliver-brugt-i-stor-stil-af-pr.jpg",
            "publication_time": "Torsdag d. 30. maj 2024, kl. 11.06",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}