{
    "version": "1.0",
    "document": {
        "id": 14257,
        "title": "Et comeback af de helt store: Fra Batman til Birdman",
        "content": "Der er dem, der mener, at Michael Keaton egentlig bare spiller sig selv i »Birdman«, som får dansk premiere på torsdag. Hans karakter, Riggan Thompson, er en falleret skuespiller, der ikke har haft succes, siden han for tyve år siden sagde nej til en tredje film som superhelten Birdman. Nu har han kastet sparepenge, selvrespekt og de sidste rester af falmet stjerneskær ind i at sætte et intellektuel teaterstykke op på Broad­way – et projekt, der er dømt til fiasko. Det er også præcis tyve år siden, at Michael Keaton sagde nej tak til sin tredje superhelte-film og overlod Batmans sorte kappe og rollen i »Batman Forever« til Val Kilmer efter at have nydt stor succes som superhelt i »Batman« og »Batman Returns«. Det er dog eneste lighedspunkt mellem skuespiller og karakter, hvis man skal tro Birdmans instruktør, Alejandro Gonzales Inarritu, der ikke mener, at en skuespiller med Riggan Thomsons usikkerhed, forfængelighed og ønske om at blive elsket kunne have spillet rollen: »Michael er det mest selvsikre menneske, jeg nogensinde har mødt. Han er frygtløs, og det var nødvendigt for at kunne dykke helt ned i karakteren,« har Inarritu sagt. Michael Keaton ser heller ikke selv parallellerne. »Jeg tror faktisk aldrig, jeg har spillet en karakter, som jeg følte mig mindre beslægtet med, selvom jeg selvfølgelig forstår ham på mange planer, fordi han er så hjerteknusende menneskelig,« har han udtalt. Han genkender heller ikke Riggans behov for bekræftelse: »Jeg valgte tidligt i min karriere, at jeg ikke ville danse efter andres pibe – jeg ville danse efter min egen. Denne industri er bygget på frygt, og du er godt og grundigt på røven, hvis du lytter til den.«  Ovennævnte citat, der stammer fra et stort interview i branchebladet Variety i forbindelse med den amerikanske premiere på »Birdman«, kan lyde skråsikkert kommende fra en mand, der måske nok har været en tur ude af rampelyset, men nu igen synes at have sit på det tørre. Men citater fra en lang række af hans samarbejdspartnere bekræfter, at Michael Keaton faktisk er en glad mand, der hviler i sig selv og nyder livet – hvis bare han har sin ranch i Montana, sit gevær og tid til fluefiskeriet, som er hans store hobby. Michael Keaton er født Michael John Douglas, men tog kunstnernavnet Michael Keaton – efter Buster Keaton – da hans rigtige navn allerede var optaget af en vis skuespillerkollega. Han er vokset op langt ude på landet i Pennsylvania som den yngste ud af en børneflok på syv og lærte tidligt at bruge sin fantasi. I interviews har han fortalt om, hvordan han elskede at læse historier om krigsfanger og den slags. Når han havde læst lidt, lagde han bogen på maven, lukkede øjnene og prøvede at forestille sig, hvordan det virkelig måtte have været – helt ned i detaljen: »Ikke bare i forhold til historien, men virkelig; forfrysninger, brækkede fingre – hvordan mon det føltes? Hvad mon de tænkte? Det har jeg brugt meget siden,« har han sagt. Trangen til at nærme sig en ægte sandhed, har han taget med ind i sit virke som skuespiller. »Der er så mange skuespillere, som mister deres fornemmelse for, hvad der er ægte. Deres referencerammer begynder at blive baseret på andre skuespilleres præstationer, og det er den sikre vej til at miste autenticiteten; alt bliver baseret på noget, nogle andre har gjort før dig, og du bliver en version af en version af en version. Jeg har altid ladet mig inspirere af manden på gaden. Den ægte vare.« Samarbejdet med Tim Burton har blandt andet frembragt filmen »Beetlejuice«.Fold sammenLæs mereFoto: PR. Michael Keaton ville egentlig have været standup-komiker, men karrieren kom aldrig rigtigt i gang. I stedet tog han arbejde som kameramand på den lokale TV-station, indtil han fik en chance som skuespiller i et par Pittsburg-baserede komedieserier. Det gav ham blod på tanden og mod på at flytte til Los Angeles for at prøve lykken. Han fik små roller i blandt andet »The Mary Tyler Moore Hour« og over for James Belushi i komedieserien »Working Stiffs«. I 1982 fik han sit første gennembrud som speedsnakkeren Bill Blazejowski i komedien »Night Shift«, på dansk »Natholdet«, instrueret af Ron Howard. De to har siden arbejdet sammen på både »Gung Ho« og »The Paper«, og Ron Howard har kun ros til overs for Michael Keatons evner som skuespiller: »Uanset hvilken genre, han arbejder i, opererer han med en form for følelsesmæssig logik, hvilket gør det så let for ham at skifte mellem tragiske og komiske roller. Lige meget hvad rollen kræver, så bliver det leveret med udgangspunkt i karakteren – og det er aldrig lige præcis det du forventer,« har Howard sagt. Keatons medspiller i »Birdman«, Edward Norton, var også stor fan af Michael Keaton som teenager, ikke mindst på grund af hans fandenivoldske præstation i »Night Shift«. »Han havde sådan en kvalitet, der var svær at sætte en finger på – han var bare cool. Han havde den her henkastede ubekymrethed, der fik det til at virke som om han svævede et stykke over alle andre.« Op gennem firserne havde Michael Keaton en række roller han senere, lidt nedsættende, har kaldt »kække unge mænd«. Det helt store gennembrud kom dog i mødet med Tim Burton, der forstod at udnytte hans evne til at kombinere mørke og komik. Horrorkomedien »Beetlejuice« fra 1988 blev en klassiker, som makkerparret lige siden, med jævne mellemrum, har talt om at lave en opfølger til. Samarbejdet førte året efter direkte videre til »Batman«, den første store superheltesatsning siden »Superman«, der startede hele den bølge af superheltefilm, som har fyldt biograferne de seneste år.  Michael Keaton var dog ikke et populært valg blandt Batman-fans, der sendte bunker af klagebreve til Warner Bros, stort set enslydende: hvordan kunne de lade deres maskuline, tragiske superhelt blive spillet af en lille splejset komiker? Vreden forstummede dog, da filmen fik premiere, for Keatons Batman var både mørk og flertydig, og formummet bag en sort maske formåede han at formidle en maskulin farlighed med øjnene alene. »Batman« blev en stor succes, der blev fulgt op af »Batman Returns« i 1992, før både Tim Burton og siden Michael Keaton klogeligt besluttede at sige stop, mens legen var god. »Batman Forever« fra 1995 var instrueret af Joel Schumacher med Val Kilmer i titelrollen – og blev ikke den forventede succes. Op gennem 90erne spillede Michael Keaton en lang række fine, men forglemmelige roller. Blandt andet den undervurderede komedie »Multiplicity« over for Andy MacDowell, men også mere alvorlige roller, blandt andet som politisk taleskriver i »Speech­less« over for Geena Davis samt politimand i Quentin Tarantinos »Jackie Brown«. De seneste ti år har der været langt mellem rollerne, bortset fra enkelte glimt: Michael Keaton lagde stemme til karakteren Chick Hicks i Pixars »Cars« i 2006 og blev i 2002 nomineret til en Golden Globe for sit arbejde i TV-filmen »Live from Baghdad«, hvor han spillede en journalist i Bagdad under Golfkrigen. Han instruerede desuden sin første film, »The Merry Gentleman«, i 2009, uden at ret mange bemærkede det. Michael Keaton overraskede Batman-fans med sit mørke og farlige portræt af superhelten.Fold sammenLæs mereFoto: PR. Men hvorfor var der så stille omkring Michael Keaton, som stort set alle, han har arbejdet sammen med, kun har rosende ord til overs for? Michael Keaton har selv et bud: »Sandheden er, at jeg i lang tid var »Doctor No«, og jeg har sikkert sagt nej til roller, jeg burde have taget. Men jeg var blevet træt af at høre mig selv sige de samme replikker. Bruge den samme stemme, de samme tricks. Jeg ønskede at tegne et nyt billede af mig selv. Og det gjorde, at studierne holdt op med at kontakte mig,« som han har sagt. Men i modsætning til Riggan Thomson lod Michael Keaton sig ikke definere af de manglende opkald. »Jeg har aldrig kigget mig tilbage. Jeg går bare videre mod det næste. Nogle gange handler det om at stille sig i ørkenen og vente på at blive ramt af den der meteor, og det er nok i virkeligheden det, jeg har gjort de seneste år: holdt udkig, flyttet mig en lille bitte smule. Prøvet at stille mig i vejen for noget.« Det »noget« blev en mastodont af en rolle. Michael Keaton indrømmer gerne, at den mildest talt komplekse Riggan i »Birdman« er det mest krævende, han nogensinde har prøvet. Alene optagelserne foregik over 30 intensive dage, og hver optagelse tog ti minutter uden mulighed for at tage replikker om eller klippe fejl ud. Og Michael Keaton nød det. »Hjertet i den her karakter ligger i de mange modsætningsforhold. Det ene øjeblik føler han sig som en komet, og to sekunder senere er luften totalt gået ud af ham. Inden for en og samme scene. Jeg har aldrig før været med i en film, hvor jeg inden for to minutter skulle gå fra noget virkelig sjovt til noget virkeligt skævt og syret, tilbage til at være sjov, virkelig ked af det og endelig splitterravende vanvittig. Men det var også det, der var virkelig cool ved det,« har han sagt om optagelserne. Ikke mindst fordi han følte sig i gode hænder hos Alejandro Gonzales Innaritu, som han allerede inden samarbejdet var så stor fan af, at han sagde ja til rollen uden at have læst historien. »Det var let at sige ja til »Birdman«. Jeg ville have sagt ja til en filmskaber som Alejandro udelukkende på grund af ulykkesscenen i »Amores Perros«,« har Michael Keaton udtalt med henvisning til Innaritus brutale debutfilm, der fra starten markerede ham som en instruktør, der skaber sine egne regler.  I sin takketale ved søndagens Golden Globes takkede Keaton igen instruktøren: »Alejandro, der er ikke en eneste person i dette lokale, der ikke ville møde op til dit projekt. Bare sig hvor og hvornår. Tak fordi du er en sand kunstner. Tak fordi du lod mig være en del af dette utroligt modige, usentimentale blik på menneskets natur. Tak.« Og mon ikke en Golden Globe og en mulig Oscar kan være med til at sikre, at studierne ikke glemmer Michael Keatons nummer igen lige med det samme? I hvert fald har han flere projekter på bedding, blandt andet som den Pulitzer-vindende journalist Walter Robinson i Tom McCarthys »Spotlight«, der handler om afsløringen af en sag om sexmisbrug. »Det gode er, at jeg virkelig er begyndt at nyde at spille skuespil igen.« Citaterne i artiklen stammer fra interviews i Variety, Deadline.com, Esquire, The Guardian og Fox Film.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/et-comeback-af-de-helt-store-fra-batman-til-birdman",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/236484/8172866-16magkeatonbirdmanjpg.jpeg",
            "publication_time": "Torsdag d. 15. januar 2015, kl. 17.00",
            "author": "Louise Kidde Sauntved",
            "related_links": [],
            "attachments": []
        }
    }
}