{
    "version": "1.0",
    "document": {
        "id": 18985,
        "title": "Et endnu bedre gymnasium?",
        "content": "Men der mangler tilsyneladende en dimension. Et udvidet dannelsesbegreb er anno 2011 nødvendigt, hvis danske gymnasieelever skal være klædt på til fremtiden. I nutidens digitaliserede vidensamfund er det afgørende, at eleverne kan finde og anvende den nødvendige kvalitetssikrede information og omdanne den til viden. Lidt forenklet sagt er det hele motoren i den innovation, flere partier i Folketinget mener, vi skal leve af i fremtiden. Det kræver en ny tilgang. I gamle dage kunne eleverne komme langt, hvis de spurgte deres lærer og besøgte det lokale bibliotek. I dag er eleverne digitalt indfødte og surfer af sted på oceaner af information  og ydermere på mange platforme og medier. Det udfordrer elevernes og lærernes roller og kritiske sans og ændrer hele dynamikken for læring. Forskerne taler således i dag om en didaktik 2.0. I Danmark er den digitale infrastruktur helt i top, målt globalt. Men så hopper kæden af. For herhjemme interesserer vi os tilsyneladende ikke målrettet for, hvordan eleverne anvender og bruger de enorme informationsmængder, og selv om mange gymnasier har taget udfordringen op, så kan nabogymnasiet være helt i den modsatte grøft. Løsningen må være en målrettet, national indsats i forhold til digital dannelse, som er evnen til  sammen med andre  at få adgang til, kunne anvende, dele, producere og reflektere over kommunikation via de mange teknologier, som i dag er centrale for at skabe og udveksle viden. Ifølge OECD er denne kompetence helt central for Danmarks fremtid. Det har man erkendt i lande som Norge, Australien, Canada, hvor der er lavet en målrettet implementering. Alt sammen for at gøre elever til bedre studerende og derigennem understøtte vækst og innovation. Digital dannelse er ikke et brud med den klassiske almendannelse, som er hele fundamentet for den danske gymnasieskole. Tværtimod. Det er en videreudvikling, som tilføjer nye fremadrettede kompetencer. Det gælder også i forhold til det at være aktiv borger i samfundet, hvor formidling, diskussion og dialog i vidt omfang sker digitalt. Professor Kirsten Drotner fra Syddansk Universitet har tidligere dokumenteret et gab mellem vidensamfundets krav, EUs uddannelsespolitiske prioriteringer og uddannelsessektorens økonomiske og pædagogiske praksis. Skal vi rette op på det, kræver det, at Folketinget fastlægger en national norm for den digitale dimension af det gymnasiale dannelsesbegreb  vel vidende at vanetænkningen fra en lang række aktører i og omkring sektoren skal udfordres.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/et-endnu-bedre-gymnasium",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/713710/4483311-knud-holch-andersen-og-thomas-kaarsted.jpg",
            "publication_time": "Fredag d. 09. september 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}