{
    "version": "1.0",
    "document": {
        "id": 6034,
        "title": "Et enkelt punkt på side 45 i det nye regeringsgrundlag vækker glæde blandt Sjælsmarks naboer",
        "content": "Det er kun to måneder siden, de flyttede ind på Sjælsmark. Nu vil regeringen undersøge muligheden for at flytte dem igen, fremgår det af det nyeregeringsgrundlag, der blev præsenteret onsdag. Der er tale om en gruppe afviste asylansøgere, der indtil midten af oktober boede i Center Sandvad ved Vejle. Og det glæder naboerne til udrejsecentret, som tidligere har givet udtryk for deres frustrationer over, at asylansøgerne skulle flytte ind i deres nabolag. Valdemar Rindom, der er nabo til Udrejsecenter Sjælsmark, siger, at han ser med positive øjne på beslutningen om at undersøge mulighederne for at flytte asylansøgerne, omend han vil se det, før han tror det. Valdemar Rindom er nabo til Center Sjælsmark. Han har sat ekstra hegn op mellem sin grund og udrejsecentret.Fold sammenLæs mereFoto: Rune Øe (arkiv). »Det betyder jo, at vi naboer bliver taget alvorligt, men vi ved jo ikke endnu, om der bliver fundet en løsning. Det er en kompliceret sag,« siger han. Per Grunert, der bor få hundrede meter fra Sjælsmark siger ligeledes, at han er glad for beslutningen. »Der er jo ingen tvivl om, at problemerne stiger med antallet. Jeg har stadig det synspunkt, at der er en enorm stor koncentration, og vi ved jo også, at der blandt asylansøgerne er personer, der kan være radikaliserede,« siger han. Asylansøgerne blev flyttet til Sjælsmark i midten af oktober. Både Per Grunert og Valdemar Rindom fortæller, at de ikke har haft negative oplevelser med de nye beboere på Sjælsmark, men de mener alligevel, at det er den rigtige beslutning at flytte dem. »Jeg har hele tiden tænkt, at hvis der ikke sker noget, så herregud, men al vores frygt kom af mangelfuld information og en ligegyldighed fra Udlændingestyrelsens side,« siger Per Grunert. »Der er tale om en sammensætning af beboere, der indeholder farlige personer. Det er ikke nødvendigvis trygt, selvom der ikke er sket noget endnu,« siger Valdemar Rindom. Det fremgår ikke af regeringsgrundlaget hvor asylansøgerne eventuelt skal flyttes hen, eller hvornår det skal finde sted. Per Grunert, der bor tæt på Center Sjælsmark, er skuffet over hele forløbet, men han glæder sig over, at den nye regering nu vil undersøge mulighederne for at flytte gruppen af asylansøgere.Fold sammenLæs mereFoto: Rune Øe (arkiv). Udlændingestyrelsen besluttede i september, at en gruppe asylansøgere skulle flyttes fra Center Sandvad ved Vejle til Center Sjælsmark ved Hørsholm. Det medførtestore protesterfra de lokale beboere, der frygtede, hvad den nye gruppe af asylansøgere ville medføre af problemer. De har tidligere oplevet problemer med beboerne på Sjælsmark. De har følt sig chikaneret af dem og haft flere oplevelser, som har været med til at skabe en generel utryghed. Per Grunerts datter oplevede en aften i 2015, hvor hun var alene hjemme, at en beboer på Sjælsmark pludselig stod ude i deres have og kiggede ind i huset. Det er situationer som denne, de havde frygtet ville gentage sig, når gruppen af asylansøgere blev flyttet fra Center Sandvad til Sjælsmark. Beslutningen om at flytte de nye beboere til Sjælsmark blev truffet, uden at Morten Slotved (K), der er borgmester i Hørsholm Kommune, hvor Sjælsmark er placeret, blev orienteret på forhånd af myndighederne. Han fortaltedengang, at han var »dybt forarget over«, at Udlændingestyrelsen traf beslutningen hen over hovedet på Hørsholm Kommune. Nu glæder han sig over, at regeringen har givet tilsagn til at ville undersøge, om det er muligt at flytte asylansøgerne. Morten Slotved (K), borgmester i Hørsholm Kommune, var yderst utilfreds med beslutningen om, at gruppen af afviste asylansøgere skulle flyttes til Sjælsmark. »Jeg er dybt forarget over, at Udlændingestyrelsen træffer sådan en beslutning hen over hovedet på Hørsholm Kommune,« sagde han dengang.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix (arkiv). I juli blev det efter et udbud besluttet, at gruppen af afviste asylansøgere skulle flyttes til et bosted i Vrå i Nordjylland, men det blev ændret, da det blev vurderet, at tilbuddet ikke levede op til betingelserne for udbuddet. Senere oplyste Udlændingestyrelsen, at man ville oprette et indkvarteringssted til asylansøgerne på Center Sjælsmark. »Det var en nødløsning, at de valgte Sjælsmark. Dengang sagde ministeren, at den ville komme i udbud igen. Det kan man jo altid tvivle på, når der kommer en ny regering, og derfor er jeg rigtig glad for, at det nu står i regeringsgrundlaget,« siger Morten Slotved. Naboerne siger, at de ikke har oplevet noget ubehagelig fra beboernes side. Er det ikke fint, at de bliver boende på Sjælsmark, når de ikke skaber ballade? »Vi har ikke oplevet en kritisk situation, men det er en usikkerhed, at der bor kriminelle i nærheden, hvis man er en børnefamilie.« Udlændingestyrelsen skrev dengang i en e-mail til Berlingske, at da Sjælsmark allerede har fungeret som udrejsecenter i flere år, »vil det ikke ændre karakter eller ydre rammer, når op til 20 personer flytter ind på Center Sjælsmark, som i forvejen har en indkvarteringskapacitet på op mod 700 personer«. Udlændingestyrelsen ønsker ikke at kommentere på forslaget i regeringsgrundlaget.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/et-enkelt-punkt-paa-side-45-i-det-nye-regeringsgrundlag-vaekker-glaede",
            "image_url": null,
            "publication_time": "Fredag d. 16. december 2022, kl. 11.19",
            "author": "Christoffer Panduro",
            "related_links": [],
            "attachments": []
        }
    }
}