{
    "version": "1.0",
    "document": {
        "id": 19295,
        "title": "Et flot fald",
        "content": "Det er spændende, når en ny dansk instruktør viser sig med både talent og et tema. Og det bliver ikke mindre interessant, når det er en kvindelig filmskaber, der leverer alternativer til de gennem mange år i filmhistorien overvejende dominerende maskuline problematikker. For Heidi Maria Faisst er det, der særligt tricker hendes nysgerrighed, den komplekse relation mellem mødre og døtre. Et emne, der ganske vist tages under behandling i talrige romaner, men på film er det især far-søn-relationen, der har været skamredet som dramatisk materiale. Som jeg engang hørte Paul Schrader, den Oscarvindende manuskriptforfatter bag »Taxi Driver«, hørte sige på et seminar: »Når jeg underviser er der altid en knægt, der vil skrive om at slå sin far ihjel.« Læseren vil selvfølgelig kunne tilføje ikke så få klassikere med samme ledemotiv. Ambivalensen er også i mor-datter-relationen hos Heidi Maria Faisst det centrale element. Hendes første spillefilm udforskede det pinagtige forhold mellem en nybagt mor og hendes eget, dominerende moderdyr. Et forhold, der i »Velsignelsen« blev indirekte medvirkende til en fødselsdepression hos Lærke Vinthers hovedperson. »Velsignelsen« blev godt modtaget, men det tunge tema trak ikke just et flertal af danske filmelskere i biografen. Så er der lidt større håb for »Frit Fald«, hvad angår filmens publikumspotentiale. Historien om Louise henvender sig til unge, men er så velspillet og velfortællende omkring sit dilemma, at voksne bør gå med. Den 16-årige pige bor hos sin mormor og morfar og har gjort det i flere år. Da hendes mor kommer ud af fængslet, hvor hun har siddet dømt for at sælge narkotika, vil hun først ikke vide af hende. Men det varer ikke længe, før hun sætter alt over styr for at nærme sig moren i et stadig mere desperat forsøg på at mindske savnet efter hende. Louises mor er ikke meget over 30, og vi får en introduktion til de eksplosive konflikter, der har splittet morens forhold til mormoren. Dog uden at der dømmes. Det må vi heldigvis selv står for. For Louise betyder tilnærmelserne til den partyhungrende mor, at hun gør sin entré i en voksenverden, som hun har fatalt få redskaber til at færdes i. Snart holder hun stoffer for sin mor. Det er hjerteskærende, Louises forsøg på at vinde sin mor, ikke mindst fordi Frederikke Dahl Hansen er formidabel i rollen. Hun får kompetent modspil fra Anne Sofie Esperson som sin unge mor, og Kirsten Olesen er frygtindgydende som den vrede mormor, men også selv en smertende mor, der har lukket døren til sin datter. Også Nils Skousen en god som den vattede, men følelsesfulde morfar, der har trukket sig fra kvindernes kampscene. Manuel Claro har lavet film med blandt andre Christopher Boe og er fotograf på Lars von Triers »Melancholia«. Hans billeder af det overskyede, ghettolignende storbylandskab, Louise færdes i, låner en sød melankoli til fortællingen. »Frit Fald« er en fin udviklingshistorie, der empatisk og subtilt fortæller en historie om, hvor langt børn vil gå for at få og/eller mærke forældrenes kærlighed. En seværdig opfølger fra Heidi Maria Faisst.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/et-flot-fald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/744661/4026741-filmbilled.jpg",
            "publication_time": "Onsdag d. 27. april 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}