{
    "version": "1.0",
    "document": {
        "id": 11561,
        "title": "Et forsvar for det røvkedelige optagede standpunkt",
        "content": "Forleden kunne man i denne avis læse et arrigt angreb på racercyklister, der har indtaget Amager Fælled. »Terrorister«, blev de faktisk kaldt, og hvis jeg var skribentens læge, vil jeg øjeblikkeligt tvangsordinere et drop med proportionssans. Cirka samtidig kunne man i det konkurrerende organ Politiken læse omfilosoffen Arno Victor Nielsens ualmindeligt udtalte had til sommerhuse. De er nemlig røvkedelige fængsler, må man forstå - så rejs dog ud og oplev nogle fremmede kulturer i stedet, lød opfordringen. Hvad burde synes umuligt, er altså nu en realitet: Mennesket er simpelthen i stand til at mobilisere en aversion mod et bjælkehus bag en hybenbusk ved Vesterhavet. En aversion, der først bringes somdebatindlæg i Kristeligt Dagbladog siden uddybes redaktionelt i Politiken. Jeg sad tilbage med en fornemmelse af, at de ledige standpunkter er i skarpere konkurrence med hinanden end føromtalte racercyklister. Andreas Gylling ÆbeløFold sammenLæs mere Må vi ikke snart bede om en renæssance til det optagede standpunkt? Altså den helt ordinære, middelmådige, nuancerede holdning, som evner noget så gammeldags som at se tingene fra flere sider i stedet for at stå og råbe i et rabiat hjørne. Det er meget muligt, at man så vil befinde sig blandt Usynlige Ulla, Moderate Mogens alle de andre almindelige mennesker, men det kan vel ikke i sig selv være diskvalificerende? Kunne det eventuelt tænkes, at der er en forklarlig grund til, at pladsen er særligt trang på visse standpunkter? Kunne grunden simpelthen være, at de ofte er de mest ædruelige? Lad os tage et høj- og hedebølgeaktuelt emne som klimaforandringerne. Jeg er dybt bekymret for de voldsomme vejrudsving og klodens fremtid som sådan. Derfor vil jeg gerne skrue ned for kødforbruget, og jeg vil hjertens gerne betale en ekstra afgift for mit klimaaftryk. Det betyder ikke, at jeg hader landmænd og bilister - jeg er født på heden og leaser en Nissan. Gabende moderat. Så er der burkaforbuddet. Jeg er modstander af det og anser det som definitionen af kontraproduktivt at kriminalisere ofre for undertrykkelse. Men jeg synes samtidig, at burkaen er et symptom på en formørket fundamentalisme, som vi skal bekæmpe ved dens rod. Også her er jeg formentlig så støvende nuanceret i mit standpunkt, at jeg knap er værdig til debatspalteplads. For er det ikke debattens natur og særkende at være afsøgende i hver en kringelkrog af holdningsuniverset snarere end kompromissøgende på flertalsholdningens trange midte? Tjo, afsøg endelig positionerne - det er en del af den demokratiske samtale. Men du behøver jo ikke at blive stående i tid og evighed på det mest afsides sted, bare fordi der er luft omkring dig, og du føler dig speciel. Mainstream-loddet er muligvis lidt uspændende at trække. Men er der ikke snart nok galskab i verden? Jeg vil hellere være grå og moderat end unik og bimmelim.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/et-forsvar-for-det-roevkedelige-optagede-standpunkt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/99/993045/21721968-skagen.jpg",
            "publication_time": "Onsdag d. 08. august 2018, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}