{
    "version": "1.0",
    "document": {
        "id": 7801,
        "title": "Et fællesskab, som ikke er fælles",
        "content": "I en tid, hvor politikerne kæmper om, hvem der kan gøre livet sværest for mennesker på flugt, har jeg gradvis sværere og sværere ved at genkende det Danmark, jeg kendte. Valgkamp er blevet en platform, hvor man kan udtale sig vulgært om flygtninge og udlændinge. En intern kamp mellem politikerleden om, hvem der kan titulere flygtninge og udlændinge værst. Hvem der kan »skræmme« flygtninge væk og konsekvent forværre den kløft, som er kulmineret i »dem og os«-debatten. Under valgkampen så jeg Duellen mellem de to statsministerkandidater, Helle Thorning-Schmidt og Lars Løkke Rasmussen. Endnu en gang havde de deres magtkamp om, hvem der omtaler flygtninge og udlændinge på den værst tænkelige måde. Udlændingedebatten har taget en forkert drejning.  Intolerancen i Danmark er historisk høj. Fremmedhadet er i fremmarch, og det kunne måske også være årsagen til Dansk Folkepartis rekordhøje sejr. Et faktum der indikerer, at man i de senere år er blevet mindre tolerant over for »fremmede«. Faktisk topper Danmark listen over intolerancen i Nordeuropa ifølge en undersøgelse fra YouGovg. Sådan så det ikke ud for nogle år tilbage. Engang var holdningen, at der var brug for alle med udgangspunkt i, hvad de kunne – og ikke i, hvad de ikke kunne. Desværre befinder vi os i en tid, hvor man fokuserer på problemer med udlændinge, som i dag er et altoverskyggende emne. Det har en stigmatiserende effekt på de pågældende minoritetsgrupper.  Jeg blev fødtpå Rigshospitalet. Jeg er det, som Dansk Folkeparti kalder »2. generations indvandrer«. Under min opvækst blev jeg taget godt imod, og uagtet ens etnicitet, hudfarve eller religiøs overbevisning var man som alle andre. Et fællesskab. Det var essentielt for min skolegang. Det var mit store incitament i skolen. Årene gik, men jeg kunne konstatere, at jeg aldrig fik problemer af den årsag, at jeg havde en anden etnicitet. Det gør man bare nu. For nylig læste jeg historien om 21-årige Hussein Hamad, der stod til at blive smidt ud af sin bolig af udlejeren. Udlejeren vil nemlig ikke have muslimer og »sorte negere« i sin ejendom.  Udfaldet på den kortsigtede politiske gevinst for dehumaniseringen på udlændinge har fatale konsekvenser for fremtiden: Et fællesskab, som ikke er fælles. »Stramme asylregler og flere krav til indvandrere, og vi skal videre.« Men fra hvad, Helle? Videre fra diskriminationen? Videre fra racismen? Eller videre fra klapjagten på flygtninge og indvandrere? »Kommer du til Danmark skal du arbejde, for vi passer på det Danmark, du kender.« I det Danmark, jeg kender, har man et fællesskab. I det Danmark, jeg kender, blev man taget godt imod. I det Danmark, jeg kender, har man næstekærlighed uden hensyn til ens hudfarve, etnicitet eller religiøse overbevisning. Det bedrøver mig, at ikke alle nydanskere og flygtninge kan stifte bekendtskab med Danmark. Eller i hvert fald det Danmark, jeg kender.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/et-faellesskab-som-ikke-er-faelles",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230640/9472264-ebrahim-said.jpg",
            "publication_time": "Søndag d. 28. juni 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}