{
    "version": "1.0",
    "document": {
        "id": 11957,
        "title": "Et feriehjem i Naxos, Grækenland",
        "content": "Denne villa i flere planer ligger og troner på en bakketop i øgruppen Kykladerne med sine overskyggede verandaer og stenmur. Den er bygget i 2004 på en 5.500 kvadratmeter stor naturgrund med udsigt over Orkos-bugten og Plaka-stranden.  Villaen kaldes blot Tårnvillaen, fordi den er bygget efter modellen fra de venetianske huse, der dominerede øen Naxos i omkring 300 år fra det 13. århundrede. Villaens hvidpudsede ydermure er malet sandfarvet, og de mere moderne tiltag omfatter central air conditioning, centralvarme, satellit-TV og internet. Medregner man det separate gæstehus, er ejendommen på 464 kvadratmeter; den har syv soveværelser, otte badeværelser og fire små køkkennicher. Den har hyppigt været lejet ud til feriegæster og sælges derfor fuldt møbleret.  Dørene åbner til en foyer på villaens mellemste plan. Bag den ligger opholdsstuen og spisestuen, som har klinkegulv, pejs og panoramavinduer ud mod havet. Området har desuden udgang til en veranda omgivet af flethegn, hvorfra man kan gå videre til to svømmebassiner. Vandet fra den øverste bruser ned over en mur og fylder det andet bassin, som ligger lidt lavere. Køkkenafdelingen er åben ud mod spise- og opholdsstuerne og tiptop moderne med fryse/køleskabssøjle, almindelig ovn og mikrobølgeovn samt komfur. Desuden cremefarvede træskabe og klinkeborde. Et par dobbeltdøre fører ud til en overdækket sideterrasse. Der er tilmed et lille gæstetoilet ved siden af entreen. En trappe fører fra entreen op til bygningens master suite. Her findes en stor, rund seng, pejs, privat balkon, en taghave og et rummeligt, fliseklædt badeværelse med to håndvaske, et separat brusebad og en rund jacuzzi.  Går man i stedet nedad fra stueplanet, fører en lang gang ud til tre soveværelser, som hver har sit eget badeværelse og terrasse/balkon. Det største af soveværelserne har desuden et særskilt stueareal med pantry. Bag hovedterrassen findes et gæstehus med fritstående brændeovn, der på den ene side vender ind mod soveværelset og mod stuearealet på den anden. Der er desuden badeværelser med jacuzzi og sauna samt et mindre pantry. Ved svømmebassinerne er der desuden en buet stenmur med brændeovn og barbecue. Plaka Beach er med sine lange hvide sandstrande et yndet tilholdssted for wind- og kitesurfere, og området er desuden velegnet til ridning. Den 430 kvadratkilometer store Naxos ligger tre kvarters flyvning fra Athen og betjenes af en række færgeforbindelser. Øen har cirka 18.000 indbyggere. Den er kendt for sine maleriske bjerglandsbyer, smukke gamle kirker og klynger af små, hvidkalkede huse. Dertil kommer en række arkæologiske udgravninger, det lokalt producerede og traditionelle køkken samt den venetianske borg, der dominerer Naxos by.  Lige neden for villaen ligger der en række mindre restauranter, cafeer, tavernaer samt et hotel på stranden i Mikri Viglia. Efter fem års vedholdende økonomisk krise »falder priserne ikke længere så meget som tidligere,« siger Patrick Tkatschenko, der ejer Mobilia Real Estate. »Priserne er i hvert fald mere stabile i år, men de stiger ikke endnu.« Siden begyndelsen af indeværende år har Tkatschenko noteret sig en »fornyet interesse« blandt udlændinge for at købe ferie-boliger på øerne eller i de mere mondæne dele af Athen. Nogle bruger alene boligerne til at holde ferie i, mens andre køber med henblik på at trække sig tilbage dertil efter pensioneringen.  »Naxos er en af de mere oplagte destinationer med et stort potentiale,« vurderer Mareike Buchholz. »Kunderne spørger eksplicit til øen.« Udlændingene søger – ikke overraskende – særligt boliger ved havet og meget gerne med havudsigt. De primære årsager til at købe bolig i Grækenland er det gode vejr, den indtagende livsstil, fornuftige priser og en personlig forkærlighed for landet, lyder det fra ejendomsmæglerne. Oversættelse: Lars Rosenkvist",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/et-feriehjem-i-naxos-graekenland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/154899/7898246-.jpg",
            "publication_time": "Tirsdag d. 11. november 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}