{
    "version": "1.0",
    "document": {
        "id": 14535,
        "title": "Et hønsehus kan godt undvære dokumentation om en brandvæg – lav byggereglerne om",
        "content": "I Danmark har vi en god tradition for at stille store krav til byggeri. Det har ført til gode og solide hjem, der holder i mange generationer. Det er en klar succes. Med indførelsen af Bygningsreglementet 2018 (BR18) har detailstyringen imidlertid taget overhånd. Der stilles indviklede dokumentationskrav, hvor selv de mindste bygninger sidestilles med større byggerier. Almindelige borgere hiver sig forståeligt nok i håret og forespørgslerne til kommunerne stiger med raketfart. Problemet er blandt andet, at BR18 sætter et nøgletal på 50 m² for bygninger udover selve huset. Overskrider man sammenlagt nøgletallet, stiger kravene, så selv et lille byggeprojekt skal dokumenteres som et langt større byggeri. Lad mig give et konkret eksempel i den lystige ende. I Holbæk Kommune har vi en borger, som bor på en stor grund ude på landet. Borgeren har forskellige små bygninger på grunden, som man jo ofte har på landet. Da drivhuset på 12 m² skulle opføres, skulle der derfor gives byggetilladelse og konstruktionsklasse. Herudover skulle der laves en brandstrategi … En brandstrategi for et drivhus. Det giver ingen mening. BR18 er fastlagt af staten ved Trafik-, Bygge- og Boligstyrelsen, men administreres, udføres og implementeres ude i kommunerne. I Holbæk Kommune, hvor jeg er borgmester, har vi opprioriteret sagsbehandlingen af byggesager og ansat flere medarbejdere. Alligevel kan vi konstatere, at forvirringen, usikkerheden og kompleksiteten er voldsomt stigende efter indførelsen af BR18. I perioden 2017-2020 er antallet af forespørgsler i forbindelse med byggeansøgninger steget med 274 procent. De nye begreber som brandklasse, konstruktionsklasse og risikoklasse samt de store dokumentationskrav for selv de mindste bygninger betyder, at mange ansøgninger ikke opfylder kravene, og at det er svært at forstå for borgerne, hvad der skal til og hvorfor. Borgerne oplever, at kommunen er blevet mere tung at danse med end tidligere. Men det er sådan set de nye regler, der gør dansen svær. Det er ikke lysten til at hjælpe borgerne med at indfri deres byggedrømme, der mangler. Derfor mener jeg, at vi skal have revideret BR18, så stort og småt ikke behandles ens, og så sundhed, sikkerhed og kvalitet stadig vægtes i store blivende byggerier, mens hønsehuset godt kan undvære en dokumentation om en brandvæg. Jeg foreslår, at vi får skilt de ’sekundære’ bygninger ud fra BR18, og får lavet et ’småbygningsreglement’ for carporte, hønsehuse og den slags. Man kunne sågar overveje, om sommerhuse og enfamiliehuse også skulle med i det reglement. Samtidig burde kravene om at bruge certificerede rådgivere droppes til mere simple byggerier for at lette omkostningerne og besværet. Der er gode intentioner bag kravene for dokumentation i BR18 for at sikre sunde boliger og sikkert byggeri. Men vi bliver nødt til at løfte og afbureaukratisere processen. Vi skal ikke drukne borgerne i regler og dokumentationskrav, som ikke giver mening. Christina Krzyrosiak Hansen er borgmester i Holbæk Kommune",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/et-hoensehus-kan-godt-undvaere-dokumentation-om-en-brandvaeg-lav",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1390790/23668275-christina.jpg",
            "publication_time": "Søndag d. 21. februar 2021, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}