{
    "version": "1.0",
    "document": {
        "id": 22066,
        "title": "Et klip på ti sekunder i populær tv-serie har fået turister til at stimle til københavnsk spisested: »Det har været et kæmpe boost«",
        "content": "I en lille grå kælder på Møllegade på indre Nørrebro i København er duften tyk af friture og kylling. Hver dag langes stribevis afcrispykyllingesandwich over disken. Og siden det københavnske spisested Poulette blev en del af den verdensomspændende amerikanske hitserie »The Bear«, er antallet af solgte sandwich kun gået én vej: op. For cirka et år siden begyndte kunder at træde ind hos Poulette med ét særligt mål for øje og forventningens glæde i blikket: »Jeg har set jer i »The Bear«. Jeg vil gerne bestille det samme, som Marcus spiste i serien«. Sådan lyder det fra en masse besøgende turister, siger en af restaurantens to stiftere, Martin Ho, til Berlingske. Spørger man Martin Ho, er der et decideret »før og efter« Poulettes medvirken i successerien, der ved den seneste Emmy-uddelingvandt flere priser. »The Bear« handler om en ung kok, der forsøger at vende skuden for familiens sandwichbar i Chicago. I seriens anden sæson foregår et helt afsnit i de københavnske gader. En af seriens karakterer, kokken Marcus, bor på en husbåd, rejser rundt med Cityringen, spiser en ristet med det hele og øver sig i perfektionistisk bagværk på Hart Bageri. En dag, han har fri, tager han en smuttur forbi Poulette og spiser en sandwich. I en kort 10-sekunder montage ser man i serien, hvordan Marcus bider sig ned i en sandwich, giver et anerkendende nik og spiser videre. Og netop det korte klip har vist sig at have ret store positive konsekvenser. »Jeg tror, at der findes rigtig mange mennesker, som planlægger deres rejser og ture rundt om, hvor man skal spise henne. Og fordi The Bear er så markant stor, kendt og succesfuld, betyder det, at rigtig mange mennesker er blevet inspireret til at besøge os,« forklarer Martin Ho. »Det har været et kæmpe boost«. En nærmere beskrivelse af væksten kommer Martin Ho dog ikke med, da de »ikke har konkrete tal på, hvad der skyldes selve serien, og hvad der bare er organisk vækst«. Poulettes kyllingesandwich bliver vist frem i »The Bear« sæson 2. Og det har bragt flere fordele med sig.Fold sammenLæs mereFoto: Mathias Svold. Poulette slog dørene op tilbage i 2020 med ejerne og stifterne Martin Ho og Jesper Emil Norrie i spidsen. Og som Martin Ho beskriver det, startede drømmen om Poulette, fordi de havde »en specifikguilty pleasure craving«, som de ville tilfredsstille sig selv med. »I bund og grund var vi måske lidt selviske, fordi vi bare havde lyst til at lave noget mad, som vi selv havde lyst til at spise, fordi vi ikke kunne finde et godt match noget andet sted i København,« fortæller han. Ud over Poulette, som udelukkende sælger pomfritter og friteret kylling og tofu i forskellige afarter, har makkerparret også vinbaren Pompette og restauranten Villette sammen. Alle tre i hjertet af Nørrebro. Martin Ho forklarer, at Poulette allerede var på listen over mulige lokationer hos tv-crewet bag »The Bear«, da de i første omgang besøgte København for at udvælge, hvilke restauranter der skulle medvirke. Desuden har Martin Ho en god relation til en af seriens producere, som han kender fra sit arbejde i restaurationsbranchen i Paris for år tilbage. Siden spisestedets medvirken har de uden tvivl mærket en ændring i kundebasen, fortæller han: »Vi har set en stor forøgelse af internationale besøgende. Mange af dem har set serien og er blevet nysgerrige på vores restauranter. Og det gælder især amerikanske turister, fordi serien er så stor i USA.« Eksponeringen har også spredt sig til det sociale medie TikTok, hvor man kan se turister filme sig selv gå målrettet efter at prøve Poulette – præcis ligesom karakteren i serien. Og de taler yderst positivt om deres måltid, som du kan se i videoen øverst i artiklen. »Det er i og for sig gratis marketing, og det har jo været ekstremt positivt for os. Og faktisk ikke kun for os, men for hele den københavnske madscene generelt,« siger Martin Ho med henvisning til både eksponeringen i tv-serien og videoerne på de sociale medier. Før i tiden havde Poulette som oftest kun besøg af danske gæster, men nu har det ændret sig til, at der er en »stor procentdel«, som er internationale gæster: »Det har gjort en kæmpestor forskel for vores omsætning og popularitet generelt,« siger Martin Ho. Det giver god mening, at positiv eksponering i en stor tv-serie kan give noget opmærksomhed og flere besøgende. Men tror I, succesen kan vare ved? »Det håber jeg selvfølgelig, men man ved jo aldrig, hvad der kan ske fra den ene dag til den anden. Det er en fantastisk rejse at være på, og vi ser frem til at byde endnu flere gæster velkommen på vores restauranter.« Sæson 3 af »The Bear« kan ses på Disney+ fra den 17. juli. Berlingske har naturligvis også anmeldt det hypede sted. Læs Søren Jacobsen Damms anmeldelse af Pouletteher",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/et-klip-paa-ti-sekunder-i-populaer-tv-serie-har-faaet-turister-til-at",
            "image_url": null,
            "publication_time": "Tirsdag d. 16. juli 2024, kl. 11.52",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}