{
    "version": "1.0",
    "document": {
        "id": 16075,
        "title": "Et kryds og et togt ud over det sædvanlige",
        "content": "I dag starter de på Ocean Pilgrimrace, deltagerne i verdens hårdeste kaproning. Læs også:På vulkaner iAtlanten De lægger ud fraLa Gomera-  fløjteøen vedTenerife- og turen går 5.000 km tværs over Atlanten. Blandt deltagerne er to danske ekstremroere. Lise Kronborg, som er den første kvindelige, skandinaviske deltager, og Allan Lyngholm, som er holdets og Skandinaviens yngste mandlige ocean-kaproer. De to deltager i den internationale 12 personers besætning, 3 kvinder og 9 mænd i alderen 24-54 år, på konkurrencebåden \"Britannia III.\" Målet er at slå verdensrekorden i oceanroning over Atlanterhavet, som er 33 dage og 7 timer og 30 minutter. Når starten er gået, vil der konstant være seks roerer med hver sin åre i aktion i den specialbyggede båd - og lykkes rekordforsøget, vil Lise, Allan og den øvrige besætning gå i mål påAntiguai Caribien omkring d. 5. januar 2010. Hvorfor ro over Atlanten?”Vi vil ud over kanten af vores egen horisont. Vi tror på, at alt er muligt, hvis man vil det, og hvis man ikke lader lyst og nysgerrighed gå tabt i hverdagens forhindringer,\" siger Lise Kronborg. Selv om det er et krydstogt ud over det sædvanlige, er Gouda Rejseforsikring klar med en \"rejseforsikring\". Selskabet er sponsor for de to danske deltagere. \"Sikkerhed er første prioritet. En rejseforsikring var derfor det første vi tænkte på, da vi planlagde projektet om Atlanterhavs roning. Var det overhovedet muligt at få en forsikring der reelt kunne hjælpe os midt på havet, hvis behovet opstod?Uden den, gav det ikke mening at gå videre. Derfor blev Gouda første skridt på vejen til oceanet for os,” siger de.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/et-kryds-og-et-togt-ud-over-det-saedvanlige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/343199/6865846-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 06. december 2009, kl. 06.00",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}