{
    "version": "1.0",
    "document": {
        "id": 17150,
        "title": "Et komfur til 140.000 kr.",
        "content": "Siger navnet Gustaf Dahlén dig noget? Hva? Ikke? Du får en ledetråd mere. Svensker. Stadig ikke? Nobelprismodtager? Tavshed? I kemi i 1912. Det er helt okay, for selvom Gustaf Dahlén faktisk fik nobelprisen i kemi for sit arbejde med fyrtårne, er det noget helt andet, han huskes for. Han er nemlig manden bag AGA-komfuret, og selv hvis det ikke siger dig noget, vil et kig på billederne her på siden formentlig få dig til at sige »åh ja, DET der komfur.« Nemlig, det der komfur, som egentlig ikke er et komfur, men snarere en ovn. Et stort skrummel i støbejern, der ligner noget, Bedstemor And kunne have kokkereret på, men som koster det samme som en fabriksny personbil og vejer knap et halvt ton. Et komfur, man ikke bare bruger, men som har deciderede fans, der sværger aldrig at bruge andet.  Som Kate, Hertuginden af Cornwall, der som sin svigerfar, prins Charles, har erklæret, at hun aldrig vil lave mad på noget andet (hvilket måske er nemt nok at overholde, hvis man bor på slot med egen kok). Eller den engelske kok og skribent Hugh Fearnley-Whittingstall fra restauranten River Cottage, der i en opskrift på stegte kastanjer i The Guardian lige får flettet ind, at de også kan laves, selv hvis man skulle have et AGA med kun to ovne. Underforstået, at et rigtigt har fire. I Danmark har Camilla Plum ofte vist sit AGA frem, ligesom James Price sværger til det. En blind opfinder Men mere om de tekniske detaljer senere. Først lidt historie. For det er som sagt designet af svenske Gustaf Dahlén, der var civilingeniør og ansat i Aktiebolaget Gasaccumulator (arbejd lidt med forbogstaverne og gæt selv, hvorfor AGA hedder AGA), der lavede fyr, og som fik sit internationale gennembrud med en stor ordre til Panamakanalen i 1911. I 1912 blev Dahlén blind i en ulykke på fabrikken, og i 1913 (dog uden sammenhæng) fik han Nobelprisen i kemi for sit arbejde. Han må have været en betænksom mand, for en del af pengene fra prisen gav han til arbejderne på fabrikken, lige som han indstiftede en pris, og da det gik op for ham, at hans kone havde fået det noget mere besværligt af at få en blind mand, lavede han et komfur til hende, der var nemt at bruge – også for ham selv. Nemlig AGA-komfuret, der udmærker sig ved, at det altid er varmt og dermed, at man kan bruge det uden at skulle dreje på nogle knapper. Komfuret er tændt døgnet rundt og har – i den klassiske model – tre ovne, en der kan steges i (og i de store modeller kan der være en kalkun på 13 kilo), en der kan bages i, en der kan simres i og endelig en varmeovn, der holder den tilberedte mad lun. Laver man kartofler, koger man dem op i vand, før man hælder vandet fra og sætter dem i ovnen, der koger dem færdige i egen væde. Laver man kylling, kan man give dem 15 timers langtidsstegning i en af de koldere ovne.  For Dahlén var komfuret kun et hobbyprojekt, som han udviklede i sin fritid, men i 1929 fik en britisk producent lov til på licens at lave komfuret i Coalbrookdale i Telford i Shropshire. Det er et område, hvorfra den industrielle revolution begyndte, og fremstilllingen sker på et støberi, der har været i drift siden 1709. Her fra gik det kun én vej. AGA blev det komfur, man skulle have, og kan en nice cup of tea redde enhver krise i et britisk liv, kan et AGA komfur gøre et hvert hjem hyggeligt. Det står der og sender varme ud i rummet, mens maden duftende steges færdigt indeni. I hvert fald i drømmen om det perfekte liv i det gamle hus på landet. Varm om otte timer Man skal nu lige lære det først, fortæller stylist Kathrine Houe: »Min britiske svigerfamilie sværger til AGA og vil aldrig lave mad på andet. Jeg har dog selv ikke formået at sætte noget i ovnen, som ikke blev sort på tre minutter.« For et AGA-komfur er lige så britisk som dronningen og Union Jack, og lige så underspillet et statussymbol som et jakkesæt fra Savile Row. Et komfur koster 70.000 for den nyeste og mindste model, mens de største af slagsen koster over 150.000. De nyeste modeller kan programmeres, så de ikke er tændt konstant, men f.eks. kun om morgenen og om aftenen. Arbejder man hjemme, kan de dog varmes op på et kvarters tid. De gamle modeller krævede otte timers varmetid, før de var klar til brug og var tændte konstant, så de brugte mere energi.  En af dem, der har købt den nyeste model, er køkkenentusiasten Thomas Tøttrup. Han er fan. Megafan, kan man godt sige, »Det er fantastisk. Jeg kan ikke forestille mig noget andet.« Han har boet med AGA-komfuret en stor del af sit liv. Det gør han også lige om lidt igen, for han er flyttet tilbage til Danmark fra Holland med sin mand og han har netop købt og venter på sit tredje AGA-komfur, der i modsætning til de to første, han har levet med, som var på diesel og olie, kører på el. »Det første stod på min tante og onkels slot i Nordengland, hvor jeg boede som barn, og jeg elskede det. Da jeg blev voksen, fik jeg selv et på vores landsted i Holbæk, og nu har jeg købt et til vores herregård i Sønderjylland,« fortæller han begejstret fra det gamle hus. »Vi får det først 15. oktober, og jeg glæder mig. Et almindeligt gaskomfur er jo så besværligt at lave mad på, hvis man er vant til AGA. Det er en livsstil. Vi forbereder aftensmad om morgenen, og så er den færdig kl. 19. Det er ikke spor besværligt. Det er bare anderledes. Men selvfølgelig skal man ikke have sådan et, hvis man laver mad en gang om ugen. Så er det for dyrt.« Han laver alt på komfuret. Henkoger marmelader fra frugthaven udenfor herregården, bager selv, steger og koger.»At have en AGA er en livsstil, og man bliver en del af familien, når man køber et. Den mest berømte kogebogsforfatter for AGA er Sarah Willard, hende kan man bare skrive til, hvis man har et problem, og i løbet af et døgn har hun svaret. AGA i Danmark holder også kurser, hvor dygtige kokke, der har et AGA selv, afholder kokkeskoler. Næste gang handler det om julemad. Jeg kunne ikke forestille mig et liv uden. Vores hjem er meget britisk indrettet, så naturligvis skal her også være et AGA. I British Racing Green. Kommer du til champagne, når det bliver leveret?« Samvær og umage At et AGA-komfur er noget særligt, forstår forfatteren Signe Wenneberg godt. »Jeg har ALTID ønsket mig et AGA-komfur, men jeg får det formentlig aldrig. Et AGA-komfur er hjemlighed, husmoderlighed på den allerbedste måde. Det er modstykket til en mikrobølgeovn, hvor alt skal gå hurtigt og være effektivt. AGA er langsommeligt og omhyggeligt. Det er varmt hele tiden, mens det eneste, der stråler ud fra en mikrobølgeovn, er lyset fra displayet, som man bruger som ur. Et AGA minder os om ideen om hjemmets arne. Helt tilbage fra vikingetiden har det at have varme, dengang i form af et bål, været det centrale for familien. Det var det, man samledes om, og det er det, AGA symboliserer. At man er sammen, og at man gør sig umage.« Hun mener også, at komfuret har opnået sin særlige status, fordi det kræver viden at se, hvad det egentlig er. For mange vil det bare ligne noget, der tilfældigvis stod i huset, da folk overtog det. »Mange vil tænke, at de har deres bedstemors komfur i køkkenet, hvor er det sødt, hvis de ikke selv kender AGA. Det er ikke smart, det er retro og helt simpelt, og det vildeste, der er sket, er, at der kom nogle nye farver for ti år siden. Jeg har lige købt hårde hvidevarer til mit sommerhus, og alle sælgere siger ’stål, det er ikke moderne’ og går meget op i, hvad der så er moderne. AGA er det modsatte, det er bare sig selv, og det er der mange, der sætter pris på, tror jeg. Og så kan det jo holde i evigheder. Selvfølgelig er det dyrt, men før finanskrisen lavede folk jo deres køkkener om for en halv million hvert femte år, så er 100.000 for et komfur, der holder et liv, så galt?« Og oveni får man så drømmen om et liv, hvor der er brug for plads til en kalkun på 13 kilo til jul. Og 600 kilo støbejern. Og retten til at sige »Dahlén? Åh, det er ham, der lavede min AGA.«",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/et-komfur-til-140.000-kr",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/792901/7725659-05mssadvertisement-for-aga-jpg.jpeg",
            "publication_time": "Søndag d. 05. oktober 2014, kl. 08.00",
            "author": "Sarah Skarum",
            "related_links": [],
            "attachments": []
        }
    }
}