{
    "version": "1.0",
    "document": {
        "id": 10565,
        "title": "Et luksusliv på havet",
        "content": "Berlingske Rejseliv var inviteret af Apollo Rejser og MSC Cruises. Bureauerne har ikke haft indflydelse på artiklens indhold. Solen skinner over Barcelona, da vi til lyden af Andrea Bocellis ’Con te partiro’, der spiller over alle skibets højtalere, overværer udsejlingen fra agterstavnen af det kolossale flydende hotel MSC Fantasia, som vi skal bo på den næste uge. Mit første krydstogt var i det græske øhav som teenager, så konceptet føles ikke helt fremmed. Alligevel er krydstogtet ikke den rejseform, den gængse dansker tyer til, når sommerferieplanerne skal lægges. Det konstaterede jeg for 12 år siden, og nu igen efter de første nætter om bord på MSC Fantasia, hvor jeg kun er løbet på to danske familier og et svensk par på bryllupsrejse. Ellers er der overvejende spaniere, italienere og tyskere om bord på det 137.936 tons tunge skib, der med plads til 4.363 passagerer og 1.370 ansatte svarer til en by på størrelse med Nykøbing Sjælland.  Man kan sige mange ting om krydstogtet som ferieform, og det er måske heller ikke for alle. Det kan føles som at være i en boble af overflod: mad, alkohol og underholdning i diverse vante såvel som uvante afskygninger og i store – ja, hvad der føles som uanede – mængder. Men mulighederne og fordelene ved at rejse til søs er utallige. Måltider og underholdning om bord er som udgangspunkt inkluderet i den pris, man betaler, når man booker rejsen, så man ubekymret kan nyde sin ferie uden at hive dankortet frem andet end på destinationerne. Derudover kan man tilkøbe diverse drikkepakker, der bl.a. kan inkludere alkohol og spiritus. Underholdning om bord tæller diverse livekoncerter, teaterforestillinger, sportsfaciliteter (f.eks. en stor udendørs tennisbane på øverste dæk) og fitnesscenter, casino, spa, børneklubber samt diverse barer og caféer med forskellige temaer. Skibets pool- og legeområde er et mekka for småbørn, der kan få lov til at pjaske og lege.Fold sammenLæs mere Første aften om bord møder vi et svensk og et engelsk par fra Liverpool, der optager de fire andre pladser rundt om et af de mange seksmandsborde i Il Cerchio d’Oro-restauranten på sjette dæk, vi er blevet tildelt. Det viser sig også at være en central del af cruiseoplevelsen: det sociale. Men det er ikke alle danskere, der tager på ferie for at møde nye mennesker og socialisere, og der er også rig mulighed for at trække sig fra de mange aktiviteter, der er rettet mod den del af oplevelsen. Er man af sted som par, kan man i stedet nyde en parmassage eller andre spa-behandlinger i wellness-afdelingen, hvor man, som ved skibets øvrige faciliteter, vil opleve at blive taget hånd om på bedste vis af serviceminded personale, som formår at forkæle en i en sådan grad, at man glemmer alt om dagligdagens gøremål. Man kan også få mad bragt til værelset, hvis man en aften ikke er gearet til at sidde til højbords og klæde sig på efter dresscode. FAKTARejseinfoTransport: MSC Fantasia sejler ud fra Barcelona og lægger til i Ajaccio (Korsika), Civitavecchio (en times togkørsel fra Rom), La Spezia (Cinque Terre), Genova (Italien), Cannes (Frankrig) og Palma (Mallorca).Ophold: Prisen for to voksne ligger med Apollo på omkring 6.349 kr. pr. person i delt kahyt, syv nætter, eksklusive fly.Om turen: Skibet arrangerer forskellige udflugter på alle syv destinationer. Det kan være en fordel at booke udflugter forud for afrejse, da man kan komme ud for, at de er fuldt booket, når man boarder skibet.FOLD UD Transport: MSC Fantasia sejler ud fra Barcelona og lægger til i Ajaccio (Korsika), Civitavecchio (en times togkørsel fra Rom), La Spezia (Cinque Terre), Genova (Italien), Cannes (Frankrig) og Palma (Mallorca). Ophold: Prisen for to voksne ligger med Apollo på omkring 6.349 kr. pr. person i delt kahyt, syv nætter, eksklusive fly. Om turen: Skibet arrangerer forskellige udflugter på alle syv destinationer. Det kan være en fordel at booke udflugter forud for afrejse, da man kan komme ud for, at de er fuldt booket, når man boarder skibet. Til morgen og frokost kan man spise i de sammenhængende buffetrestauranter L’Africana og Zanzibar, hvor udvalget desværre er så stort, at kvaliteten ikke altid følger med hele vejen rundt. Til trods for dette kan man være sikker på at finde noget, man kan lide. Det kan være en idé at ’smage sig frem’, før man tager de helt store portioner. Bl.a. byder cafeteriet på et pizza- og takeaway-hjørne, hvor man finder chicken wings og cheeseburgers, og udvalget er stort inden for kød- og fiskeretter, men også de lidt sundere retter, idet flere af buffetens områder byder på bl.a. falafel, supper, forårsruller og grøntsagslasagne. Også frugt og grønt findes i store mængder, så der er ingen undskyldning for ikke at holde sommerformen ved lige under rejsen. Ved bestilling bliver man tildelt—eller kan ønske—en af skibets a la carte-restauranter, hvor man hver aften kan tage plads til en menu inspireret af dagens destination. Spisningen foregår over to omgange, kl. 18 og kl. 20, og kl. 18 er ideelt, hvis man har mindre børn med. Til gengæld får man ikke set udsejlingen, hvis man spiser allerede kl. 18. Det er et fantastisk syn at stå på det øverste dæk og kigge ud over skibet.Fold sammenLæs mere Klokken er lidt i syv, og vi er blandt de første mennesker i restauranten. Over for os sidder en ældre herre og nyder en kop kaffe, mens han læser gårsdagens avis. Gennem de små-fedtede gulv-til-loft-vinduer, vi sidder langs, holder vi øje med havnen, vi så småt nærmer os. Bølgerne er små fra morgenstunden af, og størstedelen af skibets passagerer sover stadig i kahytterne under os. Roen er atypisk for et skib med over 5.000 mennesker om bord, og det er helt med vilje, at vi prioriterer at komme tidligt op om morgenen. Hver dag lægger skibet til i en ny havn, og den foregående aften har man modtaget et lille nyhedsbrev i kahytten, der fortæller om stedet, vejret på destinationen samt muligheder og udflugter, man kan tilmelde sig. Det er krydstogtet selv, der arrangerer og tilbyder udflugter på hver destination, og desværre må vi hurtigt konstatere at mange af dem er en smule dyre.  Alligevel vælger vi, da vi lægger til i La Spezia på Italiens vestkyst, at tage på en dagstur til Portovenere og Cinque Terre. La Spezia er hjemhavn for en stor del af den italienske flåde, og byen i sig selv er som sådan ikke attraktionen. Men en kort køretur herfra ligger Portovenere, der sammen med Cinque Terre – de små, pastelfarvede kystbyer i det østlige Ligurien – er UNESCO-fredet. Andre udflugter fra La Spezia tæller bl.a. en mindre rundrejse i Toscana og Firenze. Om morgenen mødes alle deltagerne på dagens udflugter i den store teatersal midt i skibet, hvor man i grupper bliver fulgt til de forskellige busser, man skal med. De holder alle klar ude foran skibet, og hurtigt er vi alle om bord og på vej ad de smalle, snoede veje mod Portovenere og poeternes bugt. I Portovenere fortæller guiden kort om stedets historie, hvorefter vi går på opdagelse, drikker espresso på en af de små caféer langs havnefronten og forvilder os op ad de små stræder i den gamle by, hvor bl.a. Lord Byron boede i en periode. Mange kigger også op forbi grotten på spidsen af halvøen, hvorfra Lord Byron krydsede bugten for at besøge sin muse på den anden side. Tag en båd fra Portovenere langs Cinque Terre-kysten til den største af de fem byer, den yderst charmerende Monterosso al Mare.Fold sammenLæs mere Fra Portovenere går turen – igen til søs – med en lille båd langs Cinque Terre. Båden sejler forbi de maleriske byer Vernazza, Corniglia, Manarola og Riomaggiore, før den lægger til i den femte og største af de fem ’terre’, Monterosso al Mare, hvor vi forlader gruppen for at gå på opdagelse efter et autentisk, lille spisested. Her falder vi over Al Carugio, en populær restaurant i en smal smøge, hvor jeg nød en afsindigt god trofie al pesto, der nærmest gjorde nar af de mængder af pasta med pesto, jeg har spist igennem mit liv. Vi fortsætter nysgerrigt med at gå på opdagelse i Monterosso, hvor vi i en lille forretning får erhvervet os nogle fine hørskjorter og finder et lille bageri, der laver fantastiske biscotti, vi kan gumle på på turen tilbage til krydstogtet. Og vi har ikke meget tid, før vi sammen med gruppen skal med tog til en nærliggende by – for busserne må ikke længere komme her – så vi kan komme retur til La Spezia.  Hver morgen står man begejstret op – ja, nærmest som et lille barn på juleaften – og trækker gardinerne fra. Det er en undervurderet luksus at kunne gå i seng om aftenen og vågne op næste morgen til en ny destination. Det må trods alt være krydstogtets største fordel: de mange steder, man får lov at snuse til undervejs. Og med ’snuse til’ mener jeg, at man næppe når at stifte det helt store bekendtskab med de enkelte steder, men at det er en suveræn måde at få smagsprøver på en række steder, man senere kan vende tilbage til.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/et-luksusliv-paa-havet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/982069/21893255-25rejbm-krydstogt-middelhavjpg.jpeg",
            "publication_time": "Tirsdag d. 28. august 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}