{
    "version": "1.0",
    "document": {
        "id": 15027,
        "title": "Et landskab af død og destruktion",
        "content": "Lars Henrik Aagaard ankom i går til byen Sendai, som ligger tættest på epicentret for det rekordvoldsomme jordskælv i fredags. Cirka 80 kilometer fra Sendai ligger byen Minamisanriku. Det er en lille fiskerby, som inden tsunamien havde omkring 18.000 indbyggere. I dag er de halvt så mange. Læs også:B.dk's liveblog om begivenhederne i Japan De ødelæggelser, som mødte Lars Henrik Aagaard så i byen nord for Sendai, var omfattende. - Det var noget, som lignede, jeg kunne forestille mig, Hiroshima efter atombomben. En raseret by, hvor der kun stod ganske få boligblokke tilbage, siger Lars Henrik Aagaard. Efter en køretur i en lejet bil med et tjekkisk TV-hold, fik Lars Henrik Aagaard lov til at køre ind ad en lukket vej til og fra Minamisanriku. - Der kørte kun udryknings- og militærkøretøjer i lange kolonner på de 50 kilometer, vi kørte. Samtidig svævede der helikoptere i luften, fortæller Aagaard. Læs også:I kæmpekatastrofens centrum Men han fandt ud af, at der ikke var meget tilbage for redningsfolkene at redde. - I udkanten af byen i en dal, der går ind i landet nede fra kysten, lå der skibe, der var væltet helt derop til. Det var fem kilometer fra kysten. Vi kørte gennem et landskab af død og destruktion i flere kilometer, siger han. Lars Henrik Aagaard fortæller, at han på et tidspunkt fandt en åben dvd-æske med børnefilmen Alice i Eventyrland, som var fyldt med mudder. Den lå ved siden af en rød skoletaske. - Jeg tænkte på, hvilken pige, den taske mon har tilhørt, siger han. Berlingskes udsendte er berørt af de ting, han har oplevet. Både hvad angår detaljerne og omfanget af ødelæggelserne. - Der er biler, der er fuldstændigt forvredne. Metal der er bøjet til ukendelighed, stumper af træ og mudder, mudder, mudder over denne her enorme strækning. Det er hele landskaber, hvor der boede mennesker i hobetal, der er ædt af havet, siger Lars Henrik Aagaard. I resterne af fiskerbyen gik redningsfolk rundt og løftede træstykker og metaldele i håbet om, ikke at finde overlevende, men ligene af nogle af de omkomne indbyggere. - Det var en hårrejsende oplevelse at kigge på, fuldstændigt sindssygt. Der er ingen tvivl om, at det samlede dødstal i Japan er på titusinder af omkomne, siger Aagaard. Læs også:Dødstal efter dræber-tsunami stiger Web-tv: Redningsarbejdere leder efter lig   Egentlig blev journalisten tidligere på dagen opfordret af både de japanske myndigheder i Sendai og af den danske ambassade i Tokyo at forlade området på grund af strålingsfaren fra kernekraftværket Fukushima, som ligger et stykke syd for Sendai. Men oplevelserne fra Minamisanriku sætter tingene i relief. - Det er lidt groft at sige, men så længe det radioaktive udslip ikke udvikler sig i en mere katastrofal retning, så er det altså peanuts i forhold til, hvad der er foregået i området omkring Sendai, siger Lars Henrik Aagaard. Læs også:»Dét, der ikke måtte ske«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/et-landskab-af-doed-og-destruktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/274093/3910997-minamisanriku.jpg",
            "publication_time": "Tirsdag d. 15. marts 2011, kl. 17.03",
            "author": "Laura Labarca Clausen",
            "related_links": [],
            "attachments": []
        }
    }
}