{
    "version": "1.0",
    "document": {
        "id": 16030,
        "title": "Et lyspunkt i en turbulent branche: Familieejet dansk flyselskab leverer overskud for 41. år i træk",
        "content": "For 41. år i træk kan det lille nicheprægede flyselskab Sun-Air præsentere millionoverskud. Ifølge årsregnskabet har selskabet et overskud på 5,2 mio. kroner efter skat, hvilket er en fremgang i forhold til sidste år, hvor resultatet lød på 2,9 mio. kroner. Ifølge adm. direktør i Sun-Air Kristoffer Sundberg er resultatet tilfredsstillende, selvom der er plads til forbedringer. »Vores regnskab er acceptabelt forholdene i branchen taget i betragtning. Sidste år havde vi eksempelvis ekstra udgifter til brændstof på 5 mio. kr., mens udgifterne til køb af CO2-kvoter steg med 4 mio. kr.,« siger han tilFinans.dk. Dermed står Sun-Air som et lille lyspunkt i en flybranche, der har generelt har det svært. Således måtte det gældsplagede lavprisselskab Norwegian Air Shuttle i januar måned melde om et noget skuffende årsresultat, hvilket gik hårdt ud over selskabet på børsen, somBerlingsketidligere har beskrevet. Sun-Airs succes skal ifølge Kristoffer Sundberg findes i virksomhedens strategi i forhold til flyruter. Firmaet satser på det tyske marked med ruter fra Friedrichshafen i det sydlige Tyskland til Hamborg og Düsseldorf. Til foråret åbner Sun-Air en rute fra Bremen til Toulouse i Frankrig. I en branche med hård konkurrence er det ifølge direktøren vigtigt at kunne tilbyde alternative former for rejser til kunderne, og det gælder i særdeleshed for mindre selskaber. »Vi finder nicheruter, hvor der er et behov i erhvervslivet. Typisk laver vi aftaler med flere selskaber, som garanterer at købe et vist antal sæder,« siger Kristoffer Sundberg ifølge Finans.dk. Sun-Air blev etableret i 1978 af parret Niels og Gunhild Sundberg. Det har base i Billund og har i alt 28 fly.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/et-lyspunkt-i-en-turbulent-branche-familieejet-dansk-flyselskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1115611/22639232-sun-air-kristoffer-sundberg.jpg",
            "publication_time": "Fredag d. 08. februar 2019, kl. 10.05",
            "author": "Asger Skovdal Jepsen",
            "related_links": [],
            "attachments": []
        }
    }
}