{
    "version": "1.0",
    "document": {
        "id": 10233,
        "title": "Et must-read for alle, der har med adoption at gøre",
        "content": "Det er sjældent, at man som anmelder bliver decideret rasende, når man læser en bog. Men allerede få kapitler inde i Dorrit Saietz´ »Adoptionens slagmarker« slår vreden, forargelsen, frustrationen ud som røde plamager på huden og som al for høj puls. At så mange implicerede og ansvarlige inden for transnational adoption har kunnet ignorere så mange fejl, fusk og forbrydelser år ud og år ind grænser til det strafbare, og som læser får man en meget dårlig smag i munden. Området har i bedste fald været præget af en himmelråbende naivitet, der flugter inkompetence, i værste fald handler det om kriminelle handlinger, der burde have fået langt større konsekvenser end den (slatne) lovændring, der netop er blevet vedtaget i Folketinget. Både de to tidligere formidlingsorganisationer DanAdopt og AC Børnehjælp, der i dag er slået sammen i DIA (Danish International Adoption), Adoptionsnævn, Ankestyrelse, politikere og adoptanter står i skudlinjen, og enhver af dem, der læser denne bog (hvilket de bør!), må føle skam, sorg, selvransagelse. Med en omfattende journalistisk research skræller Saietz lag for lag af den store positive fortælling om adoption og viser, hvilke urenheder og brodne kar, der (også) ligger bag overfladen. Det sker med udgangspunkt i sagen om den etiopiskfødte Amy (eller Tilgist som hun oprindeligt hed), som Saietz har skrevet indgående om i Politiken, og som andre medier også har dækket intenst.  Denne voldsomme historie kan ikke affærdiges som et enkeltstående tilfælde. Med det ene eksempel efter det andet afdækker forfatteren, hvor ureguleret, uansvarligt og uetisk den transnationale adoption alt for ofte forløber, og selv om tingene ikke er sort-hvide, så må blot én enkelt adoption, der ikke er gået rigtigt for sig, siges at være én for meget. Desværre er der hundredvis, formentlig tusindvis. Måske er – og denne tanke får man unægtelig, når man læser Saietz´ bog – langt de fleste adoptioner problematiske, måske endog illegale. Når der kradses i overfladen af adoptionskritiske journalister og ngo’er som ACT (Against Child Tracking), og når voksne adopterede søger tilbage for at finde deres rødder, viser det sig ofte, at den historie, som adoptionssystemet har gengivet om den enkelte, ikke passer med virkeligheden. Rigtig mange adoptivbørn er ikke hittebørn, som de har troet, eller deres forældre er ikke nødvendigvis døde, de er end ikke altid givet bort til adoption, men oprindeligt blot midlertidigt anbragt på et børnehjem, hvor de skulle være, til familien kom på fode igen. I bl.a. Indien og Etiopien har såkaldte børnehøstere rejst rundt og lokket børn fra fattige familier med falske forudsætninger om, at de fortsat ville have kontakt, og at man ville betale for de tilbageblevne børns skolegang. International kritik har i årevis haglet ned over navngivne personer og børnehjem, som især DanAdopt har samarbejdet med, og selv om den viden har været offentligt tilgængelig, og organisationens ledelse er blevet gjort direkte opmærksom på den, har man valgt at ignorere den. Ikke én gang, men gentagne gange. Som regel efter en intern (og dermed i sagens natur fuldstændig værdiløs) undersøgelse af sig selv.  De danske adoptionsmyndigheder, Adoptionsnævnet og Ankestyrelsen, har ved flere lejligheder rejst kritik af forholdene (bl.a. efter rejser til de pågældende lande), men har efterfølgende stillet sig tilfreds med, hvad man kunne kalde en sludder for en sladder. Man kan i den sammenhæng og med de grelle eksempler, som Saietz lægger frem, undre sig over, at man ikke for år tilbage har lukket for adoption fra mange af de lande, som danske adoptanter har adopteret fra (og fortsat står på venteliste til). Man kan undre sig over, at organisationen ikke fik frataget sin autorisation, eller at det ikke fik konsekvenser for de ansvarlige medarbejdere. Man kan også undre sig over, at adoptanter ikke er mere kritiske, men hovedsageligt kun råber op, når gebyret stiger og stiger, som det var tilfældet, da AC Børnehjælp havde rod i regnskaber og journalføring. Når selvpålagt blindhed og naivitet er fremherskende i samtlige led i adoptionsfødekæden, ender hele systemet som uværdigt og skygger for den smukke tanke, der oprindelig ligger bag adoption. »Adoptionens slagmarker« er en yderst vigtig bog, der samler meget af den viden, som findes om de negative sider ved adoption. Den er også indimellem en anelse ensidig, både i sin kritik og i sin analyse og i den tilstræbt neutrale, men fermt farvede sprogbrug. Det ændrer imidlertid ikke ved, at det er en fremragende researchet og forfærdeligt afslørende bog og et oplæg til selvransagelse og mere ansvarlighed hos politikere, embedsfolk, formidlere og adoptivforældre. Må den blive læst!  Anmelderen er selv adoptivmor til fire børn, der er født i Colombia. Titel:Adoptionens slagmarker.Forfatter:Dorrit Saietz.Sider:360.Pris:299 kr.Forlag:Tiderne Skifter.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/et-must-read-for-alle-der-har-med-adoption-at-goere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/111540/11861903-29kulgynge-112027jpg.jpeg",
            "publication_time": "Fredag d. 01. januar 2016, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}