{
    "version": "1.0",
    "document": {
        "id": 12691,
        "title": "Et mysterium er opklaret: Pludselig dukkede en mand op med værdifuldt Van Gogh-maleri i en blå IKEA-pose",
        "content": "»Forår i Præstehaven i Nuenen« hedder værket fra 1884. Det er malet af Vincent van Gogh, stjålet på et museum i Amsterdam i 2020. Og så er det netop fundet og indleveret til en kunstdetektiv. Tidligere på ugen afleverede en mand det efterlyste maleri, indsvøbt i bobleplast og pakket ned i en blå IKEA-pose, til en privat kunstdetektiv. Detektiven, Arthur Brand, har efterforsket tyveriet og søgt efter kunstværket, siden det blev stjålet fra en midlertidig udstilling på et museum lidt uden for Amsterdam for tre år siden. Kunstværket er over 156 millioner kroner værd, skriverThe New York Times. Og nu er det altså fundet igen.  Vincent van Gogh is back! In close coordination with Dutch Police I was able to recover Van Goghs 'Spring Garden' (1884). The painting was stolen 3 years ago on Van Goghs birthday from the Singer Museum in Laren, the Netherlands. A great day for all Van Gogh lovers worldwide...…pic.twitter.com/7Fh0s0AOUr »Det er en stor dag for alle, der elsker Van Gogh,« siger detektiven Arthur Brand. En video fra et overvågningskamera fra foråret 2020 viser, hvordan en maskeret mand i vintertøj og militærstøvler målrettet bryder ind på museet ved at smadre to glasdøre med en hammer og skynder sig væk med maleriet under armen. De involverede i tyveriet er blevet dømt, efter hollandsk politi opsnappede deres krypterede kommunikation. Det betyder altså, at det ikke er bagmændene, der har indleveret kunstværket, fortæller kunstdetektiven, som af lokale hollandskemedierbliver kaldt »kunstverdenens Indiana Jones«. Manden, der indleverede maleriet sendte Brand en besked, hvor han tilbød at aflevere billedet til gengæld for anonymitet og »ingen ballade«. Siden maleriet blev stjålet, har kunstdetektiven Arthur Brand modtaget adskillige tips om maleriet, men han vil ikke afsløre identiteten på manden, der indleverede det. Men Brand har været nødt til selv at etablere forbindelser til underverdenen. »På den ene side er der politiet, forsikringsselskaberne, kunstsamlerne, og så er der de kriminelle. Det er to forskellige verdener, som ikke kommunikerer sammen. Så jeg har sat mig selv mellem dem,« siger Brand. Brand er kendt i miljøet og har tidligere opstøvet andre stjålne, store værker – han har blandt andet tidligerefundet et efterlyst Picasso-maleri. Detektiv Arthur Brand fandt frem til det efterlyste mosaikværk af St. Mark, der var stjålet på den græske ø Cypern.Fold sammenLæs mereFoto: Jan Hennop/AFP/Ritzau Scanpix. Van Gogh-maleriet har fået skrammer og ridser i sin tid væk fra museet, men Brand har overdraget det til Van Gogh-museet i Amsterdam, hvor det skal restaureres og senere udstilles på maleriets oprindelige hjem på Groninger Museum.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/et-mysterium-er-opklaret-pludselig-dukkede-en-mand-op-med",
            "image_url": null,
            "publication_time": "Onsdag d. 13. september 2023, kl. 21.08",
            "author": "Sofie Amalie Elmelund",
            "related_links": [],
            "attachments": []
        }
    }
}