{
    "version": "1.0",
    "document": {
        "id": 15559,
        "title": "Et maraton ser godt ud på CVet",
        "content": "Væskende vabler på fødderne, blodige slidsår på inderlårene og store vanskeligheder med at gå på trapper i op til tre dage efter. Det lyder som tortur, men maratonløb er blevet et mål, som flere og flere danskere sætter sig - og når. Og når præstationen er gennemført, skriver løberne det ind på CVet over bedrifter, for at gøre sig attraktive overfor arbejdsgivere. »Det er blevet meget normalt, at man skriver maratonløber på sit CV for at skabe en fortælling om sig selv som en fremadstræbende, målrettet og ihærdig person. Flere arbejdsgivere efterspørger den type mennesker, fordi de indeholder nogle bestemte kvaliteter i forhold til målrettethed, udholdenhed, energi og motivation, som er gode evner på en arbejdsplads. Flere store virksomheder efterspørger eliteidrætsfolk netop på den baggrund,« siger Morten Hansen, underviser i sportspsykologi og næstformand i Dansk Idrætspsykologisk Forum. En folkesport Maratonløb er efterhånden en folkesport, hvilket Danmarks største maratonløb, Copenhagen Marathon, vidner om. Da løbet blev afholdt første gang i 1981, var der tilmeldt 995 løbere, i 2010 var deltagerantallet steget til 12.644. »Den typiske maratonløber har ændret sig meget over tid. Det kan vi også se på gennemførelsestiden, som er blevet noget langsommere, end da vi begyndte i 1981. Der er flere motionister, og det er især blandt de veluddannede i midten af 30erne, at vi ser den største tilstrømning,« siger direktør Dorthe Vibjerg for Sparta, der arrangerer løbet. Èt løb er aldrig nok Det er også den veluddannede flok af kontorfolk med interesse for deres helbred, fysioterapeut Allan Zachariasen møder på Oure Idrætshøjskole, hvor han blandt andet underviser i maratonløb om sommeren. Han mener, at maratonløb fænger, fordi det handler om mental styrke. »Undervejs i løbet vil man sige til sig selv: Det her gør jeg aldrig, aldrig mere. Men når man krydser målstregen, er det første, man tænker på: Hvornår kan jeg gøre det igen? Det er det spil derude på ruten, der er spændende. Det er det, der er lokkende og fascinerende. Hvis det var let, var det ligegyldigt,« fortæller han og understreger, at det er de færreste, der efter et maraton stiller løbeskoene på hylden: »Man er ikke færdig efter sit første løb, og udviklingen er, at man søger nye udfordringer. Enten begynder man på oplevelsesløb, eksempelvis maraton på den kinesiske mur eller, også begynder man at jage tider og forbedre sin personlige rekord.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/et-maraton-ser-godt-ud-paa-cvet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/306361/2894852-marthon.jpg",
            "publication_time": "Tirsdag d. 03. august 2010, kl. 09.01",
            "author": "Mette Dahlgaard",
            "related_links": [],
            "attachments": []
        }
    }
}