{
    "version": "1.0",
    "document": {
        "id": 21473,
        "title": "Et nyt kapitel er ved at blive skrevet i sagaen om den politiske superstar, Sanna Marin. Næste stop er Hollywood",
        "content": "Valget gik skidt. Men hendes popularitet var fortsat svimlende stor. Alligevel trak Sanna Marin sig som en af tidens mest populære partiledere, og straks begyndte rygterne at svirre. Skulle hun være Finlands næste præsident? Skulle hun til Europakommissionen? Skulle hun overtage Jens Stoltenbergs plads som generalsekretær for NATO? Den tidligere finske statsminister kan i teorien stadig nå det hele, og intet er som sådan udelukket. Hun er trods alt også kun 37 år – og har allerede nået mere end de fleste. Men for nu har hun vinket farvel til finsk politik, og for et par uge siden kunne man læse, at den tidligere statsminister havde fået nyt job. Hun skal nu være strategisk rådgiver vedTony Blair-instituttet – og har dermed også anmodet om at trække sig som medlem af det finske parlament fuldstændigt. Men det er ikke alt, der er i vente for hende. Sanna Marin sætter nu kursen mod Hollywood. Den tidligere statsminister har skrevet under på en kontrakt med Range Media Partners, som ifølge branchemedietVarietyer et af Hollywoods største nye agentbureauer. Range Media Partners blev stiftet i 2020 og slår sig blandt andet op på at være førende inden for talentudvikling. Men det er langtfra kun nyklækkede talenter, bureauet repræsenterer. De har allerede noglestore navne i staldensom Johnny Depp, Bradley Cooper, Emilia Clarke, Tom Hardy, Anna Kendrick og Keira Knightley. Og nu også den politiske superstjerne Sanna Marin. Specifikt for Marin skal bureauet hjælpe hende med »personlig branding og afsøge muligheder inden for tv, film og radio«, skriverPolitico. Måske bliver hun den næste Hollywood-superstar. Måske skal hun have sin egen podcast eller sit eget tv-show. Måske skal hun noget helt fjerde. Porten til Hollywood står med andre ord fuldstændig åben. Sanna Marin debuterede allerede på skærmen tidligere på året, da HBO Max i juni udkom med dokumentarserien »First Five« om de fem kvindelige partiledere i den finske regering, som Sanna Marin var i spidsen for.  First Five’: HBO Max Unveils Trailer For Docuseries About Finnish PM Sanna Marinhttps://t.co/NMZKzuR4XWpic.twitter.com/YxqBgRR1d2 Dokumentarserien blev rost for at tage et ellers»tørt emne«op og skildre det mere spændende end forventet. Men uagtet hvor »tør« dokumentaren end lyder, blev der skrevet historie under Sanna Marins regeringsperiode. Det kan ikke anfægtes. Med sin nye kontrakt med Hollywood-bureauet placerer Sanna Marin sig i samme kategori som The Obamas og Storbritanniens prins Harry og hustruen, Meghan Markle, der med bøger, film, podcast og alt derimellem har kæmpet om verdensbefolkningens opmærksomhed. Sidstnævnte par ved om nogen, hvad det koster at lukke medierne ind i privaten efter Netflix-dokumentaren »Harry & Meghan«, hvor de ville give et indblik i livet »bag lukkede døre« og det »beskidte spil« i kongehuset. Men sandheden var, at det var langt mere kedeligt, end man skulle tro. De færreste har været i tvivl om, at Sanna Marin nok skulle nå langt. Marin kom ind som et frisk pust i finsk politik og er indbegrebet af den moderne politiker, som finnerne beundrer. Men selvom Sanna Marin længe har værettalk of the towni hjemlandet, var det først sidste år, hun for alvor blev internationalt kendt. En sjældenhed, når det kommer til finske politikere. I udlandet er hun blevet hyldet som»verdens sejeste politiker«, der er trådt ind i politik på et tidspunkt, hvor tung sikkerhedspolitik fylder det meste med krigen i Ukraine. Hun har været kendt som en rolig, men kontant leder, der sjældent lod sin personlighed skinne for meget igennem. Indtil sidste år. Indtil for nylig lå Finland lidt glemt og isoleret på kanten af Europa – men så kom Sanna Marin. Hun tog magten i Vladimir Putins naboland på et afgørende tidspunkt i historien.Fold sammenLæs mereFoto: Markku Ulander/AFP/Ritzau Scanpix. En lækket video, spekulationer om et stofmisbrug og et topløst foto skabte i sensommeren 2022 store problemer for den finske statsminister og affødteen voldsom debati Finland om, hvor meget en statsleder egentlig kan og bør opføre sig som almindelige mennesker. I videoerne ses den finske statsminister danse til en privat fest med en række kendisser. Kort tid efter kunne man læse påstande om, at hun havde et stofmisbrug på grund af nogle ord, der blev sagt i baggrunden. Oppositionen krævede en narkotest. Og det fik den. Det har imidlertid ikke svækket Marins popularitet – og på sociale medier forguder de unge – særligt kvinder – den type politiker, som Sanna Marin har vist sig at være. Sanna Marins støtter minder mere om enfankultend noget andet. Hun har holdt en sikker hånd på rattet i en turbulent tid, hvor det store naboland, Rusland, har bekriget Ukraine. Samtidig har hun vist, at hun sagtens kan slippe tøjlerne, feste med vennerne og tage på festival.  Ex-Finnish PM Sanna Marin having hot-girl summer after divorce: “Thank you for showing the world that you can fill the chair as a president and dress as you like at the same time.” - NYPosthttps://t.co/Kap57SYmBb Det er ikke kun hendes alder og køn, der har fået hende til at skille sig ud fra sine forgængere, som for størstedelens vedkommende har været midaldrende mænd. Siden hun tog magten i 2019, er Sanna Marin blevet verdenskendt som noget af en banebryder og som en politiker, der sætter nye standarder for progressive ledere over hele kloden. Hun har brugt sit momentum og stiler nu mod Hollywood, og én ting er sikkert. Vi har endnu ikke set det sidste til Sanna Marin.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/et-nyt-kapitel-er-ved-at-blive-skrevet-i-sagaen-om-den-politiske-superstar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/172/1721152/24537837-finlands-prime-minister-sanna-marin.jpg",
            "publication_time": "Fredag d. 29. september 2023, kl. 19.58",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}