{
    "version": "1.0",
    "document": {
        "id": 3212,
        "title": "Et par ministre har været forbi, og statsministeren burde føle sig hjemme. Her får du en snorlige dansk frokost",
        "content": "Septemberforliget, også kaldet »arbejdsmarkedets grundlov«, kan du sådan lige på stående fod definere det? Faktum er, at for langt den overvejende del af den danske befolkning var Septemberforliget en skelsættende aftale mellem arbejdsgiverne og arbejdstagerne.  Efter at 40.000 arbejdere havde strejket i fire måneder, fik lønmodtagerorganisationerne til sidst retten til at organisere sig, og arbejdsgiverne fik ledelsesretten. Det har vi stort set overholdt herhjemme siden 1899, og ja, deraf navnet på den nye frokostrestaurant »1899« på Hausergade i indre by. »1899« har været åbent i godt fire måneder, men har et smørrebrødskort, der godt kunne være 100 år gammelt, på nær et par enkelte, velkomne moderne twist.Fold sammenLæs mereFoto: Søren Bidstrup. Ejeren har tidligere været kandidat for Enhedslisten, og væggene prydes da også af billeder af blandt andre Louis Pio og VSeren og fagforeningsmanden Bent Moos, der er mest kendt for sit opgør i starten af 1980erne med den amerikanske burgerkæde McDonald's, som tabte kampen og måtte indordne sig under danske forhold. Indretningen er lidt spartansk, men med masser af lys i den høje kælder. Betjeningen er beleven og vidende. Saltstegt sild fra 1899 anno 2025. Ægte voksenmad, der er som skabt til øl og snaps. Eneste minus: Du bliver meget tørstig af det høje saltindhold.Fold sammenLæs mereFoto: Søren Bidstrup. Vi startede med en gavmild servering saltstegt sild. Denne udgave af Østersø-klassikeren var lige, som den skal være, saltet præcist til kant. Masser af bløde løg med fin karamellisering, sursøde marinerede tyttebær og bristende, krydrede sennepskorn. Her skete meget, men det hele blev fint holdt sammen af 1899s gode hjemmelavede rugbrød med krydderfedt. Dette var klassisk dansk »voksenmad«, der ikke bare smagte godt, men også havde en reminiscens af ægte hjemlig dansk madkultur. Til det komplekse smagsbillede gjorde stedets egen snaps, kaldet »Guld 1899«, sig udmærket med en let urtet sherrynote. Jeg vil dog nok næste gang gå efter et lidt mere klassisk og køligt smagsbillede. Vær i øvrigt opmærksom på, at man på 1899 serverer snapsen ved stuetemperatur. Min ledsager fik serveret klassisk rødspættefilet. Snorlige friteret med panko. Luftig, let og pivfrisk spættesmag. Remouladen var urtet, hjemmelavet og proppet med friskhakkede urter. Frisk og let friteret rødspætte med knaldfrisk og velrørt remoulade - præcis, som den skal laves.Fold sammenLæs mereFoto: Søren Bidstrup. Sådan skal den laves. Spætten fik følgeskab af 1899s hjemmelavede snaps med dild og citron med noter af tør limoncello, græs og ferskvandssø, hvilket resulterede i en tilfredsstillende smørrebrødssymbiose. 1899 har ikke et kolossalt snapsekort, til gengæld er der en del hjemmelavede af god kvalitet. Her er det stedets »1899 Guld«.Fold sammenLæs mereFoto: Søren Bidstrup. Til at stille tørsten fik jeg Mikkellers alkoholfrie (0,5%) »Drinking in the sun«, som er en dejlig, pivfrisk schweizerkniv af en citrusset øl, der passer til næsten alt smørrebrød. Vupti. Så var der hjemmelavet rullepølse! Hvis man har travlt og hurtigt skal tilbage på arbejde, virker det, som om 1899 hurtigt kan eksekvere. Alt er frisk og hjemmelavet, når vi taler om 1899s rullepølse.Fold sammenLæs mereFoto: Søren Bidstrup. Rullepølsen var serveret helt gammeldags med sky, løg og sennep. Alt var frisk og hjemmelavet, såvel rullepølsen som skyen og senneppen. Rullepølsen havde en anelse sejhed i teksturen, men til gengæld smagte den af kvalitet. Kødfuld og let i krydringen. Skyen smagte ikke bare af salt, men også af fond. Min ledsager blev begavet med et veritabelt bjerg af hønsesalat på ristet hvedebrød. Der lå nærmest en halv kylling i en velrørt creme, som ikke var federe, end at den gode kylling smagte fint igennem. Et godt stykke tørsaltet bacon, der godt kunne have fået et minut mindre i ovnen, gav sammen med friterede skorzonerrødder på toppen og en lille håndfuld friske hasselnødder både spændende tekstur og et komplekst smagsbillede. Måske byens mest volumiøse hønsesalat på brød i København pt. Desuden smagte det rigtig godt. Særligt hasselnødderne var et spændende indslag.Fold sammenLæs mereFoto: Søren Bidstrup. Der var også et par tavleretter, og jeg havde overvejet et stykke pæretærte at gå hjem på, men jeg kunne ikke klemme mere ned. Vi måtte kapitulere. Kan man sætte sig ud over 1899s sværmeri for let gråmeleret arbejderisme, venter der en velturneret og smagfuld klassisk dansk frokost. 1899 falder på et tørt sted i en del af byen omkring Købmagergade, der ud over smørrebrødsmastodonten Schønnemann ikke ligefrem er et overflødighedshorn af gode spisesteder. 1899 er et velkomment indslag på den danske smørrebrødsscene og stryger lige ind i den gode midte af kvalitetssteder, der serverer traditionelt dansk smørrebrød.Fold sammenLæs mereFoto: Søren Bidstrup. Ifølge tjeneren har der været et par socialdemokratiske ministre forbi stedet, der åbnede i november sidste år, men han var tydeligvis lidt skuffet over, at statsministeren, som bor i nærheden og adskillige gange er vandret lige forbi stedet, endnu ikke havde spist på 1899. Statsministeren burde føle sig hjemme på stedet, bortset fra at jeg ikke kunne se nogen makrelmadder på spisesedlen. Man må give de »røde lejesvende« på 1899, at de evner at levere en snorlige klassisk dansk frokost til en rimelig pris, samtidig med at de garanterer gode forhold for personalet. Skal jeg finde noget at brokke mig over, synes jeg, at stedets indretning er lige fersk nok, og man kan håbe stedet med tiden får en lidt mere intim stemning. Overordnet er 1899 et sympatisk sted, og evner ejeren så også at gøre stedet rentabelt, så skal jeg virkelig pudse de borgerlige briller for at finde noget at beklage mig over. 1899Hausergade 38, 1128 København FAKTADet fik vi:Øl:Drinking in the Sun. 48.-Snaps:1899 Guld. 45.-Hjemmelavet snaps med dild – citron. 45.-Smørrebrød:Saltstegt sild. 119.-Rødspætte med remoulade. 139.-Rullepølse. 119.-Hønsesalat. 119.-FOLD UD Øl: Drinking in the Sun. 48.- Snaps: 1899 Guld. 45.- Hjemmelavet snaps med dild – citron. 45.- Smørrebrød: Saltstegt sild. 119.- Rødspætte med remoulade. 139.- Rullepølse. 119.- Hønsesalat. 119.- FAKTASådan tildeler vi stjernerPå Berlingske giver vi stjerner ud fra en absolut skala.Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden.Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste.Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden.Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen.Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori.Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma.*Spisebar/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.FOLD UD På Berlingske giver vi stjerner ud fra en absolut skala. Det betyder, at alle steder, vi klassificerer som »restaurant«, vurderes kvalitativt i direkte forhold til hinanden. Det vil også sige, at en meget billig restaurant, der får for eksempel tre stjerner, sagtens kan være et besøg værd for den prisbevidste. Når vi vurderer en restaurantoplevelse, lægges der primært vægt på maden. Stjernerne kan afkodes på følgende måde:★: et helt uacceptabelt måltid.★★: et måltid et stykke under forventeligt niveau.★★★: et gennemsnitligt måltid, der både kan indeholde gode momenter og enkelte skuffelser.★★★★: det tilfredsstillende kvalitetsmåltid.★★★★★: vellykket gastronomi af høj karakter. Typisk er vi oppe lige under eller på niveau med én Michelin-stjerne.★★★★★★: gastronomi af usædvanlig høj kvalitet, typisk i den højeste ende af Michelin-skalaen. Når vi anmelder andre typer måltider end »restaurant«, som for eksempel frokost, spisebar/gastropub*, vinbar, morgenmad og sandwich, det vil sige alt andet end »restaurant«, er det underforstået, at en anmeldelse af for eksempel en sandwich altid anmeldes udelukkende i forhold til andet i sin egen kategori. Det vil sige, en sandwich er altid målt op mod andre sandwicher og aldrig op mod en middag på for eksempel Noma. *Spisebar/gastropub dækker over et helt uformelt spisested, ofte uden bordservering og reservation, hvor to personer typisk kan spise for under 1.000 kroner, inklusive vin og vand.",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/et-par-ministre-har-vaeret-forbi-og-statsministeren-burde-foele-sig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904823/24919512-saltstegt-sild-er-oprindeligt-en-ret-fra-stersre.jpg",
            "publication_time": "Mandag d. 31. marts 2025, kl. 10.23",
            "author": "Søren Jacobsen Damm",
            "related_links": [],
            "attachments": []
        }
    }
}