{
    "version": "1.0",
    "document": {
        "id": 17350,
        "title": "Et spørgsmål om tillid til politikerne",
        "content": "Flere debatindlæg i Berlingske har over den seneste tid kommenteret proportionere i de bilagssager der har ramt Venstres formand, og hvorvidt mediernes fokusering har været passende. Eksempelvis er det af flere blevet nævnt, at sagerne ikke ville få bare en enkelt italiener til at løfte et øjenbryn. Det er formentlig rigtig, men jeg tvivler på, at ret mange danskere ønsker at kopiere det forhold, der eksisterer mellem italienerne og deres politikere.  Jeg er af den klare opfattelse, at mediedækningen af sagerne har været berettiget. Når det kommer til at bruge midler, som enten er offentlige, eller som tilhører en virksomhed eller et parti, bør både toppolitikere og virksomhedsledere være ekstremt påpasselige. Et væsentligt element for at opnå danskernes tillid er således relateret til, hvordan netop disse personer omgås andres midler – det være sig aktionærernes, skatteydernes eller partimedlemmers – og i den sammenhæng er beløbets størrelse ikke afgørende. Det, der betyder noget, er, om man har udvist en sund dømmekraft i forbindelse med anvendelsen af midlerne. En væsentlig byggesten for det danske samfund kan beskrives med ordet tillid. Danskerne har således grundlæggende en høj tillid til hinanden. Faktisk viser undersøgelser at vi er verdensmestre i tillid, idet 78 procent af danskerne umiddelbart vil vise tillid til mennesker, de ikke kender i forvejen, hvilket er et stort aktiv for både virksomheder og for det frivillige foreningsliv.  Flere forskere har endda konkluderet at netop tilliden til hinanden har haft en mærkbar positiv effekt for vores samfundsudvikling. Et lille, menillustrativt eksempel kan hvert år opleves i det danske sommerland, hvor der fra et utal af ubemandede boder sælges diverse produkter. Denne form for tillid ser man ikke i mange andre lande, og det er ikke svært at se, hvad der ville ske med produktprisen, hvis sælgernes tillid ikke blev gengældt af køberne, og boderne eksempelvis måtte bemandes.  Hvis man transformerer »tillidsfaktoren« fra landevejsboderne til andre og større sammenhænge i det danske samfund, begynder man at se, hvor vigtig en parameter tillid er. Normen i Danmark er, at uanset om man bor i Rødding eller Rungsted, forventes det af toppolitikere og virksomhedsledere, at de udviser ansvarlighed og lever de værdier, som de selv prædiker. Hvis politikere eksempelvis kræver økonomisk ansvarlighed af andre, må man også selv agere på denne måde, ellers er der fuldt berettiget kontant afregning fra medarbejdere, vælgere og medier.  Der udestår nu for Lars Løkke Rasmussen et stort arbejde i at genskabe tillid til hans person – det er helt og holdent hans opgave og ansvar, men forhåbentlig kan hans indsats have en positiv afsmittende effekt på den generelle tillid til de danske politikere, som ikke har været lavere siden jordskredsvalget i 1973. Det er et væsentligt problem, da mistillid til lovgiverne stille og roligt risikerer at erodere den tillidskapital, som er så vigtig i forhold til at skabe fortsat vækst og udvikling her til lands.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/et-spoergsmaal-om-tillid-til-politikerne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/466078/7440089-ulrik-e-fink.jpg",
            "publication_time": "Fredag d. 13. juni 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}