{
    "version": "1.0",
    "document": {
        "id": 18987,
        "title": "Et sværd under hovedpuden",
        "content": "Alderdom er ikke for tøsedrenge, som den amerikanske skuespillerinde Bette Davis udtrykte det. Vor tids enorme angst for alderdom kan føre til naive og nogle gange surrealistiske forsøg på at forsinke ældningsprocessen. Forfatteren Dubravka Ugresi, født 1949 i nuværende Kroatien og bosiddende i Amsterdam, leverer en nyskabende roman om mytefiguren Baba Jaga, heksen over alle hekse, men også om vor tids syn på ældre kvinder og på kvindelig kreativitet. Bogen er forfriskende i sin eksperimenterende form, hvor fiktion, fortolkning og kultur- og litteraturhistorie går hånd i hånd og præsenteres med et humoristisk glimt i øjet. Det er ikke kun en historie om mormor-arme og fornemmelse af usynlighed, men en kompleks fremstilling af nutidig kvindeopfattelse, hekseforfølgelse og misogyni. En af de gamle kvinder i romanen er fortællerens kræftsyge og demente mor, der bor i Zagreb. Mor/datter-forhold er ofte et kapitel for sig, og bogen viser den ældre kvindes identifikation med huset og oplevelse af datterens tilstedeværelse som en krænkelse af sit territorium. Mor/datter-forhold er, som det hedder i romanen, fyldt med skyld og vrede. Sådan fortolker bogen i flere tilfælde sig selv, ligesom den byder på en babalogi. Mest humoristisk er beskrivelsen fra de ældre kvinder Kukla, Beba og Pupas fælles rejse til et tjekkisk kurbadehotel. Folkloristen i romanen bemærker, at det er oplagt, at det netop drejer sig om et kurbad, idet vand symboliserer det oprindelige kaos og verdens skabelse. Læseren bliver trukket med ind i et større fortolkningens rum og får øjnene op for, at et æg ikke bare er et æg, men et billede på kvindelig kreativitet. Og at der i det kvindelige, skabende rum godt kan ligge et sværd under hovedpuden. Mest interessant er bogens intelligente opbygning af flere lag af tolkning. »Baba Jaga lagde et æg« er nyskabende og samtidig menneskekundskab med en god portion humor. Herligt æg.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/et-svaerd-under-hovedpuden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/713970/4480733-et-svrd-under-hovedpuden.jpg",
            "publication_time": "Torsdag d. 08. september 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}