{
    "version": "1.0",
    "document": {
        "id": 18524,
        "title": "Et spørgsmål om almen dannelse",
        "content": "Hvad nu, hvis finanskrisen slet ikke handler om penge? Tænk, hvis den i stedet handler om manglende dannelse. Når bilgiganten (eller den tidligere bilgigant) GMs direktører flyver til krisemøde med USAs regering i hver deres private jet, handler det jo ikke om penge, men om en total mangel på fingerspidsfornemmelse for, hvad der er ret og rimeligt. Når ejerne af Freddie Mac og Fannie Mae udsteder amerikanske realkreditlån, der er så anløbne, at de på forhånd forsikrer sig mod tab på dem, så de vinder økonomisk, uanset om boligejerne overlever eller krakker, handler det jo heller ikke om penge, men om at være så kold et vist sted, at det er fuldstændig underordnet, om man handler med børn, våben eller realkreditlån. Det handler heller ikke om penge, når en virksomhedsleder med »is i maven« fyrer 1.200 ansatte. Det handler om psykopati. Og hvis en direktør forgylder sig selv med bonusser og lønstigninger, mens virksomheden synker mod bunden, handler det heller ikke om penge, men om et totalt fravær af »god opførsel«. Derfor er svaret på finanskrisen ikke mere regulering, bankpakker og krisehjælp, selvom det givet kan hjælpe på kort sigt. Og svaret er naturligvis heller ikke at gå tilbage til Marx’ drøm om ophævelse af den private ejendomsret, selvom både Sovjetunionens og Kinas forsøg på at virkeliggøre kommunismen må få Marx til at vende sig i sin grav. Nej, svaret på finanskrisen er en massiv indsats i dannelse. Og lige så gammeldags det kan lyde, lige så effektivt vil det være over for grådighed, populisme, uansvarlighed og politisk plat. Men hvad er dannelse egentlig? Der findes ganske mange definitioner og rigeligt stof til et par hundrede artikler. For at bruge kræfterne på effekten mere end på definitionen, lægger pointerne her sig op ad Wikipedias definition af det overordnede begreb, almendannelsen, der beskrives således: »Almen dannelse er et begreb, der bruges om en bestemt helhed af viden, færdigheder og holdninger. Helheden er afgrænset i forhold til det, som de toneangivende i samfundet til enhver tid betragter som det nødvendige minimum for at kunne begå sig. Derfor er indholdet også under konstant forandring, selv om man ofte fastholder begrebet som en fast, kulturbærende grundstamme i personlighedsdannelsen«. Laver man en massiv satsning på, at alle danskere, helt fra vuggestueplan, har »en bestemt helhed af viden, færdigheder og holdninger«, sættes en række samfundsforhold i et helt andet lys. For at bevise, hvor vidtrækkende en massiv styrkelse af almendannelsen vil være, er det relevant at starte et helt andet sted end med økonomien og finanskrisen. Det er blot symptomer, og effekten af dannelsen er mindst lige så interessant sat over for vores nære kultur. Tag X Factor. Var den almene dannelse stærkere, ville seerne ikke nikke til, men sikkert slukke for fjernsynet, når dommerne igen og igen beskriver absolut middelmådige »sangere« som »fantastiske, geniale, unikke og i verdensklasse«. Seerne ville nok også vide, at f.eks. Maria Callas derimod lever op til de ord (søg selv Una voce poco fa fra 1958 på You­Tube) og X Factors hysteri ville være sat i perspektiv og programmet uddø. Tag Debatten på DR2. Ironisk nok er det program det bedste og ikke det ringeste bud på politisk debat på dansk TV. Var den almene dannelse stærkere, ville seerne dog nok forlange mere fordybelse, bedre tid til de enkelte emner, en bedre tone, færre afbrydelser og mindre populisme. Tag Liberal Alliance, hvis sugardaddy Saxo Banks kroniske gåen til kanten af loven og renommé fra fortiden i investeringsbanken Midas nok ville få de sidste alment dannede liberale til at finde projektet for anløbent. Tag Enhedslisten og SF, hvis gøren ét udadtil med et andet skrevet i partiprogrammerne, nok ville blive stoppet. Ligeså med Dansk Folkepartis stigmatisering af befolkningsgrupper, som om de er en homogen gruppe. Det ville nok have en sværere gang på dansk jord. Således uddybet skal en styrkelse af den almene dannelse ikke sikre, at alle er, tænker og ser ud som Maude Varnæs. Det skal derimod sikre niveau, kvalitet, respekt og kritisk sans. Og det skal give plat, populisme, nuanceløshed, grådighed og egoisme overordentlig trange kår. Dannelse handler således ikke om ensretning, men om at hæve bundniveauet betragteligt. Øge forudsætningerne for en saglig diskussion. Forbedre mulighederne for kritisk deltagelse i demokratiet. Om at stille større krav til politikerne. Og om at vælge medier til, der skriver om andet end rygekabiner, hæve-/sænkeborde og privatskoler. Det handler i sidste ende om at få Danmark et gear op. Som sådan handler det om at stille mennesker over penge. Ligesom når vi rammes af livets afgørende forandringer som kærlighed og børn. Dér gør vi det jo aldrig (eller i hvert fald sjældent) op i penge. Dér handler det om kærlighed, respekt og om at forpligte sig over for hinanden. At kunne stole på hinanden. Det, vi kender fra de nære relationer, skal igen bredes ud, så det gennemsyrer hele samfundet. Og bliver Danmark en nation af de måske mest dannede mennesker i verden, skal pengene og eksportindtægterne nok komme i kraft af udsyn, perspektiv, rejselyst, viden og respekt for hinanden. Derimod er det svært at se, hvad der bedre skulle ruste Danmark til fremtiden end en massiv styrkelse af den almene dannelse. I vores naboland Sverige findes der et skolefag, der hedder livsvigtigt. Her lærer eleverne en række færdigheder, der ruster dem resten af livet. Førstehjælp er en af dem. I Danmark burde almen dannelse være det væsentligste skolefag til og med gymnasiet. Udover at ruste eleverne til at være aktive verdensborgere ville det tvinge de politiske partier til at definere, hvilken almen dannelse de finder vigtigst. Igen vil populisme blive selvafslørende, fordi du ikke kan tale dannelse uden at røbe dine grundlæggende værdier. Skal trafikdannelse på skemaet, så vi ikke kører som gale og tæsker hinanden, når vi når frem til lyskrydset? Skal kost i højere grad, så det bliver mindre fedt at spise sig til en 180 kg kampvægt i junkfood og chips? Skal naturretten om, at man ikke må bruge flere af Jordens ressourcer, end man skaber, mens man lever? Skal produktionslivsforløb, så det gælder om at forbruge ting og kultur med blivende værdi frem for pop og Ikea, der alligevel skal skiftes om seks måneder, så det udannede forbrug kan opretholdes? Hvad skal skolefaget almen dannelse indeholde? Dét spørgsmål vil tvinge os til at definere, hvilket Danmark og hvilke værdier vi skal satse på i fremtiden. Når det så er sagt, tvivler jeg på, at den nuværende regering har almen dannelse nok til at sætte almen dannelse på skoleskemaet. Havde den det, vidste den nok i højere grad, hvad den ville med magten udover at have magt. Derfor er den bedste chance for øget almen dannelse nok liste D og Dannelsespartiet, der støtter den statsminister, som vil investere mest i en øget almen dannelse af danskerne. Personligt er jeg ikke selv dannet tilstrækkeligt til at sætte mig i spidsen for partiet. Men jeg ville stemme på det og elske, at umulige udmeldinger som Margrethe Vestagers: »Danskerne skal gå ud og svinge Dankortet«, endelig ville blive mødt af den kritik, de fortjener. For en tredje, fjerde eller femte fladskærm kan umuligt være det, der skal fremtidssikre Danmark (men måske nok Kina). Det kan derimod den almene dannelse. Eller som Sasha, der en uge var min chauffør under et job i Moskva, sagde, da han havde kørt mig ud til det fantastiske Mos­cow Radio Tower tegnet af Vladimir Sjukhov: »Hvis du holder af Sjukhov, er du måske interesseret i det, jeg vil sige«. Og så fortalte han mig om, hvordan det i hans barndom i Moskva havde været livligt diskuteret, om balletundervisning skulle gøres obligatorisk, fordi ballet sikrer elegance, sund holdning og forhindrer senere rygproblemer. Sasha var for ballet, og de sidste fire dage viste han mig hver dag massevis af eksempler på kvinder, der havde danset ballet og gik som tsarinaer. Og eksempler på kvinder, der ikke havde, og gik som gamle køer: »Se, hun danser. Hun danser ikke. Hun danser. Hun danser ikke«. Vi diskuterede, om ballet virkelig kan sikre en nation. Det kunne den ifølge Sasha naturligvis ikke. »Men kender du dine klassikere, kender du til kvalitet og niveau, og så vil du have mere kvalitet og mindre larmende lorte-TV.« Men vi kan selvfølgelig også skide på det hele og bare sige, at X Factor-Laura (hvis nogen husker hende) er lige så fantastisk, unik og verdensklasse som Maria Callas.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/et-spoergsmaal-om-almen-dannelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/672482/4967081-kro-billed-130312.jpg",
            "publication_time": "Mandag d. 12. marts 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}