{
    "version": "1.0",
    "document": {
        "id": 8091,
        "title": "Et studie fra 1938 fortæller det vigtigste om, hvordan du får et lykkeligt liv – her er recepten",
        "content": "Kære talenter Tillykke med jeres udnævnelse til Talent 100-listen. Allerede før udnævnelsen havde I vundet i det store biologiske lotteri, slet og ret, fordi I bor i Danmark og dermed tilhører den rigeste ene procent af verdens befolkning. Nu har I så fået endnu et vigtigt hak i livets karrierebælte. Det er flot og værdifuldt, brug det fornuftigt. Talent var engang en møntfod. I Det Nye Testamente er der en lignelse om en mand, der betror sine tre tjenere sine talenter, mens han selv er i udlandet. To af tjenerne investerer talenterne og forøger værdien. Den tredje graver pengene ned, så de ikke bliver stjålet. Da manden kommer tilbage, roser han de to tjenere, der har investeret, og udskammer den tredje for at være en dårlig og doven tjener.  Man behøver ikke at være religiøs for at se moralen: Talent skal arbejde. Det skal investeres. På trods af den anerkendelse, du er blevet udstyret med, er der ikke nogen genveje. Du er selv ansvarlig for din karriere og din fremtid. Du kan ikke regne med, at din chef, din virksomhed eller den danske stat tager sig af dig. Tue Mantoni, der har en stor karriere i dansk erhvervsliv, skriver en hilsen til året 100 Berlingske-talenter.Fold sammenLæs mereFoto: Oscar Scott Carl. Hvis du skal blive den bedste til noget, skak, tennis, matematik, ledelse, så skal du træne. Engagér dig og stik hovedet frem. Æren tilfalder den, der er i arenaen. Ikke den, der står på sidelinjen og kritiserer. Du hører igen og igen, at du skal følge din passion. Problemet med det udsagn er bare, at de færreste af os kan leve af vores passion. Og hvis man gør passionen til sin levevej, risikerer passionen til sidst at føles som arbejde. Men det er sandt, at du skal have plads til dine passioner i dit liv. Og ingen har nogensinde på deres dødsleje udtrykt ærgrelse over, at de ikke arbejdede noget mere. Et af verdens længste forskningsstudier blevpåbegyndt på Harvard i 1938, hvor nogle forskere satte sig for at identificere, hvad der gør os lykkelige i livet. Forskerne samlede sundhedsjournaler fra over 700 deltagere fra hele verden og stillede detaljerede spørgsmål om deres liv med to års mellemrum.  When scientists began tracking the health of 268 Harvard sophomores in 1938 during the Great Depression, they hoped the longitudinal study would reveal clues to leading healthy and happy liveshttps://t.co/A14GSHsviP Det er hverken penge, karriere, motion eller sund kost, der gør os gladere, sundere og hjælper os med at leve længere. Den vigtigste af alle faktorer er, at vi har positive sociale relationer. Så hvordan får du plads til det i dit liv? Ved at blive den bedste til det, du er god til. Ved at forvalte dine talenter, så de giver igen med renters rente. Så får du råd og tid til det vigtige, hvis du tilhører det store flertal, der ikke kan leve af deres passion. Min anbefaling til jer er at give den gas nu. Lige nu. Før børn og andre forpligtelser bliver det vigtigste i jeres liv. Når børn er små, er de ligeglade med din titel, din løn eller dine »spændende møder«. De vil kun have én ting, og det er dig ved deres side. Så sørg for at blive den bedste til noget, mens du og din karriere er det vigtigste i dit liv. Når man er talent, omgås man et hav af mennesker fra dansk og internationalt erhvervsliv og det offentlige Danmark. Karrieren brolægges med professionelle bekendtskaber, kolleger og netværksrelationer. Det er inspirerende at være en del af, og det er selvfølgelig her, at den professionelle inspiration og netværket skal bygges. Hvert år kårer Berlingske 100 talenter fra dansk erhvervsliv og det offentlige. De hyldes med et event i Berlingskes Salon.Fold sammenLæs mereFoto: Mathias Eis. Men her er mit råd til dig: Sørg for at bevare en relation til mennesker, som er fuldstændig ligeglade med, hvad din titel er, hvor mange penge du tjener, og hvilken bil du kører i. Personer, som slukker telefonen, kigger dig i øjnene og spørger dig, hvordan du har det, og om du har brug for hjælp. Personer, som stoler på dig og kalder på dig, når de selv har brug for hjælp. Du har helt sikkert arbejdet hårdt for at blive udnævnt til et talent, for at få succes. Men du har også været heldig. Og uanset hvor succesfuld du end er, er der ingen undskyldning for ikke at være høflig over for alle. Alle. Man har en tendens til at synes, at man har fortjent det, når man opnår succes. Men for de fleste af os blev succesen grundlagt i lige netop det sekund, da vi poppede ud af vores mor lige her i Danmark. Den ydmyghed kan blive din bedste læremester. En ting, som jeg selv lærte sent i min karriere, er, at der er forskel på at have ret og udvikle sig. Da jeg var ung, var det vigtigt for mig at få anerkendelse for at have ret. Men man gør større og hurtigere fremskridt ved ikke nødvendigvis at holde på sin ret. Da jeg var direktør i Triumph Motorcycles i en ung alder, havde jeg en bestyrelsesformand, Lord Digby Jones, som citerede Harry S. Truman og sagde: »It’s amazing what you can accomplish when you don’t care who gets the credit.« Her næsten 20 år senere er jeg overbevist om, at han har ret. Skal du blive ved med at være succesfuld, skal du lede efter chefer, som du kan lære noget af, og som har værdier, du kan spejle dig i. Når du bliver lige så gammel som mig, vil du erfare, at du kan tegne en mosaik med navnene på en håndfuld mennesker, måske op til ti, ikke flere, som du for alvor har lært noget af. Det er få mennesker, som du møder på din vej, der for alvor udvikler dig. Og når du engang selv bliver leder, så sørg for at lede efter mennesker, som er dygtigere end dig selv. Og tag det som dit ansvar at udvikle dem. Som Gandhi sagde: »Lederskab handler ikke om, hvor mange følgere du har, men hvor mange ledere du skaber.« Tue Mantoni, tidligere administrerende direktør for både Triumph-motorcykler og B&O, skriver fast for Berlingske Business ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/et-studie-fra-1938-fortaeller-det-vigtigste-om-hvordan-du-faar-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1774839/24660048-bestyrelsesformand-i-joe-the-juice-tue-mantoni.jpg",
            "publication_time": "Lørdag d. 16. marts 2024, kl. 15.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}