{
    "version": "1.0",
    "document": {
        "id": 14377,
        "title": "Et skridt nærmere en planet som vores egen",
        "content": "Hvis E.T. ville ringe hjem til planeten, ville opkaldet kun tage fire år om at nå frem. Astronomer har fundet den nærmeste planet uden for vores eget solsystem, som nogensinde er opdaget. Der er tale om en såkaldt »exoplanet« (dvs. uden for solsystemet), men den er blot fire lysår væk og på størrelse med vores egen klode. Astronomer kender allerede mindste 840 »exoplaneter«, men har aldrig fundet nogen, der ligger så tæt på som denne. Planeten cirkler rundt om stjernen Alpha Centauri B – en del af det solsystem, som ligger nærmest vort eget. Der bor dog næppe nogen form for liv på den nyopdagede planet, for den er så tæt på den stjerne, den kredser omkring, at dens overflade formentlig er brændt og bar. Ikke desto mindre vækker opdagelsen af en planet, der er ”så tæt på”, relativt set, små astronom-drømme om at udforske andre solsystemer – måske i sidste ende for at finde en beboelig, grøn og blå planet som vores egen, skriver tidsskriftetNature. Planeten er blevet opdaget med Harps-instrumentet ved European Southern Observatory’s La Silla-anlæg i Chile. Et instrument som Harps er ikke en traditionel kikkert, men måler røde og blå toner i lyset fra fjerne stjerner. Siden de første planeter uden for vort eget solsystem blev opdaget i begyndelsen af 1990erne har håbet været at finde en tvilling til vores egen jord. - Oddsene for, at der findes andre planeter i det solsystem, bare lidt længere væk, som har en mere behagelig temperatur, er meget gode – så jeg tror jagten er sat ind, siger Marek Kukula, en astrom ved Royal Observatory Greenwich til BBC.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/et-skridt-naermere-en-planet-som-vores-egen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/242218/5721627-space-planet.jpg",
            "publication_time": "Onsdag d. 17. oktober 2012, kl. 18.10",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}