{
    "version": "1.0",
    "document": {
        "id": 16362,
        "title": "Et velorganiseret svindelnummer rammer danske turister på kendt ferieø",
        "content": "De lokale kender svindelnummeret på den berømte græske ferieø Mykonos. Og de går i en stor bue udenom den berygtede strandbar. Alt imens står restaurantpersonalet i krogene og griner, når de tager turister ved næsen. Blandt barens seneste ofre var to danske kvinder. Dem vender vi tilbage til. DK Oyster Restaurant and Barer gentagne gange blevet anklaget for at tvinge turister til at betale skyhøje priser, alt imens de skræmmer de lokale væk. For selvom lokale kun skal betale en brøkdel af prisen sammenlignet med udenlandske turister, så er strandbaren kendt for at være notorisk dyr. Det er det britiske medieDaily Mail, der har afsløretstrandbarens fupnummer, efter de har talt med en række udenlandske rejsende – heriblandt de to danske sygeplejersker. Det berettes, hvordan en tjener sagde til en lokal gæst, at det var heldigt, at han ikke var turist, for så ville hans drink »have kostet tre gange så meget«. Derefter grinede tjeneren hånligt. Mykonos er en mindre græsk ø, hvor de karakteristiske hvide huse med blå vinduer hvert år tiltrækker et væld af turister. Det anslås, at øen har omkring 10.000 indbyggere i normale tider ogmere end en million besøgende om året. Også øens hvide sandstrande og feststemning lokker turisterne til. Men på de kendte strande skal man øjensynligt tage sig i agt. TilDaily Mail fortæller flere turister, hvordan de ikke blev informeret om priserne, før de bestilte, og blev skræmt af kraftige, mandlige tjenere, da de modtog deres regninger. De beretter blandt andet om flere tilfælde, hvor DK Oyster Restaurant and Bar opkrævede 18 euro for en enkelt østers og 100 euro for en drink, altså henholdsvis omkring 135 og 740 kroner. På trods af at østers er en eksklusiv spise, så synes beløbet at være fuldstændig ude af proportioner.  Inside the notorious Mykonos beach bar where foreigners are charged $18 PER oysterhttps://t.co/lWpoWCGWrW Lokalbefolkningen betaler dog kun en brøkdel af prisen, og det er den absurditet, der får personalet til at grine hånligt, når de snyder turisterne. En lokal butiksansat har fortalt det britiske medie, at ved at bestille på græsk opnår lokale en bedre pris. Han har tidligere fået at vide, at han kunne få seks østers for kun 30 euro – omkring 220 kroner – og en enkelt østers til en fjerdedel af prisen af, hvad udenlandske feriegæster har skullet betale. Samtidig fortæller flere feriegæster til mediet, at de blev lokket ind på strandbaren af ansatte, der lovede dem gratis solsenge, hvis de købte en drink hver. De to førnævnte danske sygeplejersker fra København blev ofre for strandbarens priser netop ved at lade sig lokke med gratis solsenge. Amanda Miehs og Alma Rasmussen fra København blev efter deres besøg på strandbaren bedt om at betale 553 euro for én Mojito, én Red Bull og to omgange moussaka og calamari. Det er tæt på svimlende 4.200 kroner. »Jeg blev ved med at spørge dem om regningen eller menuen, så jeg kunne se, hvad vi ville blive opkrævet. Men det fik vi først til sidst,« siger Amanda Miehs til Daily Mail og fortsætter. »En af tjenerne sagde flere gange, at han ikke kunne vise os priserne, fordi han havde givet os en særlig rabat, som han var nødt til at afklare med sin chef først.« De to kvinder tog kampen op mod strandbaren. Efter et skænderi om prisen blev personalet enige om at reducere regningen med 118 euro. Sygeplejerskerne endte med at betale godt og vel 3.300 kroner for gildet. De to danske kvinder fortæller også, hvordan de ikke så nogle kvindelige tjenere, men kun mænd, som »skræmte« dem, som det lyder. Danske Amanda Miehs og Alma Rasmussen er blot to ud af mange, som er blevet udsat for strandbarens svindelnummer. Fælles for de udenlandske turister er, at de intet aner om det velorganiserede svindelnummer, før det er for sent.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/et-velorganiseret-svindelnummer-rammer-danske-turister-paa-kendt-ferieoe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1581161/24174669-.jpg",
            "publication_time": "Tirsdag d. 16. august 2022, kl. 11.23",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}