{
    "version": "1.0",
    "document": {
        "id": 4970,
        "title": "Et år efter 100 millioner kroners renovering får forholdene på herberg hård kritik",
        "content": "Det er kun et år siden, at herberget Mændenes Hjem stod færdigt, efter at være blevet renoveret for intet mindre end 100 millioner kroner. Men nu får forholdene på Mændenes Hjem, der ligger lige midt i stofmiljøet på Vesterbro, særdeles hård kritik ved to tilsyn fra Socialtilsynet. Det skriver Altinget. »Det, tilsynet beskriver her, er et herberg, som ikke er egnet til meget andet end opbevaring og til at afholde folk fra at fryse ihjel i kulden,« siger Eva Naur, der er lektor i socialret ved Aarhus Universitet, tilAltinget. Direktør for Mændenes Hjem Eva Secher Mathiasen siger til Altinget, at herbergets tilstand skyldes for få penge fra kommunen, og hun er desuden uenig i, at stedet kun er egnet til opbevaring af borgere. Størstedelen af de mere end 500 mennesker, der dagligt benytter sig af Mændenes Hjem, er ifølge organisationen selv hjemløse med stof- og/eller alkoholafhængighed. Heraf er det dog en relativt lille andel, som overnatter i et af husets værelser. Ved renoveringen, der er finansieret af en række fonde, er der blevet tilføjet to etager til byggeriet, der både huser deciderede værelser, hvor man kan bo i kortere eller længere tid samt varmestue, køkken, fixerum og faciliteter til social- og sundhedsindsatser. Mændenes Hjem har siden 1910 tilbudt en række ydelser til hjemløse, stofbrugere og socialt udsatte på Vesterbro. Det er i dag nordens mest besøgte sociale tilbud. Derudover driver hjemmet blandt andet stofindtagelsesrummet H17 ved Halmtorvet. Men lokalerne på hjørnet af Lille Istedgade blev for nogle år siden dømt til at være for nedslidte, og derfor blev de renoveret over omtrent to år. I mellemtiden blev de faste beboere midlertidigt genhuset til et nedlagt plejehjem i Valby.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/et-aar-efter-100-millioner-kroners-renovering-faar-forholdene-paa-herberg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1758363/24624043-gadejuristen---et-tiltag-stttet-af-sats-puljen-s.jpg",
            "publication_time": "Torsdag d. 25. januar 2024, kl. 19.33",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}