{
    "version": "1.0",
    "document": {
        "id": 5026,
        "title": "Etiopisk biolog er genvalgt som WHO-chef",
        "content": "Ved Verdenssundhedsorganisationen WHO's årlige generalforsamling i Genève er Tedros Adhanom Ghebreyesus som ventet blevet genvalgt som generaldirektør for yderligere fem år. Det oplyser den tyske sundhedsminister, Karl Lauterbach i et tweet ifølge AFP. »Netop genvalgt som generaldirektør for WHO. Tillykke. Det er fuldt fortjent«, skriver han om den etiopiske biolog. Under den årlige generalforsamling i Genève har Tedros Adhanom Ghebreyesus sagt, at organisationen må »være i centrum af et globalt sundhedssystem«. Han har foreslået, at en række reformer skal gøre organisationen mere strømlinet og effektiv. Den 57-årige WHO-chef blev genvalg uden, at nogen modkandidater havde udfordret ham. Ved generalforsamlingen, hvor han er vært for næsten 200 medlemslandes repræsentanter, har ledelsen omkring den etiopiske leder fremlagt en hvidbog for WHO's fremtid. Hvidbogen indledes med et citat af den oldgræske historiker Thukydid, som ønskede, at verden skulle tage ved lære af en voldsom pest i årene 430-426 før vor tidsregning. En tredjedel af befolkningen i og omkring Athen døde. Knap 2500 år senere – og efter mindst 15 millioner døde under en covid-19-pandemi – taler WHO's leder for at sætte kræfter ind på at forebygge en gentagelse. I hvidbogen fra WHO-chefen, som skal diskuteres i Genève i de kommende dage, er der lagt op til et styrket hovedkvarter i Genève, der er mere beredt. Han har gentagne gange advaret om, at covid-19 pandemien stadig hærger, og at der stadig er omkring en milliard mennesker, som ikke er vaccinerede. Mange af dem bor i verdens fattige lande. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/etiopisk-biolog-er-genvalgt-som-who-chef",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/155/1552784/24103977-files-switzerland-health-who--.jpeg",
            "publication_time": "Tirsdag d. 24. maj 2022, kl. 17.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}