{
    "version": "1.0",
    "document": {
        "id": 20878,
        "title": "EU-chefen kommer med opfordring til Europa – »Verden er blevet mere barsk«",
        "content": "I denne weekend bliver verdens største sikkerhedskonference afholdt for 59. gang i München. Her mødes verdensledere for at debattere de vigtigste udenrigs- og sikkerhedspolitiske udfordringer i vores tid. Og Europa-Kommissionens formand, Ursula von der Leyen, som er til stede på mødet, var klar i spyttet, da hun torsdag gav et interview om EUs udfordringertil Financial Times. Hun mener, at EU skal bruge de europæiske skatteborgeres penge på at give støtte til Europas våbenindustri i en tid, hvor Ukraine er under pres, og truslen fra Rusland truer hele kontinentet. »Vi skal bruge flere penge, vi skal bruge dem klogere, og vi skal bruge dem europæisk,« siger hun. »Vi har et fragmenteret forsvarsmarked, og det skal ændres.« Næsten to års krig i Ukraine har ødelagt årtiers fred på kontinentet. Og en årelang politisk tænkning om, at en nedsættelse af forsvarsbudgetterne var vejen frem, er pladask faldet til jorden,skriver Financial Times. Blandt andetDanmark vil for første gang bruge så mange pengepå forsvar, at vi lever op til NATOs mål om at bruge to procent af bruttonationalproduktet på Forsvaret. Nye NATO-tal viste i går, at 18 ud af NATOs 31 medlemslande vil nå toprocentsmålet i 2024. Iinterviewet med Financial Timesopfordrede Ursula von der Leyen Bruxelles til at tilskynde Europas forsvarsindustri til at øge produktionen og fremme konsolideringen mellem medlemslandene. Alt sammen med begrundelsen, at »verden er blevet mere hård«. Financial Times ridser kort Europa-Kommissionens plan om at støtte europæisk våbenproduktion op: Det kortsigtede »kritiske fokus« for forsvarsopbygningenville være at blive ved med at forsyne Ukraine med våben, sagde von der Leyen til Financial Times. Samtidig er EUs forsvarsindustristrategi også designet til at styrke Europas langsigtede sikkerhed, fortalte hun og forklarede, at strategien vil bygge på pilotprogrammer, der allerede er på plads, såsom en fond på300 millioner euro til at støtte fælles indkøb af militære produkter,der blev lanceret sidste år for at hjælpe medlemslandene med at genopbygge lagre, der er opbrugt ved at levere våben til Ukraine.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/eu-chefen-kommer-med-opfordring-til-europa-verden-er-blevet-mere-barsk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/176/1765414/24639615-epa11151391-european-commission-president-ursula-v.jpg",
            "publication_time": "Fredag d. 16. februar 2024, kl. 15.05",
            "author": "Theresa Thrue Heiredal",
            "related_links": [],
            "attachments": []
        }
    }
}