{
    "version": "1.0",
    "document": {
        "id": 10001,
        "title": "EU-krav presser danske bilafgifter",
        "content": "Semler Gruppen ligger i et af de industrikvarterer i Brøndby, der er lettest at komme til i bil. Det er på mange måder meget passende, for som bilimportør lever Semler af danskernes behov og lyst til at rulle ud på fire hjul, og adm. direktør Jens Bjerrisgaard har kunnet konstatere, at danskerne de seneste fire år har foretrukket en af Semlers biler til det: Den lille Up! fra Volkswagen. Up! og de andre såkaldte mikrobiler har været ekstremt populære i Danmark og har tilsammen betydet, at Danmark år efter år har ligget på førstepladsen, når det europæiske miljøagentur har offentliggjort lister over de mest miljøvenlige bilparker. Men på det seneste er der sket noget. Danmark har måttet opgive sin ellers vante førsteplads og se sig overhalet af Holland, Portugal og Grækenland.  Selv om emissionerne fra nye, danske biler stadig falder, ser FDM, der repræsenterer bilejerne, den danske abdicering som et udtryk for, at de miljøvenlige, men også dyrere biler viger uden om Danmark på grund af bilafgifterne herhjemme. Den udlægning kan Jens Bjerrisgaard genkende: »Vi må sige, at der er færre, der vælger den nyeste teknologi,« siger han. Det er et problem, for der er i høj grad brug for ny teknologi i bilerne, mener flere aktører i bilsektoren. Og efter at EU-Kommissionen onsdag fremlagde sit krav om, at transportsektoren skal reducere sin drivhusgasudledning med 39 pct. inden 2030, kan en afgiftsomlægning ikke længere vente, mener FDM. »I FDM håber vi dybest set, at det kan blive den brændende platform, som kan gøre, at vi får det nødvendige kursskift, så vi opgiver tanken om, at bilafgifter handler om at få penge i kassen, og at de i stedet skal trække vores forbrug i den rigtige retning,« siger afdelingschef Torben Lund Kudsk, hvis holdning deles af Jens Bjerrisgaard fra Semler Gruppen: »Det vigtigste for mig er, at bilerne bliver mere miljøvenlige og mere sikre for vores kunder. Vi må sige, at det system, som vi har haft siden 1929, er meget forældet.«  Afgifter fra motorkøretøjer er bestemt ikke nogen lille post på det danske statsbudget. Indtægterne har de seneste to år været stigende og rundede sidste år 30 mia. kr. De samlede afgifter fordeler sig på en række poster, hvoraf den største med 17,5 mia. kr. er registreringsafgiften, der i Danmark spænder et sted mellem 105-150 pct. af prisen på en ny bil. Afgiften er værdibaseret, hviket vil sige, at det er værdien af bilen fra fabrikken, der bestemmer, hvor meget afgift der skal lægges på. Aktørerene, der gerne ser en omlægning af afgifterne, foreslår, at man i stedet kigger mod en såkaldt teknisk baseret afgift, hvor det bliver parametre som bilens miljøpåvirkning og sikkerhed, der bestemmer afgifts­niveauet. På den måde vil nyere biler med den nyeste teknik blive mere attraktive at købe. Det er denne model, som FDM foreslår, og som DI også bakker op for at nå EU-kravet til transportsektoren: »Jeg tror, det er et nødvendigt skridt at tage, hvis vi skal lykkes med at realisere den danske EU-forpligtigelse frem mod 2030. Derfor er opfordringen, at nu må man tage fat på at omlægge registreringsafgiften til en teknisk baseret afgift,« siger Troels Ranis, branchedirektør for DI Energi, der suppleres af branchedirektør for DI Bilbranchen, Thomas Møller Sørensen: »Jeg mener, at vi i forvejen står på en brændende platform i og med, at elbilsaftalen (hvor elbiler mistede afgiftsfritagelse,red.) ikke virker, og at salget er gået i stå. Det har bare bragt mere brænde til,« siger han.  En model som den teknisk baserede har der været talt om i mange, mange år. Tilbage i 1999 nedsatte den daværende socialdemokratiske regeringen et analysearbejde for at klarlægge flere scenarier for en omlægning af registreringsafgiften, men der kom aldrig noget resultat. Politisk har der tidligere vist sig nogenlunde bred enighed om at give registreringsafgiften et eftersyn, men Christiansborg står over for en enorm provenu-udfordring ved en eventuel omlægning. Det er i udgangspunktet ikke noget problem at lave en provenuneutral omlægning. Problemet opstår, når omlægningen begynder at virke, og folk køber de ikke-så-afgiftsbelagte biler, for så falder indtægten. Denne problemstilling, hvor en afgiftsomlægning kan blive offer for sin egen succes, erkender man i FDM. »Vi anerkender, at der er nogle overgangsår, hvor der vil være en iboende eroderende effekt, og man bliver i perioder nødt til at acceptere, at bilafgifterne falder noget. Vi opfordrer regeringen til at få en afgiftsomlægning med i deres 2025-plan, så noget af råderummet bliver brugt på at omstille transportsektoren.« Berlingske har rakt ud til flere politiske partier på Christiansborg, men det har ikke været muligt at få en kommentar ved avisens deadline. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eu-krav-presser-danske-bilafgifter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/106477/14090972-22busbilforhandler-henrik-ljpg.jpeg",
            "publication_time": "Torsdag d. 21. juli 2016, kl. 22.00",
            "author": "Michael Korsgaard Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}