{
    "version": "1.0",
    "document": {
        "id": 21397,
        "title": "EU-modstandere har brugt ideen som skræmmebillede i årevis. Men De Radikale vil slippe berøringsangsten",
        "content": "Godmorgen, kære læser. Nok kommer der færre amerikanske topfolk til Grønland. Men besøget fra vicepræsident J.D. Vance er stadig markant. Som USA-korrespondent Jacob Heinel Jensen skriver i sinanalyse, så skal man tage vicepræsidenten alvorligt. Og man skal især rette et blik mod Grønland på fredag, når J.D. Vance lander i Grønland med sin hustru, Usha Vance. Mette Frederiksen skrev på Facebook onsdag aften, at Trumps interesse for Grønland ikke bare forsvinder. Og også derfor er der grund til at veje sine ord. »Nogle gange skal vi sige klart fra,« skrev hun, og nævnte situationerne, hvor Danmark blev anklaget for at være en dårlig allieret, og da hun kaldte presset på Grønland for uacceptabelt: »Andre gange formulerer vi os mere diplomatisk,« fortsatte statsministeren.  Og, som den ene af dagens historier handler om, så er der også nogle tredje gange, hvor vi bare gerne vil bede om at købe nogle flere amerikanske kampfly. Ideen om en EU-hær har været et skræmmebillede fra EU-modstandere. Morten Messerschmidt (DF) skrev eksempelvis i 2021 i Dansk Folkepartis»Mortens Nyhedsbrev«, at EU-hæren allerede var på vej. Han skrev, at en sådan ville svække NATO og »splitte Europa«, sådan som daværende NATO-generalsekretær Jens Stoltenberg advarede om. Siden blev det danske forsvarsforbehold som bekendt afskaffet ved folkeafstemning i 2022. Og nu mener De Radikale, at det er på tide at begynde at tale seriøst om en egentlig EU-hær, skriverTV 2. Martin Lidegaard siger, at Europa bliver vores vigtigste allierede i fremtiden.Fold sammenLæs mereFoto: Søren Lorenzen. Det skal vi, fordi man ikke længere kan tage for givet, at NATO og USA vil garantere Europas sikkerhed, når det virkelig gælder, siger partiformand Martin Lidegaard. Han hævder, at Europas kampkraft er mindre end USAs og Ruslands, selvom vi samlet brugere flere penge på forsvar. Og derfor skal der koordineres bedre mellem de 27 EU-medlemslande. Han foreslår derudover, at størstedelen af investeringerne i material skal ske i Europa, og slutteligt, at der skal oprettes en fælles europæisk »forsvarsstyrke« med fælles træning og kommandostruktur. »Der har vi nok været for berøringsangste for længe i mange partier. Vi må ikke blive bange for vores egen skygge. Der er nu et helt åbenlyst behov for at tale om en fælles EU-hær,« siger Martin Lidegaard. På svenske og nordiske fora på det sociale medie Reddit blev der i går gjort tykt grin med Danmark. For på den ene side er vi midt i en diplomatisk duel med USA, der i hvert fald med sine signaler udfordrer Kongeriget Danmarks territoriale suverænitet i Grønland. På den anden side vil vi gerne bede om at sende dem nogle flere penge for kampfly.  Der har ellers været debat om, hvorvidt amerikanerne kan slukke for vores dyrtindkøbte F-35-kampfly, der i disse dage gøres klar til at overtage sikkerheden i det danske luftrum, somBerlingske har beskrevet tæt i disse uger. Bekymringen over det har forenet så forskellige partier som De Konservative, Enhedslisten og Alternativet, somBerlingskebeskrev forleden. Selv iCanada, der ellers tidligere må have været betragtet som USAs tætteste allierede, er man begyndt at genoverveje, om man skal købe flere F-35-fly. Men forsvarsminister Troels Lund Poulsen (V) ryster ikke på hånden. For onsdag kom nyheden om, at han gerne vil købe endnu flere F-35-fly end de 27, vi allerede har bestilt. Han siger tilBørsen, at det er en illusion at få fuldstændig militær uafhængighed fra USA. »Vi i Europa skal kunne meget mere, men jeg anser det for at være helt urealistisk, at vi skulle kunne indstille samarbejdet med USA og droppe at købe militært udstyr i USA,« siger Troels Lund Poulsen til avisen. Løsgængeren Jeppe Søe, der tidligere var medlem af Moderaterne, retter i sin nye bog en kritik mod Moderaternes gruppeformand, Henrik Frandsen. Og han føjer til kritikken iJyllands-Posten. For Henrik Frandsen, hævder Søe, kendte nemlig til problemerne med arbejdsmiljøet i partiets sekretariat, længe indenB.T.afslørede dem i august. Ifølge Søe blev Frandsen advaret tre gange, men undlod angiveligt både at gøre noget ved problemerne og orientere partiformand Lars Løkke. Tredje advarsel var, i Søes fortælling, fra Søe selv. Dagen inden B.T.s historie udkom. »Når jeg siger det om torsdagen, og Frandsen så bare kalder det »sladder«, når det er anden, tredje, fjerde eller femte gang, han hører det, det synes jeg er enormt uansvarligt,« siger Jeppe Søe til Jyllands-Posten. Henrik Frandsen har sendt et skriftligt svar på kritikken til Jyllands-Posten. »Jeg kan forstå på Jeppe Søes bog, at alle omkring ham er illoyale og dårlige ledere. Den verdensopfattelse tænker jeg taler for sig selv,« skriver han. Jeppe Søe meddelte mandag, at han agter at genopstille til Folketinget, men at han endnu ikke har udset sig et parti. Altinget skrev, at han tidligere har været medlem af seks partier.Fold sammenLæs mereFoto: Linda Kastrup. Det var i kølvandet på sagen, at Jeppe Søe forlod partiet, efter han havde sendt den mail, der senere blev lækket, hvor han betegnede partiet som en »sexistisk klovnebus«. Sagen førte både til faldende opbakning til Moderaterne i meningsmålingerne og et påbud fra Arbejdstilsynet. Jeppe Søes bog er en aftre bøgerom Moderaterne, som udkommer i denne tid. De to andre er skrevet af henholdsvis Karin Liltorp, der skiftede til Alternativet, og Pia Møller Søe, der er Jeppe Søes ekskone. 1.De Konservative vil indføre en sproglov. Med inspiration fra Norge skal Danmark have et sprogråd, der blandt andet skal foreslå fordanskninger af fremmedord. For partiet er træt af, at ord som »icebreaker« og »inshallah« er blevet tilføjet til Den Danske Ordbog. »Når vi på dansk siger downloade, så gør vi det, fordi vi er påvirket af det engelske sprog. Men i Norge har man taget et valg og kalder det at laste ned, når man downloader,« siger Mai Mercado (K). Uanset hvad man mener om ideen, så må det her indføjes, atDen Danske Ordbogikke repræsenterer officiel dansk retskrivning, men har til opgave at registrere, hvilke ord der skrives og siges af danskerne. 2.Moderaterne vil have en folkeafstemning om Danmarks retsforbehold og euroen inden for to år. Det siger i hvert fald Stine Bosse, der sidder i Europa-Parlamentet for Moderaterne, til Altinget. »Jeg opfatter hurtigst muligt som inden for to år. Det her haster virkelig meget, fordi det handler om både Danmarks sikkerhed og Danmarks økonomi. Det er store ting, der bevæger sig hurtigt. Det er derfor, vi skubber på for det fra nu af,« siger Bosse til Altinget. Det var det hele for i dag. Tak, fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/eu-modstandere-har-brugt-ideen-som-skraemmebillede-i-aarevis-men-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1904663/24919193-en-eu-hr-br-diskuteres-mener-martin-lidegaard.jpg",
            "publication_time": "Torsdag d. 27. marts 2025, kl. 10.17",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}