{
    "version": "1.0",
    "document": {
        "id": 268,
        "title": "EU-præsidenten siger farvel og goddag med Hitchcock-citat",
        "content": "I fem år har cheferne i EU-systemet heddet Donald og Jean-Claude, men deres tid slutter nu, da Ursula og Charles tager over. Fredag er det tid for EU-præsident Donald Tusk at sige farvel og goddag til afløseren Charles Michel. Det sker ved en ceremoni i Ministerrådet i Bruxelles, hvor EU-præsidenten har sit kontor. »Jeg overrækker dette hellige scepter til dig,« siger Tusk og giver belgieren den klokke, som han bruger, når stats- og regeringscheferne er samlet. I en tale til Michel, der indtil for nylig var belgisk premierminister, siger polakken, at han aldrig havde drømt om, at han skulle møde så mange udfordringer. Han beskriver sin regeringsperiode som en film af Alfred Hitchcock - og citerer den engelske filminstruktør: »Han kendte opskriften på en god thriller: Jeg vil have en film, der begynder med et jordskælv og derfra bygger op mod klimaks.« Den afgående EU-præsident fremhæver den græske gældskrise, migration, Ukraine og brexit som nogle af de store sager fra 2014 og til nu. Tusk er blevet valgt som formand for den konservative og kristendemokratiske EPP-gruppe, som er den største politiske gruppe i EU-Parlamentet. I offentligheden - og i parlamentet - tegnes EPP dog af den politiske leder, som fortsat er tyske Manfred Weber. Søndag tiltræder Ursula von der Leyen officielt jobbet som formand for EU-Kommissionen, efter at Europa-Parlamentet onsdag 27. november godkendte hendes hold af kommissærer. Afgående kommissionsformand Jean-Claude Juncker holder pressemøde klokken 12.30. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eu-praesidenten-siger-farvel-og-goddag-med-hitchcock-citat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1231095/23277990-handover-ceremony-between-outg.jpeg",
            "publication_time": "Fredag d. 29. november 2019, kl. 12.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}