{
    "version": "1.0",
    "document": {
        "id": 11012,
        "title": "EU-Parlamentet presser på for flertalsafgørelser i EU",
        "content": "Når det kommer til at implementere borgernes ønsker, så skal ingen forslag være forbudt. Det gælder også traktatændringer, der kan åbne for flere flertalsafgørelser i EU. Sådan lyder det fra EU-Parlamentets formand, Roberta Metsola. Hun deltog fredag i opsamlingen på en borgerkonference om Europas fremtid. Her har borgerne blandt andet foreslået, at der indføres flertalsafgørelser i udenrigs- og sikkerhedspolitikken. Det har sat nyt skub i diskussionen om ændring af EUs traktater. »Uanset, hvilke processer der er nødvendige for at nå derhen, så skal de tages. Det gælder også et konvent,« siger Roberta Metsola til klapsalver fra de fremmødte borgere i EU-Parlamentet i Bruxelles. Et konvent indkaldes for at udfærdige udkast til traktatændringer. Det ønske blev også fremsat af EU-Kommissionens formand, Ursula von der Leyen, i hendes årlige tale om unionens tilstand i september. En række EU-lande inklusive Danmark ønsker dog ikke at genåbne traktaterne. De 13 lande har i stedet opfordret EU-Kommissionen til at løse opgaverne med udgangspunkt i magtbeføjelserne i de eksisterende traktater. EU-Parlamentet i Bruxelles var fredag fyldt med borgere fra 27 EU-lande, som har deltaget i konferencen om Europas fremtid. Det var ventet, at Ursula von der Leyen ville tale til forsamlingen, men i stedet blev EU-Kommissionen repræsenteret af to EU-kommissærer. De fik klar besked fra lederen af den liberale gruppe i EU-Parlamentet, Guy Verhofstadt. Han mener, at alle forslagene fra borgerpanelerne skal gennemføres. »Det er ikke nok, at vi gennemføre 60-70 procent. Vi skal gennemføre 100 procent. Alle forslag er så vigtige, at de skal gennemføres i praksis. Derfor har vi brug for en reform af EU,« siger Verhofstadt. Han peger på, at nogle af forslagene ikke blive gennemført, fordi EU ikke har kompetence til at gennemføre dem. Eller fordi kravet om enstemmighed på nogle områder giver enkelt lande mulighed for at blokere. »EU har ikke kompetence til at gennemføre en fuld energiunion. Vi har ikke en rigtig migrationsstrategi. Vi har ikke en fælles udenrigs- og sikkerhedspolitik, fordi enstemmigheden står i vejen.« »Derfor er der brug for en reform med flere flertalsafgørelser og mindre enstemmighed,« siger Guy Verhofstadt. Selvom Ursula von der Leyen har stillet sig bag ønsket om et konvent, er det fortsat ikke indkaldt. Ifølge Tjekkiets Europaminister, Mikulas Bek, ventes EU-landene tidligst at tage stilling til spørgsmålet om et konvent til foråret. Næstformand i EU-Kommissionen Maros Sefcovic valgte at fokusere på indholdet i borgerforslagene frem for diskussionen om traktatændringer. Han mener, at borgerne bliver hørt – også selv om der ikke er gennemført traktatændringer: »80 procent af borgernes forslag er med i EU-Kommissionens arbejde næste år,« siger Maros Sefcovic. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eu-parlamentet-presser-paa-for-flertalsafgoerelser-i-eu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1622552/24280882-eu-parlamentet-presser-p-for.jpeg",
            "publication_time": "Fredag d. 02. december 2022, kl. 13.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}