{
    "version": "1.0",
    "document": {
        "id": 18170,
        "title": "EU bør gå forrest i fordømmelsen af Syrien",
        "content": "EU har gentagne gange udråbt sig selv til Den Internationale Straffedomstols (ICC) mest trofaste støtte og erklæret en urokkelig pligt til at bekæmpe straffrihed og arbejde for international retfærdighed. Men stillet over for forbrydelser mod menneskeheen og krigsforbrydelser i Syrien, der ikke viser tegn på at stilne af, har det europæiske tilsagn i bedste fald været lunkent og inkonsekvent. Danmark og nogle af EUs medlemslande støtter ideen om, at FNs Sikkerhedsråd henviser situationen til ICC, som er den eneste realistiske vej, hvormed domstolen kan skaffe sig jurisdiktion over forbrydelserne begået i Syrien. Men EU-landene gør kun lidt for at fuldende en sådan henvisning. I kulisserne er europæiske diplomater og ministre vendt tilbage til argumenterne fra 1990erne. De mener, at retsforfølgelse vil være en hindring for enhver fredsaftale, at involvere ICC vil afskære flugtvejene for præsident Bashar al-Assad og andre højtstående politikere, og at man ved at udøve straffeidømmelse vil komplicere enhver overgang. Historien har vist, at disse argumenter er fejlagtige. Ved at postulere, at der er et valg mellem retsforfølgelse og fred i Syrien, gentager europæiske politikere og diplomater argumenter om, at det ville ødelægge Dayton-fredsforhandlingerne om Bosnien at rejse tiltale mod Ratko Mladic og Radovan Karadzic, og at en strafforfølgelse af Slobodan Milosevic under Kosovo-krigen ville gøre enhver bilægning umulig. De tog fejl  freden kom, men det gjorde retfærdigheden også. I stedet for at blive betragtet som nødvendige deltagere i Bosnien-fredsprocessen blev Karadzic og Mladic pariaer på flugt. I Kosovo nåede man, nogle dage efter at arrestordren mod Milosevic var udstedt, frem til en aftale om at trække de serbiske tropper ud af regionen. Optegnelser fra andre konflikter viser, at tiltaler mod højtstående politiske, militære og oprørske ledere faktisk kan styrke fredsforsøg ved at aflegitimere og marginalisere dem, som står i vejen for løsning på en konflikt. F.eks. blev betydningen af seglet på arrestordren for den tidligere liberiske præsident Charles Taylor ved åbningen af forhandlinger om at ende borgerkrigen i liberia i sidste ende set som gunstig med hensyn til at få gang i forhandlingerne. på den anden side har undladelsen - i lande som Den Demokratiske Republik Congo og Sudan  af at stille de ansvarlige til regnskab for de alvorligste forbrydelser bidraget til yderligere overgreb. Mange har gjort Assads exit fra Syrien til et vigtigt element i en eventuel løsning. En ICC-henvisning til ikke at forhindre Assad og andre fra en »ufarlig exit«. ICC-landenes partier er forpligtet til at respektere enhver arrestordre, udstedt af domstolen, men mange har også universelle jurisdiktionslove, som gør det muligt for dem at forfølge personer, der er indblandet i alvorlige forbrydelser, når de rejser ind i deres lande. Så med mindre de ønsker at risikere retsforfølgelse, vil Assad og andre, som er ansvarlige for veldokumenterede forbrydelser i Syrien, ikke overveje et ICC-land som tilflugtssted fra retsforfølgelse med eller uden en ICC-henvisning. Desuden vil gentagne tilbud om »ufarlig exit« til Assad - mens hans væbnede styrker og militser fortsætter deres blodige angreb - næppe afværge forbrydelser.Endelig bør retfærdighed og retsstaten ikke tilsidesættes under en overgang fra konflikt til fred eller fra et diktatur til demokrati. Nogle af de alvorligste forbrydelser finder sted, når retsstaten bryder sammen under voldsomme overgange. Efter mange årtier med diktatur vil Syrien sandsynligvis ikke være i stand til hurtigt at skabe et hjemligt juridisk system, som kan eller vil behandle disse forbrydelser. Under sådanne omstændigheder kan ICC spille en vigtig rolle som det eneste uafhængige juridiske organ, der kan efterforske og, temmelig sandsynligt, forhindre yderligere alvorlige forbrydelser - og identificere og anklage de vigtigste gerningsmænd, uanset hvilken politisk side, de befinder sig på. Meget står på spil for ofrene for grusomheder i Syrien og for globale forsøg på at indskrænke straffrihed for alvorlige forbrydelser. Ædle retoriske forpligtelser eller deklarationer er ingen erstatning for konkret international handling. Nu hvor oppositionsgrupper fortæller om over 17.700 mennesker dræbt, hundredtusinder på flugt og endnu flere som lider under de triste følger af den væbnede konflikt, er EUs 27 medlemslande nødt til offentligt at blive enige om at arbejde for, at Syrien henvises til ICC. Mindst ti EU-medlemslande, deriblandt Danmark, siger, at de støtter en ICC-henvisning, men uden en samlet EU-holdning vil EU ikke være i stand til at samle andre. Og uden en vidtfavnede og global koalition af lande, som beder Sikkerhedsrådet handle, vil der ikke være noget pres på Rusland og Kina til dog at overveje at reagere. Argumentet om, at ICC som en uafhængig og uvildig juridisk institution vil efterforske handlinger fra alle sider i den syriske konflikt, kan række langt hen imod at imødegå de russiske og kinesiske indvendinger om, at Sikkerhedsrådets skridt om Syrien vil være ensidigt eller fordomsfuldt. Den danske udenrigsminister fortjener ros for at have stået fast på spørgsmålet om en ICC-henvisning. Nu er det på høje tid, at EU stiller sig i spidsen for et kollektivt tilsagn om at søge retfærdighed og holde dem, som begik krigsforbrydelser og forbrydelser mod menneskeheden i Syrien, til ansvar.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/eu-boer-gaa-forrest-i-fordoemmelsen-af-syrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/63/632631/5455361-kro-billed-080812.jpg",
            "publication_time": "Tirsdag d. 07. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}