{
    "version": "1.0",
    "document": {
        "id": 11219,
        "title": "EU er ikke Europa",
        "content": "Jeg tilstår det gerne: Jeg var på nippet til at stemme blankt ved valget til Europa-Parlamentet. Det var jeg, fordi partierne helt åbenlyst betragter valg til Europa-Parlamentet som sekundavalg og Europa-Parlamentet som et sekundaparlament, siden de ikke vil ofre bare et par af deres bedste folk på det - eller ikke kan overtale nogen af dem til at stille op. Og så var der for øvrigt i praksis heller ikke meget andet end de otte partiers topkandidater at vælge imellem, og det ligner ikke ligefrem et rigtigt parlamentsvalg. Først og fremmest overvejede jeg dog at stemme nej, fordi hele den demokratiske konstruktion i EU efterlader mig med en følelse af frustration og magtesløshed. Men søndag formiddag på selve valgdagen skiftede jeg mening og stemte alligevel ikke blankt. Det skete, da jeg i radioen hørte en optagelse fra KB-hallen i 1950, hvor Winston Churchill - lige oven på Anden Verdenskrigs ragnarok - talte om et samlet Europa, hvor fremtidens mennesker med stolthed ville sige: »I am a european.« Det var dybt bevægende at høre.  Nej, det var ikke endnu en udsendelse i det veritable EU-bombardement (og ikke et ondt ord om det), som samtlige medier »på alle platforme« udsatte os for op til valget. Det var såmænd en af Jon Kaldans altid uforlignelige udsendelser i serien Radioklassikeren på P1, hvor han skildrede den nu dødsdømte KB-hals historie som kulturelt kraftcenter igennem årtier. »Nekrolog for en kulturkatedral« hed udsendelsen, og det var i grunden meget præcist, for det var virkelig en kulturel epoke, der sluttede den aften i september 2011, da KB-hallen brændte - umiddelbart inden åbningen af en sexmesse. Nu bygges der andre europæiske katedraler. Senest DRs monstrøse katedral for det europæiske Melodi Grand Prix, der blev tiljublet af utallige holdningsløse pinger for sin krampagtigt postulerede manifestation af et europæisk fællesskab, skønt katedralens budskab ud til den ganske verden ikke var andet end rungende åndelig tomhed. For mig er Europa følelser, ganske som Danmark er det. Jeg er ikke dansk på grund af mit pas og min dåbsattest, men fordi jeg føler mig som dansker. Danmark er mit fædreland, dér har jeg rod, dér har jeg hjemme, derfra min verden går - vel at mærke ud i Europa, hvor jeg også har rod, og hvor jeg også har hjemme, omend lidt anderledes. Når jeg forlader Danmark, forlader jeg mit eget land og bliver udlænding. Ude i Europa føler jeg mig stadig som dansker, men også som europæer, og de mennesker, jeg møder derude, er europæere som jeg selv. Jeg er ikke som de, men vi er fælles om Europa og Europas historie og Europas kultur.  Man skal ikke - og kan heller ikke - gøre op, hvor meget der skiller os, og hvor meget der forener os i Europa, for vi er alle både nationale mennesker og europæere, men vi er fælles om at være europæere. Jeg kan blot ikke være europæer uden først at være dansk. Uden det ene ikke det andet. Den fædrelandsløse europæer er et tomt postulat, selv om der sikkert er mange, som med stolthed karakteriserer sig selv som sådan. Fattigdom kan have mange ansigter. EU er en politisk konstruktion, som jeg i udgangspunktet er tilhænger af. Jeg føler en oprigtig glæde og en anelse stolthed, når EUs stats- og regeringsledere mødes i Ministerrådet og prøver at finde løsninger på Europas problemer. Tænk, at vi europæere er kommet så langt, at vi kan mødes og tale sammen store og små på kryds og tværs og mere end det. Tænk, hvor meget der rent faktisk er lykkedes i Europa, siden EU blev stiftet. Jeg kan også forstå Kommissionens rolle, hvis den er at være en art daglig ledelse af EU med et betydeligt administrationsapparat under sig - som vist ikke engang er så rasende stort endda. Men her slipper min forståelse af konstruktionen så også op. Fordelingen af kompetence mellem Ministerråd, Kommission, Parlament og Domstol forekommer mig fuldkommen uigennemskuelig og efterlader mig som vælger med en enkelt skallet stemmeseddel i hånden hvert femte år med en følelse af total afmagt. Jeg stemte ja i 1972. Det gjorde jeg i tillid til det resultat, som vores politikere havde forhandlet hjem dengang, og jeg har stemt ja ved alle de følgende folkeafstemninger op til den forleden, stadigvæk i tillid til det arbejde, som vores politikere havde gjort forinden. Jeg er hverken jurist, scient.pol. eller noget andet, der kunne have hjulpet mig igennem de hundreder og atter hundreder af sider af traktater og traktatændringer med tilhørende protokoller og tillæg og appendikser, som vi efterhånden har skullet sige ja eller nej til. Og jeg er heller ikke nationaløkonom, hvad der måske kunne have hjulpet mig, da vi skulle tage stilling til dansk deltagelse i euroen. Ved alle disse afstemninger gjorde jeg ligesom pigen på bryllupsnatten, der lukker øjnene og håber, at det bliver et smukt og velskabt barn. Det kan man bebrejde mig, selv om det ikke er, fordi jeg fortyder, hvad jeg har gjort. Jeg synes bare ikke, at EU har udviklet sig til det, jeg drømte om. Skønt jeg også troligt har stemt ved samtlige valg til Europa-Parlamentet, kommer jeg mere og mere i tvivl om parlamentets eksistensberettigelse. Jeg har en følelse af, at det forsøger at spille en parlamentarisk rolle, som i bedste fald er kommet for tidligt, og at det derfor tiltager sig en parlamentarisk legitimitet, som de næste mange år tilkommer de nationale parlamenter. En følelse, jeg åbenbart deler med de fleste andre europæere, siden valgdeltagelsen ved valgene til Europa-Parlamentet overalt er katastrofalt lav.  For slet ikke at tale om Europadomstolen, der - hvis jeg da ellers har begrebet det rigtigt - tiltager sig mere og mere magt hinsides enhver demokratisk indflydelse. Og så hader jeg efterhånden folkeafstemninger om de mest vanvittige og uigennemskuelige EU-spørgsmål. De strider mod selve ideen i et repræsentativt demokrati, og med patentdomstolen havde jeg fået nok. Det blev - ja, jeg ved godt, at det var aldeles omkostningsfrit - men det blev altså et nej, mit første i EU-sammenhæng. Her hjælper det ikke, at vidende folk som den altid venlige Ole Ryborg tålmodigt prøver at overbevise mig om, at der faktisk er mening i al galskaben, for overbevise mig om noget som helst, det kan han og hans lige ikke længere. Og rent galt går det, når EU-krater som den evigt entusiastiske professor Marlene Wind med hele sit intellekts bundfrosne glød fremstiller EU, som om det ikke er mere indviklet end et spil Soduko af moderat sværhedsgrad. Det kan godt være, at jeg er borger i EU, men det er jeg kun, fordi mit land er medlem af EU, og EU er ikke Europa og da slet ikke mit Europa. Al politik begynder i følelser og et personligt tilhørsforhold, og EU er ved at stjæle mit Europa, hvis identitet er en helt særlig folkelig og kulturel mangfoldighed, og ved at tage patent på europæisk fællesskab som et spørgsmål om opbakning til EUs politiske og juridiske konstruktion. Ja, jeg er nu engang borger i EU, det står jeg ved, selv om jeg efterhånden har svært ved at føle et direkte medejerskab til EUs politiske konstruktion. Men jeg er først og fremmest europæer, og det er jeg, uanset hvordan mit land hører til i Europa.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/eu-er-ikke-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/134845/7441478-euvalg.jpg",
            "publication_time": "Lørdag d. 14. juni 2014, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}