{
    "version": "1.0",
    "document": {
        "id": 22167,
        "title": "EU griber ind over for TikToks brud på annonceregler",
        "content": "En bøde til det kinesiske, sociale medie TikTok er rykket nærmere, efter at EUs konkurrencemyndigheder foreløbig har slået fast, at TikTok har overtrådt EUs annonceregler. TikTok har ikke leveret et bibliotek med annoncer, som gør det muligt på ordentlig vis at granske onlineannonceringen. Det er et år siden, at Europa-Kommissionen i februar 2024 indledte en dybdegående undersøgelse af TikTok, som risikerer en bøde på seks procent af sin globale omsætning på et år. I 2024 trådte forordning om digitale tjenester (DSA) i kraft i EU. Den kræver, at store onlineplatforme vedligeholder et offentligt tilgængeligt og søgbart annoncebibliotek, så man er i stand til at udpege falske indslag, misinformationskampagner og koordineret manipulation, særligt op til valg. Man skal i biblioteket kunne se detaljerede oplysninger om annonceindhold, hvilke brugere det målrettes mod, og hvem der har betalt for annonceringen. Ifølge EUs nye teknologikommissær, Henna Virkkunen, har TikTok ikke leveret disse oplysninger. En særlig undersøgelse af TikToks angiveligt manglende kontrol forud for det kaotiskepræsidentvalg i Rumænienblev sat i gang af EU i december og pågår fortsat. Første runde af valget blev annulleret, men på søndag, den 18. maj, skal de rumænske vælgere igen til stemmeurnerne, og der er ligeledes valg i Polen og Portugal. TikTok siger i en kommentar, at selskabet er »uenig i nogle af kommissionens udlægninger«, men at man støtter de mål, som forordningen om digitale tjenester går efter. TikTok ejes af ByteDance, der har base i Beijing. TikTok fiktidligere i maj en bøde på 530 millioner euro(3,95 milliarder kroner) af det irske datatilsyn, som fører tilsyn på vegne af hele EU. Bøden faldt, fordi TikTok sender brugerdata til Kina. Det var den tredjestørste bøde, som det irske datatilsyn til dato har givet, og TikTok har anket beslutningen. Meta/Facebook har tidligere fået en bøde på 1,2 milliarder euro, internetgiganten Amazon en på 746 millioner euro. TikTok selv fik også en bøde i 2023 på 345 millioner euro for sin behandling af persondata om børn og unge.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eu-griber-ind-over-for-tiktoks-brud-paa-annonceregler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1922331/24952710-det-sociale-videomedie-tiktok-har-ikke-leveret-til.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 16.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}