{
    "version": "1.0",
    "document": {
        "id": 9301,
        "title": "EU kræver globalt forbud mod kosmetisk dyreforsøg",
        "content": "Samtlige forsøgsdyr i kosmetikbranchen kan muligvis se frem til bedre dyrevelfærd. Står det til Europa-Parlamentet, skal hele verdens nationer øjeblikkeligt sætte en stopper for kosmetiske dyreforsøg. Det kræver EU i en resolution, som torsdag er vedtaget i Europa-Parlamentet med et markant flertal. Ifølge EU-Parlamentets ordfører på sagen, den konservative finne Sirpa Pietikäinen, bliver EU nødt til at bruge sin internationale indflydelse. Ellers kan man skyde en hvid pil efter fælles og verdensomspændende standarder for dyrevelfærd og bedre kosmetiske produkter til forbrugere. »At fortsætte med at udføre dyreforsøg er gammeldags, ineffektivt og ekstremt grusomt«, siger hun. »Vi har brug for en international aftale. Vi skal sætte standarder«, siger ordføreren. Allerede siden 2013 har forsøgsdyr i kosmetikbranchen været forbudt i EU's medlemslande. Siden forbuddet trådte i kraft, har EU støttet flere forskningsprojekter med formålet om at udvikle bedre alternativer. Og det har givet pote, lyder det fra El&#380;bieta Bie&#324;kowska, der er EU-kommissær for det indre marked. »Der er alternative testmetoder, der tilbyder mere troværdige testresultater, og de er samtidig også billigere end dyreforsøg«, siger hun. »Siden forbuddet er trådt i kraft, er vores industri stadig nummer et i verden«, siger Elżbieta Bieńkowska. Det har fået en række andre lande til at følge trop med lignende forbud. Dog indeholder fortsat 80 procent af alle kosmetikprodukter ingredienser, som er blevet testet på dyr. Herunder også produkter, der bliver solgt i EU. Det skyldes, at det oftest er umuligt at finde informationer om oprindelsen af produkter. Medlemslandes kontrol har af denne grund vist sig at være en svær opgave at løfte. Derfor er et globalt forbud endnu mere essentielt, lyder det. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/eu-kraever-globalt-forbud-mod-kosmetisk-dyreforsoeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/92553/20859458-rotte-forsgsdyr---2018050316.jpeg",
            "publication_time": "Torsdag d. 03. maj 2018, kl. 16.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}