{
    "version": "1.0",
    "document": {
        "id": 7423,
        "title": "EU må ikke lade sig afpresse",
        "content": "Ungarn og Polen vil gerne have alle de rare penge fra EU, men de vil gå deres egne veje, når det kommer til overholdelse af de fælles regler. Har man hørt det før? Det har man, og i dag gælder det som tidligere, at et eller et par lande ikke skal have lov til at spænde ben for de andres ønsker om at fastholde de demokratiske spilleregler. Ungarn og Polen vil bl.a. nedlægge veto for vedtagelse af det særlige EU-krisebudget på 750 mia. euro, som skal styrke den europæiske økonomi efter coronaen. De to lande vil gerne have deres andel af pengene – og de vil faktisk være blandt de største modtagere – men de vil ikke acceptere de betingelser, der knytter sig til det. Betingelsen er, kort fortalt, at modtagere skal leve op til de vilkår, de skrev under på, da de blev medlemmer af EU: Først og fremmest vedrørende retsstat og pressefrihed. Ungarn har længe gået sine egne veje under den stadigt mere autokratiske leder Viktor Orban, og Polen er også på gale veje under regeringspartiet PiS. Andre EU-landes regeringer og Europa-Parlamentet har protesteret og krævet, at det skal have konsekvenser at bryde de fælles regler. Det er så indskrevet i krisebudgettet, men da det kræver énstemmighed, har det været muligt for Ungarn og Polen at nedlægge veto. Det er ren afpresning. Og det må EU ikke finde sig i. Hvordan skal EU kunne optræde med styrke over for denne verdens autokratiske regimer, hvis vi ikke kan holde orden i egne rækker? Hvis de to lande slipper gratis fra den manøvre, vil det også være en opmuntring for de anti-europæiske strømninger, som findes i alle medlemslande. Men Orban og PiS-lederen Kaczynski regner åbenbart med, at de andre lande har så desperat et behov for at få hjælpepakken igennem, at man – igen igen – vil se gennem fingre med de to medlemslandes hundekunster. Tyskland har formandskabet, og kansler Merkel har meldt sin afgang ved næste valg, så dermed er Tyskland og Merkel placeret i en position, hvor der kan udvises stærkt lederskab. Desværre har Tyskland ikke den store lyst til at gøre netop det. Det kan da ligne et sympatisk træk hos EUs supermagt, der også hæmmes af historien. Men på intet tidligere tidspunkt i EUs historie har der været mere brug for stærkt tysk lederskab.  Her er en model for, hvordan man kan puffe Ungarn og Polen i den rigtige retning, uden at Tyskland behøver spille for meget med musklerne: Tilbage i sommeren og efteråret 1992 sendte Danmark chokbølger gennem det daværende EF, da et meget snævert flertal stemte nej til Maastricht-traktaten. Jeg husker så udmærket, hvad der derefter skete – for jeg var udenrigsminister dengang (hvad nogen måske endnu husker), og skulle prøve at få os helskindet gennem situationen. Dagen efter, at det danske afstemningsresultat var kendt, samledes de fleste af EFs dengang 12 udenrigsministre i Oslo til et NATO-møde. Vi enedes om samtidig at holde et EF-møde for at drøfte den danske situation. De andre mente, at det var Danmark, der havde et problem. Under ingen omstændigheder ville traktaten blive åbnet for genforhandling. Det ville være en Pandoras æske, hvor adskillige års møjsommeligt arbejde ville være spildt. Så deres holdning var, at hvis vi ikke ville være med, måtte vi jo træde ud af EF. Det havde Danmark jo ikke lyst til. På ægte prangervis ville vi gerne have fordelene, men også sætte vore egne regler. På et tidspunkt under drøftelserne blev det så gjort klart, at hvis Danmark ikke ville gå frivilligt, ville de 11 andre lave et EU med 11 medlemmer, baseret på Maastricht-traktaten. Så kunne vi stå udenfor og råbe op. Alene. Men det lykkedes at få lidt tid til at finde en vej ud af miseren. Det var det, der blev kaldt en »kattelem« – inspireret af min røde hankat Olfert, som havde en kattelem, så han kunne komme og gå, som han ville. Og det endte med de fire danske undtagelser fra Maastricht-traktaten, som plager os den dag i dag. Men dengang gjorde undtagelserne det muligt for Danmark at blive i det, der blev til EU. Det var en meget fin og generøs behandling af en besværlig partner, som ikke vidste sit eget bedste. Man kunne jo prøve den samme manøvre i dag. Fortælle Ungarn og Polen, at de da skal være velkomne til at stå uden for aftalen om det særlige krisebudget, som så vil blive etableret mellem de øvrige medlemslande. Det skulle ikke være umuligt for de ferme jurister i EU-Kommissionen at finde de formuleringer og fortolkninger, der skal til for at få det til at fungere. Altså: Nul penge til Ungarn og Polen. Mens slagsmålet om overholdelse af EUs grundprincipper i øvrigt kan fortsætte. Det vil ikke være nogen særlig smuk udgang. Men mon ikke de to lande begynder at kigge sig om efter en kattelem, hvis virkeligheden på den måde sniger sig ind på dem? Uffe Ellemann-Jensen er fhv. udenrigsminister (V)",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/eu-maa-ikke-lade-sig-afpresse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1360101/23589400-uffe-ellemann-jensen.jpg",
            "publication_time": "Tirsdag d. 24. november 2020, kl. 17.00",
            "author": "Uffe Ellemann-Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}