{
    "version": "1.0",
    "document": {
        "id": 12513,
        "title": "EU på vej med totalforbud mod omstridt medicin",
        "content": " For et år siden svedte professor Anders Perner fra Rishospitalets intensivafdeling og lægelig direktør på Rigshospitalet Jannik Hilsted i sommervarmen over at være i overhængende fare for at blive sagsøgt for millioner af kroner af den tyske medicinalkoncern Fresenius Kabi. Fresenius Kabi mente, at Perner i et studie i New England Journal of Medicine uretmæssigt kædede selskabets blodplasmaerstatning, stivelsesmidlet Voluven, sammen med overdødelighed og alvorlige nyreskader hos kritisk syge patienter med akut blodforgiftning. Sagen, som Berlingske tog op, vakte international opsigt, og Fresenius Kabi frafaldt erstatningskravet efter, at Perner og hans hold præciserede en enkelt ting i artiklen. Nu tyder meget på, at EU er på vej med et totalforbud mod at bruge Voluven og alle andre lægemidler af typen hydroxyethylstivelse (HES) til at standse blødninger ikke kun ved kritisk sygdom, men også ved operationer og ved traumebehandling. Det europæiske lægemiddelagenturs bivirkningskomité, PRAC, har nemlig anbefalet, at alle HES-produkter får suspenderet deres markedsføringsgodkendelser på baggrund af blandt andet Perners forskning. Det er blot anden gang inden for det seneste år, at PRAC kommer med den drastiske anbefaling at fjerne en gruppe af lægemidler fuldstændig fra markedet på grund af bivirkninger. Anders Perner er overrasket over, at EU lægger op til at gå så langt som helt at forbyde salget af præparaterne. Firmaerne vil således kun få lov til at sælge deres præparat på ny, hvis de kan dokumentere, at det er sikkert og gavnligt. »Videnskabeligt er det kontroversielt. Men hvis man ser på patientsikkerheden, er det nok det rigtige at gøre. Så længe det kan købes, vil der være nogen, der vil bruge det. På denne måde får man stoppet brugen helt og lægger pres på firmaerne til at få lavet de forsøg, som de burde have lavet for længst,« siger Anders Perner. I næste uge mødes den komité under det europæiske lægemiddelagentur, som skal træffe den endelige beslutning om at tage lægemidlet af markedet. Er komitéen enig, kan et forbud træde i kraft med det samme. Kan komitéen ikke nå til fuld enighed, skal beslutningen træffes af EU-Kommissionen, for at være juridisk bindende i alle EU-lande, hvilket kan tage en måneds tid. Fresenius Kabi, der hidtil har afvist, at selskabets produkt skulle være farligt for kritisk syge patienter, har nu opgivet modstanden på den front. »Som følge af modstridende data i kritisk syge patienter, er vi i tæt kontakt med myndighederne og planlægger som en sikkerhedsforanstaltning at informere sundhedspersonalet med kort varsel om enhver ændring i produktinformationen om HES,« siger Mathias Link, pressetalsmand for Fresenius Kabi, til Berlingske. Til gengæld vil Fresenius Kabi gøre, hvad selskabet kan for at undgå et totalt forbud. Derfor agter virksomheden at anke et eventuelt forbud mod at bruge Voluven. »Vi vil appellere PRACs anbefaling af suspension af HES-opløsninger i hele EU. Undersøgelser og tilgængelige data viser et positivt forhold mellem risiko og fordele, når det handler om kirurgiske og traumepatienter. Vi forstår, at vi ikke er den eneste producent, der vil appellere,« siger Mathias Link. Anker virksomhederne, kan der i bedste fald gå yderligere omkring fire måneder, før en endelig beslutning er truffet. Uanset udfaldet ser Anders Perner efter kontroverserne med Fresenius anbefalingen om et forbud som en »tilfredsstillelse«, når hans forskning får myndighederne til at reagere, ligesom forbruget i Danmark af præparaterne også er faldet kraftigt. »Heldigvis ser det ud til at ende sådan, at det videnskabelige vejer tungere end marketing og jura,« siger Anders Perner. Herhjemme blev truslen om et sagsanlæg mødt med hård kritik fra forskere og læger. Lægeforeningen kaldte det »fuldstændigt uacceptabelt«, at et stort firma fremturede med trusler om store erstatningskrav, mens Rigshospitalets lægelige direktør Jannik Hilsted mente, at der var tale om »tæskeholds-metoder« og »et forsøg på at knægte forskningsfriheden«.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/eu-paa-vej-med-totalforbud-mod-omstridt-medicin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/248103/6539860-pernerjpg.jpeg",
            "publication_time": "Torsdag d. 20. juni 2013, kl. 22.30",
            "author": "Vibeke Lyngklip Svansø",
            "related_links": [],
            "attachments": []
        }
    }
}