{
    "version": "1.0",
    "document": {
        "id": 8095,
        "title": "EU var på intensivafdelingen, allerede inden coronaepidemien ramte",
        "content": "Forleden aften genså jeg sammen med min kæreste Christoffer Guldbrandsens fremragende dokumentarfilm om EU-udvidelsen i 2002 »Fogh bag facaden«. Det interessante ved gensynet var ikke mindst de ligheder med og forskelle fra EUs situation her knap 18 år senere. De indædte kampe de store lande imellem, om hvem der skal betale gildet, er og var, som de altid har været. Men i Bella Centret i december 2002 eksisterede der alligevel en tro på og begejstring ved det europæiske projekt, som i dag synes nærmest forduftet og afløst af national enegang og uvilje til at hjælpe hinanden. Siden Anders Fogh Rasmussens afsluttende ord om fødslen af et nyt Europa, er EU løbet ind i den ene store udfordring efter den anden. Ikke mindst de to seneste kriser, flygtningestrømmene i 2015-16 og nu covid-19, har martret EU og udstillet unionens manglende evne til at kunne håndtere kriser, der netop ikke er nationale, men grænseoverskridende og rammer hele Europa. Det er jo som sådan ikke, fordi der er et eller kontor nede i Bruxelles, der ikke gør det godt nok. EU er kun så stærkt, som medlemslandene gør og tillader EU at være, og den triste konstatering i 2020 er, at medlemslandene, siden de store svulstige hyldester i 2002, har svækket EU og langsomt trukket tænderne ud på EUs handlekraft. Der er noget næsten tragikomisk ved at gense perlerækken af europæiske topledere i »Fogh bag facaden«: Tony Blair, Gerhard Schroeder, Jacques Chirac, Aznar og mange flere af datidens store politikere og personligheder. I dag er de alle for længst historie, men to statsledere er der stadig og har endda endnu mere magt end for 18 år – russiske Vladimir Putin og tyrkiske Erdogan. Demokratiet har allerede svære vilkår i politik 2002, men siden er det kun blevet værre.  Ungarns transformation fra at være et af de mest liberalt progressive lande ved kommunismens sammenbrud tilbage i 1989 og til denetop vedtagne love i ly og læ af covid-19er ikke kun beskæmmende, men desværre også sigende for tilstandene i Europa og EU. Det kan godt være, at Tyrkiet og Erdogan ikke fik den optagelsesdato, han ønskede sig tilbage i 2002, men i dag er EU blevet totalt afhængig af, at Erdogan holder flygtningestrømmene tilbage – mod passende betaling selvfølgelig – og demokratiske tilstande i Tyrkiet har endog meget svære vilkår. Flygtningestrømmene tilbage i 2016 åbenbarede for alvor, at den europæiske solidaritet er degenereret, siden viljen til at trække hele Europa op i fællesskab, som jo reelt er det, EU-udvidelsen i 2002 handlede om. Ikke mindst Italien fik meget tydeligt at mærke, at de øvrige medlemslande var mere optaget af at lukke deres egne grænser end at komme Italien til hjælp og undsætning med landets enorme udfordringer med bådflygtninge. Den politiske konsekvens var selvfølgelig, at EU-skeptiske politikere og partier fik folkelig opbakning – som i stort set alle medlemslande. Og lige nu er skuffelsen og vreden i Italien over EU ikke just blevet mindre med EU og medlemslandenes manglende hjælp og støtte til ikke mindst Lombardiet. Hjælpen kom i stedet fra Kina. Når Italien igen kommer på fode, er det næppe EU, der står øverst på ønskelisten. Et virtuelt EU-topmøde med statslederne for et par uger siden var ved at ende i det helt store ufrugtbare og pinlige skænderi om skyld, ansvar og manglende vilje til at hjælpe hinanden. Lige nu har alle medlemslandene klogeligt og nødvendigt forskanset sig for at inddæmme coronavirussen i at sprede sig, men de lukkede grænser risikerer også at være et varsel om EUs endeligt. Hvis EU skal genvinde sin styrke, kræver det netop, at de enkelte medlemslande beslutter sig for at revitalisere EU. Det sker ikke af sig selv. Det kræver politisk lederskab og politiske personligheder, der kan drive og skabe den fornødne kraft til både at sætte en ny europæisk dagsorden og skabe de nødvendige politiske og økonomiske kompromisser. Når man kigger ud over det europæiske politiske landskab, er det svært at få øje på nutidens Blair, Schroeder og Chirac og såmænd også nutidens Fogh Rasmussen til at binde det hele sammen. Reelt har vi og resten af EU mere brug for et stærkt og vitalt EU i den genrejsning af vores økonomier og samfund, der skal finde sted på den anden side af coronaepidemien, men den politiske vilje til en oprustning af EU – og den folkelige opbakning – synes nærmest ikke eksisterende. Et af kendetegnene ved covid-19 er, at dem, der først bukker under, er dem, der allerede er alvorligt svækkede på forhånd – og EU var på intensivafdelingen allerede inden epidemien ramte. Michael Kristiansen er journalist, rådgiver og kommentator",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/eu-var-paa-intensivafdelingen-allerede-inden-coronaepidemien-ramte",
            "image_url": null,
            "publication_time": "Tirsdag d. 14. april 2020, kl. 22.30",
            "author": "Michael Kristiansen",
            "related_links": [],
            "attachments": []
        }
    }
}