{
    "version": "1.0",
    "document": {
        "id": 11031,
        "title": "EU vil indefryse beslaglagte russiske milliarder i længere tid til stort lån til Ukraine",
        "content": "EU-landene gør klar til at stramme sanktionerne og dermed sikre, at indefrosne midler fra den russiske centralbank bliver ved med at ligge på is, så renterne af pengene kan bruges til at støtte Ukraine i krigen mod Rusland. EU, USA og de andre G7-lande arbejder på at få et lån på 50 milliarder dollar (343,5 milliarder kroner) klar inden årets udgang. Pengene skal i stort omfang komme fra de renter, som de indefrosne, russiske aktiver lige nu kaster af sig. USA har imidlertid været bekymret for, at EUs indefrysning, som kræver en fornyelse hver sjette måned ved enstemmighed blandt de 27 EU-lande, herunder Danmark, kunne blive et problem, hvis en fornyelse ikke går igennem. Her henvises der ifølge nyhedsbureauet Bloomberg uofficielt til Ungarn, der her i 2. halvår af 2024 sidder på formandskabet i EU, og som tidligere har afvist forslag om at forny sanktionerne årligt. Størstedelen af de indefrosne værdier for i alt 280 milliarder dollar (1.924 milliarder kroner) befinder sig i Europa. EU lægger derfor nu op til at ændre på beslutningsprocessen, hvilket skal ske i løbet af denne måned. To muligheder er i spil. Den ene går på at indføre en tidsubegrænset indefrysning, som så med jævne mellem vil blive gennemgået. Den anden er at fastsætte perioden, før en ny beslutning skal træffes, til 18, 24 eller 36 måneder. På topmødet i juni blandt G7-landene – Frankrig, Tyskland, Italien, Storbritannien, Japan, USA og Canada samt med deltagelse fra EU – blev det besluttet at få lånet på 50 milliarder dollar på plads. EU og USA bidrager med henholdsvis 20 og 22 milliarder dollars. Resten af pengene kommer fraStorbritannien, Japan og Canada. Den russiske centralbanks værdier, som banken altså ikke længere har adgang til at disponere over, kaster årligt mellem tre og fem milliarder euro (ca. 22-37 milliarder kroner) af sig. G7-landene har aftalt, at såfremt værdierne ikke længere indefryses, skal de selv stå for at finansiere deres andel af lånet til Ukraine. De aftalte betingelser for indefrysningen af de russiske værdier er, at pengene forbliver uden for russisk rækkevidde, indtil Rusland indvilliger i at betale Ukraine for al den skade, som russerne har påført landet siden invasionen i februar 2022. Ud over at indefryse den russiske nationalbanks aktiver har EU, USA og en række andre lande indført sanktioner mod Rusland, den russiske regering, russiske virksomheder og en lang række russere personligt med det formål atbremse for pengestrømmetil den russiske krigskasse. De internationale sanktioner justeres løbende, efterhånden som man opdager huller, hvor russerne alligevel formår at skaffe penge. Det gælder blandt andet gennemdet ulovlige oliesalg, som foregår med en såkaldt skyggeflådeaf ofteophugningsparate og dermed miljøfarlige tankskibe, der overfører deres olielast på åbent farvand til andre skibe, der helst ikke vil i søgelyset. Lige nu påtænkes der atindføre forbud mod, at russisk naturgas kan omlastesi europæiske havne.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eu-vil-indefryse-beslaglagte-russiske-milliarder-i-laengere-tid-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1819341/24757163-den-russiske-centralbank-her-hovedkontoret-i-mos.jpg",
            "publication_time": "Onsdag d. 24. juli 2024, kl. 15.50",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}