{
    "version": "1.0",
    "document": {
        "id": 234,
        "title": "Europæisk raket styrtede ned i Nordnorge med et brag",
        "content": "Det første forsøg på at sende en raket op fra Europa og få den i kredsløb om Jorden mislykkedes i weekenden. Raketten fra den tyske iværksættervirksomhed Isar Aerospace steg til vejrs fra de isbeklædte omgivelser på den nordnorske ø Andøya, nær toppen af Sverige og Finland, klokken 12.30 søndag. Den nåede dog kun at være i luften i et halvt minuts tid, før dens færd blev afbrudt og med detdet seneste forsøg på at gøre Europa mindre afhængig af USA, når det kommer tilopsendelser af private satellitter. Det begyndte at ryge fra siderne af Spectrum-raketten, som herefter eksploderede og styrtede ned i nærheden af den nordnorske rumstation. Den opnåede dermed ikke at blive den første raket, der kunne gå i kredsløb efter at være blevet sendt op fra Europa. Løftemodulet faldt i havet på kontrolleret vis. Alligevel var der tilfredshed hos Isar. »Vores første testflyvning imødekom alle vores forventninger. Vi fik et rentliftoff, 30 sekunders flyvning og nåede sågar at afprøve vores afbrydelsessystem,« sagde Isars topchef, Daniel Metzler, bagefter. Ifølge den tyske økonomiminister, Robert Habeck, markerede opsendelsen »en milepæl for vores konkurrenceduelighed i rumfarten«. Også fra generaldirektøren for det europæiske rumagentur ESA, Josef Aschbacher, var der ros. »Opsendelse af raketter er svært. Giv aldrig op, ryk fremad med endnu mere energi!« lød hans opfordring. Spectrum-raketten skulle allerede have været sendt til vejrs 24. marts, men det blev udsat på grund af vind. Raketten kan medbringe en last på omkring 1.000 kilo og erdesignet til at bringe små og mellemstore satellitter op i kredsløb. Der var dog ingen satellitter med ombord på testflyvningen, som skete for at kunne indsamle data. Affyringsrampen på Andøya egner sig ifølge Isar fint til de fleste såkaldte observationssatellitter, der kan bruges til enten kortlægning, miljømålinger eller spionage, og som hænger tættere på Jorden. Isar, der har hovedsæde i München i Sydtyskland, er stiftet i 2018 og har siden rejst 400 millioner euro (2,98 milliarder kroner) i investeringer. Mange europæiske virksomheder, heriblandt i også Sverige, Frankrig og Storbritannien,arbejder også på at få en bid af det voksende markedfor kommercielle opsendelser i rummet. Europæiske lande har længe været afhængige af russiske rumanlæg, når der skulle sendes raketter til vejrs, men den trafik blev afbrudt, da Rusland i februar 2022 invaderede Ukraine. I september 2024 opfordrede den respekterede økonom og tidligere italienske premierminister Mario Draghi i en stor analyse af EUs store udfordringer til Europa-Kommissionen til, at Europa netop satser på rumfart og gør sig uafhængig. Isar har kontrakt med det norske rumagentur om at bringe to havovervågningssatellitter i kredsløb i 2028.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/europaeisk-raket-styrtede-ned-i-nordnorge-med-et-brag",
            "image_url": null,
            "publication_time": "Mandag d. 31. marts 2025, kl. 10.14",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}