{
    "version": "1.0",
    "document": {
        "id": 2288,
        "title": "Europæiske kulturhovedstæder er ikke så europæiske, at det gør noget",
        "content": "»Hvis vi kunne begynde helt forfra, ville vi begynde med kulturen,« siges en af EUs grundlæggere, Jean Monnet, at have sagt. Desværre er citatet falsk. (Omend sejlivet.) Men hvis han nu havde sagt det, hvis den store mand nu i den grad have betonet det kulturelle, så havde det ligget i fint i tråd med holdningerne hos fællesskabets mest fremtrædende kulturministre gennem tiden: Grækenlands Melina Mercouri og Frankrigs Jack Lang. Grækeren og franskmanden ville bringe medlemslandene og deres befolkninger nærmere hinanden ved at lade europæiske byer på skift vise den »kulturelle enhed i mangfoldigheden og mangfoldighed i enheden«, og sådan blev det. I 1985 havde Athen æren af at være fællesskabets første officielle europæiske kulturhovedstad, og siden er det gået slag i slag. I de første år med kun en enkelt by ad gangen - etablerede kulturbyer og/eller hovedstæder som Athen, Firenze, Amsterdam og Paris. Senere med mindre - og mindre kendte - byer, to og to ad gangen som i år, hvor cypriotiske Pafos og danske Aarhus har haft titlen. Hele tiden finansieret med en blanding af offentlige og private penge og en symbolsk sjat fra EU.  Men hvordan er det gået med dét med det europæiske? Kan man på denne lørdag i december, hvor Aarhus officielt fejrer afslutningen på årets store fest, meningsfuldt sige, at Aarhus og de mange andre byer, der gennem mere end 30 år har været europæiske kulturhovedstæder, har bidraget til at bringe europæerne sammen? Eller handler det om noget helt andet? »Engang var der drømme om at skabe europæiske identitet, men nu er succeskriteriet mere, om det giver noget lokalt drive, end om det gør europæisk nytte,« siger Uffe Østergaard, der er professor emeritus, historiker og forfatter med speciale i europæisk identitetshistorie. »Ideen var velment, men det er gået med kulturhovedstæderne som med de fleste andre forsøg på at skabe en europæisk identitet ovenfra. Det er der ikke kommet noget ud,« fortsætter Uffe Østergaard, der fornemmer, at det lokale aspekt af årets aarhusianske kulturhovedstadsår er lykkedes meget godt, men at der ikke har været »for fire øre europæisk identitet i det, ud over at en række pæne danskere har siddet og hørt om europæiske emner.« Aarhus 2017 er med andre ord især et lokalt og regionalt projekt, præcis som dengang i 1996, da København var kulturhovedstad, og hvor hele projektet passede som fod i hose med den daværende socialdemokratiske regerings ønske om at løfte Danmarks eneste storby. I øvrigt har Uffe Østergaard det med kulturhovedstæder, som han har det med venskabsbyer. »Jeg har ikke noget imod dem, men de redder ikke EU ud af identitetskrisen. Hvis det var dét, der var drømmen, må vi erkende, at det ikke var måden. Og så kan man diskutere, om finkulturen overhovedet er vejen. Der er mere europæisk fællesskabsfornemmelse i Eurovision Song Contest og Champions League.«  Vendepunktet for kulturhovedstæderne fandt ifølge den britiske kulturforsker Greg Richards sted, da den skotske by Glasgow var kulturhovedstad i 1990. Glasgow var ikke en etableret kulturdestination, men vandt, mener Greg Richards, nomineringen foran andre britiske byer, fordi den lovede at benytte lejligheden til at stimulere sin egen udvikling fra gammel industriby til moderne kulturby. Herefter var det, at byer som Antwerpen, Bergen, Reykjavik, Mons og altså i år Pafos og Aaarhus blev kulturhovedstæder, og med dette skift fra de oplagte kulturbyer til de noget mindre oplagte kom der ifølge Greg Richards´artikel »The European Cultural Capital Event: Strategic Weapon in the Cultural Arms Race?« mere fokus på det, der ikke direkte havde noget med (europæisk) kultur at gør. Det økonomiske. Byudviklingen. Det nære. Gør det noget?  Stine Bosse, der er formand for Europabevægelsen, siger indledningvis, at hun gerne vil rose Aarhus 2017 for alt det gode, man har gjort, men hun siger også, at det er typisk for kulturhovedstæder, at »de får en masse penge, og så fortoner det europæiske perspektiv sig.« Hun kunne godt se for sig, at man fremover fremmede den oprindelige kulturhovedstadsidé ved at lave europakulturel udveksling i øjenhøjde - fx ved at invitere skoleklasser og pensionister fra andre europæiske lande på besøg i en af årets kulturhovedstæder. Eller ved hjælp af fortsat kulturudveksling mellem det og det års to kulturhovedstæder, også når festen er forbi. »Men det er en svær øvelse, det med det fælleseuropæiske, fordi vi også er så forskellige,« siger Stine Bosse. Men måske også en nyttig øvelse, skal man tro Daniel Habit fra Ludwig-Maximilians-Universität i München. I artiklen »Europäische Kulturhauptstädte. Zwischen lokaler Eigenlogik und gesteuerter Harmonisierung« hævder han, at hele kulturhovedstadstanken kan ses som et forsøg fra EUs side på både at bekræfte og legitimere en europæisk institution, EU selv, der traditionelt anklages for »borgerfjernhed, demokratisk underskud og bureaukrati«. Hvis man forstår kulturhovedstæderne som »symbolske handlinger«, bliver de, stadig ifølge Daniel Habit, til positive modbilleder, der viser, at EU og det europæiske står for andet end politik og teknokrati.   Louise Ejgod Hansen er projekt- og forskningsleder ved rethinkIMPACTS 2017, som er et samarbejde mellem Aarhus Universitet og Aarhus 2017 om en evaluering af Aarhus som europæisk kulturhovedstad i 2017. Hun er enig i, at man fra EUs side i sin tid har haft for store visioner i forhold til at bruge kulturhovedstæderne til skabe en europæisk identitet, og hun siger, at kulturhovedstæderne i lige så høj grad prioriterer lokale, regionale og nationale interesser og mål. Den europæiske dimension, som Melina Mercouri, Jack Lang og deres ligesindede i sin tid drømte om, har så alligevel været til stede i Aarhus men næppe på en måde, der har fået befolkningen til at føle sig mere som europæere. »Det europæiske har været der, bestemt, men mere i form af samarbejdsrelationer, netværk og fællesprojekter end som et indhold, der skal gøre os til europæiske,« siger hun. At man ikke er lykkedes med de store, nationsopbyggende perspektiver, betyder dog ikke, at kulturhovedstadsideen på nogen måde er truet, understreger Louise Ejgod Hansen: »De europæiske kulturhovedstæder er EUs mest succesfulde kulturpolitiske initiativ, og jeg kan ikke se, at EU skulle finde på at lægge det ned, selv om kendskabet til de konkrete kulturhovedstæder ikke er så stort. Det er det mest kendte kulturkoncept, EU nogensinde har stået for, og EUs tro på det er intakt. Og så er det jo billigt. EU-kommissionen giver 1.5 mio. euro til en fest, der i Aarhus tilfælde koster næsten en halv millliard.« Spørgsmålet er så, om EU overhovedet ville have opfundet kulturhovedstads-konceptet i dag, hvor EU-hymne og EU-flag og andre fællesskabsfremmende symboler mere og mere synes at høre en anden tid til? »Det er jo et hypotetisk spørgsmål, som jeg kan se to modsatrettede svar på,« siger Louise Ejgod. »Det ene svar er, at det havde EU overhovedet ikke turdet. Det andet, modsatte svar er, at kultur måske lige præcis, i en tid med flygtningestrømme og Brexit, er et bud på noget, der kan være med til at skabe et forpligtende fællesskab. Ikke en fælles national identitet, men et fællesskab på tværs af forskellighederne i Europa. De ambitioner ligger i virkeligheden stadig intakt i projektet.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/europaeiske-kulturhovedstaeder-er-ikke-saa-europaeiske-at-det-goer-noget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/118207/19375550-09bkuaarhus-som-kulturby-aajpg.jpeg",
            "publication_time": "Mandag d. 11. december 2017, kl. 14.25",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}