{
    "version": "1.0",
    "document": {
        "id": 11407,
        "title": "Europa havde travlt med at fejre sig selv, mens Putin forberedte krigen",
        "content": "Mens Putins bomber falder over Kiev, kommer jeg til at tænke påen eftermiddag for ti år sidenpå Oslo Rådhus. Det var den dag, Nobels fredspris gik til Den Europæiske Union, og næsten hele den europæiske top var med til fejringen af EU som fredens projekt. Angela Merkel, Helle Thorning-Schmidt og François Hollande var der. 21 ud af 27 medlemslande havde sendt en regeringschef eller statsleder, og flere blev tydeligt rørt. Herman Van Rompuy, EUs første »præsident«,holdt en taleom, hvordan fortidens uendelige krige i Europa var blevet erstattet af EUs kedelige forhandlinger om fiskekvoter. Gamle fjender var blevet venner. Europas »fædre« havde med »fantasiens magt« gjort en drøm til virkelighed.  Bagefter talte EU-Kommissionens formand, José Manuel Barroso, og han fortsatte den klassiske EU-version af kontinentets fredsfortælling. De havde selvfølgelig ret i, at vi skylder tak til europæiske pionerer som Vesttysklands første kansler efter Anden Verdenskrig, Konrad Adenauer, og den første leder for det samarbejde, som senere skulle blive til EU, franske Jean Monnet. Men der manglede noget i historien. Der blev ikke sagt ét eneste ord om USA den dag i Oslo. Alle de store øjeblikke blev nævnt: Enden på Anden Verdenskrig, genrejsningen i Europas ruiner, grundlæggelsen af Kul- og Stålunionen og Berlinmurens fald. Men ingen nævnte D-dagens amerikanske befrielseshelte, Marshall-hjælpen og de tidlige amerikanske skub til europæisk integration for at indkapsle Tyskland. Ingen nævnte Reagans ukuelige inddæmning af Sovjetunionen. Ingen nævnte den amerikanske atomparaply, som det europæiske projekt er bygget under. På den måde giver et gensyn med Nobel-fejringen i 2012 også et nådesløst indblik i europæiske illusioner. Folk søger beskyttelse i en metrostation i Kiev under et russisk luftangreb 24. februar 2022.Fold sammenLæs mereFoto: Ritzau Scanpix / Reuters. Vores politiske ledere levede i en falsk forestillingsverden om europæisk orden og de liberale værdiers triumf. De ville ikke anerkende, at Europas højt besungne fred også var en »pax americana«. Stort set ingen var villige til betale den pris, som skal betales, hvis man selv vil garantere sin sikkerhed med soldater, kampvogne, fly og krigsskibe. En del lod sig overtale til krigsdeltagelse i Mellemøsten, men forsvarsbudgetterne forblev små, og stort set ingen havde viljen til at projicere så meget magt, at vi også kunne fremtvinge fred i Europas nærområder. Den slags var der jo andre, som sørgede for. Problemet var bare, at amerikanerne allerede dengang var begyndt at blive trætte af deres forpligtelser. Krigen mod terror havde stået på siden 2001. Krigene i Irak og Afghanistan havde drænet USA for ressourcer, og den daværende amerikanske præsident, Barack Obama, begyndte på den globale tilbagerulning af amerikansk magt, som er fortsat under Donald Trump og Joe Biden.  Russian armored vehicles drive through residential districts in Kyiv,#Ukraine. This is the one called Obolon. How scary this should be for innocent peaceful citizens. My heart is with Ukrainianspic.twitter.com/vP5EsPPAxk 2012 var året, da Barack Obama kom med to afslørende udtalelser for de forandringer, som var på vej. Først skete det i august, da Obama definerede det som en »rød linje« for USA, hvis den syriske diktator, Bashar al-Assad, ville bruge kemiske våben mod sit folk. Da Assad alligevel brugte giftgas, udeblev det ventede militære svar fra USA, og det blev en åbning, som forandrede magtforholdene i Syrien. Snart efter gik russiske styrker ind og tippede krigen til fordel for Assad. I oktober 2012 viste Barack Obama så også, at han – som mange andre – slet ikke havde forstået, hvilken trussel Rusland stadig kunne udgøre. Under en tv-debat gjorde Obama grin med sin republikanske udfordrer i præsidentvalget, Mitt Romney, som havde beskrevet Rusland som USAs »geopolitiske fjende nr. 1«, mens Obama hellere ville tale om al-Qaeda. »80erne har ringet for at få deres udenrigspolitik tilbage. Den Kolde Krig har altså været slut i 20 år,«hoverede Obama.  Halvandet år senere annekterede Putin Krim-halvøen og indledte den separatistkrig i Østukraine, som har stået på lige siden og kostet 14.000 ukrainere livet. Man skulle tro, at Putins angreb på Ukraine havde fået europæerne til at indse, at deres gamle liberale orden var død. Mange talte også om det dengang, og i september 2014 lovede de europæiske NATO-lande at arbejde for at bringe deres forsvarsbudgetter op på to procent af BNP inden 2024 på et topmøde i Wales. Problemet er bare, at stort set ingen gjorde det. Dansk forsvar er et typisk eksempel. Vi er i dag ude af stand til at sende nogen som helst brugbare våben til Ukraine for at styrke landet i den krig, Putin har påført det. Torsdag lød forsvarsminister Morten Bødskovs nedslående svar, at »der har været dialog, og der fortsat er dialog« med ukrainerne om hjælp. Altså har Danmark tilbudt en snak. Hvornår brister boblen?  image from the Ukrainian President’s office sent to CNN's@mchancecnnfollowing the loud explosions the team heard on the ground in#Kyiv#Ukrainepic.twitter.com/IpJTDdmSCc Der skal rå magt og troværdig afskrækkelse til, men det har hverken USA eller de europæiske lande været villige til at opstille, siden Putin i december begyndte at samle sine angrebsstyrker omkring Ukraine. Vi har end ikke villet formulere, hvilke sanktioner vi ville true med i tilfælde af en russisk invasion, og nukan vi ikke engang enesom at udelukke Rusland fra det internationale betalingssystem, Swift. Krigen er i gang i hjertet af Europa, og vi har overladt det til ukrainerne alene at kæmpe for den europæiske orden. Det er ingen trøst for ukrainerne, men måske vil krigen langt om længe få europæerne til at indse, at de ikke altid kan regne med at have en amerikansk supermagt i ryggen – og at der skal mere til end »fantasiens magt« for at overvinde lovløshed. Pierre Collignon er Berlingskes debatredaktør",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/europa-havde-travlt-med-at-fejre-sig-selv-mens-putin-forberedte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1520702/24020115-nobel-eu.jpg",
            "publication_time": "Lørdag d. 26. februar 2022, kl. 09.00",
            "author": "Pierre Collignon",
            "related_links": [],
            "attachments": []
        }
    }
}