{
    "version": "1.0",
    "document": {
        "id": 9401,
        "title": "Europcar lancerer luksustaxier i hele Danmark",
        "content": "En sort business-van holder allerede parkeret foran Hotel d’Angleterre ved Kongens Nytorv i København, da Berlingskes udsendte ankommer fem minutter før tid. Foran bilen står chaufføren med rank holdning klar til assistere med bagage. Han er iført et sort jakkesæt og slips, og da han åbner sidedøren på Mercedesen og byder velkommen ind, fyldes næseborene med duften fra de beige lædersæder. Komfort og punktlighed er omdrejningspunktet for Euopcars internationale chaufførtjeneste »Global Driver Services«, der bringer kunder fra A til B i lækre biler med professionelle chauffører. Det forklarer Morten Weber, chef for afdelingen New Mobility, der står for Europcars mobilitetsløsninger i Danmark. »Vi har udviklet tjenesten, fordi vi har fået et stigende antal forespørgsler fra eksisterende og potentielle kunder,« siger Morten Weber. Han understreger, at størstedelen af forespørgslerne kommer fra erhvervslivet, men at målgruppen både er private og virksomheder. Fra Hotel d’Angleterre accelererer vi forbi Børsen over Knippelsbro til Amager, hvor vi kører langs Kløvermarken til Amager Strandvej, som fører os til lufthavnen. Ruten er ikke altid den hurtigste, men viser ifølge chaufføren »København fra sin bedste side«. Prisen er desuden aftalt på forhånd, og et par minutter fra eller til spiller derfor ingen rolle. Lovmæssigt hører tjenesten under såkaldt limousinekørsel, og der stilles derfor ikke krav om taxameter eller tilknytning til et taxiselskab. Til gengæld skal køretøjet skal være mere luksuriøst. Morten Weber afviser, at Europcar er i konkurrence med taxibranchen, da chaufførtjenesten har en anden målgruppe. Det afspejles i prisen, der ligger mellem 937 og 1.327 kroner på en tur fra Kongens Nytorv til lufthavnen, afhængigt af hvilken bil, man vælger. Til sammenligning koster turen omkring 270 kroner i taxi. FAKTAFakta: Sådan fungerer Europcars luksustaxierEuropcars chaufførtjeneste kan bestilles og afbestilles indtil en time før mødetidspunktet.Turen bestilles online, og kunder kan som regel vælge mellem biler i fire prislejer. Økonomiklasse er ikke altid tilgængelig. I så fald vil en tur i en Mercedes C-klasse være billigste løsning, mens den tyske fabrikants E-klasse er den dyreste.Prisen aftales på forhånd og er mellem tre og fem gange højere end prisen på en almindelig taxatur fra Indre København til Kastrup Lufthavn.I Danmark er det selskabet Blacklane, der opererer på vegne af Europcar, da Blacklane har tilladelse til at drive limousinekørsel.Til limousinekørsel stilles der krav om, at bilerne er mere luksuriøse.Kilde: EuropcarFOLD UD Europcars chaufførtjeneste kan bestilles og afbestilles indtil en time før mødetidspunktet. Turen bestilles online, og kunder kan som regel vælge mellem biler i fire prislejer. Økonomiklasse er ikke altid tilgængelig. I så fald vil en tur i en Mercedes C-klasse være billigste løsning, mens den tyske fabrikants E-klasse er den dyreste. Prisen aftales på forhånd og er mellem tre og fem gange højere end prisen på en almindelig taxatur fra Indre København til Kastrup Lufthavn. I Danmark er det selskabet Blacklane, der opererer på vegne af Europcar, da Blacklane har tilladelse til at drive limousinekørsel. Til limousinekørsel stilles der krav om, at bilerne er mere luksuriøse. Kilde: Europcar Hos Dansk Taxi Råd er direktør Trine Wollenberg heller ikke bange for, at Europcars nye tjeneste vil overhale de traditionelle taxier. »Det her får ikke røde alarmklokker til at ringe. Tværtimod er det positivt, at folk i højere grad køber sig ind på transporttjenester frem for at eje sin egen bil,« siger hun. Global Driver Services er Europcars seneste investering på et accelererende marked for transporttjenester. Det er en væsentlig del af selskabets strategi at holde motoren kørende på flere markeder, forklarer Morten Weber. »Vi arbejder ikke længere kun med biludlejning og traditionel leasing, som vi ellers er kendt for. Vi bevæger os ind på markeder, der gør os til en mere alsidig mobilitetsleverandør,« siger han og henviser til andre af selskabets nye tjenester. Tidligere i årlancerede selskabet initiativet Drive & Share, hvor brugere leaser en bil, som de kan udleje til andre gennem tjenesten SnappCar. Kort tid inden lancerede selskabet det fleksible bilabonnement Movon, hvor kunder ikke er bundet som ved ordinær leasing. Flere andre biludlejningsfirmaer har også skiftet gear og bevæget sig ud på nye veje. Hertz har f.eks. meldt sin ankomst på markedet for delebiler, ligesom det tyske selskab Sixt også har en chaufførtjeneste i Danmark. Trine Wollenberg har bemærket tendensen mod, at selskaber, der traditionelt har haft én kerneforretning, prøver kræfter med nye transporttjenester. »Jeg ser det som et udtryk for, at befolkningen flytter sig fra traditionelle transportmidler til nye og mere fleksible løsninger,« siger direktøren. Hun peger på, at også etablerede taxiselskaber kan vælge at køre ad nye veje og f.eks. udbyde luksuriøse chaufførtjenester, hvis der er et marked for det. Vel fremme i lufthavnen åbner sidedørene, og den danske sommervarme strømmer ind i den veltempererede Mercedes. For Berlingskes udsendte vil turen tilbage til redaktionen være med metro.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/europcar-lancerer-luksustaxier-i-hele-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/511259/21809045-jan-v.jpg",
            "publication_time": "Torsdag d. 16. august 2018, kl. 08.27",
            "author": "Matias Ludvig Littauer",
            "related_links": [],
            "attachments": []
        }
    }
}