{
    "version": "1.0",
    "document": {
        "id": 15634,
        "title": "Europas romaer lever i fare for vold",
        "content": "Hvis en EU-borger med roma-baggrund bliver udsat for vold og eller endda drab, er det langt fra sikkert, at myndighederne i hjemlandet efterforsker sagen. Det er ifølge Amnesty International en af konsekvenserne af den diskrimination, som en stor del af de mellem 10 og 12 millioner romaer i Europa bliver udsat for. I en ny rapport konkluderer menneskerettighedsorganisation, at 90 procent af romaerne lever i fattigdom, har svært ved at få adgang til helt basale menneskerettigheder og dermed er lette ofre for hadforbrydelser. »Romaer i Europa er udsat for alt fra etnisk adskillelse i skolen over tvangsflytninger fra deres huse til hadforbrydelser, som vores seneste rapport handler om,« fortæller Helle Jacobsen, kampagnekoordinator for Amnestys diskriminationsarbejde. »I mange tilfælde kan blandt andet vi se, at der ikke bliver ydet beskyttelse til romaerne fra politiet eller andre myndigheder, når de er udsat for overgreb,« forklarer hun. Og det er en ond cirkel, som EUs institutioner ifølge Helle Jacobsen ikke gør nok for at bryde. »Der er i dag en EU-lovgivning, som skal beskytte mod hadforbrydelser, men EU gør bare ikke nok for at sikre, at de nationale regeringer også bruger lovgivningen. EU bør sikre, at alle er beskyttet lige for loven - også romaer,« siger Helle Jacobsen. At romaer er udsatte for diskrimination, hænger ifølge Malene Fenger-Grøndahl, forfatter til bogen »Sigøjnere - 1.000 år på kanten af Europa«, sammen med, at romaerne både er fattige og dårligt uddannede. »Derudover er romaer en meget synlig minoritet. En del af den bor ofte isoleret i fattige områder, så deres fysiske omgivelser gør dem også mere udsatte over for hævnaktioner og andre reaktioner på offentlige diskussioner,« siger hun. Malene Fenger-Grøndahl bruger blandt andet den meget omdiskuterede situation fra sommeren 2013 som eksempel på, hvor udsatte romaerne er. Her blev en lyshåret pige - kaldet Maria - fundet hos et roma-par i Grækenland, og myndigheder såvel som medier spekulerede massivt i, om den lille pige var stjålet, fordi hun var lys i huden. Det viste sig dog, at barnet var roma. Episoden udløste ifølge Malene Fenger-Grøndahl flere voldelige angreb mod romaer, som blev fejlagtigt anklaget for at stjæle børn. Forleden offentliggjorde EU-Kommissionen en rapport om integration af romaer, efter unionens ledere i 2011 underskrev en fælles ramme på området. EU-Kommissionen ser ifølge rapporten forbedringer, og efter fredagens offentliggørelse udtalte EUs justitskommissær, Viviane Reding: »Selvfølgelig kan vi ikke ændre årtiers eksklusion og diskrimination af romaer natten over, men ved at sætte problemstillingen på Europas politiske dagsorden ser vi forandringer. Her tre år senere er antallet af romaer i børnehaveklasser for eksempel stigende.« Men ifølge Helle Jacobsen er det forkert at fokusere på integrering af romaer. »Vi mener, at man skal kigge på det med rettighedsbriller. Det giver slet ikke mening at tale om integration, så længe for eksempel 90 procent af roma-børn i Tjekkiet og Slovakiet bliver tvunget til at gå i skoler for mentalt handicappede børn, bare fordi de er romaer,« siger hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/europas-romaer-lever-i-fare-for-vold",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/310993/7290388-hungary-vote-roma.jpg",
            "publication_time": "Tirsdag d. 08. april 2014, kl. 07.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}