{
    "version": "1.0",
    "document": {
        "id": 8895,
        "title": "Europas investeringsbank bruger gigantisk milliardbeløb hvert år. Men den må ikke bruge pengene på våben – imens er hylderne kritisk tomme",
        "content": "Europa mangler krudt og kugler. I mere end halvandet år er der blevet råbt vagt i gevær om, at hylderne på de europæiske våbenlagre er ved at være kritisk tomme. Og behovet for at finde en løsning bliver mere og mere akut for at kunne opretholde støtten til Ukraine i krigen mod Rusland. Derfor stiger presset på Den Europæiske Investeringsbank (EIB) for at smide dogmet væk om, at investeringer i våbenindustrien er uansvarlige og forbudte. I stedet bør de ses som ansvarlige og nødvendige efter snart to år med krig i Europas baghave. Det mener flere af EUs politiske ledere. Senest har Alexander Stubb, finsk præsidentkandidat og tidligere vicepræsident i EIB, presset på for, at Europas låneinstitut bør ændre holdning, så der kan smides flere penge i at opskalere våbenproduktionen. »EIB bør ændre sine regler, så investeringer og lån til forsvarsindustrien bliver mulige. Det er et vigtigt skridt for Europas militære magt,« sagde Stubb tilFinancial Times. Belgiens finansminister, Vincent Van Peteghem, der også er formand for EIBs bestyrelse, haropfordret til det samme.Han har sagt, at EIB bør påtage sig større risiko og poste penge i forsvarsindustrien for også at tiltrække flere private investorer. Imens fastholder EIB på andet år, at det ikke kan komme på tale. Investeringer i våben vil nemlig være et helt grundlæggende brud på EUs værdier. »Når det drejer sig om ammunition og våbensystemer, så er vi meget klare: Det kan vi ikke (finansiere,red.). Mange andre ting … kan vi diskutere,« har vicepræsident i EIB Kris Peeters udtalt til medietEuractiv. EIB investerede svimlende88 milliarder euro– svarende til omtrent 660 milliarder danske kroner – i forskellige projekter i 2023. Med andre ord har Europa en stor pengetank, der lige nu ikke skyder penge i våbenproduktion. Forud for krigens udbrud i Ukraine for to år siden fyldte investeringer i våben og forsvar forsvindende lidt. Adskilligerapporterfremhævede for eksempel alvorlige mangler i den tyske hærs militære udstyr. Budgetterne var i årevis blevet skåret ned, hærens ubåde var ubrugelige, og kampfly var forældede. EU-landenes militær stod allerede ved indgangen til krigen i en kritisk situation. Og den er ikke blevet bedre. Samtidig har investeringerne manglet. Dogmet har været blandt investeringsbanker, private investorer og pensionskasser, at investeringer i våben- og forsvarsindustrien er blevet set som kontroversielle på linje med at kaste pengeefter tobak og porno. For EIB er det decideret forbudt at satse på sex-, tobak- og våbenindustrien. Europas låneinstitut må ikke finansiere produktionen af ammunition, da formålet strider grundlæggende imod EUs værdier.Fold sammenLæs mereFoto: Oli Scarff/AFP/Ritzau Scanpix. EUs værdier bygger grundlæggende på principper om fred, demokrati og menneskerettigheder. Det er ikke ligefrem noget, som rimer på at finansiere en større produktion af patroner, kampvogne og jagerfly. Derfor må EIB kun finansiere projekter, som fremmer EUs mål og principper, og som bidrager til fred og bæredygtighed. Men Europa har et problem. For der mangler ammunition, beskyttelsesudstyr, artillerisystemer og missiler på lagrene – og penge til at finansiere produktionen. Den tyske forbundskansler, Olaf Scholz, har efterlyst, at hele Europa snart får åbnet for pengepungen. Hans eget land fordobler i løbet af dette år sin militære støtte til Ukraine til otte milliarder euro. Men »dette vil ikke være nok til at garantere Ukraines sikkerhed på lang sigt«, har Scholz sagt tilPolitico. »Jeg opfordrer derfor vores allierede i EU til også at optrappe deres indsats i støtten til Ukraine. De våbenleverancer til Ukraine, som størstedelen af EUs medlemslande har planlagt indtil videre, er på ingen måde tilstrækkelige,« lød det fra kansleren. De tomme våbenlagre udfordrer ikke alene EUs mulighed for at blive ved med at forsyne Ukraine i udmattelseskrigen. Manglen på ammunition og våben udfordrer også EUs egen sikkerhed. Eller som NATOs generalsekretær, Jens Stoltenberg,forklarede det i december: »Hvis Putin vinder i Ukraine, er der reel risiko for, at hans aggression ikke ender der. Vores støtte er ikke velgørenhed. Det er en investering i vores sikkerhed.« I en anden tale tidligere i januar sagde Stoltenberg om situationen i Ukraine: »Våben er – faktisk – vejen til fred.« Pensionskasser og banker i Danmark havde også før krigen delte holdninger til, om investeringer i våben og forsvar var acceptable. Det siger Erik Alhøj, administrerende direktør i virksomheden Engagement International, som rådgiver institutionelle investorer – pensionskasser og banker – om ansvarlige investeringer. »Umiddelbart kan man sige, at investeringer i våben strider imod fredelig udvikling, men man kan også se det sådan, at det vil være nødvendigt for på længere sigt at få en fredelig udvikling. Så det er komplekst,« siger Erik Alhøj. Fordi krigen er så tæt på os, er der en langsom tendens til, at investeringer i våben får flere tilhængere, vurderer han. EUs 27 politiske ledere og finansministre har flere gange siden foråret 2022 diskuteret, om EIBs mandat bør ændres, så våbeninvesteringer ikke længere er på den sorte liste. Finansministrene har hidtil afvist at ændre på EIBs regler, da de ikke ønsker, at banken mister den højest mulige kreditvurdering, der blandt andet sender signaler om bankens stabilitet og lave risiko. Den tyske forbundskansler, Olaf Scholz, har sagt, at Tyskland bidrager med otte milliarder euro i militær støtte til Ukraine i år. Han opfordrer EU-landene til at øge deres støtte markant.Fold sammenLæs mereFoto: Michele Tantussi/Reuters/Ritzau Scanpix. Det er blevet beskrevet, at Frankrig og Tyskland hælder mod at ændre på reglerne. De to lande har stor indflydelse på beslutningen, da de er to af EIBs største aktionærer. »Finansielle institutioner har alt for længe betragtet forsvarsudgifter som tabu på grund af risici for omdømmet. Det er her, EIB kan gøre en forskel, og det er derfor, nogle medlemslande presser på nu,« forklarede en EU-diplomat til Politico i november. Den tyske forbundskansler, Olaf Scholz, har varslet, at han vil tage emnet om de manglende våbenleverancer til Ukraine op, når EU-landenes statsledere mødes til et ekstraordinært topmøde i den kommende uge.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/europas-investeringsbank-bruger-gigantisk-milliardbeloeb-hvert-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1758673/24624712-ukrainian-servicemen-aim-machine-guns-during-an-an.jpg",
            "publication_time": "Søndag d. 28. januar 2024, kl. 10.06",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}