{
    "version": "1.0",
    "document": {
        "id": 15635,
        "title": "Europas valg",
        "content": "Det franske og græske valg antyder, at man intet har lært af fortidens fejl. Hovedløst vælger man en kurs, der sænker farten, frem for at øge reformerne. Europæerne vil åbenbart hellere starte sent på arbejdsmarkedet, holde lange ferier, gå tidligt på pension og lade naboen betale. Når danske socialdemokrater og SFere ikke kan få hænderne ned over det franske kursskifte, er det derfor direkte at gå imod danske interesser. EUs problem er generelt for meget stat og for lidt privat: store offentlige systemer og svigtende kvalitet i offentlig service som følge af manglende valgfrihed og konkurrenceudsættelse. Faldende produktivitet tvinger arbejdspladser ud af Europa; herhjemme er vi faktisk så dyre, at jobs forsvinder til nabolande. I Danmark har vi tillige et fravalg af talent, fordi vi brandbeskattes. OECDs årlige »Tax Wages« har netop godtgjort, at den danske marginalbeskatning for indkomster over 600.000 kr. ligger knap 10 procentpoint over OECDs gennemsnit; heri indgår ikke BRIK-landene, men de, der følger med, kan godt se, hvordan man uden for Danmark - og Europa - belønner talent og aktivitet; her er det er muligt at blive velhavende uden at blive mistænkeliggjort og udsat for den laveste mis­undelsespolitik som høj marginalskat er udtryk for. I den kommende tid er blikket rettet mod Den Europæiske Union, denne kompromisernes holdeplads. Lige nu vil alle forsøge at nedtone alvoren i det, der er sket. Det hidtidige fransk-tyske parløb om en moderat finansiel konsolidering vil snart blive justeret. Selvom et komplekst forhandlingsspil vil udspille sig i en højrøstet tone, så begge parter kan forklare sejre og nederlag, vil Tyskland været presset til at give noget til den franske populisme. Det er kernen, men timingen er væsentlig. Presset vil øges for ændringer, hvis irerne ikke stemmer ja til finanspagten, og hvis franskmændene medio juni ikke afbalancerer den ny præsident med et nyvalgt parlament med et stærkt borgerligt flertal. Stats- og regeringscheferne kan ultimo juni være tvunget til at supplere finanspagten med et såkaldt vækstinitiativ. Processen skal hurtigt i gang, for EU har valgsæson med 12 nationale valg de næste 16 måneder. Problemet er det enkle, at når ordet »vækst­initiativ« bliver lanceret, er det kode for øget offentlig intervention. Socialister i alle partier tror, at de er klogere end markedet; de tror, at vækst fremkaldes af politikeres planstyring af markedet, fremfor at sætte kræfterne fri. Et sådant vækstinitiativ bør ikke være generel politik. Som det er nu, har kun ganske få økonomier, blandt dem den tyske, plads til at løsne lidt op. Ægte vækst­politik består i strukturelle reformer - og den slags gør ondt, men det langtidssikrer økonomierne. Dette er en forudsætning for, at markederne genvinder tilliden, og uden dette kommer vi ikke ud af krisen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/europas-valg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662795/5130629-jesper-beinov-debat--og-navneredaktr.jpg",
            "publication_time": "Mandag d. 07. maj 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}