{
    "version": "1.0",
    "document": {
        "id": 21555,
        "title": "Europæisk plaster på FCKs miserable efterår",
        "content": "SåvelStåle Solbakkensom anførerWilliam Kvistsagde det selv inden »finalen« torsdag aften i gruppespillet i Europa League: En sejr over FC Sheriff Tiraspol og avancement i Europa League ville ikke ændre på helhedsindtrykket af FC Københavns efterår. Det ville højst blive et lille plaster på såret. Nu endte det med 2-0 over moldoverne, men jublen i Parken var behersket. Det er ellers blot femte gang i FC Københavns 25-årige historie, at klubben har udsigt til at spille europæiske kampe efter nytår, og kun niende gang for et dansk klubhold i tiden med gruppespil i Europa. Men selv det historisk set pæne europæiske resultat - der ovenikøbet kan blive til mere i foråret - kan ikke fjerne skuffelsen over de pauvre efterårsresultater i Superligaen. Med en foreløbig pointhøst på 25 i 18 kampe - søndag spiller FC København efterårets sidste kamp ude mod AaB - er FC Københavns efterår i Superligaen klubbens dårligste siden sæsonen 1999/2000. Dengang for 18 år siden var Brøndby stadig storebror i Superligaen og havde året inden spillet Champions League, mens FCK rodede rundt i den tunge halvdel af tabellen uden retning mod de triumfår, der siden skulle komme. 1999/2000 var den sæson, Herfølge overraskede alt og alle og blev danske mestre, mens FCK med Kim Brink som træner endte på en skuffende ottendeplads. Sæsonen efter overtog Roy Hodgson trænersædet (med Niels-Christian Holmstrøm som den sportslige strateg bagved) og kickstartede den nuværende æra, der har budt på superligamedaljer i nu 16 år i træk, herunder 11 mesterskaber - og som Ståle Solbakken i de seneste 11 år har præget i en grad, så de andre mestertrænere i FC Københavns historie - Benny Johansen, Roy Hodgson, Hans Backe og Ariël Jacobs - efterhånden er gevaldigt overskygget. Men i denne sæson er der allerede - med FC Nordsjælland 11 point foran på tredjepladsen - en betydelig risiko for, at FC Københavns spillere for første gang i 17 år må undvære at få medaljer om halsen. Og det vil være en alvorlig plet på Ståle Solbakkens eftermæle i FC København. Hvad værre er for FCK: Risikoen for helt at gå glip af europæisk fodbold i næste sæson er bestemt til stede - dels på grund af FC Nordsjællands forspring, dels fordi FCK i fjerde runde af pokalturneringen, der er den korteste vej til europæisk fodbold næste efterår - skal ud i et knald-eller-fald-opgør 4. februar mod arvefjenderne fra Brøndby, som allerede har slået FCK to gange i år, og som naturligvis vil gøre alt for at frarøve ærkerivalerne muligheden for en pokaltriumf. I pokalrunden derefter venter i øvrigt Sønderjyske, som slog FCK 3-0 i deres seneste møde. FCKs Pieros Sotiriou (nr. 28) scorer til 1-0 under Europa League-kampen torsdag aften i Parken mellem FCK og FC Sheriff.Fold sammenLæs mereFoto: Claus Bech. Så både i Superligaen og i pokalturneringen er det op ad bakke for Solbakken & co. i jagten på europæisk kvalifikation og ikke mindst de indtægter, der følger med. Penge, som er helt afgørende for forretningen FCK. Som administrerende direktør Anders Hørsholt udtrykte det over forTipsbladetfor nøjagtigt et år siden, da alt så anderledes lyst ud: »Den økonomi, vi har, kan vi ikke spille i Superligaen med. Vi skal i Champions League i to af fem år, for at det over tid hænger sammen. Det at spille Europa League er lidt som at være på overførselsindkomst, nu hvor man ikke kunne kvalificere sig.« I samme interviewkom Hørsholt i øvrigt for skade at sige, at »lidt arrogant sagt er Superligaen bare noget, vi skal vinde for at komme derhen, hvor vi gerne vil være: I Champions League-gruppespillet. Superligaen er noget, vi skal igennem, og gerne så let som muligt, så vi kan bruge alle vores kræfter i Champions League.« Det citat har venner og fjender af hovedstadsklubben ikke været sene til at dunke Hørsholt og FCK i hovedet med i denne sæson. Også når det gælder deltagelse i de europæiske turneringer skal vi tilbage til årtusindskiftet for at finde en sæson, hvor FCK ikke formåede at kvalificere sig. Netop sæsonen 1999/2000 var seneste gang, løverne ikke kom på europæisk græs, og det er kun sket tre gange i FCKs historie, hvis man ser bort fra den hedengangne Intertoto Cup, der mest blev brugt som træningsturnering. Med andre ord risikerer FC København om nogle måneder at stå i en virkelighed, der har virket utænkelig i tiden efter Roy Hodgson. FC Sheriffs Petru Racu og FCKs Federico Santander i hovedstødsduel under Europa League-kampen i Parken torsdag aften.Fold sammenLæs mereFoto: Claus Bech. Det har været et usædvanligt efterår for FCK og ikke mindst for Ståle Solbakken. Ikke fordi nordmanden ikke har smagt stimer af sviende nederlag før som træner – i Köln og i Wolverhampton blev det til 28 af slagsen i 62 kampe - og ikke fordi, han ikke før har prøvet modgang i FCK. I Solbakkens anden hele sæson i spidsen for FCK måtte københavnerne nøjes med bronze efter en skuffende sæson, og da Solbakken vendte hjem til FCK i sensommeren 2013 tog det længere tid end ventet - knap tre sæsoner - før Solbakken og FCK igen vandt DM-guld. Men kriserne i Ståle Solbakkens to FCK-perioder har - i hvert fald resultatmæssigt i Superligaen - aldrig været så dybe som nu. Og forskellen er denne gang, at pilen næsten udelukkende peger på ham selv. Denne gang har han ikke arvet en hårdt prøvet spillertrup som i Köln og Wolverhampton, denne gang er der ingen Niels-Christian Holmstrøm eller Carsten V. Jensen at dele ansvaret med, sportschefen er ham selv, og denne gang har der måske nok været for store udskiftninger over for kort tid af nøglespillere som Mathias ”Zanka” Jørgensen, Thomas Delaney, Andreas Cornelius samt Ludwig Augustinsson, men det var udskiftninger, som Solbakken selv havde kalkuleret med og haft god tid til at forberede sig på. Desuden vækker det undren, at andre danske klubber ser ud til at håndtere tab af nøglespillere bedre end mægtige FCK. Bedst illustreret lige nu ved FC Nordsjælland, der trods frasalg af store profiler klarer sig flot med et meget ungt hold. Set fra Ståle Solbakkens perspektiv er der ganske givet mange flere nuancer og mange delforklaringer på, at efteråret er forløbet, som det er. Mange skader til vigtige spillere er en forklaring. Det afbrudte samarbejde med assistenttræner Brian Priske kan være en anden. Tre sultne superligakonkurrenter i Brøndby, FC Midtjylland og til dels FC Nordsjælland, der dygtigt har timet trupper og form til at toppe i det, der måtte forventes at blive en ”mellemsæson” for FCK, er en tredje. Et relativt drøjt europæisk program en fjerde. Og det forhold, at det måske er sværere for nye spillere - selv rutinerede spillere som Carlos Zeca og Nicolai Boilesen - at falde til og gøre sig gældende i en stor klub, der også spiller europæisk, end i en mindre som fx FC Nordsjælland, kan være en femte. FCK fik lidt at juble over med 2-0-sejren torsdag aften over FC Sheriff og avancementet i Europa League. Her er det Carlos Zeca og Denis Vavro (nr. 19), der fejrer Michael Lüftners scoring til 2-0.Fold sammenLæs mereFoto: Claus Bech. Men ansvaret for alle disse udfordringer - og såvel forebyggelsen som håndteringen af dem - hviler naturligvis på Solbakken og hans stab. Og Solbakken har med sine resultater og udtalte ambitioner for FCK selv sat barren højt. Derfor er 25 point i 18 superligakampe en dyb krise i FC København, og derfor er det kun et lille plaster på såret at kvalificere sig til 16.-delsfinalen i UEFAs næstfineste klubturnering. Morten Høyrup er nyhedsredaktør hos Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/europaeisk-plaster-paa-fcks-miserable-efteraar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/78970/19367138-stle-og-fck.jpg",
            "publication_time": "Torsdag d. 07. december 2017, kl. 13.26",
            "author": "Morten Høyrup",
            "related_links": [],
            "attachments": []
        }
    }
}