{
    "version": "1.0",
    "document": {
        "id": 7301,
        "title": "Europæisk domstol afviser Mansours klage over udsendelse",
        "content": "Den Europæiske Menneskerettighedsdomstol afviser enstemmigt Said Mansours klage over at være blevet udsendt til Marokko efter en udvisningsdom. Det fremgår torsdag af en afgørelse offentliggjort på domstolens hjemmeside. Mansour er også kendt som boghandleren fra Brønshøj og er to gange dømt for at opildne til terror. Mansour har marokkansk baggrund og blev for nylig tvangsudsendt til det nordafrikanske land. »Det virker som en grundig, gennemarbejdet afgørelse, som vi tager til efterretning,« skriver Mansours forsvarsadvokat, Michael Juul Eriksen, i en sms til Ritzau. Mansours klage henviser til tre artikler i den Europæiske Menneskerettighedskonvention, som han mener er overtrådt. Hovedargumentet i klagen går på, at udsendelsen er i strid med den europæiske menneskerettighedskonventions artikel tre. Den lyder, at \"ingen skal udsættes for tortur eller inhuman eller ydmygende behandling eller straf\". Ifølge Mansour er han i fare, fordi han blandt andet har kritiseret regimet og kongen i Marokko, fremgår det af afgørelsen. Menneskerettighedsdomstolen finder det imidlertid ikke godtgjort, at Mansour vil blive udsat for en behandling i strid med artikel tre, selv om han bliver anholdt og dømt i landet. »Retten finder ud fra det internationale materiale, at menneskerettighedssituationen i Marokko generelt er forbedret over adskillige år, og at myndighederne arbejder på at overholde internationale menneskerettigheder,« skriver retten i sin afgørelse. Domstolen lægger også en kendelse fra Flygtningenævnet i Danmark fra 2. marts 2018 til grund. Her mente man heller ikke, at Mansour var i fare. Domstolen anerkender dog, at der stadig finder tortur sted i Marokko, og at det både udføres af politi og sikkerhedsstyrker. Ifølge domstolen er det endvidere særligt personer, der er mistænkt for terrorisme eller for at bringe statens sikkerhed i fare, som udsættes for tortur. Said Mansour blev ved sin ankomst til Marokko anholdt og fængslet. Der er usikkerhed om, hvad han præcist er sigtet for. Den marokkanske ambassadør i Danmark har tidligere udtalt, at han er sigtet for at være medskyldig i et angreb i Casablanca i 2003, hvor 41 mennesker blev dræbt. Mansour blev udsendt fra Danmark 4. januar. FAKTASaid Mansour og hans kriminelle løbebaneSaid Mansour er kendt som \"Boghandleren fra Brønshøj\". Han blev i januar udsendt til Marokko, efter at Højesteret i 2016 idømte ham en udvisningsdom for at opildne til terror.Menneskerettighedsdomstolen i Strasbourg har torsdag afvist Mansours klage over udsendelsen.Mansour er født i 1960 i Marokko og kom til Danmark i 1983, hvor han blev familiesammenført med sin søster.Året efter blev han gift med en dansk kvinde, som han fik fire børn med. Hun konverterede senere til islam, men ægteskabet holdt ikke. Mansour fik dansk statsborgerskab i 1988.Her følger et overblik over hans kriminelle løbebane:1995: Mansour er under mistanke for at planlægge terror mod FN-topmødet i København. Han bliver anholdt, men alle sigtelser droppes.2004: Mansour idømmes tre måneders ubetinget fængsel for våbenbesiddelse og hæleri. PET ransager Mansours hjem og konfiskerer et større parti videofilm, taler og sange, der opfordrer til hellig krig.2005: Politiet ransager atter Mansours hjem og konfiskerer mere materiale med taler af al-Qaeda-lederne Abu Musab al-Zarqawi og Abu Qutada.Politiet finder over 3000 cd'er, hvoraf en tredjedel er med yderliggående islamistisk indhold. Mansour anholdes, sigtes og varetægtsfængsles for at opfordre til terror.2007: Mansour idømmes tre år og seks måneders fængsel ved Københavns Byret. Mens han sidder i fængslet og venter på dommen, har han telefonisk og skriftlig kontakt til de fire terrortiltalte i den såkaldte Glostrupsag.2009: Mansour løslades.2014: Mansour idømmes i Retten på Frederiksberg fire års fængsel for opfordring til terrorisme og hellig krig. Retten lader Mansour beholde sit danske statsborgerskab.2015: Østre Landsret stadfæster byretsdommen, hvad skyld og straf angår. Men landsretten strammer skruen og tager statsborgerskabet fra Mansour og udviser ham af landet på livstid.Mansour får efterfølgende tilladelse til at indbringe spørgsmål om statsborgerskab og udvisning for Højesteret.2016: Højesteret stadfæster landsretsdommen. Mansour er ikke længere dansk statsborger, og han skal udvises af Danmark for altid.2019: Udsendelsen af Mansour til Marokko effektueres 4. januar. Få dage senere skriver TV2, at Mansour i Marokko er blevet fængslet og sigtet for et terrorangreb.Ifølge TV2 er han mistænkt for at være indblandet i terrorangrebene i den marokkanske by Casablanca i 2003. Angrebene kostede 41 mennesker livet og sårede flere end hundrede.Flere menneskerettighedsorganisationer kritiserede udsendelsen af Mansour, men 14. februar har Den Europæiske Menneskerettighedsdomstol givet de danske myndigheder medhold.FOLD UD Said Mansour er kendt som \"Boghandleren fra Brønshøj\". Han blev i januar udsendt til Marokko, efter at Højesteret i 2016 idømte ham en udvisningsdom for at opildne til terror. Menneskerettighedsdomstolen i Strasbourg har torsdag afvist Mansours klage over udsendelsen. Mansour er født i 1960 i Marokko og kom til Danmark i 1983, hvor han blev familiesammenført med sin søster. Året efter blev han gift med en dansk kvinde, som han fik fire børn med. Hun konverterede senere til islam, men ægteskabet holdt ikke. Mansour fik dansk statsborgerskab i 1988. Her følger et overblik over hans kriminelle løbebane: Ifølge TV2 er han mistænkt for at være indblandet i terrorangrebene i den marokkanske by Casablanca i 2003. Angrebene kostede 41 mennesker livet og sårede flere end hundrede. Flere menneskerettighedsorganisationer kritiserede udsendelsen af Mansour, men 14. februar har Den Europæiske Menneskerettighedsdomstol givet de danske myndigheder medhold. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/europaeisk-domstol-afviser-mansours-klage-over-udsendelse-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/111/1117795/22652927-.jpg",
            "publication_time": "Torsdag d. 14. februar 2019, kl. 12.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}