{
    "version": "1.0",
    "document": {
        "id": 5233,
        "title": "EUs regelforenkling giver bæredygtighed i en mere begavet version",
        "content": "Virksomhedernes arbejde med ansvarlig virksomhedspraksis har de sidste 25 år været hastigt i udvikling. Først fyldte bæredygtighed for lidt, så var det for kaotisk, dernæst blev det for omfattende og for komplekst. Og nu er tiden kommet til at skære til, så det handler om de aktiviteter, der skader mest, og de emner, som investorer har brug for. Udviklingen er helt naturlig. Og for at forstå den hopper vi lige en tur ned ad memory lane … Det begyndte med, at ansvarlig virksomhedspraksis fyldte for lidt … Lige efter årtusindskiftet kollapsede Enron – USAs syvende mest værdifulde selskab – hvilket affødte øget fokus på god selskabsledelse verden over. I USA lavede man ny lovgivning, Sarbanes-Oxley Act, og i Danmark og Europa voksede en ny kultur for god selskabsledelse. I 2008 faldt Lehman Brothers med et brag, der sendte chokbølger over hele verden. Efter finanskrisen kom der yderligere fokus på, at virksomheder skulle være mere end blot profitmaksimerende enheder. Sidenhen har vi befundet os i »forkortelsernes æra« med CSR (corporate social responsibility), dernæst SDG (sustainability development goals) og så ESG (environmental, social and governance). 2020 blev en milepæl for, at investeringsverdenen begyndte at allokere kapital under hensyntagen til ESG-forhold. Her forudså Larry Fink, direktøren for BlackRock, der også går under kaldenavnet »Kongen af Wall Street«, i sit årlige nyhedsbrev til CEOs en global reallokering af kapital mod bæredygtige investeringer. Linda Nielsen, som er tidligere rektor for Københavns Universitet, er formand for Center for Strategisk CSRD, som Erhvervslivets Tænketank har nedsat. Hun er den ene af indlæggets forfattere.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Bæredygtighed i sine mange variationer har samtidig været svært at forstå, ligesom det har været svært at måle ansvarlighed på en fornuftig måde. Som resultat heraf har ESG-karakteruddelinger været lidt kaotiske, af nogen karakteriseret som »det vilde vesten« og desværre også som varm luft. Det er blandt andet vist i forskningsstudiet af Berg et al. 2022, som i 2024 vandt Financial Times’ pris i kategorien »Forskning, der gør en virkelig forskel«. Derfor er der mange af os, der har hilst EUs initiativ, Corporate Sustainability Reporting Directive, CSRD, velkomment, da det blev indført i dansk lov i 2024. Det nye giver ét sprog, holder bestyrelsen ansvarlig og integrerer bæredygtighed i forretningen. De nye fælles spilleregler fostrer mere substans og fakta – frem for fluffy fortællinger om bæredygtighed. Men der er bare ét problem: CSRD er meget komplekst og omfattende. I forsøget på at lave den perfekte standard i første hug fik man altså slået et for stort brød op. Og nu skal der altså skæres til. I november annoncerede Ursula von der Leyen planer om at regelforenkle bæredygtighedsregler, herunder CSRD. Initiativet udsprang fra de dystre konklusioner, som Draghi-rapporten fremlagde i efteråret. Og i januar præsenterede Europakommissionen en strategi, Konkurrencekompasset, for at styrke unionens globale konkurrenceevne. Én af prioriteterne er byrdereduktion – herunder strømlining af bæredygtighedsrapportering. Christina Kjær er forskningschef hos Erhvervslivets Tænketank og ansvarlig for arbejdet i Center for Strategisk CSRD. Hun er indlæggets anden forfatter.Fold sammenLæs mereFoto: Søren Bidstrup. Nu skal vi så i mål med en klog forenkling, som baserer sig på erfaringer fra praksis. Realistisk set vil forenklingen ende ud i, at virksomheder kommer til at rapportere på mindre information, samt at færre virksomheder vil blive afkrævet at skulle rapportere. Potentielt også en udskydelse for de næste bølger af virksomheder, indtil den reviderede rapporteringsramme er faldet på plads. EU går efter, at målepunkterne bliver tættere tilpasset de behov, investorer har, og de aktiviteter i virksomhederne, der er mest skadelige for omgivelserne. EU vil desuden afhjælpe »trickle-down-effekten«. Man vil her forhindre, at mindre virksomheder langs forsyningskæderne drukner i for store rapporteringsanmodninger fra de store. EUs epicentre, Frankrig og Tyskland, har begge indgivet deres forslag til at skære ned på CSRD, og denne uge har den danske erhvervsminister også sendt sit bidrag til forenklingen. Fælles for forslagene er, at man dels ønsker at skære ned på omfanget af datapunkter – her er det danske forslag meget konkret og nævner en reduktion på 50-75 procent. Desuden anbefales det at udskyde forpligtelsen for de virksomheder, som endnu ikke har aflagt regnskaber, samt at skåne de mindre selskaber. Det danske forslag lægger vægt på, at målepunkterne bør være kvantificerbare, sammenlignelige og afspejle investorernes efterspørgsel. EU har annonceret, at man vil præsentere en ny virksomhedsklasse for at lette kravene for mindre virksomheder. Kommissionen regner i øjeblikket på forskellige størrelsesgrænser, blandt andet 1.500 og 1.000 ansatte. Humlen er, at de små Mid-Cap-virksomheder kan rapportere mere i stil med SMVerne. Udfordringen bliver nu at beholde det gode og solide i CSRD og ikke mindst beholde målsætningen om en bæredygtig omstilling. CSRD indebærer øget transparens og standardisering, hvilket muliggør sammenlignelighed på tværs af sektorer og lande. Det er afgørende, at CSRD understøtter reel bæredygtig forandring – blandt andet gennem måling af fremdrift. Og hvordan gør man så det? For at undgå zigzagkurs og sikre hensigtsmæssig implementering fremadrettet kan man foretage konsekvensanalyser og igangsætte hurtige pilotprojekter før gennemførelse af reguleringer. Af Linda Nielsen, professor, dr.jur. og tidligere rektor for Københavns Universitet, ekspert i bæredygtighedsret, formand for NCP Danmark og formand for Center for Strategisk CSRD og Christina Kjær, ph.d. og forskningschef hos Erhvervslivets Tænketank og Center for Strategisk CSRD",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/eus-regelforenkling-giver-baeredygtighed-i-en-mere-begavet-version",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1892409/24895859-european-commission-president-ursula-von-der-leyen.jpg",
            "publication_time": "Fredag d. 21. februar 2025, kl. 18.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}