{
    "version": "1.0",
    "document": {
        "id": 21058,
        "title": "Eva Aagaard var sikker på, at det var prisen værd at stå frem. Nu er hun i tvivl",
        "content": "Er du blevet befamlet af chefen? Sig det. Fået en kommentar om dit udseende fra din ældre kollega? Sig det. Fortalt, at du er mindre værd, fordi du er kvinde? Sig det. Stil dig frem og sig fra over for en grænseoverskridende kultur. Da anden bølge af #metoo ramte i Danmark i 2020, vendte den op og ned på grænser, kulturer og regler. Det gik fra udskamning til respekt. Du skulle ikke længere være bange for at sige fra. #Believewomen lød det hashtag, der definerede tidsånden. »Der var en følelse af, at nu var vi alle en del af noget, der skulle forandre verden. Og verden blev forandret gennem det fællesskab og de mennesker, som stillede sig frem,« siger Eva Aagaard, der er forfatter og aktuel med romanen»Vi ser dig«. Men det sidste par år har ændret noget for Eva Aagaard. Diskussionerne er blevet voldsommere. Linjerne er trukket tydeligere op, og stiller du dig frem, kan du miste mere, end du vinder. Og mere end nogensinde viser aktuelle sager, at dele af #metoo-bevægelsen er under forandring. I »Vi ser dig« skriver Eva Aagaard om den uundgåelige tvivl, som kan opstå, når man befinder sig i centrum af en »metoo-sag. Om man kan stole på anklagerne uden håndfaste beviser, og hvorvidt det offentlige råb er det værd på den lange bane. Sig det, lyder rådet. Nu er Eva Aagaard selv blevet i tvivl. I tvivl, om det er prisen værd at sige det højt. Da Sofie Linde fra scenen beskyldte en unavngiven mand for at have forsøgt at true sig til et blowjob, antændte det anden bølge af #metoo i Danmark. Mange kvinder nikkede i stilhed genkendende. Omvendt betvivlede andre hendes troværdighed og anklagede hende for blot at ville have opmærksomhed. Politikeren Pia Kjærsgaard (DF) spurgte, om sexisme overhovedet var et udbredt problem. Men stilheden stoppede. Kvinder så sig selv i Sofie Lindes fortælling.Efter den markante kritik blev hun bakket op i et støttebrev fra1.600 mediekvinder. Sofie Lindes tale ved Zulu Awards satte gang i en bølge, som stadig ikke har lagt sig.Fold sammenLæs mereFoto: Mogens Flindt/Ritzau Scanpix. Sexismen fandtes, og efterfølgende ramte #metoo blandt andetdansk politik og musikbranchen. Samtykkeloven blev vedtaget af et enigt folketing. En debat, Eva Aagaard selv gik ind i, blandt andet ved offentligt at fortælle sin egen personlige historie om et overgreb. Årene op til, at #metoo-bevægelsen for alvor tog fart, havde nemlig fået hende til at tænke over, hvilke skadelige ideer hun som ung havde internaliseret om sex og samtykke. »Da jeg var helt ung, var min idé om samtykke og sex jo nærmest, at drengen skulle presse på, og som pige skulle man sige nej, indtil man blev overtalt. Grænser blev overskredet, og hvis man ikke var tydelig nok, så var ens egen skyld.« »Det var nogle forestillinger, som, set i bakspejlet, er super skadelige, og jeg tror ikke, at jeg ville kunne have set, præcis hvor skadelige de var, hvis det ikke var for #metoo-bevægelsen.« Nu er hendes roman så landet i en tid, hvor opfattelsen af #metoo er under forandring. I januar var den tidligere tv-vært Jes Dorph Petersen i retten, efter at han havde lagt sag an mod advokat Yvonne Frederiksen, som havde udarbejdet den advokatundersøgelse, der førte til, at han blev fyret fra TV 2. Eva Aagaards egen branche er selv kommet under lup, efter atdet hæderkronede forlag Lindhardt og Ringhofer kommet under anklage for at medvirke til en seksualiseret kultur. Eva Aagaard har fået fem ud af seks stjerner i Berlingske for romanen »Vi ser dig«.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. En anklage, som en rækkeforfattere blankt har afvist i Berlingske. Folk stiller spørgsmålstegn ved beskyldningerne, og Eva Aagaard har selv bidt mærke i, hvor voldsomme diskussionerne er blevet de seneste år. »Hvis der findes den mindste smule fra ofrenes fortid, som kan bruges til at sætte spørgsmålstegn ved deres troværdighed, så bliver det brugt, og så bliver de ramt af voldsomme modangreb,« siger Eva Aagaard: »Hvis man førhen har udtalt sig positivt om den anklagede eller har en fortid, som ser blakket ud, så går folk i højere grad til modangreb. Og det undrer mig, at vi pludselig taler om personen og ikke handlingen.« Men giver det ikke mening, at der kommer reaktioner mod personen, når det handler om #metoo? »Jo selvfølgelig. Det er en dyb personlig diskussion, og når man hører de her historier, læser man sig selv ind i dem. Spejlingen har gjort, at man tør indrømme, at man har oplevet noget ubehageligt, men på samme tid tror jeg, at der sidder nogle mænd, som kan komme til at se de her krænkelsessager og identificere sig med den, der bliver anklaget og derfor reagere meget voldsomt følelsesmæssigt.« Det har nu fået Eva Aagaard til at tvivle. »Diskursen omkring #metoo har været, at det er vigtigt, at man siger det højt. Du tager magten over din historie, når du siger det højt. Men det paradoksale er, at man jo også mister ejerskabet over sin historie, når man fortæller den højt, fordi du ikke kan styre, hvad andre gør med den. Det kan blive voldsomt, og det har gjort mig i tvivl, om det er prisen værd,« siger Eva Aagaard. Eva Aagaard er uddannet som forfatter ved den norske forfatterskole og som journalist. Hun debuterede med romanen »Jeg vil ikke det her«, der omhandler voldtægt.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Under udarbejdelsen af »Vi ser dig« interviewede hun en række personer, der er blevet udsat for hetz og organiseret chikane, når de har stillet sig frem i #metoo-sager. »De har fået trusler og er blevet forfulgt. Det er virkelig voldsomt, og det er netop sket, fordi de er trådt frem med navn og ansigt.« Forfatteren er blevet træt af diskussionen. Ikke af, at den findes, men af den måde, den forløber på. »Der må være en måde, vi kan have en samtale om #metoo på, uden at det bliver en troværdighedskonkurrence om, hvem man tror mest på, og hvor man kan beskytte folk mere, når de stiller sig frem.« Men ville #metoo overhovedet kunne eksistere, hvis folk ikke havde stillet sig frem med navn og ansigt? »Jo, debatten blev sparket i gang, da personlige historier kom på bordet, og den første bølge døde netop, fordi der ikke var ansigter på. Sager som Sofie Lindes gjorde, at vi har fået diskussionen og forandringerne.« Tror du ikke, at det stadig kræver det? »Måske kan det ikke lade sig gøre at have debatten uden at gøre den konkret. Jeg synes bare, at det har for store omkostninger.« Eva Aagaard understreger, at #metoo har forbedret samfundet. Og hun har stor respekt for de personer, der har haft modet til at stille sig frem. »Jeg synes, at det er enormt beundringsværdigt, at folk har stillet sig frem. For de gør det ikke kun for sig selv, men også for alle os andre.« Eva Aagaard forstår tvivlen. Hun forstår, at det er svært. Derfor ønsker hun, at debatten om #metoo skal ændres.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Derfor mener Eva Aagaard heller ikke, at diskussionen om #metoo er død. Punktummet er ikke sat. »Jeg tror, man skal passe på med at tro, at nu har vi lukket den, nu har vi sandheden, og vi kan ikke revidere vores holdning igen,« siger forfatteren: »Jeg går selv op i at ændre mine holdninger løbende. Det er ikke så moderne, men jeg synes, at det er vigtigt, at man lytter, når man diskuterer med folk, man er uenige med – selv i emner som #metoo, for det kan være, at man tager fejl. Uanset emnet.« #Metoo har krævet kampene og tiden, erkender Eva Aagaard. Derfor håber hun, at diskussionen nu kan blive taget et nyt sted hen. »Jeg håber, at vi i fremtiden ikke skal have konkrete mennesker til at stille sig offentligt frem, når vi taler om #metoo.Jeg tror også, at vi i samfundet nu er klar til at tage diskussionen på et principielt plan, som måske er lidt mere kedeligt og nede på jorden. På den måde bliver den mindre polariseret og forhåbentlig mere håbefuld.« Læs anmeldelsen af Eva Aagaards romanher.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/eva-aagaard-var-sikker-paa-at-det-var-prisen-vaerd-at-staa-frem-nu-er-hun-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1884461/24881256-eva-aagaard-udgiver-bogen-vi-ser-dig-der-handl.jpg",
            "publication_time": "Onsdag d. 05. februar 2025, kl. 21.27",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}