{
    "version": "1.0",
    "document": {
        "id": 6606,
        "title": "Eva Selsing: Barbarerne skal lade Palads være – hun er vores",
        "content": "»Vi mødes ved Palads!« Først hvid, siden larmende i de efterhånden karakteristiske Gernes-kulører. Som en klippe har du stået der og været kulisse for så mange københavnerliv, at det ikke lader sig optælle. Palads. Duften af popcorn og slikbutikken. Pladsen foran, der altid har været lidt ubestemmelig – ikke mindst efter Scalas spøgelsesliv, der hurtigt gelejdede mennesker videre ud mod Vesterbro eller ned til toget. Og toget. Lyden af bremserne, der hviner, når der skrumles ind mod Vesterport. Pink, orange, grøn, blå – så ved vi, at vi er der. Åh, Palads. Du, som altid overrasker indenfor med din lyse venlighed, søjlernes rytme i arkadegangene og den fornemme trappe. Loftvinduerne, der holdes på plads af kunstfærdige kassetter i træ. Du kom til verden i 1919, altså for 101 år siden. Så stod du dér i din nybarokke form. Året inden de brølende tyvere. Du må have set og hørt så meget. Krig og forelskelse og swingpjatter og hippier og kartoffelkur. 90ernes apati og 00ernes drama. Du var med os. Der er jo planer om at rive dig ned og opføre et stykke Herning i København. Mammonprætentiøst bulimisk firkantsyndrom ved arkitekt Bjarke Ingels, bygningernes Bubber. Tre gigantiske klodser ovenpå hinanden i en grotesk højde, der kan få enhver lille fodgænger til at føle sig udmanøvreret. Og det er ikke første gang, modernitetens orker har hærget området.  Du har måske set Industriens Hus på Rådhuspladsen? Her stod engang det smukkeste kompleks, Industriforeningens hovedsæde fra 1872, bygget til en udstilling. En udsøgt, firlænget konstruktion i renæssancestil med store sprossede vinduer, balustrader på taget, en majestætisk indgangsport formet som en kolossal bue med myndig trekantsgavl som hat. Det må have givet forbipasserende mindelser om det lidt senere franske Grand Palais – ikke mindst fordi Vesterbrogade, som dengang hed Vesterbro Passage, var en indtagende, bred boulevard med træer, ligesom de haussmann’ske i Paris. Det blev selvfølgelig revet ned i 1979 for at give plads til Erik Møllers røde klods, der allerede i 2010 blev skønnet upassende. Op skød endnu en firkant, men denne har man trukket et net af metal ud over, måske for at skåne vores øjne for den hæslige krop indenunder. Eller husker du »Scala«? En tung konstruktion i jernbeton fra 1957, postmodernistisk renoveret i 1988 og dermed yderligere gyseliggjort til yuppierne - med diskotek, fastfood og butikker. Det erstattede den storladne varieté »National Scala« fra 1882 som havde kvaderpudset vinduesarkade, gallerietage og kupler. Én stor, charmerende armbevægelse. I øvrigt forsøgte Bjarke Ingels allerede i 2007 at bruge området som urinal-til-territorieafmærkning med planer om en meget høj bygning på Axeltorv, uden held. Det endte som bekendt med Gorissen-Federspiels enorme, brune punktum. Hvad er læren? Den er, at der ikke er nogen, der kan holde det moderne ud i længden som andet end designmæssige kuriosa. Det moderne er bygget til nuet, ikke i samklang med fortiden eller respekt for eftertiden. Det gjaldt de moderne og nu nedrevne byggerier i Industriens Hus og Scala. Ligesom det vil gælde deres frygtelige erstatninger, som også vil blive revet ned. Mens det, der betjener sig af et klassisk formsprog, er anderledes holdbart – det er respekt, kærlighed, tradition og tanke på kommende generationer, i sten. Klassikken er vestlig civilisation i sten. Den hjælper mennesker med at slå rødder og taler til det bedste og smukkeste i os. Firkanterne og deres postmoderne mutationer taler til det laveste. København har lidt nok under moderniteten. Lad ikke Herning-dementorerne tage den sidste rest af sjæl i området. Bevar Palads. Eva Selsing er filosof og forfatter",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/eva-selsing-barbarerne-skal-lade-palads-vaere-hun-er-vores",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/128/1288168/23409951-.jpg",
            "publication_time": "Mandag d. 04. maj 2020, kl. 10.59",
            "author": "Eva Selsing",
            "related_links": [],
            "attachments": []
        }
    }
}