{
    "version": "1.0",
    "document": {
        "id": 6805,
        "title": "Eva Berneke er færdig som topchef i fransk satellitgigant",
        "content": "Danske Eva Berneke er fortid i den europæiske satellitgigant Eutelsat. Efter tre år på posten bliver hun fra 1. juni erstattet af en franskmand i chefstolen i Paris. Eva Berneke kom til Eutelsat efter at have været topchef for den danske it-gigant KMD (tidligere Kommunedata). Før da var hun direktør i teleselskabet TDC. Det overraskende chefskifte i Eutelsat kommer, efter at Eva Berneke gennem længere tid har været i skudlinjen, fordihendes selskab gennem sit satellitnetværk videretransmitterer russiske propagandakanalertil millioner af russiske seere. Nu bliver det Jean-François Fallacher, den nuværende topchef for den franske telegigant Orange France, som tager over på et tidspunkt, hvor Europa og EU er påudkik efter europæiske leverandører af kommercielle og militære satellitforbindelserfor atslippe ud af kontrakter indgået med den kontroversielle, amerikanske mangemilliardær Elon Musks satellitselskab, Starlink. Aktiekursen i Eutelsat dykkede kortvarigt ved meddelelsen om Eva Bernekes fratræden men steg så med omkring tre procent. Under Eva Berneke er Eutelsat fusioneret med det britiske OneWeb. Dermed fik Eutelsat kontrolleren med det eneste netværk af lavthængende kommunikationssatellitter i verden ud over Starlink. Det er kun halvanden måned siden, atde franske telemyndigheder pålagde Eutelsat straks– og senest efter 72 timer – at trække stikket på flere russiske tv-kanaler. De blev sendt ud gennem Eutelsats netværk til den vestlige del af Rusland samt den østlige del af Europa, herunder de russiskbesatte områder i Ukraine. Afgørelsen kom efter kritik fra det franske parlament af manglende handling hos myndigheden og efter flere organisationers åbne protestbreve for at få et indgreb gennemført. Eva Berneke har tidligere forsvaret sig med, at Eutelsat som leverandør af infrastruktur er forpligtet til »neutralitet« og derfor ikke selv vil fjerne kanaler, medmindre de franske telemyndigheder påbyder det. Hendes holdning er blevet skarpt kritiseret af også teleanalytiker John Strand, direktør i Strand Consult, som rådgiver teleselskaber verden over og har fulgt sagen i Frankrig gennem flere år. »Eutelsat bliver ved med at hjælpe Putin med at sende hans værste propaganda ud. Alle de store, seriøse, franske virksomheder – på nær Eutelsat – har trukket sig ud af Rusland. Hvis nogen mener, at sko fra Ecco er et problem, hvilket problem er det så, at man distribuerer Putins propaganda 24 timer i døgnet? Penge er åbenlyst vigtigere hos Eva Berneke end det moralske kompas,« sagde han i marts til Berlingske. Eva Berneke begyndte i topjobbet hos Eutelsat i Paris i januar 2022. Hun sidder med i bestyrelsen for vindmøllegiganten Vestas. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/eva-berneke-er-faerdig-som-topchef-i-fransk-satellitgigant",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918326/24944685-eva-berneke-aflses-1-juni-af-en-fransk-teletopch.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 13.01",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}