{
    "version": "1.0",
    "document": {
        "id": 6562,
        "title": "Evald Stæhr mistede sin hustru for et år siden: Hospitalets professionalisme og hjertevarme fortjener den største påskønnelse",
        "content": "Vores møde med det danske hospitalsvæsen i 2010 skete på Rigshospitalets afdeling for brystkræft, og på Herlev Hospitals afdeling for hudkræft. Kræften var i et stadie, der gav min hustru gode behandlingsmuligheder med kemo og strålebehandling. Susannes velfortjente otium var reddet. For en tid. Fire år senere kom smerterne pludselig tilbage. Der var noget galt. Egen læge rekvirerede en ambulance for at få fastlagt årsagen til Susannes smertefulde tilstand. De indledende undersøgelser blev udført på Frederiksberg Hospital, og det stod hurtigt klart for lægerne, at noget var grueligt galt, ikke mindst i betragtning af Susannes kræfthistorik. Fire indlæggelser, utallige prøver, uvished, håb og håbløshed senere kom ordene en sommerdag fra lægen på Frederiksberg Hospital: »Vi bliver nødt til at sende dig ind på Rigshospitalet, så du kan få noget livsforlængende medicin.« Det var noget af en brat opvågnen. Tilbage på Riget. Utallige prøver. Jeg var med til samtlige scanninger og blodprøver på både Riget og på Frederiksberg Hospital. Der var fuld service fra kvalificerede medarbejdere. Hun var svær at tappe blod fra, men med professionalisme gik det stort set hver gang. Frederiksberg Hospital gennemgår i disse år en gennemgribende forvandling, jeg som Frederiksberg-borger hilser velkommen og følger med spænding. Det er mit håb, at der fortsat vil være mulighed for at frekventere Frederiksberg Hospital, således at man ikke skal ud på en længere rejse for at få taget blodprøver og lignende. På Rigshospitalet viste de deres fulde opmærksomhed på Susannes sygdomsbillede og var omsorgsfulde til det sidste. Pludselig havde de fundet årsagen. Kræften havde spredt sig til knoglerne og senere til hudkræft. Det var strålingen, der havde ødelagt knoglerne i brystkassen, der dermed var knækket. Det var dér, smerten kom fra. Efter flere år med kemo var virkningen aftaget, og det gav ikke længere mening at fortsætte ad dén vej. Susanne blev overført til det palliative team ved Bispebjerg Hospital, hvor hun var så heldig at få en fast sygeplejerske, der kom på hjemmebesøg. En sygeplejerske, hun kendte fra årene på Riget, og som sørgede for at holde hende smertefri, om end stadig ved sine fulde fem. Indlæggelse igen, denne gang på grund af lymfevæske i kroppen. Det palliative team udviste stor professionalisme, omsorg og varme. Susanne var i de bedste hænder. Da tiden kom, fik Susanne af overlægen frembragt muligheden for at komme på hospice. På Diakonissestiftelsens Hospice på Frederiksberg oplevede hun (og jeg) en omsorg, professionalisme og varme fra alle de ansatte. Det blev Susannes sidste station. Hun døde 22. juni 2023 fredfyldt efter et langt liv uden nogen særlig sygdom, indtil hun nåde pensionsalderen. Det var en smuk ende på et langt og godt liv. Vores møde med det danske hospitalsvæsen har vist os en professionalisme og en hjertevarme, der fortjener den største påskønnelse. De var i den grad med til at hjælpe mig med råd og vejledning, så jeg kunne hjælpe Susanne mest muligt. Efterfølgende blev jeg ringet op af to af de sygeplejersker, der havde fuldt Susanne igennem hele forløbet på Riget og i det palliative team. En smuk og følsom gestus. Det er vigtigt at have veluddannede personale til at varetage hospitalsvæsnet. Det har vi i Danmark, og de fortjener al mulig påskønnelse. Evald Stæhr er fhv. direktør og nu pensionist ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/evald-staehr-mistede-sin-hustru-for-et-aar-siden-hospitalets",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1828173/24776541-p-rigshospitalet-viste-de-deres-fulde-opmrksomhe.jpg",
            "publication_time": "Torsdag d. 22. august 2024, kl. 19.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}