{
    "version": "1.0",
    "document": {
        "id": 10608,
        "title": "Eventyret er lige uden for døren på Bornholm",
        "content": "Vinden rammer kajakken, og den skifter kurs. Min kajak har nu kurs direkte mod stenmolen, og med et fast tag med pagajen forsøger jeg at dreje båden. Pagajens bevægelse gennem vandet retter båden op et kort øjeblik, men så rammer vinden igen. Da kajakken endnu engang har retning mod stenene, kan jeg mærke nervøsiteten nærme sig. Jeg er klar til at følge instruktørens råd, hvis båden kæntrer og jeg falder i vandet. Det gælder om at puste ud, så man ikke får vand i munden, forklarede hun, inden jeg satte mig til rette i den smalle båd. Vores instruktør, Anne-Mette Hansen, har spottet, at jeg er i knibe, og sætter kurs mod min kajak. Med et rutineret greb hægter hun vores kajakker sammen med et reb, så jeg får mulighed for at se Bornholm fra vandsiden uden at blive blæst ud af kurs.  »Når jeg har folk med på vandet, handler det først og fremmest om, at de skal lære kajakken at kende. Jeg lærer først folk at nyde kroppens samarbejde med havet og båden, og dernæst fordyber vi os i udsigten til klipperne, fuglene og stranden,« fortæller Anne-Mette Hansen. Hun arbejder som instruktør hos Paddle Bornholm og har gennem de sidste år mærket en stor interesse fra turister og bornholmere, der ønsker at opleve Bornholm i kajak. Det er både populært at padle forbi Hammershus på den nordlige del af øen, hvor der er mange klipper, og at sejle ved strandene syd for Hasle, hvor man kan stoppe op og bade undervejs. »Jeg vil gerne arrangere ture, der giver gæsterne det, de har lyst til. Man kan drømme om mange forskellige måder at ro kajak på. Nogle vil noget vildt og være våde, mens andre vil sidde trygt og tørt. Alt kan lade sig gøre, og vi tager ud hele året. På Bornholm har vi eventyret lige uden for døren, og blæser det fra den ene side, er afstandene ikke større, end at man kan finde læ på øens anden side,« siger Anne-Mette Hansen. Der er mange nybegyndere, der sejler kajak på Bornholm, fordi det giver mulighed for at se øen fra havsiden.Fold sammenLæs mere Det er ikke kun kajakroerne, der tager hensyn til vindens luner. Bornholm er også et populært sted for klatrere, der vil prøve kræfter med Danmarks eneste mulighed for klippeklatring, men også her gælder det om at vælge de klippevægge, der ligger i læ. Det fortæller Anders Pedersen, da han rigger udstyret til. Han er ved at gøre klar til, at vi kan klatre 12 meter op ad de stejle klipper i Vang Granitbrud, der ikke ligger langt fra Hammershus, som er en af øens populære turistdestinationer. »Der er mange, der rejser til udlandet for at klatre på klipper eller rappelle, men det behøver man ikke mere. De mange klipper på Bornholm gør øen til noget særligt i forhold til resten af landet, og i dag er der klatreruter til både den rutinerede og nybegynderen,« siger Anders Pedersen. Han flyttede til Bornholm for seks år siden for at undervise i udendørsliv på Bornholms Efterskole og har siden etableret Bornholms Outdoorcenter, hvor han har en håndfuld ansatte. FAKTARejseinfo:Transport: Tag færgen fra Køge eller Ystad i Sverige til Rønne. Overfarten tager 80 minutter fra Ystad, og en returbillet inkl. bil koster fra 612 kr. Fra Køge tager overfarten 330 minutter, og en returbillet koster fra 850 kr.Ophold: En overnatning på Hotel Nordlandet kan fås fra 1.200 kr. inkl. morgenmad, men flere steder koster overnatningen 700 kr.Kajak: En guidet tur for nybegyndere hos Paddle Bornholm koster 750 kr. pr. person, hvis I er tre, der skal af sted. Fra fire til seks deltagere falder prisen pr. person.Klatring: Et introkursus i klippeklatring hos Bornholm Outdoorcenter koster 200 kr. pr. person uden for sommerferien og 350 kr. pr. person i sommerferien.Info: www.danskoferie.dkFOLD UD Transport: Tag færgen fra Køge eller Ystad i Sverige til Rønne. Overfarten tager 80 minutter fra Ystad, og en returbillet inkl. bil koster fra 612 kr. Fra Køge tager overfarten 330 minutter, og en returbillet koster fra 850 kr. Ophold: En overnatning på Hotel Nordlandet kan fås fra 1.200 kr. inkl. morgenmad, men flere steder koster overnatningen 700 kr. Kajak: En guidet tur for nybegyndere hos Paddle Bornholm koster 750 kr. pr. person, hvis I er tre, der skal af sted. Fra fire til seks deltagere falder prisen pr. person. Klatring: Et introkursus i klippeklatring hos Bornholm Outdoorcenter koster 200 kr. pr. person uden for sommerferien og 350 kr. pr. person i sommerferien. Info: www.danskoferie.dk Sammen med en af kollegerne sørger han for sikkerheden, da vi skal udforske de glatte klippevægge i det gamle granitbrud, hvor der blev brudt granit frem til 1973. Klipperne er tilpas udfordrende for en nybegynder, og i starten er det svært at spotte de små fremspring, hvor jeg kan finde fodfæste. Men efterhånden som øjet trænes til at se mulighederne i klippevæggen, får jeg lettere ved at holde fast om sprækkerne, der er opstået, da granitten blev sprængt væk. Sprækkerne og ujævnhederne i klippen gør det muligt at klatre hele vejen op ad den 12 meter høje klippevæg. På toppen kan udsigten nydes i fulde drag, inden nedstigningen begynder. Bornholm byder på et væld af udendørs eventyr, men på øen finder man også oplevelser for dem, der ønsker at kombinere naturens slaraffenland med det intime øsamfund. På redningsruten mellem Gudhjem og Melsted passerer man både kirsebærtræer og en lang række urter, hvis man ved, hvor man skal kigge.Fold sammenLæs mere En af de rolige outdooroplevelser på Bornholm er en guidet tur med en af øens urtekyndige naturvejledere. Jens Kofod viser Bornholms skjulte spisekammer frem for de besøgende. En af ruterne følger en gammel redningsrute, der løber på strækningen mellem Gudhjem og den mindre landsby Melsted. Ruten gemmer på mange spiselige planter, og på strækningen passerer man områder dækket af ramsløg. Ramsløget er en plante, der både er kendt for sin evne til at sprede sig og for sin karakteristiske skarpe lugt af hvidløg. »Det er vigtigt at dufte til og smage på det, man plukker i naturen, for selv naturvejledere kan tage fejl, hvis de ikke er opmærksomme. Men hvis man ved, hvor man skal kigge, kan man komme hjem med urter til pesto, urtefrikadeller eller en kryddersnaps,« forklarer naturvejleder Jens Kofod.  Undervejs udpeger han både vilde porrer, hvis smag og udseende leder tankerne hen på forårsløg, løgkarse og blomstrende kirsebærtræer. Kirsebærtræerne har i mange år været udbredt i området omkring Gudhjem, og de mange træer har været med til at påvirke den måde, der bliver røget sild på i området. Røgningen foregik nemlig med friske kirsebærgrene, mens der andre steder på øen blev brugt andre træsorter. »Når man kigger rundt, kan man se én af øens fem hvide bølger. Dvs., at der er flere hvide end sorte træer i øjeblikket, og det vidner om, at kirsebærtræerne har gode vilkår på denne del af øen,« forklarer Jens Kofod. Undervejs bliver man klogere på øens plante- og dyreliv, og Jens Kofod giver sig god tid til at besvare alle spørgsmål. På vandreturen bliver der smagt på spiselige knopper og blade.Fold sammenLæs mere Vandreturen slutter på Bornholms Madkulturhus, der er et af øens nye gourmettiltag. Kulturhuset ligger ved siden af Melstedgård Landbrugsmuseum, der er et frilandsmuseum indrettet i en af øens gamle gårde. Madkulturhuset er ikke en restaurant i klassisk forstand, og man kan derfor kun få lov til at spise med, hvis man selv har haft en finger med i tilberedningen eller indsamlingen af maden.  Helle Justesen står for de daglige workshops, men stedet tilbyder også kurser i at ryge mad på kuglegrill, fremstilling af is eller tilberedning af bornholmske egnsretter som brændesnude, der er en suppe med sprængt svinebryst, bygkerner og grøntsager. »Vi forsøger at forbinde fortiden med nutiden ved at sætte fokus på, hvordan man kan lave mad ud fra lokale råvarer, der er i sæson. Vi arbejder med at udbrede kendskabet til gamle egnsretter, forskellige måder at runke sennep på eller forskellige rygetraditioner,« siger Helle Justesen. Da den indsamlede mad er tilberedt sammen med lokale råvarer, er det tid til at stille sulten oven på vandreturen. Med tallerkenen fuld af hjemmeplukket urtesalat og en ret med bornholmsk pasta fra Pastariget opdager man for alvor, hvorfor adventure og gourmet hænger godt sammen. Efter vandreturen har jeg brug for en pause og noget at spise, men de lokale lækkerier giver også fornyet energi og mod på flere eventyr i den særegne bornholmske natur. Rejseliv var inviteret af Dansk Ø-ferie og Færgen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/eventyret-er-lige-uden-for-doeren-paa-bornholm",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/120022/20326786-17rejbm-bornholm-155442-002jpg.jpeg",
            "publication_time": "Onsdag d. 21. marts 2018, kl. 19.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}