{
    "version": "1.0",
    "document": {
        "id": 19269,
        "title": "Evertons nedtur tæt på at fortsætte i pokalen",
        "content": "Everton var få minutter fra at forlade årets FA Cup allerede efter tredje runde, men et mål i de døende minutter sikrede dem 1-1 mod Premier League-kollegaerne fra West Ham. De har haft svært ved at få det til at spille i Beatles-byen, Liverpool, denne sæson. Udover at Liverpool konstant leverer svingende præstationer, så har også Everton svært ved at finde melodien. I Premier League indtager de en lidet flatterende 13.-plads blot fire point fra nedrykningsstregen. Og det må siges at være skuffende efter de flotte takter, som holdet viste i sidste sæson, hvor manager Roberto Martinez imponerede stort i debutsæson. Heller ikke i FA Cuppen kom det til at svinge for dem, da de tirsdag aften havde besøg hjemme på Goodison Park af West Ham. Efter en kedelig første halvleg kom der gang i måltavlen i anden halvleg, da James Collins kom først på et hjørnespark og flot bragte London-klubben foran 1-0. Herefter startede et langt Everton-pres for udligning, men uden for alvor at komme tæt på. Dybt inde i dommerens overtid dukkede Romelu Lukaku dog op og reddede dagen for Everton, da han gjorde det til 1-1. Derefter forsøgte Everton at få lagt det sidste pres - men uden held. Derfor kan de to klubber se frem til en omkamp i London i den nærmeste fremtid. Vinderen af opgøret kommer til at møde enten Doncaster eller Bristol City, der ligeledes skal ud i en omkamp efter uafgjort. Også aftenens anden FA Cup-kamp endte uden vinder, Scunthorpe og Chesterfield spillede 2-2.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/evertons-nedtur-taet-paa-at-fortsaette-i-pokalen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/74/741440/8134595-fbl-eng-fa-cup-everton-west-ha.jpeg",
            "publication_time": "Tirsdag d. 06. januar 2015, kl. 22.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}