{
    "version": "1.0",
    "document": {
        "id": 17041,
        "title": "Ex-milliardærs gods solgt",
        "content": "Det så lyst ud for forretningsmanden Klaus Helmersen, da han tilbage i 1999 købte godset St. Frederikslund ved Slagelse. Han var tre år forinden blevet milliardær efter børsnoteringen af tøjkoncernen Carli Gry, men succesbølgen lagde sig hurtigt og siden 2007 er det gået kraftigt ned af bakke. Den tidligere tøjmilliardær har derfor nu skillet sig af med sin guldklump, godset St. Frederikslund, som er blevet købt af Kattegatfonden for 185 mio. kroner, skriver Børsen. \"Klaus Helmersen er endnu ikke fraflyttet, men det skal han,\" lyder det fra hans talsmand Frank Hansen, der er adm. direktør i Helmersens selskab St. Frederikslund Holding, til Børsen. Selskabet vil nu tage navneforandring. Det er ellers kun få år siden, at Klaus Helmersen var blandt landets rigeste med en kendt formue på 2,7 milliarder kroner, men årsregnskabet for 2011 for St. Frederikslund Holding viser tydeligt, at storhedstiden for Klaus Helmersens selskab hører fortiden til. Siden 2007 er koncernens egenkapital styrtdykket og var ved udgangen af  2011 nede på 113 mio. kr. sammenlignet med over 1,1 milliarder kroner tilbage i 2007. Børsen skriver, at Klaus Helmersen ifølge branchekilder er langt fra tilfreds med at skulle sælge sit gods St. Frederikslund. Han er eftersigende meget bitter over udviklingen og den svindende formue, som på bare få år har fjernet hans rigmandsstatus. Trods den negative udvikling, skulle Klaus Helmersen, ifølge Børsen, dog stadig have et pænt plus på balancen. De nye ejere af godset St. Frederikslund oplyser, at de fortsat vil drive det med landbrug, skovbrug og et jagtvæsen. Ejendommen består af 350 hektar agerjord, 600 hektar skov og har både inden- og udendørs swimmingpool samt privat tennisbane.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/ex-milliardaers-gods-solgt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/677860/5912013-ex-milliardren-klaus-helmersen.jpg",
            "publication_time": "Torsdag d. 13. december 2012, kl. 15.15",
            "author": "Eva Obelitz Rode",
            "related_links": [],
            "attachments": []
        }
    }
}