{
    "version": "1.0",
    "document": {
        "id": 7873,
        "title": "Excentrisk rocklegende stiller op til USAs præsidentvalg",
        "content": "Hverken Hillary Clinton eller Donald Trump er specielt populære kandidater til præsidentposten blandt de amerikanske vælgere, viser flere målinger. Og måske derfor øjner en af amerikansk rockmusiks mere farverige skikkelser en åbning for at snuppe den snart ledige plads i Det Hvide Hus. Mandag oplyser den 68-årige Alice Cooper således, at han stiller op til præsidentvalget i november under valgsloganet \"A Troubled Man for Troubled Times\". Hvor seriøst hans forsøg på at blive præsident skal tages, får man måske et svar på i hans foreløbige valgprogram. Manden med det lange sorte hår, kraftig sminke omkring øjnene og en aparte sceneoptræden med kvælerslanger og pisk vil blandt andet have komikeren Groucho Marx til at pryde den amerikanske 50-dollarseddel. Desuden skal Lemmy Kilmister, den afdøde forsanger fra Motörhead, hugges ind i bjergsiden Mount Rushmore - den enorme bjergskulptur, der hylder fire amerikanske præsidenter. Udenrigspolitisk vil Cooper som præsident opfordre Storbritannien, hvor han i årtier har været et populært navn, til at udstyre en af pundsedlerne med et portræt af skuespilleren Peter Sellers. Alice Cooper, der har sit navn, fra det band han skabte sig et navn med i 1970'erne, har i modsætning til Clinton og Trump ikke en stor kampagnestab bag sig. Indtil videre består hans kampagne af salg af merchandise fra sin hjemmeside og en genudgivelse af \"Elected\" - valgt - fra 1972. Sangen, der blev et hit under daværende præsident Richard Nixons kampagne for at blive genvalgt, slutter med et løfte fra en politiker: Alle har problemer, og personligt er jeg ligeglad. Selv om Coopers præsidentdrømme kan synes at være langt ude, så nævner nyhedsbureauet AFP, at ingen gav Donald Trump en chance, da han begyndte at lufte sine drømme om at blive præsident. Siden har Trump chokeret det etablerede politiske system ved at feje al modstand til side og blive kåret som Republikanernes næste bud på en præsident. Alice Cooper, der har lagt stemme til hits som \"I'm Eighteen\", \"School's Out\" og \"No More Mr. Nice Guy\", har før beskrevet sig selv som apolitisk. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/excentrisk-rocklegende-stiller-op-til-usas-praesidentvalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/63766/14476794-alice-cooper---201608230512022.jpeg",
            "publication_time": "Tirsdag d. 23. august 2016, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}