{
    "version": "1.0",
    "document": {
        "id": 8896,
        "title": "Expat i Stockholm: »I Danmark er vi mere skræmte over at tale om køn, måske på grund af den politiske korrekthed«",
        "content": "I denne uge tager Gitte Ørskou os med til sit Stockholm. Her kan man opleve sild på knækbrød, sushi under lysekroner, te-sejlads i skærgården, imponerende nationale museer og overraskende private kunstudstillinger, fuglefløjt og skøjteløb. Gitte Ørskou.Fold sammenLæs mereFoto: Åsa Lundén/Moderna Museet. Hvordan havnede du i Stockholm?»Efter ti år som leder af Kunsten i Aalborg fik jeg lyst til at tage livtag med et museum af den størrelse og ikke mindst med den samling, som Moderna Museet har, da muligheden bød sig. Jeg er mag.art. i kunsthistorie og har en master i management development fra CBS, så det var for fristende, da museet efter en lang, international rekrutteringsproces gav mig chancen. Det er for mig Nordens vigtigste museum for moderne kunst, det har en unik historie, og det har altid stået som et sted, hvor man var først til at tænke nyt i forhold til sin udstillingsprofil og sin formidling. Så det føltes som det rigtige skridt, da jeg flyttede hertil for et halvt år siden.« Moderna Museet er Nordens største af sin slags og har siden 1958 ligget i en tidligere militærforlægning på Skeppsholmen.&nbsp;Fold sammenLæs mereFoto: Moderna Museet. Hvad synes du om byen som tilflytter?»Det er både en storby og en hovedstad, men når man er inden for »tullarna«, som på svensk betyder inden for de gamle toldstationer rundt om centrum, er den lille bykerne ret overskuelig. Man går og sejler meget rundt herinde, så man føler sig i øjenhøjde med byen, samtidig med, at den insisterer på et internationalt format, måske fordi den er længere væk fra resten af Europa. Jeg oplever den som en majestætisk by, der er en selvtillid i byen, som jeg ikke oplever på samme måde i København.« Skeppsholmen er den mindre kendte ø i Stockholms skærgård, som huser Moderna Museet, kunstnerværksteder og -højskole.Fold sammenLæs mereFoto: Ola Ericson/VisitSweden. Hvad viser du dine danske gæster?»Jeg vil først og fremmest tage dem ud i skærgården. Der ligger en helt fantastisk skønhed i at sejle mellem de øer, som byen består af, og jeg holder meget af en tur på »M/S Gustafsberg VII« med kage og three o'clock tea. De skal selvfølgelig også se »mit« museum og det nyrestaurerede, klassiske Nationalmuseum, men jeg synes også godt om det private Bonniers Konsthall med svensk og international samtidskunst. Desuden er det obligatorisk med en tur forbi den storslåede arkitektur i Riksdagen, kongeslottet, Operaen og Grand Hotel, men også butikskvarteret på mellem Stureplan og Sergels Torg samt Kungsträdgården, ikke mindst til skøjteløb om vinteren.« Har du et hemmeligt sted?»Ikke så mange kender det sjove, lille Sven-Harrys Konstmuseum ved Vasaparken. Det er skabt af en succesrig bygmester, som dels har fået genskabt sine rum fra privatboligen på Lidingö fyldt med hans egen kunstsamling og dels har aktuelle udstillinger.« Sejlads til skærgårdens øer giver en bedre forståelse for Stockholms unikke placering.Fold sammenLæs mereFoto: Henrik Trygg/VisitSweden. Har du fået en svensk livret?»Jeg har lært at spise sild på knækbrød, det kan noget med det knasende til fisken, som smager forbløffende godt.« Hvor spiser du ude?»På Berns Asiatiska, der har eksisteret siden 1940erne og nu hedder Isaan. Det er noget særligt at spise sushi i det gamle lokale med store lysekroner. Taverna Brillo er et italiensk brasserie med svensk indflydelse omgivet af kunst og musik i en uformel stemning. Nook er en lillebitte restaurant med fusionskøkken af det nordiske og asiatiske. Svenskerne har jo en tradition med at spise varm frokost ude, så jeg elsker deres buffetter, ikke mindst den i Moderna Museets Restaurang, som er overvejende vegetarisk.« Hvor nyder du en drink?»Uanset om det er te, øl eller et glas vin, ved jeg ikke noget bedre end at synke ned i en blød stol på Grand Hotel og nyde udsigten ud over vandet.« Moderna Museet er Nordens største og har kunst fra hele verden.&nbsp;Fold sammenLæs mereFoto: Åsa Lundén/Moderna Museet. Hvilke andre steder kan du ikke undvære i Stockholm?»Jeg er afhængig af min morgentur på arbejde fra Nybroplan til Skeppsholmen, som er lidt overset i forhold til den mere kendte Djurgården. Her er en helt særlig stemning med små både, kunstnerværksteder og kunsthøjskole samtidig med, at det er en grøn oase med rigt fugleliv.« Hvilken følelse giver det dig at bo her?»Jeg får lidt samme følelse, som når jeg er i Paris. Man har gjort sig umage med byplanlægning, de grønne elementer, facader og arkitektur. Måske gør det Stockholm u-autentisk i forhold til de mere rå storbyer i Europa, men den er jo uberørt af krig, så derfor står den stadig så smukt i dag. Jeg synes godt, de kunne have mere kunst i det offentlige rum, ligesom i Danmark, hvor det er en del af vores tradition med forskønnelse af byrummet.« Sild på knækbrød er en lokal specialitet.Fold sammenLæs mereFoto: VisitSweden. Hvordan lykkes man som expat?»Jeg oplever en stærk broderskabsfølelse, når man kommer som dansker, men jeg skal ikke bilde mig ind, at de forstår dansk, det her er ikke Øresund-regionen. Jeg har ledelsesskab for 160 mennesker, så det er vigtigt, at de forstår mig. Derfor lærer jeg sproget,learning by doing, men de forventer ikke, at jeg skal forsøge på at være svensk. De vil gerne have, at jeg kommer med den kultur, jeg er rundet af.« Kan vi lære noget af svenskerne?»De har generelt stort fokus på køn og inklusion, og det bliver virkelig italesat. I Danmark er vi mere skræmte over at tale om køn, måske på grund af den politiske korrekthed, men i Sverige er de mere pragmatiske. De er ikke bange for at kigge på for eksempel de kvindelige kunstnere, som har været skrevet ud af historien, og genopdage dem. Dette fokus på køn fremstår ikke forceret, men giver tværtimod rige oplevelser med kunstnere, som man oplever på ny.« FAKTAExpatHver uge interviewer AOK en dansker i udlandet. Her får vi expatens ekspertråd til de bedste restauranter, barer og seværdigheder samt et indblik i de lokales syn på livet.Kort om …Gitte Ørskou48 årBor i StockholmDirektør, Moderna MuseetFOLD UD Hver uge interviewer AOK en dansker i udlandet. Her får vi expatens ekspertråd til de bedste restauranter, barer og seværdigheder samt et indblik i de lokales syn på livet. Kort om …Gitte Ørskou48 årBor i StockholmDirektør, Moderna Museet",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/expat-i-stockholm-i-danmark-er-vi-mere-skraemte-over-at-tale-om-koen-maaske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/129/1291634/23417516-majesttiske-bygninger.jpg",
            "publication_time": "Lørdag d. 23. maj 2020, kl. 22.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}