{
    "version": "1.0",
    "document": {
        "id": 13590,
        "title": "Expert vil vende rekordunderskud med flere butikker og nyt koncept",
        "content": "Efter en årrække med dundrende underskud og massiv oprydning er elektronikkæden Expert klar til åbne nye butikker, skriver Finans. I samme forbindelse introducerer Expert et nyt servicekoncept i et forsøg på at komme tættere på kunden.  »Det er ingen hemmelighed, at vores økonomiske resultater langt fra har været prangende, men vi har ryddet op og står tilbage med en masse solide forhandlere, der driver gode butikker. Hver dag gør vi vores optimale for at fremtidssikre kæden,« siger Expert-direktør Jesper Holmegaard til Finans. Expert har - på bare fem år - tabt i omegnen af 300 mio. kroner på det danske marked. Alene sidste år stod Experts danske afdeling for et rekordstort underskud på 161 mio. kroner. Experts direktør satser derfor på, at det nye koncept vil få butikskæden på fode igen, forklarer han til Finans.  »Det er et koncept, hvor kunden betaler et mindre beløb hver måned – fra 20 kr. til 79 kr. – for at få hjælp og rådgivning før, under og efter købet. Det kan f.eks. være opsætning af et fjernsyn i hjemmet eller klargøring af en computer med mail, antivirus osv. Alt efter pakken følger der forskellige ydelser med,« fortæller Jesper Holmegaard. Det nye træk fra Expert betyder, at krigen om kunderne på det danske elektronikmarked skærpes yderligere. I forvejen har Expert-koncernen åbnet to nye elektronikvarehuse i Glostrup og Herning og planlægger indenfor fem år at åbne i alt 25 varehuse i Danmark. Samtidig er Danmarks største elektronikkæde, Elgiganten, klar med investeringer i nye varehuse og nye produkter, mens Euronics mål er at have 50 butikker inden udgangen af 2016. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/expert-vil-vende-rekordunderskud-med-flere-butikker-og-nyt-koncept",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/253816/10999568-expert.jpg",
            "publication_time": "Tirsdag d. 13. oktober 2015, kl. 15.44",
            "author": "Søren Martin Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}