{
    "version": "1.0",
    "document": {
        "id": 3522,
        "title": "Facebooks nye briller sender folk på arbejde i den digitale verden – og snart får de ben",
        "content": "11.500 kroner koster den nye entrébillet til metaverset. Facebook-koncernen, som for et år siden skiftede navn på moderselskabet til Meta, er klar med et sæt nye VR-briller, og det er ikke de brede masser, som der lægges op til at lokke indenfor i det digitale fremtidsunivers, hvor man bevæger sin digitale figur rundt uden ben – for at gå på arbejde. Det er nemlig virksomheder, som Facebook satser på med de nye Meta Quest Pro-briller, som kommer til at koste 1.500 dollar eller 11.500 kroner. De blev lanceret tirsdag og koster dermed næsten fire gange så meget som de tidligere og mindre avancerede Quest 2-briller, hvor startprisen er på 399 dollar, men hvor man kun kan se ud i virkeligheden i gråtonenuancer. Det nye sæt briller er målrettet designere, arkitekter og andre kreative erhverv. Brillerne er lettere og slankere, har tyndere linser, et buet batteri rundt om nakkestøtten, så vægten er bedre fordelt, og giver adgang til at kikke ind og bevæge sig rundt i det meget omtalte metavers, mens man kan se ud i den virkelige virkelighed i farver langs kanten af skærmen foran øjnene. Nu satser Facebook-topchef Mark Zuckerberg nemligpå den blandede virkelighed (»mixed reality«), hvor digitalt indhold kan lægges ind oven på udsynet til den virkelige verden. Han kalder det »det næste større skridt for VR«. Samtidig lovede han, at de digitale figurer meget snart vil få underkrop og ben. »For at den virtuelle virkelighed virkelig skal nå sit fulde potentiale, er vi nødt til at nå til det punkt, hvor de 200 millioner mennesker, som køber en ny pc hvert år, kan udføre noget eller hele deres arbejde endnu bedre i metaverset,« sagde Mark Zuckerberg. Facebook har gjort metaverset, hvor man skal kunne leve sit hverdagsliv og udforske fantasiverdener samt altså gå på arbejde, til det næste helt store ogsatser store milliardbeløb årligt på at komme førstmed at udvikle de væsentlige dele og dermed kunne sætte sig på grunddesignet af den digitale verden. Reality Labs-afdelingen, som står for satsningen, præsterede et underskud i 2021 på 10,2 milliarder dollar og på 5,8 milliarder dollar i første halvår 2022, samtidig med atFacebook-aktien i år er faldet med 62 procent i værdi. Det lægger ifølge den britiske finansavis Financial Times et vist pres på for at få gjort metaverset til en ny indtjeningskilde. Softwaregiganten Microsofts topchef, Satya Nadella, lod samtidig med offentliggørelsen af de nye VR-briller kundgøre, at man nu kan bruge Windows 365-kontorpakken med Word, Outlook og Teams på sit virtuelle kontor. Man har også adgang til PDF-dokumenter via et samarbejde med Adobe, kan bruge Zooms videokonferencemuligheder og kan holde møder ved en whiteboardtavle. Også i den digitale verden venter arbejdet. Det bliver den primære målgruppe i begyndelsen for de mange tiltag, som skal føre til et egentligt metavers. Microsofts Windows 365 kan nu bruges af de digitale figurer.Fold sammenLæs mereFoto: Facebook. De nye briller leverer med en tilsvarende ny Qualcomm-chip forbedret grafik, hvilket skulle gøre det mindre ulideligt at befinde sig i den digitale verden i længere tid ad gangen. Og med udsynsmuligheden til virkeligheden falder man hverken over sofabordet eller katten, mens man er væk derfra. Kombinationen gennem frontkameraerne på brillerne giver muligheden for at hænge et digitalt billede op på den ægte væg derhjemme eller få en digital bold til at hoppe på et rigtigt bord, som man ser. Sensorer gengiver øjnenes bevægelser og ansigtsudtryk på den digitale figur (en »avatar«), så den får samme udtryk. Mange virksomheder er i gang med at bygge deres egne udgaver af metaverset, men der ser stadig ud til at skulle gå mange år, før det forlader forsøgsstadiet, og eksperterne ser ingen succes forude,hvis ikke alt fungerer sammen på tværs af koncerner og varemærker. »Der er en masse skepsis i markedet over for, om et interoperabelt og åbent metavers overhovedet er muligt eller alene sandsynligt,« konstaterer investoren Matthew Ball, hvis rapporter om metaverset har udløst ros fra Mark Zuckerberg, til nyhedsbureauet Reuters. Meta-koncernens eget bud på en digital platform, Horizons, har hidtil fået blandede anmeldelser, og der er ifølge britiske BBCallerede rapporter om, at de digitale figurer står bag vold og seksuel chikane. Analytiker Paolo Pescatore fra PP Foresight forstår ikke, hvorfor teknologigiganterne har så travlt med at skubbe noget ud. »Der er ingen efterspørgsel, så hvorfor haste?« spørger han. Microsoft har sine egne VR-briller, Hololens 2, som er målrettet erhvervsbrug. Prisen på dem er 3.500 dollar (26.800 kroner). ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/facebooks-nye-briller-sender-folk-paa-arbejde-i-den-digitale-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1602785/24230447-pix-quest-pro-1.jpg",
            "publication_time": "Onsdag d. 12. oktober 2022, kl. 09.05",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}