{
    "version": "1.0",
    "document": {
        "id": 8735,
        "title": "Facebook skal stramme kontrollen med højtprofilerede brugere som Donald Trump",
        "content": "Facebook, Instagram og WhatsApp skal slå langt hårdere ned på højtprofilerede brugere såsom tidligere præsident Donald Trump, der skal behandles lige som alle andre, så der ikke får lov at ligge farligt indhold online, som udelukkende er blevet friholdt, fordi det tjener Facebook-koncernens forretning. Den kontante besked har Mark Zuckerberg og den øvrige ledelse tirsdag fået af sin egen kontrolkomité, der blandt andet tæller tidligere statsminister Helle Thorning-Schmidt. Det skriver den britiske finansavis Financial Times. Komiteen, der begyndte sit arbejde i 2021, har til opgave at holde justits med, at hele Meta-koncernen, der består af Facebook, billedtjenesten Instagram og kommunikationstjenesten WhatsApp, følger de regler, som den selv har stillet op. I en revsende rapport fra komiteen påpeges det, at koncernen skal foretage »betydelige« ændringer i sine interne systemer for, hvordan man gennemser indhold, som politikere, kendisser og forretningspartnere lægger ud. Komiteen kritiserer også, at koncernen ikke har efterset, at særbehandlingen af de kendte virkede, sådan som den var tænkt. Der vanker også kritik af, at det har taget måneder for koncernen at svare på den kritik, som er kommet frem. Kontrolkomiteen tog fat om spørgsmålet, efter at den amerikanske finansavis The Wall Street Journal og whistlebloweren Frances Haugenafslørede, at der fandtes særskilte retningslinjer for, hvordan kendte mennesker blev behandleti forhold til, om det publicerede fik lov at forblive publiceret eller måtte fjernes, fordi det overskred retningslinjerne for skadeligt indhold. Den indtil da hemmelige liste går under navnet »XCheck« (udtalt: »cross check«) og beskytter ifølge The Wall Street Journal millioner af højtprofilerede brugere fra den normale kontrol. Nogle af dem er direkte »hvidlistet«, så de er helt immune over for Facebook-indgreb, mens andre får lov at lægge ting ud, som ellers bryder med Facebooks regler, efter at særligt trænede Facebook-moderatorer har gennemgået det, hvilket ofte aldrig sker. Kontrolkomiteen består af 20 journalister, akademikere og politikere. Dens kritik kommer, kort efter atMark Zuckerberg, som gennem sin ejerandel reelt er urørligsom topchef i koncernen, i november fyrede 11.000 medarbejdere på grund af faldende indtægter og manglende vækst. Oveni udløber det forbud, som Donald Trump fik efter det dødelige stormløb på den amerikanske kongres 7. januar. Ifølge Nick Clegg, som er Meta-koncernens øverste direktør for den globale forretning og tidligere britisk vicepremierminister, er man allerede gået i gang med at ændre den særlige friholdelse af de kendte brugere i retning mod et mere standardiseret system med ekstra kontrol og årlige gennemgange. Meta-koncernen meddelte i oktober 2021, at der stod 666.000 personer på den hemmelige liste. The Wall Street Journal havde rapporteret, at der i 2020 var 5,8 millioner navne på den. Meta har nu 90 dage til at svare på kontrolkomiteens kritik.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/facebook-skal-stramme-kontrollen-med-hoejtprofilerede-brugere-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/162/1623613/24283856-pix-trump-zuckerberg.jpg",
            "publication_time": "Tirsdag d. 06. december 2022, kl. 13.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}