{
    "version": "1.0",
    "document": {
        "id": 14867,
        "title": "Facebook tester selvslettende statusopdateringer",
        "content": "Det er blevet populært især blandt unge mobilbrugere at udveksle beskeder, der automatisk forsvinder, når de er blevet læst eller set. Særligt chatappen Snapchat har haft fart på det seneste par år med at få mobilfolket til at sende beskeder i form af tekst, billeder eller billeder, som så sletter sig selv, få sekunder efter modtagerne har åbnet dem og haft en chance for at se indholdet. Det sociale netværk Facebook har da også holdt et vågent øje med Snapchat - og skulle have forsøgt at opkøbe tjenesten.Tidligere i år begyndte forlydenderneom, at selskabet var begyndt selv at udvikle på den del af beskedfeltet, der handler om at udveksle korte videobeskeder via en app med navnet Slingshot. Den lancerede Facebook i sommersom en ny konkurrent på beskedapp-feltet, hvor de vrimler med muligheder for at kommunikere med venner og bekendte via internetforbindelsen på mobiltelefonen i stedet for over SMS og MMS. Og nu lyder det, at Facebook også arbejder på at udvikle en tjeneste eller funktion til Facebook, der gør det muligt at dele indhold, der sletter sig selv på et selvvalgt tidspunkt.  En mindre gruppe af brugere af det sociale netværk har på det seneste fået muligheden for at benytte funktionen, har en talsperson fra Facebook bekræftetover for netmediet The Next Web: »Vi kører en lille pilottest af en funktion på Facebook til iOS (styresystemet til Apples mobile enheder, red.), der lader folk angive på forhånd, hvor et opslag skal slettes igen af sig selv.« Ifølge The Next Web er det netop muligt for brugerne at angive en tidsperiode på en til syv timer, hvorefter statusopdateringen vil slette sig selv igen. Den vil forsvinde fra brugerens profil, men der kan gå op til 90 dage, før de forsvinder fra Facebooks servere. Funktionen er ogsåomtalt på Facebooks egne hjælpsider, hvor brugerne kan finde hjælp og svar på forskellige spørgsmål til brugen af Facebook. Her lyder det netop, at man kan indstille et opslag til at udløbe, og at Facebook gør sit bedste for at sikre, at ingen ser det efter det angivne udløbstidspunkt, men at der er tekniske begrænsninger, som betyder, at der kan være andre brugere som får det vist efter udløbstidspunktet. »Hvis en person f.eks. har sine nyheder åbne i lang tid, får vedkommende muligvis vist dit opslag, indtil nyhederne opdateres, selvom det er efter det tidspunkt, hvor dit opslag er indstillet til at udløbe. Der kan også være personer, der tager et skærmbillede af dit opslag og deler det efter udløbstidspunktet,« skriver Facebook, der samtidig oplyser, at det kun er nogle brugere, der kan benytte funktionen. Da Facebook i sommer lancerede appen Slingshot blev den hurtigt betegnet som en Snapchat-klon, selvom den ikke rummede muligheden for at udveksle beskeder, der automatisk blev slettet igen. I stedet fokuserede den på »pay to play«-mekanisme, hvor man ikke med det samme kan se det indhold, man modtager. Slingshot har imidlertid ikke formået at fastholde opmærksomheden, og ifølge teknologimediet Gigaom dalede den hurtigt i popularitet efter en del hype lige omkring lanceringen. Og nu har Facebook annonceret, at brugerne kan vælge at undlade at bruge den feature på beskeder, de sender af sted.  Tidligere i årvalgte datingappen Tinder også at kaste sig over ideen medat lade brugerne udveksle billeder, der automatisk forsvinder igen - og dermed ikke bliver hængende i appen eksempelvis efter en date, der aldrig blev til mere. Det skete med den nye funktion »Moments«, hvor brugerne kan dele billeder, som forsvinder igen efter et døgn. Dermed lagde datingappen sig lidt op ad den model, der er ideen bag Snapchat, hvis brugertal ifølge en analysefra analysefirmaet GlobalWebIndexfor andet kvartal 2014 er vokset 67 procent på et halvt år. Snapchat blev første gang lanceret i 2011 under navnet Picaboo og senere relanceret som Snapchat. Appen er blevet populær med konceptet om at lade brugerne sende beskeder i form af tekst, billeder eller video, som automatisk opløses hos modtagerne, få sekunder efter de er blevet åbnet. Der har imidlertid siden lanceringen været flere meldinger om, at alle beskeder alligevel ikke helt forsvandt igen, ligesom der har været eksempler på læk af mere eller mindre intime billeder.  Også teknologigigantenApple vil være med i beskedfeltetmed det kommende mobilstyresystem iOS 8, der bliver rullet ud senere på måneden. Tidligere i år præsenterede Apple styresystemet på konferencen (WWCD), og det indeholdt bl.a. en opdatering af selskabets beskedsystem iMessage. Det vil med iOS 8 kunne udveksle lyd og videobeskeder side om side med tekst- og fotobeskeder, som systemet anvendes til i dag. Samtidig vil man kunne vise sin aktuelle position - og vælge at det sker i afgrænset tidsperiode på en time, en dag eller længere tid.Ifølge teknologimediet Techcrunchblev det på konferencen WWDC også meddelt, at beskeder med et nye styresystem ville kunne slette sig selv på modtagerens enhed. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/facebook-tester-selvslettende-statusopdateringer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/294797/7655292-foto_facebookwall.jpg",
            "publication_time": "Fredag d. 12. september 2014, kl. 12.28",
            "author": "Annette Sand",
            "related_links": [],
            "attachments": []
        }
    }
}