{
    "version": "1.0",
    "document": {
        "id": 739,
        "title": "Facebooks onde ånd: USA kan trække stikket på Europa",
        "content": "Han erFacebooks onde ånd. To gange har han fået EU-Domstolen til at kende den dataaftale, som EU og USA har forhandlet på plads, for ulovlig, fordi europæeres data ikke er beskyttet godt nok i USA mod myndighedernes og efterretningstjenesters snagen. Og han er bekymret. For han havde aldrig nogensinde forestillet sig, hvad der sker i verden lige nu. »Faktisk lukkede USA for Ukraine ved at standse delingen af efterretninger. Næste drama er Grønland, hvor de hurtigt kan iværksætte en embargo. Så bliver Microsoft og Google nødt til at lukke for alle kunder, hvilket vil betyde, at et helt land går ned, hvis dets data ligger i skyen,« siger den 37-årige østrigske jurist, forfatter og privatlivsforkæmper, Max Schrems og tilføjer: »Det er egentlig ret absurd at tale om disse ting, men det er man nødt til, og det ville jeg ikke have troet for to-tre måneder siden.« Han er bekymret forden store afhængighed af USA, som Europa lige nu indser at være endt i. Han sad selv oppe til midt om natten, da Donald Trump blev indsat for at se, om hans væld af dekreter også ville lukke for dataoverførslen. »Det ville bogstaveligt talt have gjort enhver brug afcloud computingi Europa ulovlig. Det er så vanvittigt, at vi har bragt os selv i den position ved at have set den anden vej alt for længe. Nu må Europa vågne op,« siger Max Schrems. »Vi skal ikke sparke amerikanske virksomheder ud, men sikre, at data lagres i Europa, ligesom Kina kræver det dér. Vi skal sikre, at der udskilles et europæisk selskab, som klart følger lovene her og stadig kan sende overskuddet til USA, men ikke få data med derover,« tilføjer han. Dermed forhindrer Europa at blive ramt, hvis det virkelig brænder på. De amerikanske teknologigiganter vikler brugerne ind på en måde, hvor de bliver låst fast og samtidig betaler store summer. »Jeg kender til meget, meget store brugere, som betaler millioner for at bruge Microsoft-produkter og lignende. De kan ikke længere bruge softwaren uden også at købe cloud-tjenester. Jeg er bestemt ikke konkurrenceekspert, men hvis det ikke er imod enhver grundlæggende konkurrenceregel …!« siger han med et løftet øjenbryn. Han undrer sig over, hvordan banker, myndigheder og virksomheder lægger deresværdifulde data ind i giganternes datacentreuden at være i stand til at kontrollere, hvor sikre dataene er mod at blive set af andre. Selv mod en solid betaling på en million euro kan man kun få lov til at kontrollere en model og ikke det ægte system. FAKTAFem amerikanske giganter sidder tungt på Danmark og EuropaAfgørende vigtige og ekstremt markante dele af den danske og europæiske, digitale infrastruktur ligger i hænderne på fem amerikanske mastodonter, selv om der er europæiske alternativer. Amazon Web Services, Microsoft, Google, IBM og Oracle sad ifølge analysehuset IDC i 2019 på 81 procent af al infrastruktur til »cloud computing« – altså servere, lagerplads og netværksressourcer, som virksomheder, myndigheder og enkeltpersoner lejede sig ind på. I første halvår af 2024 var andelen vokset til 87 procent.For hele Europa voksede de fems markedsandel fra 74 procent i 2019 til 80 procent i første halvår af 2024.Th.FOLD UD Afgørende vigtige og ekstremt markante dele af den danske og europæiske, digitale infrastruktur ligger i hænderne på fem amerikanske mastodonter, selv om der er europæiske alternativer. Amazon Web Services, Microsoft, Google, IBM og Oracle sad ifølge analysehuset IDC i 2019 på 81 procent af al infrastruktur til »cloud computing« – altså servere, lagerplads og netværksressourcer, som virksomheder, myndigheder og enkeltpersoner lejede sig ind på. I første halvår af 2024 var andelen vokset til 87 procent. For hele Europa voksede de fems markedsandel fra 74 procent i 2019 til 80 procent i første halvår af 2024.Th.  Max Schrems’ egen nonprofitorganisation NOYB (None of Your Business) i Wien har lige haft en sag med det østrigske undervisningsministerium, som har flyttet en million børns data til en Microsoft-sky. NOYB udbad sig fakta om ordningen. »Nu er der gået et år, hvor de slås om, hvem der har ansvaret: Er det Microsoft, ministeriet eller den lokale skole? De har flyttet en million menneskers data og kan ikke fortælle os, hvem der har ansvaret. Det er et simpelt spørgsmål, men i retten peger fem mennesker på hinanden og kan ikke besvare det. Politikerne tager simpelt hen ikke dette alvorligt nok,« siger Max Schrems. Europa-Kommissionen har også lagt alle sine data hos Microsoft. »De kan nu aflæse alt, hvad vi skriver i Europa, mens vi skriver det, og mens der kører en handelskrig,« siger han og ryster på hovedet. Derfor skal Europa vågne op og gå efter europæiske alternativer til de amerikanske giganter. »Disse er der i stigende omfang. Måske sakker de to år bagefter, men hellere vente to år og få det gjort ordentligt. Ellers vil det i det lange løb koste mere og blive mere komplekst, og afhængighederne bliver flere,« mener han. »Ligesom med kunstig intelligens er dette ikke et kapløb, hvor det gælder om at komme først. Det er et maraton, hvor man skal holde ud – en slags wakeupcall, hvor vi opdager, hvad vi egentlig har,« siger han. NOYB med 25 ansatte har selv haft problemer med at finde europæiske alternativer, senest til at kunne sende nyhedsbreve ud, uden at brugerne blev sporet. »Det var næsten umuligt, men vi fandt faktisk en østrigsk udbyder. Vi ville gerne have mulighed for at skubbe vores egne data ind og spurgte. Samme aften fik jeg en e-mail fra deres direktør: ‘Nu har vi lavet noget – vil I prøve det?’ Forsøg lige at gøre det med Google …!« siger Max Schrems. Har den nuværende situation ændret på det overordnede billede af datasikkerhed? »Delvis ja, delvis nej. Jeg ville elske, at vi står fast på vores regler i Europa. De er vores, og vi vil fortsætte med at have dem. Vi er også et demokrati. Man skal ikke tage unyttige, nye kampe, men Trump vil gå over igen. Om to år er han en vingeskudt and, om fire år er han væk. Så skal vi stadig have vores muligheder, så alt ikke er brændt ned til grunden, men vi kan komme tilbage til normalen,« understreger den østrigske jurist og tilføjer: »Ved at gøre os mere uafhængige bliver det også lettere at forhandle andre ting senere.« Lige nu skal vi imidlertid »forberede os på det vanvittige«. »Hvis USA beslutter sig for at indføre embargo mod EU i en-to måneder, hvad skal vi så gøre? Har vi bogstavelig vores ting i kælderen, så vi er sikre på at kunne drive forretning i morgen? Eller er alle vores dokumenter væk, fordi de ligger i skyen? Det er ikke et helt umuligt scenario, hvis man tænker det igennem,« mener Max Schrems. FAKTABanebrydende domme stopper data til USATo gange har EUs øverste, juridiske myndighed, EU-Domstolen, underkendt de dataaftaler, som EU og USA har indgået, på baggrund af østrigske Max Schrems retssager mod Facebook. Max Schrems klagede over, at Facebook har overført hans personlige data til servere i USA, som af EU ikke regnes for et datasikkert land.I oktober 2015 kendte EU-Domstolen den da 15 år gamle »Safe Harbour«-aftale ugyldig, som alligevel gør dataoverførslen mulig, hvis man på tro og love erklærer, at man sikrer dataene efter europæisk standard.Det skabte stor panik, fordi Facebook, andre teknologigiganter og også for eksempel diverse sundhedssystemer nu ikke måtte lagre data i USA.EU og USA forhandlede under stort pres en ny aftale, »Privatlivsskjold« (Privacy Shield) på plads, som straks blev kritiseret af de europæiske datatilsyn, og som EU-Domstolen i juli 2020 tilsvarende gav et grundskud som utilstrækkelig i sin beskyttelse af europæeres data.Siden har USA under den tidligere præsident Joe Biden strammet noget op på databeskyttelsen, mens virksomheder, der fortsat ønskede at lagre europæiske data i USA, har måttet begrænse sig og søge særlige godkendelser, indtil der er ordentligt styr på juraen.Th.FOLD UD Han er lidt bekymret for, om Europa for sent er kommet i gang med at tænke over at finde alternativer, så man kan sove roligt om natten. »Lige nu er det et skidt tidspunkt – men det er netop i en sådan situation, at man skal genoverveje tingene og få det til at rulle igen. Overordnet ser jeg positivt på udviklingen, og vi skal være mere stolte af, hvad vi faktisk har udrettet i Europa,« siger han. »Vi har en tendens til at undervurdere os selv her. Hvis USA afskærer sig mere, betyder det, at der kan skabes flere virksomheder, som fylder hullerne ud og kan blive den nye Airbus inden for it eller lignende. Det kan blive en af de utilsigtede konsekvenser af, hvad Trump foretager sig,« mener han. Myndighederne i Europa har et stort ansvar for at styre udviklingen i den rigtige retning og ikke mindst føre den nødvendige kontrol. »Som privatperson kan man ikke gøre meget. Vi må styrke myndighederne, som lige nu ikke har den nødvendige viden og personale og heller ikke den rette ånd til at få gjort noget. Kun 1,3 procent af alle klager til de europæiske datatilsyn om overtrædelse af gdpr-reglerne (EUs databeskyttelsesregler,red.) har udløst nogen form for straf,« påpeger Max Schrems. »For virksomheder betaler det sig, hvis de ikke opfylder kravene, som lovgivningen stiller til dem. Det er vi nødt til at ændre. Hvis der er en lov, skal den håndhæves, så virksomheder, der ikke følger den, ikke slipper af sted med det,« tilføjer han. Han nævner, hvordan Østrig lige nu er i gang med at bygge en stor tunnel til Italien – en af de største offentlige udgifter for Østrig i øjeblikket. »Hvis man bare rammer Google med en enkelt bøde på seks milliarder euro, svarer det til hele regningen,« siger han for at illustrere det forholdsmæssige. Det skal også være slut med, at brugerne hele tiden selv pålægges ansvaret for at sikre sig mod at blive udnyttet. »Jeg ved stadig ikke helt, hvordan en telefon virker, selvom jeg er ekspert, eller hvordan Facebook egentlig virker – det gør en ingeniør hos Facebook heller ikke, for han står kun for én funktion ud af det hele. Nej, en myndighed skal tjekke, at en bygning er i orden. Vi kræver ikke, at folk skal undersøge bygningens fundament, før de går ind i den, og siger, at det er ens egen skyld, hvis den falder sammen,« siger Max Schrems. Alle skal kort sagt kunne stole på, at tingene fungerer efter bogen og følger gældende regler, uden at der stikker noget under – for ellers ville en myndighed have grebet ind. »Vi skal nå til, at folk generelt ikke skal forholde sig til privatlivsbeskyttelsen. Når vi bruger en bank, forventer vi heller ikke, at banken stikker af med pengene og går fallit i morgen. Den kontrol tager en eller anden myndighed hånd om. Så tanken om, at folk hver aften sætter sig ned og kontrollerer privatlivsindstillingerne … nej, det vil aldrig ske,« siger han. Allerede Edward Snowdens afsløringer af, hvordan amerikanske efterretningstjenester havde nærmest direkte adgang til også europæeres personlige data, satte gang i at sikre sig mod, at data endte i USA. Østrigske Max Schrems tog opgøret og trak Facebook i retten for at få standset, at hans egne data susede over Atlanterhavet. Det førte til, at EU-Domstolen to gange i træk har kendt EUs og USAs dataaftale ugyldig.Fold sammenLæs mereFoto: Peter Brinch. Tillid til de digitale tjenester og funktioner, som man anvender, er derfor altafgørende. »Da de første onlinebutikker kom, turde folk ikke bruge deres kreditkort dér. Så kom der regler. Nu har man tillid, folk elsker det og bruger det, og det er godt for både forretningen og for folk selv. Med et velreguleret marked fungerer det. Vi er der dog ikke endnu,« siger Max Schrems. »Men hvis privatlivsbeskyttelsen er velreguleret, vil folk nok være mere villige til at lægge deres data ind i et system eller bruge en digital udgave af en tjeneste, som for en virksomhed er billigere end den analoge,« tilføjer han. Han er derfor positiv over for tiltag som det danske MitID, hvor den store udbredelsegør systemet billigt, hvorved mange flere vil bruge dettil også at tilbyde selvbetjening og andet. »Ideelt set skal vi kunne stole på, at de tjenester, vi bruger, er lavet ordentligt. Man forstår dem måske ikke i detaljer, men man læser ikke i pressen om, at der er sket skøre ting med dem. Hvis man ikke hører om problemer, udvikles der tillid. Jeg er absolut positiv over for digitalisering, og det er meget vigtigt for debatten om privatlivsbeskyttelsen, at den ikke handler om teknik, men om at gøre det rigtige,« siger Max Schrems og tilføjer: »Vi skal have sunde og sikre systemer, som vi kan stole på. Ja, der går måske et halvt år mere med at indføre dem, men så kører de stabilt i de næste måske 20 år, og man får arbejdet gjort.« Derfor mener han, at alle kernetjenester skal finansieres af myndighederne, som skal se det som en investering i stedet for blot at udlicitere opgaven til for eksempel Google. »Europæiske alternativer har igen muligheder. Der skal være faktisk konkurrence, så man som bruger kan have sine data hos ét selskab og interaktivt kommunikere med andre, ligesom man kan sende en e-mail til andre på andre systemer,« understreger Max Schrems med henvisning til de ofte – bevidst – manglende muligheder for at få forskellige systemer og tjenester til at spille sammen, så man ikke tvinges til at være et bestemt sted. Derfor har han været glad for at følge Danmarks tidligere EU-konkurrencekommissær Margrethe Vestager, når hun slog hårdt ned på teknologigiganterne, pålagde dem at ændre på ting ogudskrev bøder, der kunne mærkes. »Men vi har brug for Vestager gange ti. Der er stadig alt for meget dårlig praksis, som accepteres, og jeg føler ikke, at Europa-Kommissionen har en klar retning. Den var der under Vestager,« siger Max Schrems. FAKTABlå bog: Maximilian »Max« SchremsFødt i oktober 1987 i Salzburg i det vestlige Østrig, nær grænsen til Tyskland, hvor han voksede op.Gik på Bundesrealgymnasium Akademiestraße i byen. Tog i 2005 på udlandsophold i USA med udvekslingsorganisationen AFS., som han 2005-2010 sad med i bestyrelsen for. Rejste i 2007 til Wien for at læse jura på Wiens Universitet med fokus på it-ret og databeskyttelse.I 2011 offentliggjorde han en monografi om retstilstanden med videoovervågning i Østrig og var samme år på studiesemester på Santa Clara University i Silicon Valley på USAs vestkyst, hvor hans kamp mod Facebook begyndte, og hvor han åbnede Facebook-gruppen Europe vs. Facebook.Aktivist i kampen for bedre databeskyttelse af privatlivets fred. Medstifter i 2017 af lobbygruppen None of Your Business (NOYB).Han har modtaget flere priser for sit arbejde for databeskyttelse. I december 2012 blev han kåret som Årets Salzburger.Max Schrems bor i Wien.Th.FOLD UD  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/facebooks-onde-aand-usa-kan-traekke-stikket-paa-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1904801/24919469-hvis-usa-beslutter-sig-for-at-indfre-embargo-mod.jpg",
            "publication_time": "Søndag d. 30. marts 2025, kl. 20.03",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}