{
    "version": "1.0",
    "document": {
        "id": 6016,
        "title": "Facebook åbner for konkurrenter efter milliardbøde",
        "content": "Efter at have fået en bøde på 5,94 milliarder kroner fra EU lukker Facebook-koncernen nu sit ellers tæt bevogtede, store, nye forretningsområde Marketplace op for annoncekonkurrenter. Den børsnoterede, amerikanske koncern Meta, som ud overFacebook også ejer Instagram, WhatsApp og Threads,vil i Europa åbne for, at andre annoncefirmaer kan få adgang til at vise annoncer for brugerne af Marketplace. Marketplace – eller på dansk Markedsplads – er Facebooks svar på Den Blå Avis. Her købes og sælges der varer i stor stil, og det har bidraget betydeligt til både koncernens fortsatte indtjening, til udvidet indsamling af værdifulde data om brugerne og til at fastholde brugerne i længere tid. Kæmpebøden var en af den danske konkurrencekommissær Margrethe Vestagers sidste handlinger, efter at hun forlod jobbet efter ti år, da en ny EU-Kommission tiltrådte i november. Samtidig var det første gang,  Meta-koncernen blev dømt for overtrædelse af EUs konkurrenceregler. Selv om der nu bliver slået hul på skallen til Marketplace, fastholder Meta, at den er uenig i EU-Kommissionens afgørelse.Facebook-storejer og -topchef Mark Zuckerberghar højlydt kritiseret EU for at være et strafferegiment, der gårspecifikt efter amerikanske virksomheder. EUs konkurrencemyndigheder ser nu på, om Meta med ændringen rent faktisk har opfyldt de krav, der fulgte med den gigantiske bøde. Bøden faldt også, fordi Meta koblede sin udgave af Den Blå Avis sammen med selve Facebook og dermed gav sig selv urimelige konkurrencefordele. Meta har efter eget udsagn afprøvet den nye adgang for andre annonceplatforme sammen med e-handelsplatformen eBay i Tyskland, Frankrig og USA i sidste måned. Også de britiske konkurrencemyndigheder, som efter Storbritanniens udtræden af EU ikke er med i de nu 27 medlemslandes fælles håndtering, har undersøgt Facebook Marketplace. Her godkendte myndighederne de indrømmelser, som Meta-koncernen kom med, og valgte derfor ikke at gå videre med sagen.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/facebook-aabner-for-konkurrenter-efter-milliardboede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1889923/24891089-facebooks-markedsplads-er-et-stort-kb-og-salg-mar.jpg",
            "publication_time": "Fredag d. 14. februar 2025, kl. 15.37",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}