{
    "version": "1.0",
    "document": {
        "id": 5917,
        "title": "Fagbevægelsen udfordres før det store slag: »Alle bør have frihed til selv at forhandle deres løn«",
        "content": "Normalt hyldes »den danske model« som noget af det fineste i vores velfærdssamfund. Arbejdsgivere og lønmodtagere forhandler sig kollektivt til rette om løn og arbejdsforhold for store grupper på arbejdsmarkedet: ferie, barsel, overarbejde, arbejdstid, opsigelsesvarsler og meget andet. Modellen bakkes op hele vejen rundt ikke bare af stærke interesseorganisationer for både lønmodtagere og arbejdsgivere, men også af stort set alle partier i Folketinget og skiftende regeringer uanset farve. Men nu, få dage før de afgørende forhandlinger om nye overenskomster for omkring 600.000 ansatte på det private arbejdsmarkedet skydes i gang, retter direktør i fagforeningen Ase, Karsten Mølgaard et skarpt angreb mod systemet. »Man står på et fundament, som er ved at blive eroderet,« siger han og tilføjer: »Fagbevægelsen bør se på, om man overhovedet har mandat til at forhandle, som man gør.« Ase, som både er en uafhængig fagforening og a-kasse, tilhører gruppen af såkaldt gule fagforeninger, der står uden for det etablerede system. FAKTA»Gule« fagforeningerDe såkaldte gule fagforeninger er politisk uafhængige organisationer for lønmodtagere, som står uden for de traditionelle hovedorganisationer: Fagbevægelsens Hovedorganisation og AC.De »gule« omfatter ud over Ase blandt andre Det Faglige Hus, KRIFA, Frie og Business Danmark.FOLD UD De såkaldte gule fagforeninger er politisk uafhængige organisationer for lønmodtagere, som står uden for de traditionelle hovedorganisationer: Fagbevægelsens Hovedorganisation og AC. De »gule« omfatter ud over Ase blandt andre Det Faglige Hus, KRIFA, Frie og Business Danmark.  Et centralt ben i den danske model – de kollektive overenskomster – fungerer ifølge Karsten Mølgaard ikke. Ase har af analyseinstituttet Wilke fået foretaget en meningsmåling blandt alle lønmodtagere i Danmark, som viser, at kun 45 procent af de privatansatte mener, at deres løn og arbejdsvilkår skal forhandles gennem overenskomstaftaler mellem fagforeninger og arbejdsgiverforeninger. 43 pct. af de privatansatte vil hellere selv forhandle deres løn og arbejdsvilkår. »Det viser, at der er grund til at genbesøge hele opbygningen af systemet og spørge, hvad det egentlig er for et mandat, man i fagbevægelsen har til at aftale på vegne af sine medlemmer og lønmodtagerne som helhed – for overenskomsterne gælder jo også også dem, der ikke er medlem,« siger Karsten Mølgaard. Karsten Mølgaard Jensen administrerende direktør i Ase vil have fagbevægelsen til at kigge indad på sig selv.Fold sammenLæs mereFoto: PR-foto. Arbejdsmarkedsforsker ved Aalborg Universitet Laust Høgedahl siger dog om målingen, at der kan være usikkerhed om, hvad lønmodtagerne har svaret på, og sammenligner med den seneste store undersøgelse af lønmodtagernes arbejdsforhold og holdninger til blandt andet den danske model, som er foretaget i samarbejde med Aalborg Universitet i 2015. Den viste en stor opbakning til den kollektive model for overenskomster, siger han. Karsten Mølgaard fra Ase mener, at den traditionelle fagbevægelse har taget monopol på at forhandle overenskomster og ikke har medlemmerne med. Det viser sig desuden ved, at stemmeprocenten ved urafstemninger er lavere, end når danskerne stemmer til Europa-Parlamentet, mener han. »Man har mistet interessen omkring noget, som burde være fuldstændig centralt for den enkelte – nemlig ens egne løn- og ansættelsesvilkår. Det er der åbenbart meget få, der gider beskæftige sig med,« siger Karsten Mølgaard. Men stemmeprocenten steg jo ved de seneste overenskomstforhandlinger på det private område i 2017? »Det er jo kun, fordi tillidsfolkene knoklede rundt med deres iPad, som de stak op i næsen på folk for at få dem til at stemme. Det vil de fleste gøre i den situation. Men generelt set er der en faldende interesse, og det er et symptom på, at man står på et fundament som er ved at blive eroderet.« Men skal man så helt droppe de kollektive forhandlinger og lade alle lønmodtagere forhandle individuelt? »Der vil sikkert være grupper, hvor man kan finde tilslutning til at gøre det kollektivt. Men man skal stille spørgsmålstegn ved, om det er det rigtige for alle. Man bør give mere frihed og så forlade opfattelsen af, at der er noget, der er rigtigt og andet, der er forkert. Man bør have større personlig frihed til selv at forhandle på baggrund af det, der er aktuelt for en selv i den livssituation, man er i, og under de vilkår man arbejder.«  Men set fra lønmodtagerne er det vel sådan, at man står stærkere samlet end individuelt og kan få flere ting igennem? »Ja, det siger teorien, men spørgsmålet er, om de dagsordner, man har sat, er dækkende for de medlemmer, som man har taget monopol på at forhandle på vegne af. Man er ikke er i trit med de mennesker, som man varetager interesser på vegne af.« Undersøgelsen fra Wilke, viser også, at godt en fjerdedel af alle lønmodtagere ønsker, at spørgsmål om efter- og videreuddannelse skal være en del af overenskomsterne. 39 procent mener, og at social dumping skal bekæmpes ved hjælp af lovgivning, mens 38 procent foretrækker at gøre det via overenskomster. Det er temaer, som begge bringes med til bordet af lønmodtagernes organisationer ved de forestående overenskomstforhandlinger. Men hvis man ikke mener, at modellen fungerer, så kan man jo enten afskaffe den eller forsøge at styrke den? »Hvis man med en styrkelse mener, at man tilpasser systemet efter de behov, som medlemmerne har, så er det den rigtige vej at gå, Men hvis en styrkelse sker ud fra klassiske dogmer om, at man må tvinge folk til at være medlem et bestemt sted, og at man ikke kan sige sig fri for at være en del af det fællesskab, som nogen har kategoriseret som det rigtige, så er det et tilbageskridt,« siger Karsten Mølgaard. Ase lancerede for nylig en lønforsikring, som for de højtlønnede betyder, at de for en lavere kontingent kan få en bedre dækning end ved at være medlem af en a-kasse. Ordningen er blevet skarpt kritiseret for at være usolidarisk. Fagbevægelsens Hovedorganisation, FH, har for nylig iværksat en kampagne for at få dagpengeydelserne sat op, så ledige kompenseres mere i forhold til den løn, de havde, mens de var i job. »Når vi så kommer med et alternativ, så mener man, at det er forkert, og at vi er med til at ødelægge en model, der ikke virker,« siger Karsten Mølgaard. Når Ase først lancerer en lønforsikring, der udfordrer det eksisterende a-kasse-system og nu angriber fundamentet under overenskomsterne, er det så en samlet vendetta, I er i gang med? »Det er ikke en sammenhængende kampagne. Men når overenskomstforhandlingerne begynder, så er der en tilbagevendende lyst til at kalde vores medlemmer for nogen, der er forkerte, nassere og alt muligt andet. Mens dem, der er med i de overenskomstbærende organisationer og bidrager til det fællesskab, er de rigtige. Og den præmis udfordrer vi ved at spørge: Hvad er det egentlig, at jeres medlemmer mener, er det væsentlige – dem der betaler kontingent til en af de »rigtige« fagforeninger. Man bør tygge en ekstra gang på, hvad der er ens mandat, inden man udbasunerer, at nogen er de rigtige og andre forkerte.«  Men hvis to parter indgår en aftale – en overenskomst – og man ikke er medlem af den forening, der er med i den aftale, så er man om ikke »forkert« så i hvert fald uden for. Det giver vel mening? »Jo, men når mange på det private arbejdsmarked godt kunne tænke sig at forhandle selv, så mangler man mandatet. Så er det bare en positionering af ens organisation i forhold til en model, som vi er meget stolte af i Danmark. Det giver anledning til at sikre, at den også fungerer i fremtiden. Dele af det her system er udviklet før industrialiseringen, og det er en lidt anden verden, vi lever i i dag. Der er en større individualisering, folk vil gerne indrette deres liv efter, hvad de selv synes og ikke i forhold til at ligne naboen.« Men selv vil fagforeningerne jo sige, at det er et meget demokratisk system, de har bygget op, hvor kravene til overenskomsterne formuleres lang tid i forvejen og alle medlemmer har mulighed for at gøre deres indflydelse gældende? »Det er det system, jeg stiller spørgsmålstegn ved. Men jeg har ikke svaret på, hvordan man gør det anderledes, men man bør være en smule ydmyg over for det fokus, man har.« Hvordan kunne et nyt system, ser ud? »Man bør i hvert fald give den enkelte en større grad af frihed til at aftale løn og ansættelsesvilkår. Nogle steder kan det godt være, at man bliver enig om, at det er den kollektive model, der er den rigtige. Men der hvor opbakningen ikke er til stede, og man ønsker noget andet, bør fagforeningerne arbejde for større frihedsgrader og ikke holde fast i et monopol og et mandat, som ikke er der.«  Men i det system bliver taberne vel dem, der ikke selv har styrken til individuelt at forhandle sig til en ordentlige løn og arbejdsvilkår? »Det ved jeg ikke. De mennesker, der er mindre dygtige til at forhandle, har jo stadig mulighed for at søge råd og vejledning i deres fagforening. Det vigtigste er, at man selv kan prioritere de ting, man selv synes er vigtige.« Men der er vel forskel på at sætte sig ved et forhandlingsbord og være 100 mand, der stiller nogle krav end kun at være en – også selv om man får hjælp fra en konsulent i fagforeningen. 100 kæppe er sværere at knække end en enkelt, som man siger i fagbevægelsen? »Det er jo et spørgsmål om, hvad man er mest tilfreds med. Et stærkt forhandlingsmandat, hvor du må gå på kompromis med syv ottendedele af det, du ønsker? Eller vil du hellere selv forsøge dig og så få måske halvdelen af dine otte ønsker hjem?« Så hvis man har lyst til selv at forhandle, så skal man have lov til det? »Ja, det burde der være frihed til for dem, der ønsker det.« I Fagbevægelsens Hovedorganisation, FH, har man gennemgået Ases meningsmåling og mener, at spørgsmålene, der er blevet stillet, er uklare, og man efterlyser svar, som er delt op på flere grupper. Svarene kan ikke bruges til at sige noget om FHs medlemmers holdninger, skriver FH. Næstformand i FH Arne Grevsen siger, at de kollektive overenskomster er med til at sikre ro og stabilitet på det danske arbejdsmarked, fordi man er enige om at måle lønudviklingen op på den produktivitet, der er. »Det vil jo være helt håbløst at gøre det på et individuelt niveau. Det er dybest set noget vrøvl. Individuelle forhandlinger er til gavn for de stærke lønmodtagere, som har forudsætningerne for at kunne træde langt frem,« siger han. Næstformand for FH Arne Grevsen mener at individuelle forhandlinger er noget vrøvl.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Arne Grevsen peger dog på, at man er begyndt at indføre en større valgfrihed – for eksempel for ansatte, som er på vej på pension, og som kan vælge at gå ned i tid, eller ansatte, som vil arbejde meget i nogle perioder og mindre i andre. »Den type af aftaler vil vi se flere af, hvor man lægger op til, at de kollektive aftaler lægger en ramme, men inden for den, kan man under visse forudsætninger afvige. Det er noget folk efterspørger – mere individualitet. Men vi skal hele tiden sørge for, at de individuelle aftaler ikke kan misbruges af arbejdsgiverne,« siger han. Men hvis man gerne selv vil forhandle sine forhold selv, skal man så ikke have friheden til det? »Jo, men det kan man også i dag. Men man har ikke friheden til at underbyde. Der er ikke noget til hinder for, at man forhandler en højere løn. At man bare kan komme ind om morgenen og så forhandle lønnen den dag, er jo et postulat fra dem, der har deres på det tørre.« Skelner I mellem lønmodtagere, der er rigtige og forkerte, efter hvor de er medlem henne? »Som jeg ser det, så er de anerkendte fagforbund, der aftaler overenskomster, den korrekte måde at gøre det på, Man anerkender, at der er en magtfordeling mellem lønmodtagere og arbejdsgivere. Lønmodtagerne har retten til at konflikte, hvis de ikke anerkender de vilkår, der tilbydes. Det har de gule fagforeninger jo afskaffet. Og konfliktretten er omdrejningspunktet for at nå fornuftige aftaler.«",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/fagbevaegelsen-udfordres-for-det-store-slag-alle-bor-have-frihed-til-selv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/124/1243315/23304902-.jpg",
            "publication_time": "Torsdag d. 02. januar 2020, kl. 06.10",
            "author": "Bent Winther",
            "related_links": [],
            "attachments": []
        }
    }
}