{
    "version": "1.0",
    "document": {
        "id": 12364,
        "title": "Fagforbund roser Blå bloks landbrugsaftale",
        "content": "København: Indholdet af den fødevare- og landbrugspakke, som et borgerligt flertal i Folketinget mandag aften nåede til enighed om, vækker glæder hos Fødevareforbundet NNF, der blandt andet organiserer ansatte på slagterier. Særlig glæde er der over, at det såkaldte harmonikrav bliver hævet. Det betyder, at danske bønder fremover må producere flere dyr per hektar jord. - Flere danske slagtesvin betyder flere danske arbejdspladser. Så enkelt kan det siges, og derfor giver det også rigtig god mening at hæve harmonikravet, siger NNF's formand, Ole Wehlast, i en pressemeddelelse. Han ærgrer sig dog over, at partierne først lægger op til at hæve harmonikravet med virkning fra 2017. - Tusindvis af danske slagteriarbejdere er blevet fyret de seneste år. Jeg havde gerne set, at regeringen hævede harmonikravet fra i dag, så vi allerede kunne begynde at slagte flere svin i 2016, siger han. Bolden ligger nu på arbejdsgivernes bord, mener han. - Jeg har sagt det før: Hverken landbruget eller virksomhederne kan blive ved med at få hjælpepakker og vækstplaner, hvis de ikke leverer arbejdspladser, lyder det fra NNF-formanden. Selv om indholdet af aftalen glæder ham, er han samtidig ærgerlig over, at landbrugs- og fødevareaftalen ikke går hen over midten i dansk politik. Dermed risikerer sektoren, at forliget ikke bliver langtidsholdbart, påpeger han. - Netop det her område har brug for ro omkring sig. Det er urimeligt at ændre vilkårene for landmænd og branchen, hver gang politikerne får en ny lys idé. - Et bredt forlig forpligter Folketinget i en længere periode, og det havde jeg håbet på, at politikerne kunne finde sammen om, siger Ole Wehlast. Sidste år beskæftigede fødevaresektoren i Danmark 140.000 personer og eksporterede for 148 milliarder kroner ifølge Miljø- og Fødevareministeriet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fagforbund-roser-blaa-bloks-landbrugsaftale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/190646/11770508-landbrug.jpg",
            "publication_time": "Tirsdag d. 22. december 2015, kl. 07.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}