{
    "version": "1.0",
    "document": {
        "id": 3176,
        "title": "Fagforbund langer ud efter beskæftigelsesreform: Regeringen har tvunget forhandlerne til at spille klodsmajor med ovnhandsker på",
        "content": "Det er værd at stoppe op ved omfanget. Forestil dig, at man fjernede en fjerdedel af budgettet til folkeskolerne og fyrede hver fjerde lærer. Eller at man gjorde det samme i sundhedsvæsnet eller på ældreplejen. Eksemplerne er ikke valgt tilfældigt. Beskæftigelsesministeren fremhævede ved præsentationen af beskæftigelsesreformen, at regeringen har gennemført en »frisættelse« af folkeskolen, sundhedsvæsnet og ældreplejen – og nu er turen kommet til beskæftigelsesområdet. Forskellen er bare, at i denne omgang følges frisættelsen af en meget, meget stor besparelse. Med reformen skæres næsten en fjerdedel af budgettet til beskæftigelsesindsatsen – 2,7 milliarder kroner af de godt og vel 12 milliarder, der er i dag. Dermed er en grundpille i den danske flexicuritymodel ved at smuldre. Flexicurity handler nemlig netop om balancen mellem lønmodtagernes rettigheder og virksomhedernes muligheder: Virksomhederne kan hyre og fyre med stor fleksibilitet, mens lønmodtagerne til gengæld har krav på tryghed – både økonomisk via dagpenge og praktisk via en aktiv indsats, som skal få dem hurtigt tilbage i job. Det er dét system, der nu forandres grundlæggende. Når man skærer milliarder af indsatsen og samtidig fjerner fælles standarder og overlader ansvaret til kommunerne, kan kvaliteten ikke bevares. »Der er kommet glasur på, ja – men kagen er brændt til ukendelighed.«Fold sammenLæs mereFoto: Mathias Eis. Nogle kommuner vil sikkert prioritere indsatsen og skabe nye, lokale løsninger. Men andre steder vil ressourcerne ikke række, og borgerne vil møde et mere tilfældigt og skrøbeligt system. Dermed tipper balancen, og så fungerer flexicurity ikke længere. Vi siger ikke, at man ikke kunne spare en krone på beskæftigelsesindsatsen. Men beskæftigelsespolitik er som et spil klodsmajor. Fjerner man den forkerte brik, gør man langt mere skade end gavn. Og hvis den her reform betyder færre beskæftigede, bliver besparelsen på 2,7 milliarder meget hurtigt til et dundrende underskud i statskassen. Ved at lægge sig fast på et enormt sparekrav fra begyndelsen har regeringen tvunget forhandlerne bag reformen til at spille klodsmajor med ovnhandsker på. Særligt bekymrende er, hvad der kommer til at ske med de unge uden job og uddannelse. For dem er en stærk beskæftigelsesindsats ofte det, der gør forskellen mellem at komme i gang med enten job eller uddannelse eller blive fastholdt på kanten af samfundet. Men det kræver ressourcer, ikke besparelser. I reformen har man afsat 100 millioner kroner årligt til ungeindsatsen – det såkaldte »ungeløft«. Det lyder godt.Men med den anden håndfjerner man 600 millioner kroner årligt fra ungeområdet. Det er bare godt gemt i teknik og generelle besparelser. Men det er ikke kun de unge, der må holde for. Vi er også alvorligt bekymrede for de mange arbejdsløse, der har andre udfordringer end ledighed. Det er i høj grad her, ressourcerne er brugt de senere år, og særligt her, vi risikerer at se mange, der får meget lidt – eller slet ingen – indsats og derfor også lange, passive ledighedsforløb. Udfordringen har ligget i en dumstædig fastholdelse af et generelt sparekrav, der blev opfundet i en valgkamp og død og pine skulle realiseres. Dermed står vi tilbage med en reform, hvor det økonomiske mål blev selve drivkraften, og hvor alle forsøg på at skabe et bedre system måtte bøje sig for sparekravet. Nogle af beskæftigelsesordførerne omkring reformen har gjort et prisværdigt stykke arbejde. Flere tåbelige sanktioner er fjernet, seniorjobordningen er reddet, og uddannelsesløftet er styrket. Men lad os være ærlige: Det har ikke været nok til at redde helheden. Der er kommet glasur på, ja – men kagen er brændt til ukendelighed. Resultatet bliver et system, hvor arbejdsløse får mindre hjælp – ikke bedre hjælp. Det må være sørgeligt at sidde tilbage som medarbejder ude i et jobcenter og vide, at en fjerdedel af kollegerne skal fyres, og at økonomien sandsynligvis ikke bliver til for alvor at kunne sætte sin faglighed i spil. Oprindeligt var også retten til uddannelse for arbejdsløse i fare. Det burde ellers være helt grundlæggende, at en person uden arbejde kan bruge sin ledighed til at opkvalificere sig og dermed blive mere attraktiv på arbejdsmarkedet. Det absurde er, at vi efterhånden har både sund fornuft og solidforskning, der peger i samme retning:Det kan betale sigat give ledige mulighed for kortere uddannelsesforløb – for eksempel et truckcertifikat til en ufaglært, der gerne vil arbejde på et lager. Vedkommende kommer hurtigere og mere varigt i job. Og alligevel har uddannelse til arbejdsløse i mange år været betragtet som en udgift – ikke en investering. Det har vi fra fagbevægelsens side kæmpet hårdt for at bevare. Heldigvis blev forslaget om at beskære denne mulighed taget af bordet af ministeren, men det var ikke uden kamp – og det kostede dyrt i de samlede forhandlinger. Besparelsen skulle findes, og hvert eneste område, der blev friholdt, krævede, at andre områder blev ramt hårdere. Vi havde store forhåbninger, da arbejdet med den her reform gik i gang. Vi havde håbet, at reformen ville samle aktørerne om et fælles ansvar for beskæftigelsesindsatsen. At vi kunne få en ny forståelse af, hvorfor vi overhovedet har et beskæftigelsessystem – hvad det betyder i praksis, i kød og blod. Men i stedet har sparekravet på de op mod tre milliarder kroner forhindret enhver reel inddragelse. Det blev for teknisk, for presset, for lukket. Samme dag som reformen blev offentliggjort, lige inden påske, fik vi et overvældende »ja« til en ny overenskomst for omkring 850.000 medarbejdere på det private område. Arbejdsmarkedets parter viste, at vi tager ansvar og løfter i en svær tid. Derfor er det også uforståeligt, at vi – og a-kasserne – blev sendt ud af rummet, da det skulle handle om beskæftigelsesindsatsen. »Vi havde store forhåbninger, da arbejdet med den her reform gik i gang. Vi havde håbet, at reformen ville samle aktørerne om et fælles ansvar for beskæftigelsesindsatsen.«Fold sammenLæs mereFoto: Betina Garcia. Vi havde tilbudt,at a-kasserne overtog en større del af ansvaretfor de forsikrede ledige – uden at få betaling for det. En udstrakt hånd, som skulle hjælpe på økonomien i aftalen, så besparelserne netop ikke skulle ramme så hårdt på andre grupper. Vi vil aldrig forstå, at man ikke tog imod den hånd. Nu er der så sat punktum for den politiske diskussion af fremtidens beskæftigelsesindsats for denne omgang. Det blev ikke, som vi i fagbevægelsen godt kunne tænke os. Men nu er det på tide, at også kritikere af reformen ser fremad. Vi vil selvfølgelig holde et skarpt blik på, hvordan reformen bliver implementeret ude i kommunerne. Hvor hårdt rammer besparelserne? Vil der opstå store forskelle? Er der grupper, der vil få særligt svært ved at blive afklaret eller komme i arbejde eller uddannelse? For fagbevægelsen har målet været et mere værdigt beskæftigelsessystem, hvor den enkelte arbejdsløse blev sat i centrum og fik friheden til at påvirke sit eget forløb med muligheder og rettigheder. Det var ikke den vej, regeringen ville. Den ville i stedet spare penge og frisætte kommunerne. Men vi kan garantere, at vi bliver ved med at kæmpe. For den unge, der skal finde sin rette hylde. For den fyrede, der skal gribes og hjælpes tilbage i job. For den syge, der har brug for en tværgående indsats. Og for den langtidsledige, der har brug for noget helt andet end jobsøgningskurser, før et arbejde overhovedet er realistisk. Kronikken er underskrevet af Nanna Højlund, Næstformand, Fagbevægelsens Hovedorganisation, Eva Obdrup, Forretningsfører, 3F’s a-kasse, Lene Krabbe Dahl, Forbundssekretær, 3F, Søren Heisel, Forbundssekretær, 3F, Mads Samsing, Næstformand, HK, Helena Mikkelsen, Fagpolitisk ordfører, FOA, Maria Klingsholm, Fagpolitisk ordfører, FOA, John Larsen, Hovedkasserer, Dansk Metal, Signe Færch, Formand, Dansk Socialrådgiverforening, Dorrit Groth Brandt, Formand, Finansforbundet, Steen Lund Olsen, Næstformand, Finansforbundet og formand For FTF-A, Heino Kegel, Forbundsformand, Politiforbundet, Per Hansen, Forbundssekretær, Fødevareforbundet NNF, Jannik Frank Petersen, Forbundsformand, TL, Morten Refskov, Medlem af Hovedbestyrelsen, DLF, og formand for Lærernes A-kasse, Benny Yssing, Forbundsformand, Dansk El-Forbund og formand for FA-K, John Nielsen, Forbundsformand, Serviceforbundet, John Hatting, Næstformand, Serviceforbundet, Hanne Pontoppidan, Formand, Uddannelsesforbundet, Tonny Olsen, Formand, Malerforbundet, Paw Østergaard, Næstformand, Malerforbundet, Henrik Frimand-Meier, Sekretariatsleder, SAFU, Monica Lendal Jørgensen, Formand, Frie Skolers Lærerforening, Ghita Parry, Formand, Kost- og Ernæringsforbundet, Kathrine Marie Erenskjold, Næstformand, Radiograf Rådet, Curt Kjærsgaard Raavig, Næstformand, PROSA. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/fagforbund-langer-ud-efter-beskaeftigelsesreform-regeringen-har-tvunget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1918235/24944501-beskftigelsesminister-ane-halsboe-jrgensen-bill.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 14.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}