{
    "version": "1.0",
    "document": {
        "id": 2281,
        "title": "Fagforening slår fast: Medarbejdere i Moderaterne kan frit tale om sexisme og mobning trods mundkurv",
        "content": "Allerede for to uger siden luftede Lars Løkke Rasmussen muligheden af, at ikke alle medarbejdere i hans kriseramte parti nødvendigvis skulle med på den videre rejse. Efter den første afdækning af forholdene i partiets sekretariat, hvor en stribe medarbejdere har klaget til Arbejdstilsynet over sexisme og mobning, gjorde Moderaternes partiformand boet op efter et ni timer langt krisemøde. »Alle bliver på bussen, mens vi kører den proces. Skulle der være nogen, der ikke har tillid til den tur, så er der jo ikke nogen pligt til at stå ombord eller at blive her,« sagde Løkke. Tirsdag aften kom det så frem iEkstra Bladet, at det er kommet så vidt, at partiet nu har tilbudt en stribe medarbejdere at stå af Løkke Rasmussens bus. Det er konkret sket i kraft af en fratrædelsesaftale, som indebærer tre måneders løn samt en tavshedspligt. Aftalen – som Berlingske også er i besiddelse af – er forhandlet på plads mellem Djøf og Moderaterne, og den indeholder både en »loyalitetspligt« og en »tavshedspligt«. Men nu slår Djøf i skriftligt svar til Berlingske fast, at tavshedspligten omhandler selve indholdet i fratrædelsesaftalen – og altså ikke et krav om tavshed i forhold til medarbejdernes oplevelser. »Der er mange udlægninger af indholdet i de fratrædelsesvilkår, som Moderaterne tilbyder medarbejderne,« indleder Tomas Therkildsen, administrerende direktør i Djøf, et skriftligt svar: »I aftalen er der en fortrolighedsklausul om fratrædelse. Den betyder, at der er aftalt fortrolighed i forhold til indholdet af fratrædelsesaftalen. Det er helt sædvanlig praksis i fratrædelsesaftaler – og i begge parters interesse,« siger Tomas Therkildsen. Han forklarer videre, at medarbejderne frit kan fortælle om eventuelt krænkende oplevelser: »Det er vigtigt for os at understrege, at klausulen ikke begrænser medarbejdernes muligheder for at udtale sig om for eksempel sexisme og mobning, som på ingen måde hører hjemme på en arbejdsplads,« siger Tomas Terkildsen. Slutteligt oplyser fagbossen, at Djøf opfordrer sine medlemmer til at rådføre sig med dem, hvis de skulle overveje at tage imod Moderaternes tilbud om en fratrædelsesaftale. Ledelsen i Moderaterne har gentagne gange måttet svare på kritik i sagen. Der er endnu ikke offentliggjort en afgørelse fra Arbejdstilsynet, som har undersøgt arbejdsmiljøet i partiet.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. Selvom medarbejderne ifølge Djøf frit kan udtale sig om deres personlige oplevelser, begrænser aftalen dem omvendt på en række andre punkter. Af aftalen fremgår det eksempelvis, at medarbejderne forpligter sig til at være loyale overfor Moderaterne, og at de til »enhver tid skal handle i Moderaternes bedste interesse og ikke må opføre sig og handle på en måde, som direkte eller indirekte skader Moderaterne«. Skal man tro Djøf, falder oplevelser med sexisme eller mobning ikke ind under denne passus. Det fremgår også, at »parterne er enige om at holde indholdet af denne fratrædelsesaftale og alle forhold i forbindelse med dennes indgåelse fortroligt«. Endelig er der indskrevet en formulering, som lyder: »Det er mellem parterne aftalt, at kommunikation om medarbejderens fratræden loyalt henholder og afgrænser sig til, at det er sket efter gensidig aftale og som følge af, at medarbejderen har fået mulighed for at fratræde, hvis medarbejderen oven på klagen til Arbejdstilsynet ikke længere ønsker at arbejde for Moderaterne.« Tidligere på dagen onsdag udtalte Djøf ellers, at man ikke havde yderligere bemærkninger til aftalen, ud over at den var indgået efter aftale med deres medlemmer hos Moderaterne, samt at den indeholdt en tavshedsklausul – uden nærmere uddybning. En uddybning, som altså er kommet nu. Medstifter af partiet, folketingsmedlem Jeppe Søe, har som konsekvens af sagen meldt sig ud.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Freelance/Ritzau Scanpix. Det er hidtil kommet frem, at en række medarbejdere hos Moderaterne i en klage til Arbejdstilsynet har råbt op omkring sexisme og mobning på partiets sekretariat. I klagen nævnes en række sager, der ud over den nyudpegede digitaliseringsminister, Caroline Stage, omhandler partisekretær Kirsten Munch, kommunikationschef Ulla Østergaard og en ledende medarbejder med personaleansvar. Det er uklart, hvilken rolle personerne præcist spiller. Den fratrædelsesaftale, som Moderaterne har tilbudt sine medarbejdere, kommer efter længere tids forhandlinger mellem partiorganisationen og dens medarbejdere i kølvandet påB.T.s afsløringeraf påstået sexisme og mobning på sekretariatet. Moderaterne har indtil videre besluttet, at en ekstern erhvervspsykolog skal hjælpe partiet med at udarbejde de kritiserede forhold. Derudover har partiet haft besøg af Arbejdstilsynet, efter at en række medarbejdere har sendt en klage hertil. Lars Løkke Rasmussen har dog allerede på forkant af Arbejdstilsynets kommende rapport fra besøget afvist, at der er sexisme eller sexchikane i partiet. Rapporten er endnu ikke blevet delt med offentligheden, men resultaterne af den forventes at udkomme snarest. Berlingske har forsøgt at få en kommentar fra Moderaterne, men partiet har ikke ønsket at kommentere historien. Moderaterne har dog udtalt sig til Ritzau om fratrædelsesaftalen. »Allerede i forbindelse med det første medarbejdermøde 2. september blev det aftalt, at de medarbejdere, der ønskede at stige af, fik mulighed for at blive fritstillet med løn i fratrædelsesperioden,« skrev partiet til nyhedsbureauet og uddybede: »På foranledning af Djøf har vi derfor forhandlet en fratrædelsesaftale. Denne aftale er godkendt af Djøf, og tavshedspligten er normal kutyme i denne typer aftaler.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/fagforening-slaar-fast-medarbejdere-i-moderaterne-kan-frit-tale-om-sexisme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1837665/24795581-udenrigsminister-lars-lkke-rasmussen-m-og-moder.jpg",
            "publication_time": "Onsdag d. 18. september 2024, kl. 18.16",
            "author": "Daniel Tidemann",
            "related_links": [],
            "attachments": []
        }
    }
}