{
    "version": "1.0",
    "document": {
        "id": 9189,
        "title": "Fagforeningsbosser kræver dagpengetillæg til arbejdsløse: »Mange er i fare for at gå fra hus og hjem«",
        "content": "I krisehåndteringen af corona er der en gruppe, der er blevet forbigået i en grad, så det på ingen måde er fair. Nemlig de lønmodtagere, der fuldstændig uden skyld er blevet ledige på grund af restriktionerne. De er blevet spist af med en udhulet dagpengesats på godt 19.000 kr., selv om det for langt de fleste truer familieøkonomien. Mange er simpelthen i fare for at gå fra hus og hjem. Det kan vi ikke være bekendt i dagens Danmark. I starten af december blev Danmark som bekendt lukket ned for anden gang på et år på grund af corona. En situation, som de færreste i deres vildeste fantasi kunne have forestillet sig for bare et år siden. En situation, hvor tusindvis af danskere pludselig blev ledige. Ledigheden er ikke forsvundet, og langtidsledigheden er ved at bide sig fast. Det har varet længe. Det er på tide, at vi giver de ledige en retfærdig håndsrækning med et restriktionstillæg, som hæver satsen op til 23.000 kr., og at uret, der tæller forbrugt tid på dagpenge, sættes i stå. Siden corona for alvor kom til Danmark, har vi i fagbevægelsen særligt haft tre mål: For det første skal danske lønmodtagere trygt kunne gå på arbejde uden at risikere liv og helbred. For det andet skal så mange som muligt kunne beholde deres arbejde. Det er fundamentet for vores velfærdssamfund, og vi ved, hvor stor en del af folks identitet og omgangskreds, der er bundet op på deres arbejde. Sidst, men ikke mindst, skal regningen for coronakrisen fordeles ligeligt og retfærdigt samtidig med, at dem, der har brug for hjælp, får, hvad de har behov for. Her har den danske model heldigvis igen vist sit værd, og arbejdsmarkedets parter har spillet konstruktivt ind og bidraget til løsninger. Der er på bare et enkelt år lavet 15 trepartsaftaler med det sigte, at virksomhederne skulle holdes oven vande, og så få som muligt skulle afskediges. Det er indiskutabelt, at trepartsaftalerne og den danske model på afgørende vis har holdt hånden under beskæftigelsen og virksomhederne i løbet af coronakrisen og sikret trygheden for mange lønmodtagere. Hvad er så problemet? Jo, på trods af de mange gode tiltag har rigtig mange af vores medlemmer, heriblandt flymekanikere, kontorassistenter, kokke, tjenere og salgsassistenter, alligevel mistet deres arbejde. Og alt for mange af dem har endda gået ledige så længe, at de har fået betegnelsen »langtidsledige«. De kan snart ikke vente længere på en afklaring af deres økonomiske fremtid. Selvom tælleapparatet midlertidigt er sat på pause, er der stor usikkerhed om, hvornår de evt. ryger helt ud af dagpengesystemet. De har alle en forventning om, at vi arbejder for deres bedste og arbejder hurtigt. Det gælder ude i virksomhederne, hvor vores dygtige tillidsrepræsentanter og arbejdsmiljørepræsentanter under krisen løbende har forhandlet og fundet frem til gode løsninger. Det gælder i forhold til vores dialog med regeringen og partierne på Christiansborg.  I sidste uge blev der så indgået en aftale, der hæver hjælpen til de selvstændige. Det er en aftale, som vi isoleret set godt kan se det fornuftige i. De selvstændige, der af hensyn til folkesundheden må lukke midlertidigt, skal naturligvis have hjælp til at overleve. I den forbindelse påpegede vi, at også mange lønmodtagere har brug for en økonomisk håndsrækning, fordi de – nøjagtigt lige så uforskyldt som de selvstændige – er blevet arbejdsløse. Nogle fik det spinnet til, at vi ikke vil de selvstændige og de små og mellemstore virksomheder det godt. Det er ude af trit med virkeligheden, og dem, der kender os, ved bedre. Om nogen taler vi de selvstændige og de små og mellemstores sag. Det skyldes jo blandt andet det faktum, at det er her, de fleste af vores medlemmer arbejder, og at de har altafgørende betydning for vores samfundsmodel. Men lige nu, under nedlukningen, bliver vores egen og vores medlemmers retfærdighedssans udfordret. Alt for mange lønmodtagere, der hele vejen igennem har udvist enorm forståelse og ofret sig, blev i forlængelse af nedlukningen og restriktionerne fra den ene dag til den anden fyret. De føler sig uretfærdigt behandlet. De føler ikke, de får samme hjælp som andre i samfundet. Salgsassistenten, mekanikeren og tjeneren, der hele deres arbejdsliv troligt har betalt til a-kassen og sjældent været ledig, er fra den ene dag til den anden gået ned på 47 procent af deres gamle løn, fordi deres virksomhed er beordret lukket ned. Kan politikerne med sindsro i stemmen sige, at det er fair og retfærdigt? Vores løsning er klar: Forhøj den maksimale dagpengesats til 23.000 kr. for dem, der fortsat er ledige, virkende fra 9. december 2020 og frem til tvangslukningerne af virksomhederne ophæves. Det vil sende et klart signal til de mange ledige lønmodtagere om, at det på ingen måde er deres skyld, at samfundet blev nødt til at lukke ned igen. Nogle politikere vil måske sige, at de ledige allerede får en passende understøttelse, og hvorfor er det nu pludselig nødvendigt med et tillæg? Da politikerne havde brug for en ny model for arbejdsfordeling, kunne de imidlertid godt se behovet for at hæve den maksimale dagpengesats. Og det er faktisk slet ikke svært at se, at dagpengene ikke er, hvad de har været. Siden 1980 er den gennemsnitlige kompensationsgrad på dagpenge faldet med næsten 30 procent, så en almindelig lønmodtager nu får under halvdelen i understøttelse af, hvad han eller hun tjente før. For mange af vores medlemmer er det ensbetydende med, at man risikerer at gå fra hus og hjem. Det er et akut sår, som vi bliver nødt til at få lukket hurtigst muligt. Er det så nok med et restriktionstillæg? Nej, det er stadig bydende nødvendigt, at vi får has på langtidsledigheden, som er ved at ramme så stor en gruppe, at vi formænd ligger søvnløse om natten. Det, politikerne anstændigvis kunne gøre, var at forlænge pausen for dagpengetællerne, så de ledige i det mindste kan sove trygt om natten. Virksomhederne får kompensation og hjælp til at dække deres omkostninger. Er det nok for dem? Indtil videre har det i hvert fald været nok til, at der i 2020 var færre konkurser end normalt. Er det nok fremadrettet? Det er vi ikke sikre på, og det er vi naturligvis villige til at gå i seriøse drøftelser omkring. Som nævnt har vi stor forståelse for den vanskelige situation, som de mange selvstændige og ejere af de små og mellemstore virksomheder befinder sig i. Vi, og vores medlemmer, har bakket op hele vejen i det fælles ønske om, at Danmark kommer helskindet over corona. Vi har vist viljen til samarbejde – lokalt og nationalt. Det bliver vi naturligvis ved med. Men vi kan kun lykkes ved at stå sammen. Og vi kommer kun gennem denne krise, hvis alle i samfundet oplever, at det går retfærdigt til. Derfor bør politikerne sætte dagpengetælleren i stå og indføre et restriktionstillæg til dagpengene, så de kommer op på en maksimalsats på 23.000 kr., så længe Danmark er underlagt restriktioner. Siden coronaens indtog har titusindvis været ramt af ledighed, og mange er fortsat ledige. Det er en svær situation for hver og en. Vi skylder dem og deres familier, at vi laver en retfærdig fordeling. Per Christensen er formand for 3F, Kim Simonsen er formand for HK, og Claus Jensen er formand for Dansk Metal",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/fagforeningsbosser-kraever-dagpengetillaeg-til-arbejdsloese-mange-er-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1392126/23671753-job.jpg",
            "publication_time": "Torsdag d. 25. februar 2021, kl. 07.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}