{
    "version": "1.0",
    "document": {
        "id": 19398,
        "title": "Faglighed og politik – en farlig cocktail?",
        "content": "Senest kunne Berlingske mandag den 21. marts berette, at erhvervsledere ikke gider politik, og at en stor del af folketingsmedlemmerne aldrig har haft et reelt arbejde. Forleden blev jeg af et af de større dagblade bedt om at udtale mig om en aktuel sag i kraft af min stilling som lektor på universitetet. Det sker med jævne mellemrum og anses normalt som en naturlig del af den formidlingsforpligtelse, man har som universitetsansat. Det usædvanlige denne gang var imidlertid, at man efterfølgende kontaktede mig og oplyste, at man desværre ikke kunne citere mig i avisen, da jeg udover at være ekspert nu var folketingskandidat. Der kan uden tvivl peges på mange grunde til, at man på redaktionen var betænkelig. Der var tale om en politisk betændt sag, der er ikke længe til et valg, og efter sagen med Søren Pind og Claus Haagen Jensen er der formentlig ekstra opmærksomhed om, hvorvidt eksperter har tilstrækkelig faglighed og integritet, når man beder dem udtale sig i kontroversielle sager. Alligevel rejser episoden efter min opfattelse en række principielle spørgsmål. Kan man – hvis man springer ud som politiker – bibeholde sin faglige troværdighed i sit civile job? Kan man udtale sig som ekspert i en given sag, hvis man også har et erklæret politisk tilhørsforhold? Og er det overhovedet muligt at være åbenlyst politisk aktiv, hvis man har et fremtrædende job i centraladministrationen, på universitetet eller i den offentlige sektor i øvrigt? For blot en generation siden var det ikke usædvanligt, at danske politikere varetog fremtrædende offentlige poster ved siden af deres politiske virke. Tænk for eksempel på Helga Pedersen, der var folketingsmedlem fra Venstre i 1950-1960erne og justitsminister i årene 1950-1953. Ved siden af sine politiske aktiviteter gjorde hun karriere ved domstolene og endte som Højesteretsdommer. Eller hvad med Erling Olsen, der både fungerede som underviser og forsker i nationaløkonomi og som rektor for Roskilde Universitetscenter, samtidig med at han gjorde politisk karriere. Nu er tolerancen for nedadgående. Eller også er det bare blevet mere usædvanligt, at fagfolk med offentlige poster orker tanken om at skifte dagligdagen ud med det politiske cirkus på Christiansborg. Men det er et tab, hvis velkvalificerede og erfarne fagfolk holder sig væk. Ikke kun for den politiske debat i Folketinget, men for samfundet som sådan.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/faglighed-og-politik-en-farlig-cocktail",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/755883/3940915-pernille-boye-koch-folketingskandidat-r.jpg",
            "publication_time": "Fredag d. 25. marts 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}