{
    "version": "1.0",
    "document": {
        "id": 19642,
        "title": "Fagligt svage elever truer velfærdssamfundet",
        "content": "- De problemer, vi har, er mangeartede. Sådan siger Søren Hoppe Christensen, formand for Handelsskolernes Lærerforening, som ikke er overrasket over, at handelsskoleelver i Odense læser ogregner på tredje-fjerde klasseniveau. Den tendens er generel, ifølge formanden: - Vi har problemer med meget svage faglige forudsætninger. Vi modtager elever, som ikke er uddannelsesparate, de er ikke motiverede. Uddannelsen var det valg, de tog, når de ikke kunne finde ud af andet. Læs også:Webdokumentar om skolen vækker politisk vrede På Tietgenskolen i Odense begynder 100 elever på skolens erhvervslinje hvert år. 80 pct. af de unge regner på 3. eller 4. klasses niveau, mens halvdelen læser på 3. eller 4. klasses niveau, ifølge skolens egne test. Det har Berlingske Tidende dokumenteret i webdokumentarenAlt for mange nuller. Svært at ændre med nuværende ressourcer - Det er problemer, jeg sagtens kan genkende, siger Søren Hoppe Christensen og bekræfter, at problemerne på Tietgenskolen ikke er enkeltstående. Tværtimod. Og skal man rette op på de alvorlige problemer, kræver det flere ressourcer, understreger han: -  De elever, vi modtager, som ikke har forudsætningerne, skal have bedre rammer og vilkår. Eleverne bliver typisk placeret i klasser med 30 elever. Nogle steder har man mindre klasser, og det hjælper, men det er også dyrt. Problemet er, at mange af de tiltag, der er  lavet bliver svære at gennemføre med de ekstra besparelser, der er på vej med finansloven, siger han og tilføjer: - Vi har en række lærere, der er blevet efteruddannet, som ikke kan bruge deres evner, fordi ressourcerne og rammerne ikke er til stede. Læs også:DF i nøgleposition om skolen Formanden påpeger, at også regeringens målsætning, om at 95 pct. skal tage en uddannelse i 2015, er med til at forværre problemet: - Vi har 95 pct.-målsætningen som et åg over os. Vi kæmper for at nå det mål. Men det betyder, at vi får flere elever ind, som vi ikke er rustet til at tage. For elever med svage faglige forudsætninger kræver nogle vilkår, som ikke er til stede, fordi skolerne har en økonomisk realitet, de skal agere inden for. Det er de svage elever, der har brug for ekstra lærerstøtte, der bliver ramt i de hårdeste nedskæringstider - og det er sådan en tid, vi befinder os i nu, siger han og påpeger, at man burde gøre en særlig indsats for disse svage elever, før de begynder på ungdomsuddannelsen. Læs også:Handelsskoleelever regner som børn i 4. klasse Det bakker professor Niels Egelund fra Danmarks Pædagogiske Universitetsskole op om. Folkeskolen skal lære elever at regne og læse. Det er ikke ungdomsuddannelsernes opgave, understreger han: Ikke alle skal være Einstein - Det er helt ude i skoven, at elever går ud af 9. klasse uden at vide, hvad 9 gange 5 er, eller hvor mange procent en tredjedel svarer til. Det kan ikke være rigtigt, at ungdomsuddannelserne skal bruge tid på at lære eleverne den slags basale ting, siger han og påpeger, at der skal ske en massiv indsats allerede i de yngste klasser. Han ønsker, at man på hvert klassetrin i folkeskolen har nogle minimumskrav for, hvad eleverne skal kunne: - Det er ikke alle, der skal være Einstein, men man skal kunne tilegne sig viden gennem læsning. I dag er der ikke nogen job tilbage i samfundet, som ikke kræver, at man kan læse og regne, siger Niels Egelund og uddyber, at op mod en fjerdedel af en ungdomsårgang i dag ikke får de funktionelle kompetencer i folkeskolen. De elever kan derfor ikke komme komme ud på arbejdsmarkedet - og det koster dyrt i mere end en forstand: - En arbejdsløs koster samfundet 50-100 millioner kroner igennem hele livet. Det er der simpelthen ikke råd til, når det samtidig bliver mere og mere almindeligt, at man bliver 100 år. Så er der jo 30 år i den anden ende af ens liv, hvor man ikke bidrager, men går på pension. Vores velfærdssamfund bryder sammen, hvis der samtidig er så mange, der ikke kan bidrage, fordi de ikke har de nødvendige forudsætninger. Så går det galt, siger Niels Egelund, som påpeger, at det ikke kun er et spørgsmål om økonomi. Men også et spørgsmål om livskvalitet for de unge, der ikke kan få et arbejde. Læs også:Min datters skole i USA er dobbelt så god som den danske Derfor mener han også, at det er nødvendigt at etablere nye uddannelser til de fem pct, der aldrig vil kunne læse eller regne godt nok - f.eks. pga. talblindhed eller ordblindhed. - Vi bliver nødt til at etablere en uddannelse for dem, som kan lede til en værdigfuld funktion i samfundet, hvor de kan indgå i et team og bidrage frem for at gå på invalidepension bare, fordi de er dårlige til at læse og regne.Din mening:Er du chokeret over handelsskoleelevernes faglige niveau?",
        "metadata": {
            "source": "https://www.berlingske.dk/nyheder/fagligt-svage-elever-truer-velfaerdssamfundet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/80/808054/3384897-danske-brn-sakker-bagud-i-frdigheder.jpg",
            "publication_time": "Torsdag d. 09. december 2010, kl. 11.05",
            "author": "Lena Masri",
            "related_links": [],
            "attachments": []
        }
    }
}