{
    "version": "1.0",
    "document": {
        "id": 6192,
        "title": "Fairtrade tæt på milliardsalg i Danmark: »Vi har ikke set slutningen på det endnu«",
        "content": "Hvad har bananer, kaffe og kakao til fælles? De er alle vækstmotorer for den danske afdeling af Fairtrade-mærket, som i 2017 når et historisk højt salg på næsten en mia. kroner i detailhandelen. Det svarer til, at salget af Fairtrade-produkter er vokset med 13 pct. fra 2016 til 2017. Det betyder, at hver dansker nu i gennemsnit bruger 170 kroner på Fairtrade-mærkede varer om året. Og det får Jonas Giersing, direktør i den danske afdeling af Fairtrade, til at juble. »Vi slår vores egen rekord hvert år. Men vi har ikke set slutningen på det endnu. Vi har en klar forventning om, at det vil fortsætte,« siger han og fortsætter: »Der er rigtig store muligheder for Fairtrade-produkter i fremtiden. Når vi kigger på andelen af Fairtrade-produkter i Danmark, kan vi se, at der er stigning i produkter, der kommer til, men det har stadig stort potentiale. Selv i de kategorier, hvor vi har et relativt høj markedsandel såsom kaffe og bananer, er der stadig en hel del markedsandele, som vi kan se os selv tage noget af,« siger han. Fra 2016 til 2017 blev der solgt 26 pct. mere kaffe i bønneform, 13 pct. mere instantkaffe, 13 pct. flere bananer og 20 pct. mere kakao. Og der er god grund til, at danskerne er villige til at punge ekstra ud for Fairtrade-varer. »Trenden har godt fat i de politisk bevidste forbrugere i disse år. Men på den stribe af produkter fra udlandet som for eksempel bananer, chokolade og kaffe, som vi nødigt vil undvære, uanset hvor gode vores klimaintentioner er, så er det meningsfyldt, at der i det mindste knytter sig en social og økonomisk bæredygtighed til produkterne,« har forbrugerekspert Anne Glad tidligere sagt omFairtrade. FAKTAHvad er Fairtrade?Fairtrade er en international mærkningsordning, som har til formål at forbedre arbejde- og levevilkårene for bønder og arbejdere i Afrika, Asien og Syd- og Mellemamerika.Bønderne og arbejderne i systemet er garanteret en minimumsindtægt. Samtidig tjener de en Fairtrade-bonus, som bruges på at udvikle lokalsamfund og produktion. Sidste år genererede salget af Fairtrade-mærkere varer i Danmark en bonus på over 2,2 mio. amerikanske dollars.I Danmark findes der omkring 1.400 Fairtrade-mærkede produkter.Kilde:fairtrade-maerket.dkFOLD UD Fairtrade er en international mærkningsordning, som har til formål at forbedre arbejde- og levevilkårene for bønder og arbejdere i Afrika, Asien og Syd- og Mellemamerika. Bønderne og arbejderne i systemet er garanteret en minimumsindtægt. Samtidig tjener de en Fairtrade-bonus, som bruges på at udvikle lokalsamfund og produktion. Sidste år genererede salget af Fairtrade-mærkere varer i Danmark en bonus på over 2,2 mio. amerikanske dollars. I Danmark findes der omkring 1.400 Fairtrade-mærkede produkter. Kilde:fairtrade-maerket.dk FairtradeInfogram Hvor danskerne fortsat bliver flittigere til at fylde indkøbskurven med varer, der er flankeret blågrønne Fairtrade-mærke, har vores svenske naboer længe været ivrige Fairtrade-forbrugere. Således brugte svenske forbrugere i gennemsnit 275 kroner på Fairtrade-varer i 2017, mens den danske forbruger brugte 170 kroner. Jonas Giersing mener, at det blot afføder inspiration til, hvordan man skal markedsføre Fairtrade-sagen i Danmark. »Det giver os grund til at tro, at der også er stort potentiale i Danmark. Vi lader os inspirere af svenskerne, for de arbejder i endnu højere grad med det, man kan kalde en bevægelse. Vi tror, at det danske forbrug kan blive mindst lige så højt som i Sverige,« siger han. Jonas Giersing fortæller, at involvering er vejen frem, når det gælder om at udbrede Faitrade-sagen i Danmark. Det gælder involvering af supermarkeder og leverandører og ikke mindst forbrugerne. Det skal ske gennem en større indsats på sociale medier og eventkommunikation. Udover at købe produkterne kan man deltage i forskellige arrangementer, der sætter fokus på problemerne og løsningerne i de globale leverandørkæder, lyder det fra Fairtrade-direktøren. »Det er forskellige kommunikationsformer, som skal bruges til at placere Fairtade et sted, så det bliver et interessant samtaleemne,« siger Jonas Giersing: »Vi er udmærket klar over, at der er mange andre interessante og vigtige bæredygtighedssager, der fylder meget i Danmark, som geografisk er tættere på forbrugeren. Så det er vigtigt at få sagen i fokus,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fairtrade-taet-paa-milliardsalg-i-danmark-vi-har-ikke-set-slutningen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/46676/21203041-britain-colombia-ecuador-retail-business-banana.jpg",
            "publication_time": "Tirsdag d. 12. juni 2018, kl. 16.05",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}