{
    "version": "1.0",
    "document": {
        "id": 17803,
        "title": "FAKTA: Sådan kom Danmarks medaljer ved para-OL i hus",
        "content": "Rio de Janeiro. Fredag aften hentede Danmark den sjette medalje ved de paralympiske lege i Rio, da dressurrytteren Stinna Tange Kaastrup fik bronze. Her er et overblik over de danske medaljer ved de paralympiske lege i Rio: * Guld - Peter Rosenmeier, bordtennis, herresingle. Den danske bordtennisspiller, som deltager ved sit fjerde para-OL, sørgede for en dansk guldmedalje. I en tæt finale besejrede Rosenmeier sin spanske modstander Alvaro Valera Munoz Vargas, der ligger nummer et i verden med cifrene 5-11, 12-10, 6-11, 11-9 og 11-6. * Sølv - Susanne Sunesen, dressur, individuelt program Med et flot individuelt program i mesterskabsklassen i grad 3-klassen red Susanne Sunesen og hesten Que Faire sig til et resultat på 72,171 procent, og det rakte til sølvmedalje. - Daniel Wagner, atletik, 100 meter Daniel Wagner fik sølv, efter han måtte dele andenpladsen med briten Richard Whitehead. Begge løb i tiden 12,32 sekunder og blev slået af australieren Scott Reardon i tiden 12,26 sekunder. * Bronze - Jonas Larsen, svømning, 150 meter medley. Den 24-årige svømmer var helt oppe og snuse til sølvmedaljen undervejs, men blev i løbet af brystsvømningen overhalet af kineseren Jin Zhipeng og gled ned på tredjepladsen. Danskeren var på forhånd udset som et godt bud på en medalje i disciplinen, og han indfriede forventningerne. - Stinna Tange Kaastrup, dressur, individuelt program Som den sidste rytter i konkurrencen entrerede Stinna Tange Kaastrup ridebanen i Rio sammen med hesten Smarties. Med et flot program og en score på 73,966 red ekvipagen sig til bronze. - Stinna Tange Kaastrup, dressur, kür-finalen Efter bronzemedaljen i det individuelle program, så fulgte Stinna Tange Kaastrup og hesten Smarties op med også at hente bronze til Danmark i kür-finalen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/fakta-saadan-kom-danmarks-medaljer-ved-para-ol-i-hus-2",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/585421/14765605-stinna-tange-kaastrup---201609.jpeg",
            "publication_time": "Fredag d. 16. september 2016, kl. 19.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}