{
    "version": "1.0",
    "document": {
        "id": 11474,
        "title": "Fallulah dropper Spotify i protest - og afslører hvad hun fik udbetalt efter 750.000 afspilninger: »Det er jo absurd«",
        "content": "Alle taler om det, men ingen ved rigtig, hvad de skal gøre ved det. Selvom der bliver streamet musik som aldrig før, tjener langt de fleste musikere kun håndører, når deres musik bliver streamet på tjenester somSpotify,TidalogApple Music. Utallige musikere og sangskrivere har gennem årene klaget deres nød og forsøgt at slå i bordet. Alligevel er der ikke rigtig nogen, der har turdet fjerne deres musik helt fra streamingtjenesterne. Selv de største kritikere somTaylor Swift,AdeleogThom Yorkehar efterhånden kapituleret og gjort al deres musik tilgængelig på streamingtjenesternes tag selv-bord. Men nu tager danskeFallulahskeen i den anden hånd. Fredag udkom hendes nye single »Autumn Leaves«, men vil man høre den, skal man enten købe den som download på iTunes eller via hendes nystartede Patreon-side. Det samme gælder hendes næste album, der er sat til at udkomme i 2023. »Streamingtjenesterne er en super god model for forbrugerne, som gør det nemt at tilgå musik når som helst og hvor som helst. Problemet er, at vi musikere og sangskrivere ikke bliver aflønnet ordentligt for det indhold, vi leverer. I sidste ende kan vi ikke blive ved med at lave musik, hvis det fortsætter sådan her,« siger Fallulah til Berlingske. »Jeg synes, det er helt vildt. Man signalerer jo, at musikken ikke har nogen økonomisk værdi og er noget, som bare skal ligge tilgængeligt. Uden nogen tanke på, hvad det rent faktisk koster at lave den.« »Man kommer muligvis ud til en hel masse mennesker via en playliste, der er designet specifikt til at understøtte et særligt humør eller aktivitet. Musik til løbeturen, musik til arbejdet osv. På den måde bliver det til en slags baggrundsmusik for folks aktiviteter i hverdagen. Men det giver ikke nødvendigvis nogen feedback, nye fans eller mulighed for at mærke, hvad musikken betyder for folk.«Fold sammenLæs mereFoto: Julie Montauk. For at illustrere sin pointe nævner Fallulah sin seneste single »Dance It Better«, der udkom sidste år på hendes eget pladeselskab. »Fordi jeg selv udgiver musikken, har jeg meget direkte adgang til data, som rigtig mange musikeresignetpå pladeselskaber ikke har. Da jeg ramte 750.000 streams havde jeg sammenlagt fået udbetalt omkring 13.000 kroner. Det giver i mit tilfælde en udbetaling på cirka 1,5 ører pr. stream. Det er jo så absurd lidt. Og det er altså før skat og alle de udgifter, der er forbundet med at lave musikken. I langt de fleste tilfælde når du aldrig op og går i nul,« forklarer hun. For en kunstner som Fallulah, der selv udgiver sin musik, er der tilmed langt færre at dele indtægterne med. »Hvis vi leger, at jeg var signet på et stort pladeselskab, ville jeg – alt efter hvor god en aftale, jeg havde – allerhøjest få udbetalt halvdelen af pladeselskabets indtægt fra nummeret. Så ville jeg altså være nede på at tjene under en øre pr. stream.« Tror du, at du ville se anderledes på det, hvis du havde haft et kæmpe hit i Andreas Odbjerg-størrelsen? »Nej, det tror jeg ikke. Lige præcisAndreas Odbjerghar jo selv været ude og snakke højt om, at man ikke tjener noget som helst som sangskriver, selvom man har streamet vanvittigt meget. Når selv en af dem, som befinder sig helt oppe i toppen og streamer allermest, har været ude og kritisere systemet, så er der jo noget om snakken. Man kan let komme til at tro, at man tjener boksen, når man streamer meget. Men tingene er aldrig helt, som de ser ud i musikbranchen. Og det går aldrig helt så strygende, som det nogle gange kan se ud.« Hvad er løsningen på problemet? »Det ved jeg desværre ikke. Men jeg kan da godt undre mig over, at man vælger at have gratis abonnementer på Spotify. Det har man jo ikke på Netflix, HBO Nordic og Disney+. Der betaler man jo for sit abonnement. På Spotify kan man selv bestemme, om man vil betale eller benytte den gratis reklamefinansierede model. Men nu er Spotify efterhånden så stor og etableret, at de godt kunne vælge en anden model, der i højere grad tilgodeser musikskaberne. Der er jo ikke gratis at producere indholdet til deres tjeneste.« »Hvis vi leger, at jeg var signet på et stort pladeselskab, ville jeg alt efter hvor god en aftale, jeg havde, allerhøjest få udbetalt halvdelen af pladeselskabets indtægt fra nummeret. Så ville jeg altså være nede på at tjene under en øre pr. stream.«Fold sammenLæs mereFoto: Julie Montauk. Fallulah er som nævnt ikke den første til at tale højt om de dårlige betalinger fra streamingtjenesterne. Det er en kamp, der kæmpes løbende på en masse fronter. Senest har for eksempel Dansk Musiker Forbund kastet sig ind i kampen med kampagnen Fix Streaming, der har indsamlet over 5.000 underskrifter på en fælles opfordring til Folketinget om at skride ind imod den dårlige betaling. »Der er rigtig nok masser af snak om, at streaming skal fixes, men det har virkelig lange udsigter, og jeg ved ikke, om jeg tror på, at det overhovedet kommer til at ske,« siger Fallulah. »Ved at gøre det her bevarer jeg i det mindste selv kontrollen, og forhåbentlig kommer det samtidig til at sætte en masse snak i gang. Det er jo mit håb. At folk vil tage stilling til det. Mange forbrugere ved jo ikke, hvordan det hænger sammen. Og mange kunstnere er bange for at sige det højt, fordi de føler, at de skal holde sig gode venner med streamingtjenesterne for at være sikre på at komme på de vigtige playlister.« Men er du ikke bange for, at ingen kommer til at høre din musik, når den ikke er tilgængelig på streamingtjenesterne? »Jo, det er klart. Det er en risiko ved det, jeg gør. Jeg er, så vidt jeg ved, den første, der gør det her, så der er ikke rigtig nogen at se op til eller eksempler at følge. Jeg har kastet mig ud i det, fordi jeg føler, at det var det rigtige for mig at gøre. Jeg er på ingen måde ekspert inden for området, men så lærer jeg forhåbentlig en masse undervejs.« Udover de dårlige betalinger har Fallulah også et andet problem med den måde, musikken bliver præsenteret og lyttet til på streamingtjenesterne. »Som kunstner føler jeg mig enormt afskåret fra lytteren. Man kommer muligvis ud til en hel masse mennesker via en playliste, der er designet specifikt til at understøtte et særligt humør eller aktivitet. Musik til løbeturen, musik til arbejdet og så videre. På den måde bliver det til en slags baggrundsmusik for folks aktiviteter i hverdagen. Men det giver ikke nødvendigvis nogen feedback, nye fans eller mulighed for at mærke, hvad musikken betyder for folk. Som musikskaber føles det ret tomt og demotiverende, når der ikke er noget fællesskab omkring den musik, man udgiver,« siger hun. Derfor har hun nu i stedet valgt at kaste sig over den amerikanske platform Patreon, der netop er lavet for at knytte kunstnere og deres fans og støtter tættere sammen. Her kan folk abonnere på forskelligt eksklusivt indhold fra Fallulah herunder hendes nye musik. »De penge, abonnenterne betaler mig, bruger jeg så direkte på at lave indhold til dem. Det er et smukt økosystem, synes jeg. Man skærer alle mellemmændene ud, og så kan de folk, der ønsker at støtte kunstneren, gøre det på den måde. Plus man har en meget direkte kontakt, og jeg kan få direkte feedback fra dem, hvilket giver mig enormt meget.« Fallulah har lavet fire abonnementer i forskellige prisklasser, men man kan sætte det op, præcis som man ønsker. Køber man det store abonnement, skriver Fallulah ens navn på takkelisten til den fysiske udgave af hendes kommende plade. Man kan også bestille en personlig hilsen fra Fallulah eller få hende til at håndskrive en udvalgt sangtekst og få den sendt med posten. »Indtil videre synes jeg, at det er enormt sjovt. Jeg bliver accepteret for hvem, jeg er. Folk er der, fordi de aktivt har valgt det til. Det betyder helt vildt meget. Og så kommer økonomien i anden række. For mig er det rigtig meget det her med at have den direkte kontakt og et alternativ til sociale medier,« siger hun. Økonomisk er det dog endnu ikke en guldgrube. »Indtil videre ser jeg det som et dejligt bidrag til det, jeg laver. Hvis det virkelig skal bidrage til min økonomi på en seriøs måde, skal jeg op og have omkring 500 abonnenter. Lige nu har jeg 33,« siger hun og griner højt. FAKTAOm FallulahBag navnet gemmer sig den danske sanger, sangskriver og komponist Maria Apetri.Debuterede med »The Black Cat Neighborhood« i 2010 og har siden udgivet en række album og hits.Står blandt andet bag den populære »Hej Søster«-playliste på Spotify, der fungerer som søster-solidarisk udstillingsvindue for kvindelige danske musikere og også er blevet til en koncertrække.Udgav fredag sin nye single »Autumn Leaves« udenom streamingtjenesterne. Sangen kan blandt andet tilgås som abonnent på hendes nye Patreon-side.FOLD UD Bag navnet gemmer sig den danske sanger, sangskriver og komponist Maria Apetri. Debuterede med »The Black Cat Neighborhood« i 2010 og har siden udgivet en række album og hits. Står blandt andet bag den populære »Hej Søster«-playliste på Spotify, der fungerer som søster-solidarisk udstillingsvindue for kvindelige danske musikere og også er blevet til en koncertrække. Udgav fredag sin nye single »Autumn Leaves« udenom streamingtjenesterne. Sangen kan blandt andet tilgås som abonnent på hendes nye Patreon-side.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/fallulah-dropper-spotify-i-protest-og-afsloerer-hvad-hun-fik-udbetalt-efter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1587818/24191427-bmr.jpg",
            "publication_time": "Søndag d. 04. september 2022, kl. 11.55",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}