{
    "version": "1.0",
    "document": {
        "id": 19285,
        "title": "Falsk medicin er en milliardindustri",
        "content": "For halvanden uge siden kunne man på BBC News’ hjemmeside læse, at den 64-årige brite Peter Gillespie netop var i dømt otte års fængsel for svindel med forfalsket medicin for 40 mio. kr. Den slags nyheder og domfældelser hører til undtagelserne, for de skruppelløse bagmænd, der tjener penge på forfalsket medicin, bliver sjældent afsløret. Medicinforfalskning er kriminel forretning, og derfor er der ingen sikre opgørelser over omfanget, men WHO har anslået, at markedet for forfalsket medicin har en værdi af næsten 400 mia. kr. I bedste fald er medicinen harmløs. I værste fald dødelig. På globalt plan anslås det, at 700.000 mennesker årligt dør efter at have indtaget forfalsket medicin. Særligt i tredjeverdenslande, hvor sundheds- og kontrolsystemerne ikke er på niveau med de vestlige lande, har de krimielle let spil. I Europa hører det til sjældenhederne, at der bliver fundet forfalsket medicin i den etablerede distributionskæde af grossister og apoteker, men der er eksempler fra både Frankrig, Holland og altså også Storbritannien, hvor det lykkedes Peter Gillespie at få 72.000 pakker med forfalsket medicin, heriblandt forfalskninger af Zyprexa mod skizofreni, ind i den etablerede distributionskæde. 25.000 pakker nåede frem til apotekernes hylder og blev solgt til patienter. De forfalskede piller indeholdt kun en lille brøkdel af den normale mængde af det aktive stof. Peter Gillespie-sagen er den hidtil største af sin art i EU, hvor myndighederne netop har vedtaget nye regler for at slå igen mod medicinforfalskerne. For selv om det lykkes nogenlunde at holde forfalskninger væk fra apotekernes hylder, vælter det ind over EUs grænser med forfalsket medicin, som bagmændene sælger over nettet. Typisk fra internetsider, som foregiver at være fra et europæisk land, men hvor der i virkeligheden står eksempelvis en sydøstasiatisk virksomhed bag. Ifølge WHO er mere end halvdelen af den medicin, der købes fra ulovlige hjemmesider, som skjuler deres oprindelse, forfalsket medicin. Slankemidler, influenzamedicin og potensmidler forfalskes i stor stil, men der er også i netbutikkerne fundet forfalskninger af livreddende receptpligtig medicin mod kræft og hjerte-kar-sygdomme. Det er næsten kun fantasien, som sætter grænser for, hvad forfalskerne putter i pillerne. Der er også fundet cement, malingrester og andre giftige stoffer i forfalsket medicin. Også i USA, som ellers går for at have nogle særdeles skrappe lægemiddelmyndigheder, er det lykkedes medicinforfalskerne at komme ind på markedet. Fra 2000 til 2009 er antallet af rapporterede fund af forfalsket medicin tidoblet. I WHO-regi har forfalsket medicin været på dagsordenen siden 1998, men organisationen fik først for alvor skub i kampen mod forfalsket medicin, da man i 2006 etablerede task forcen IMPACT, som i 2009 gennemførte en koordineret aktion med Interpol og nationale politienheder, toldmyndigheder og lægemiddelmyndigheder i otte sydøsteruopæiske lande. Under aktionen blev over 12 millioner forfalskede piller beslaglagt, 33 personer blev arresteret og flere end 100 ulovlige apoteker lukket. Ifølge Interpol kan en stor del af den forfalskede medicin spores tilbage til områder, som er arnesteder for terrorisme eller organiseret kriminalitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/falsk-medicin-er-en-milliardindustri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/74/743528/4009488-scanpix.jpg",
            "publication_time": "Onsdag d. 20. april 2011, kl. 05.00",
            "author": "Vibe Hyltoft",
            "related_links": [],
            "attachments": []
        }
    }
}