{
    "version": "1.0",
    "document": {
        "id": 523,
        "title": "Familiesammenføringsreglerne spænder fortsat ben for dansk vækst",
        "content": "Sidste efterår gik Danmarks Tekniske Universitet glip af en højtkvalificeret medarbejder på grund af de danske regler om familiesammenføring. I foråret 2021 fik danske Mads Rønne Almassalkhi tilbudt et gæsteprofessorat på DTUs Institut for Elektroteknologi. Mads bor i USA med sin amerikanske ægtefælle og deres tre børn, og den internationale familie så en fantastisk mulighed for at kunne bo sammen og opleve Danmark i et helt år. Hvis gæsteprofessoratet gik godt, så vi på DTU mulighed for at fastansætte Mads, der arbejder med forskning og innovation inden for bæredygtig energi. Hvis familien trivedes i Danmark, så familien også potentialet for at blive i Danmark. Men sådan skulle det ikke gå. For selv om både Mads og hans ægtefælle, Brittany, har gode uddannelser og kunne bidrage positivt til det danske samfund, spændte de meget rigide danske regler for familiesammenføring ben for muligheden. I den efterfølgende debat var der bred enighed blandt Folketingets politikere om, atder skulle renses ud i de skøre regler. Så skete der imidlertid ikke mere. For i oktober 2022 udskrev statsminister Mette Frederiksen folketingsvalg, og i valgkampen blev der ikke talt om familiesammenføring eller integrationskrav. Heller ikke i dag er det et emne, som SVM-regeringen synes at have på dagsordenen. I regeringsgrundlaget står der kun, at regeringen vil »justere sprogkravet for den herboende (ægtefælle) i forbindelse med familiesammenføring samt halvere bankgarantien ved ansøgning om ægtefællesammenføring.« Men det, mener vi, er ikke tilstrækkeligt. For der er rigtig mange danskere bosiddende i udlandet med udenlandske ægtefæller og partnere, som stadig vil have svært ved at få lov til at bosætte sig i Danmark. I de nuværende regler er der i integrationskravet for den danske ægtefælle et krav om, at man taler, skriver og forstår dansk på et niveau, der mindst svarer til 9.-klasses afgangsprøven. Et andet krav er minimum seks års skolegang i Danmark, hvor mindst et år skal være på gymnasialt niveau eller højere. Det tredje krav til den danske ægtefælle er minimum fem års fuldtidsarbejde i Danmark. Mads fik ikke familiesammenføring, fordi han manglede fire måneder af 1.g. Han har gået ti år i folkeskolen, men resten af gymnasietiden og al videregående uddannelse hele vejen op til ph.d.-niveau er taget i USA. Så med de nuværende regler for familiesammenføring giver Danmark ingen anerkendelse af international uddannelse. Men Mads opfyldte heller ikke kravet om fem års fuldtidsbeskæftigelse i Danmark. For heller ikke her kan man få merit for international erhvervserfaring. Ligeledes kan tidligere deltidsarbejde i Danmark ikke godtages til at vise tilknytning til det danske arbejdsmarked. I Mads’ tilfælde kan det være svært at se argumentet for, at fem års arbejde på et dansk universitet vil give større værdi for Danmark, end fem år på et amerikansk universitet. Og der er ingen tvivl om, atnu hvor Mads igen har forladt Danmark, så giver det nul værdi til Danmark. Mads kunne have styrket arbejdet med den grønne omstilling, som alle – også alle politikere – er enige om vigtigheden af. Familiesammenføringsreglerne blev oprindeligt lavet med sigte på øget integration i Danmark, men tager overhovedet ikke højde for internationale danskere som Mads og mange andre – og spænder derfor fuldstændigt ben for at tiltrække dem til det danske arbejdsmarked, der higer efter internationale erfaringer og flere hænder. Mads er desværre ikke den eneste. I Danes Worldwide kender vi til andre lignende eksempler blandt de mange danskere, der er bosat uden for landets grænser og gerne vil flytte til Danmark med deres internationale ægtefælle. Så når regeringen kun vil justere i sprogkravet og nedsætte den økonomiske garanti, er det uambitiøst. Hele regelsættet for familiesammenføring mangler et globalt udsyn og sætter begrænsninger ikke blot for den enkelte dansk-internationale familie, men også for vækst og beskæftigelse i Danmark. Vi opfordrer derfor regeringen til at gå mere gennemgribende til værks, når den – forhåbentlig snart – tager initiativ til at genoptage de politiske drøftelser om en revision af regelsættet. Anders Bjarklev er rektor, Danmarks Tekniske Universitet, og Michael Bach Petersen er generalsekretær i Danes Worldwide",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/familiesammenfoeringsreglerne-spaender-fortsat-ben-for-dansk-vaekst",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1690646/24464524-bm.jpg",
            "publication_time": "Mandag d. 03. juli 2023, kl. 10.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}