{
    "version": "1.0",
    "document": {
        "id": 17149,
        "title": "Familiens fallit",
        "content": "Husets Teater har en lige linje til den catalanske dramatiker Sergi Belbel, der spilles på scener over hele verden. Hans stykker er fyldt med neurotiske, »uforudsigelige« figurer, der i en moderne og temmelig uoverskuelig verden kæmper med deres fatslåste roller, længes efter andet og mere og mere, nærer hemmelige lyster. Tonen er bidende – skinger latter afløser gråd og hysteri. Således også i tredje ombæring af Belbel på det lille teater på Vesterbro. Denne gang er det finanskrisen, der udløser katastrofealarmerne hos et slidt, midaldrende middelklassepar, der lige pludselig ikke kan opretholde deres tomme, materialistiske livsstil. Datteren skal forløse alle den dominerende mors drømme og meget gerne studere i USA, men hvordan skal det kunne lade sig gøre? Tanken om at slå den gamle, halvdemente og ondskabsfulde far ihjel begynder at spøge samtidig med, at datteren halvhjertet gør oprør ved at få taget sin uskyld af en sydamerikansk indvandrer, der passer den gamle. Uopfyldte drømme og nagende virkelighed, samtidssatire, familietrakasserier og fortrængninger smelter sammen. Det lyder jo rigtig godt, men er det nu også det? Stykket har svært ved at samle sig, bliver ved for længe, og på Husets Teater er tempoet underligt egalt for en komedie. Sådan cirka midt i hele tiden. Spillet i Simon K. Bobergs lidt stivbenede iscenesættelse er okay, uden at nogen lægger afgørende alen til det, vi i forvejen vidste, de kunne. Ellen Hillingsø mestrer i hvert fald den slags roller – hendes hampre, maniske donna er fnysende furiøs og langt ude. Jesper Hyldegaard er rigtig god som den pjokkede mand, utilpas, trætheden sidder i kroppen. Hans store fantasimonolog om at sige fra er flot afleveret. Her er ved at være noget på spil. Troels II Munk underspiller ikke i sin rullestol som den gamle stridsøkse, mens Signe Kærup Hjort og Ernesto Pigo Carbone har svært ved at få rigtigt liv i dramatikerens ret manierede replikker. Eller sagt på en anden måde: Behøver man nødvendigvis sætte Belbel på repertoiret, bare fordi man kan?",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/familiens-fallit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/43/439673/3984780-far-skal-d.jpg",
            "publication_time": "Søndag d. 10. april 2011, kl. 22.30",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}