{
    "version": "1.0",
    "document": {
        "id": 13706,
        "title": "Familie­maleren Fritz Syberg",
        "content": "Det ligner en tanke, at Odrupgaards udstilling om Fritz Syberg vises umiddelbart efter stedets præsentation af Carl Larsson, for der er motiver og tematikker, der går igen. Det er igen familielivet og fokus på børnene, Ordrupgaard vægter i sin udstilling, der både er godt præsenteret og formidlet. Ordrupgaard er nok blandt landets bedste, men ikke største, museer. Derfor giver det god mening at afgrænse emnet og til gengæld fortælle historien på den rigtige måde. Fritz Syberg (1862-1939) stammede fra yderst beskedne kår, og hans mor døde på fattiggården. Det sidste glemte han aldrig, og det er også det, der giver ekko i nogle illustrationer til H.C. Andersens eventyr og ikke mindst »Historien om en moder«.  Eventyret om den altopofrende mor er gribende, men i dag vil vi nok finde Sybergs billeder lige lovlig patetiske. Så meget desto mere er det vigtigt, at de er repræsenteret på udstillingen, fordi de minder om de mørke dele af Sybergs sind og står i kontrast til den lyse idyl, familiemaleren gengiver af livet med børnene i paradisiske omgivelser på Fyn. Syberg var så heldig, at nogle døre åbnede sig på rette tidspunkt. Ikke mindst i malermester Peter Syrak Hansens hjem i Faaborg, hvor Syberg begyndte som malersvend og blev hjulpet på vej mod drømmen om at blive kunstmaler. Det var også her, han traf sin senere hustru, Anna, i sig selv en fin maler, som Fritz Syberg i ægteskabet gav plads til sit eget arbejde, stik mod hvad der ellers var forventeligt i tiden. Og hendes bror, Peter Hansen, som han fulgtes med til København og til Kristian Zahrtmanns skole, der var tidens progressive alternativ til akademiet. Udstillingen viser Syberg som en kunstner, der åbent lod sig inspirere af tidens naturalistiske strømninger. Vi er ved at lægge guldalderens nationalromantiske idyllisering bag os til fordel for et ikke mindre forelsket, men måske mere jordnært danmarksbillede. Naturen spillede en overvældende rolle i Sybergs motivkreds – men det samme gjorde den hastigt voksende børneflok. Anna og Fritz Syberg var selvfølgelig fattige i begyndelsen, men stigende salg hjalp gevaldigt på forholdene, og man kan let forestille sig, hvordan netop den meget fattige baggrund motiverede Syberg til at skabe bedre forudsætninger for sine egne børn.  Det fremgår i hvert fald af de ofte sødmefulde skildringer af hjemmet, hvor børnene er centrale elementer i billederne. Også af private stunder, som når for eksempel malerkollegaen Johannes Larsen hjælper sin mindste med at bruge potten. Udstillingen følger kronologisk Fritz Sybergs værk, så man kan konstatere, at han mere end egentlig at følge et kunstnerisk program vælger sin teknik og sine virkemidler ud fra motiv og sammenhæng. Han ville sådan set bare male, og det gjorde han. Billeder af hjemmet og det dejlige landskab under årstiderne og vejrets skiften – og så er der også blevet plads til et efterhånden ikonisk billede forestillende et bord med en dug i et af de mønstre, Syberg var så optaget af – sammen med håndværksmæssigt fint forarbejdede møbler til hjemmet, hvoraf udstillingen også rummer et par eksempler. På bordet står fire stykker smørrebrød, inspireret af Johannes V. Jensens digt »Ved frokosten«. En kunstnerisk fri fortolkning er der dog tale om. Der er ikke »et ungt skært stykke med steg«, som i digtet. Det blev til et skinke med sky. Men meningen er nu klar nok.  Sådan er det også med Sybergs billeder, hans liv og udstillingen om begge dele. Hvem: Fritz Syberg. Hvor: Ordrupgaard, Vilvordevej 110. Tirsdage-fredage 13-17, onsdage tillige til 21. Til 10. maj.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunstanmeldelser/familie-maleren-fritz-syberg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/213591/8418089-2802magsyberg3jpg.jpeg",
            "publication_time": "Lørdag d. 14. marts 2015, kl. 20.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}