{
    "version": "1.0",
    "document": {
        "id": 20640,
        "title": "Fandenivoldsk Roskilde-stjerne: Jeg har altid følt mig som en outsider",
        "content": "Hun har udråbt sig selv til at være rappens Vincent van Gogh, rappens Quentin Tarantino og rappens Liberace og kalder sig feminist, antiracist, indvandrer, venstreorienteret og lesbisk. Den 32-årige svenske rapper Silvana Imam, som onsdag aften åbnede Orange Scene på Roskilde Festival, har mange mærkater klistret på sig. Hun har hittet med numre som \"Tänd alla ljus\" og \"För evigt\" og rapper om at være homoseksuel, vælte patriarkatet og bekæmpe racisme i solidaritet med dem, der ikke føler, de passer ind. Men i virkeligheden har det aldrig været et erklæret mål for Silvana Imam at være politisk eller samfundskritisk i sine sange, selv om hun er blevet kendt for det. - Jeg har ikke sat mig for, at jeg vil inspirere andre. Det har ikke været et mål for mig, det er bare sket, siger hun. - Når jeg skriver musik, skriver jeg om mit eget liv og udtrykker det, jeg føler, og så bliver det politisk, fordi jeg er den, jeg er - fordi jeg repræsenterer minoriteter, siger hun. Silvana Imam har flygtningebaggrund og kom til Sverige som fireårig som datter af en litauisk mor og en syrisk far. Hendes familie flygtede fra det daværende Tjekkoslovakiet og endte i den nordsvenske by Kiruna, men flyttede senere til Stockholm. Som ung læste Silvana Imam psykologi og engelsk på universitet i Stockholm, og hun har siden 2014 været kærester med den svenske musiker Beatrice Eli. Homoseksualitet og queer-miljøet fylder en del i hendes tekster, og hun er blevet et symbol på modstykket til den svenske højrefløj, men hun understreger, at hun ikke har haft til hensigt at blive politisk bannerfører. - Det jeg ønsker, er at være mig selv og være fri i den her verden uden at føle, at jeg behøver at inspirere, bare fordi jeg er en kvindelig homoseksuel indvandrer. - Der hviler altid det pres på kvinder, at de skal have et budskab i deres sange. Mænd kan bare spille deres musik og eksistere uden at skulle inspirere. For mig er målet, at alle mennesker skal have lov til at være dem, de er, siger hun. Selv om Silvana Imam ikke har haft til hensigt at inspirere, er det sket, og hun bliver glad og ydmyg, når hendes fans skriver til hende og fortæller, at hendes musik har fået dem til at føle sig stærkere og mindre alene. - Det betyder meget for mig, at nogle ser mig som en rollemodel. Som barn ville jeg have elsket at have nogen at spejle mig i. - Det havde været dejligt at føle, at det er okay at være homoseksuel, og at jeg var en del af verden ligesom alle andre. Det følte jeg ikke. Jeg har altid følt mig som en outsider, og det gør jeg til dels stadigvæk, siger hun. Som barn var det ikke kun hendes seksualitet, der fik Silvana Imam til at føle sig anderledes. Som datter af en syrisk far og en litauisk mor havde hun i perioder svært ved at falde ind og forstå de svenske normer. - Jeg er jo svensker, men jeg er også araber og litauer, men fordi jeg er lyshåret og hvid i huden, troede svenskerne, at jeg var ligesom dem. - Men som barn forstod jeg ikke rigtig deres kultur og sprog, og kommunikationen var ikke altid god. Jeg forstod ikke altid dem, og de forstod ikke altid mig, siger hun. Da Silvana Imam var otte-ni år gammel, begyndte hun at skrive om sine følelser i en dagbog og senere hen i digte. Hun lyttede til Foxy Brown, Xzibits, The Fugees og Nas og begyndte med tiden at skrive digte til musik. I begyndelsen handlede digtene mest om kærlighed  og ulykkelig kærlighed - men også om racisme, for det var der ifølge Silvana Imam meget af på hendes skole. Hun husker en episode, hvor hun sammen med en ven blev tilbage efter skoledagen var ovre. De to venner satte plakater op med det kendte billede fra 1985 af kvinden Danuta Danielsson, der svinger sin håndtaske efter en nynazist i den svenske by Växjö. - Vi satte plakaterne op over hele skolen og satte et stort kryds hen over nynazisten, men næste dag var der nogen, der havde sat hagekors op rundt omkring på skolen som et modsvar. - Og det mærkelige var, at lærerne bare tog plakaterne ned uden at tale med os elever om det. Det blev bare gemt væk og forblev usagt, fortæller hun. Silvana Imam har flere gange fået den politiske højrefløj på nakken. I 2013 deltog hun i en demonstration lidt uden for Stockholm mod nazisme og racisme. På ryggen af sin jakke havde hun malet initialerne fra partiet Sverigedemokraterna med et rødt kryds hen over. Det blev fotograferet, og partilederen for det indvandrerkritiske parti, Jimmie Åkesson, retweetede billedet på Twitter, og så gik bølgerne højt. Selv om Silvana Imam efter eget udsagn ikke har haft et erklæret mål om at være politisk i sine sange, men blot skrive om sit eget liv, håber hun alligevel, at teksterne om antiracisme og lige rettigheder kan være en brik til at ændre noget i samfundet. - Jeg håber, at der vil være emner, som vi ikke skal kæmpe for og tale om, efter min tid på jorden, fordi jeg allerede har talt om dem. Så de næste generationer ikke behøver at tænke på dem længere, siger hun. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fandenivoldsk-roskilde-stjerne-jeg-har-altid-foelt-mig-som-en-outsider",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/117/1173353/22976045-portrt-af-silvana-imam-rets.jpeg",
            "publication_time": "Torsdag d. 04. juli 2019, kl. 12.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}