{
    "version": "1.0",
    "document": {
        "id": 4997,
        "title": "Fanget i en ond spiral: Skandaler om offentlig digitalisering skaber mere lukkethed og endnu flere fejl",
        "content": "Det skorter ikke på skrækhistorier fra det digitaliserede Danmark for tiden. Mandag 11. september åbnede Vurderingsstyrelsen for, at danske boligejere kunne se deres nye ejendomsvurderinger.Danmarks Radiokunne i den forbindelse vise, at godt 80.000 ud af i alt 1,6 millioner (fem procent) af de analyserede vurderinger havde fået beregnet grundværdier, som var højere end den reelle salgspris af hele ejendommen. Tre dage senere, 14. september, kunnePolitikenfortælle om en sygeplejerske, der var blevet idømt 30 dages betinget fængsel for 715 uberettigede opslag på journaler i Sundhedsplatformen. Disse skrækhistorier om manglende kvalitetskontrol og sikkerhedsbrister installerer formentlig en mistillid til de digitale systemer i befolkningen samt en manglende tro på, at øget digitalisering af velfærdsstaten vil bringe noget godt med sig. Vi må dog erkende, at digitaliseringen er kommet for at blive, og det må være vores målsætning som samfund at bygge gode digitale systemer, som vækker tillid og tryghed i befolkningen, og som vi samtidig kan stå på mål for, når systemet skal evalueres. Vi er dog desværre i den situation, at de fleste store offentlige digitaliseringsprojekter er omgærdet aflukkethed samt manglende evaluering. Et eksempel herpå er implementeringen af Digital Post, hvor en rapport fraRigsrevisionenfra 2016 konkluderede, at det »ikke er sandsynligt, at de offentlige myndigheder kommer til at spare hele potentialet på cirka en milliard kroner om året«, hvorefterder ikke blev udførten egentlig beregning af den faktiske besparelse ved overgangen til Digital Post. Dertil skal lægges, at når der endelig kommer en evaluering eller kvalitetskontrol af den danske digitaliseringsindsats, kommer den typisk i kølvandet på afsløringer og skandalehistorier, som de skæve ejendomsvurderinger, den nysgerrige sygeplejerske og de dyre it-systemer, der ikke lever op til, hvad vi blev lovet. Disse afsløringer vil typisk lede til, at der bliver taget skridt mod konkrete tiltag, som skal sikre, at lignende fejl ikke sker igen. I tilfældet med ejendomsvurderingerne vil Vurderingsstyrelsen nu foretage enkvalitetskontrolaf de vurderinger, hvor den foreløbige grundværdi overstiger den reelle ejendomsværdi. Men egentlige evalueringer skal man ofte se langt efter. For selvom det er væsentligt at rette op på disse afslørede fejl, har pardansen mellem myndigheder og medier den konsekvens, at er vi fanget i en ond spiral, hvor mediestormene og skandalerne tilskynder mere lukkethed og færre offentlige evalueringer fra myndighedernes side. Vi står altså i den situation, at vi – for det meste – digitaliserer lidt i blinde, og den manglende åbenhed øger risikoen for fejl, der bliver til afsløringer og endnu en mediestorm. Spørgsmålet er, om vores tilgang til digitalisering kunne gentænkes med mere fokus på åbenhed og realisme? For eksempel viste endatalogiprofessorsgennemgang af analyser af amerikanske udgaver af Sundhedsplatformen, at systemerne i USA ikke forbedrede produktiviteten på hospitalerne. Denne viden var således tilgængelig, inden man indkøbte Sundhedsplatformen, og i det lys var det måske en urealistisk målsætning, at systemet i Danmark skulle kunne opnå det modsatte. Der kan være brug for i højere grad at genetablere befolkningens tillid til digitale initiativer. Og det kunne gøres ved at evaluere og vidensopsamle fra tidligere evalueringer. Det vil gøre det nemmere næste gang at forudse behovet for kvalitetskontrol og sikkerhed samt bidrage til, at man får den ønskede effekt. Det kan også gøres med mere åbenhed, for eksempel ved at de anvendte metoder og – om muligt – kildekoden lægges ud offentligt for at sikre transparens, på samme måde som DREAM har gjort det med deres makroøkonomiske modeller. Som situationen er i dag, risikerer vi, at en øget digitalisering af den offentlige sektor vil blive mødt med utilfredshed og mistillid, og måske også at vi står tilbage med digitale systemer, der med mere åbenhed kunne have haft en højere kvalitet. Daniel Juhász Vigild er ph.d.-studerende ved ROCKWOOL Fondens Forskningsenhed ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/fanget-i-en-ond-spiral-skandaler-om-offentlig-digitalisering-skaber",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/171/1719742/24534800-disse-skrkhistorier-om-manglende-kvalitetskontro.jpg",
            "publication_time": "Tirsdag d. 26. september 2023, kl. 19.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}