{
    "version": "1.0",
    "document": {
        "id": 15845,
        "title": "Far og søn-opgør i velkendt amerikansk filmstil",
        "content": "»Dommeren« er et godt eksempel på, hvordan en ret ordinær historie kan løftes meget højt op, hvis skuespillerne slår gnister. Robert Downey Jr. har selv produceret filmen, hvor han spiller hovedrollen som en skruppelløs forsvarsadvokat. Måske er han ved at være træt af blot at levere oneliners som superhelt i sin flotte skinnende jerndragt. Ikke længe efter at vi får Downeys smarte advokat introduceret, ved vi, at han ligger i skilsmisse. Og da han får et opkald fra hjemstaten Indiana om, at hans mor er død, er vejen til selverkendelse og et opgør med fortiden i velkendt amerikansk filmstil tegnet op.  Advokatens far (Robert Duvall) er en gammel provinsdommer og ikke så lidt af en stivstikker. Han er typen, der insisterer på, at man i hans indkørsel bakker ind med sin bil, så man lettere kan køre ud, når man skal afsted igen. Sådan er det bare. To af sønnerne er blevet på hjemegnen, og man fornemmer et fjendskab mellem dommeren og sønnen, der flyttede. På en ufarlig køretur til nærmeste butik kommer dommeren angiveligt til at køre en mand ned, som han ovenikøbet tidligere har idømt 20 års fængsel, og pludselig står han anklaget for mord, men han kan ikke huske noget. Og hvem er bedre til at forsvare ham end den fortabte søn? Sønnen strækker armen ud til forsoning, men dommeren vil ikke have hans hjælp.  Downey Jr. gnistrer af utøjleligt talent Som man måske forstår, er historien skræddersyet til det opgør, de to skal igennem inden den mulige forsoning. Heldigvis glemmer man for det meste konstruktionen på grund af de meget fine skuespilskonstruktioner. Alene at se 83-årige Robert Duvall i en af de største roller længe er en fornøjelse, men det er Robert Downey Jr., der stjæler billedet. Han er en jubilatorisk nydelse fra første til sidste replik. Downey Jr. er besat af at yde sit bedste hvert eneste sekund. Når han er så stærk og instinktivt stjæler alle scener, får man næsten lyst til at se ham i en rolle som stum.  Men på den anden side så har han jo allerede spillet Chaplin, så man vælger bare at nyde hvert et øjeblik, der gnistrer af lyst til livet, kampgejst og størst tænkelige utøjlelige talent. Hvad: »Dommeren«. Hvem: Instruktør: David Dobkin. Medvirkende: Robert Downey Jr., Robert Duvall, Vera Farmiga, Billy Bob Thornton. Hvor: Premiere over hele landet.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/far-og-soen-opgoer-i-velkendt-amerikansk-filmstil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/325694/7963100-27magdommerenbrugdettejpg.jpeg",
            "publication_time": "Onsdag d. 26. november 2014, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}