{
    "version": "1.0",
    "document": {
        "id": 8407,
        "title": "Far frifundet for injurier mod skoleleder: »Der må rejse sig en folkestorm nu, ellers forstår jeg ingenting«",
        "content": "Det er ikke strafbart, at Bo Lind har anklaget skoleleder Anders Storebjerg for at gøre sig skyldig i blufærdighedskrænkelse, overgreb på eleverne, krænkelse af privatlivets fred, alvorlige lovbrud og bortvisning af to elever umiddelbart inden deres 9. klasses eksamen. Det har Landsretten tirsdag slået fast, og det bør få skolens bestyrelse til at handle, mener Bo Lind. »Jeg er glad i dag, og det er vi mange, der er. Fordi dommen er så entydig, og fordi bestyrelsen på den her skole er nødt til at handle. Nu er det ikke bare mig, der skræpper op. Nu har man Østre Landsrets ord for, at min kritik er rimelig. Jeg kan ikke se, at bestyrelsen kan undgå at handle på det her nu. Børnene skal altså beskyttes,« siger han.  I april sidste år stævnede Anders Storebjerg, der er skoleleder på privatskolen Strandmølleskolen i Assens, Bo Lind for i alt 20 injurierende udtalelser. Sagen starter dog flere måneder inden, hvor Bo Linds ene søn stadig gik på skolen. Her var sønnen indblandet i det, der blev landskendt som pornosagen. Nogle drenge heriblandt Bo Linds søn var mistænkt for at have set porno i skoletiden, efter der blev vist porno på en storskærm i skolens fællesrum. Det fik skoleledelsen til at tjekke søgehistorikken på drengenes computere og Ipads, uden dog at finde noget. Bo Lind meldte efterfølgende sagen til Datatilsynet, da han mente persondataloven var blevet overtrådt, og at drengene havde været udsat for et overgreb, da gennemgangen af drengenes søgehistorik i hans optik »udstillede den del af drengenes personlighed, som er noget af det allermest personlige i den alder«, som han tidligere har forklaret til DR Fyn. Datatilsynet afgjorde siden, at det ikke var i orden, at skolen gennemgik drengenes søgehistorik uden varsel eller forældrenes samtykke.  Men to måneder efter anmeldelsen anlagde skolelederen med skolens opbakning civilsag mod ham for injurier. I oktober sidste år blev Bo Lind i Byretten dømt skyldig for injurier i syv af de 20 udtalelser, og han blev idømt en bøde på 50.000 kroner. Men han ankede sagen til frifindelse, mens skolelederen ønskede ham dømt for yderligere fire af de 20 udtalelser. FAKTADe 20 udtalelserVed byretten blev Bo Lind fundet skyldig for injurier for udtalelse 1, 5, 8, 10, 15, 19 og 20.1) sagsøger Anders Storebjerg har gjort sig skyldig i blufærdighedskrænkelse,2) sagsøger har ransaget elevers private pc,3) sagsøger har krænket drengenes blufærdighed så groft ved at tvinge dem til at udstille de internetadresser, de har besøgt,4) sagsøger har gjort sig skyldig i misbrug af formel autoritet,5) sagsøger har foretaget et overgreb på eleverne,6) sagsøger har udført grov manipulation og fordrejning af virkeligheden,7) sagsøger har gjort sig skyldig i ”misbrug af din personlige og formelle magt”,8) sagsøger har krænket privatlivets fred,9) sagsøgers handling er ”udtryk for en magtfuldkommenhed”,10) sagsøger har begået alvorlige lovbrud,11) sagsøger har ydmyget elever,12) sagsøger har ”optrådt kynisk manipulerende”,13) sagsøger har gjort sig skyldig i trusselspædagogik14) sagsøger har gjort sig skyldig i magtmisbrug,15) sagsøgers forslag til en ny it-politik har til formål  ”at tjene som skalkeskjul/alibi for at omgå lovgivningen, så De kan fortsætte med Deres overgreb”,16) sagsøger som en del af skoleledelsen har ”en sygelig trang til at udøve negativ kontrol og magt”,17) ”ingen skal driste sig til at udfordre Anders’ magt og autoritet”. Han føler sig tilsyneladende magtfuldkommen og ter sig på en måde, der leder tanken hen på STASI, Pol Pot og Nordkorea. Han er angivelig besat af tanken om at kunne slå nådesløs ned på ethvert anløb til at trodse hans autoritet. Måske er Anders i virkeligheden syg”,18) sagsøger som skoleleder har udøvet ”trusselspædagogik og management by fear”,19) sagsøger i 2013 skulle have slået en dreng i 8. klasse i forbindelse med, at drengen skulle smides ud af Strandmølleskolen, i øvrigt også fordi drengen havde tilladt sig at kritisere sagsøger,20) sagsøger har bortvist to 9. klasses elever for at ryge på skolens område umiddelbart inden deres afsluttende eksamen,FOLD UD Ved byretten blev Bo Lind fundet skyldig for injurier for udtalelse 1, 5, 8, 10, 15, 19 og 20. 1) sagsøger Anders Storebjerg har gjort sig skyldig i blufærdighedskrænkelse, 2) sagsøger har ransaget elevers private pc, 3) sagsøger har krænket drengenes blufærdighed så groft ved at tvinge dem til at udstille de internetadresser, de har besøgt, 4) sagsøger har gjort sig skyldig i misbrug af formel autoritet, 5) sagsøger har foretaget et overgreb på eleverne, 6) sagsøger har udført grov manipulation og fordrejning af virkeligheden, 7) sagsøger har gjort sig skyldig i ”misbrug af din personlige og formelle magt”, 8) sagsøger har krænket privatlivets fred, 9) sagsøgers handling er ”udtryk for en magtfuldkommenhed”, 10) sagsøger har begået alvorlige lovbrud, 11) sagsøger har ydmyget elever, 12) sagsøger har ”optrådt kynisk manipulerende”, 13) sagsøger har gjort sig skyldig i trusselspædagogik 14) sagsøger har gjort sig skyldig i magtmisbrug, 15) sagsøgers forslag til en ny it-politik har til formål  ”at tjene som skalkeskjul/alibi for at omgå lovgivningen, så De kan fortsætte med Deres overgreb”, 16) sagsøger som en del af skoleledelsen har ”en sygelig trang til at udøve negativ kontrol og magt”, 17) ”ingen skal driste sig til at udfordre Anders’ magt og autoritet”. Han føler sig tilsyneladende magtfuldkommen og ter sig på en måde, der leder tanken hen på STASI, Pol Pot og Nordkorea. Han er angivelig besat af tanken om at kunne slå nådesløs ned på ethvert anløb til at trodse hans autoritet. Måske er Anders i virkeligheden syg”, 18) sagsøger som skoleleder har udøvet ”trusselspædagogik og management by fear”, 19) sagsøger i 2013 skulle have slået en dreng i 8. klasse i forbindelse med, at drengen skulle smides ud af Strandmølleskolen, i øvrigt også fordi drengen havde tilladt sig at kritisere sagsøger, 20) sagsøger har bortvist to 9. klasses elever for at ryge på skolens område umiddelbart inden deres afsluttende eksamen, Nu har Landsretten frifundet Bo Lind. Det vurderes, at hans udtalelser ligger inden for ytringsfriheden. »Landsretten fandt, at udtalelserne var egnede til at nedsætte skolelederen i andres agtelse. Landsretten fandt imidlertid også, at faren i nogle tilfælde havde ført sandhedsbevis for udtalelserne og i andre til­fælde havde fremsat udtalelserne i god tro til berettiget varetagelse af børnenes tarv,« står der i et resumé af dommen. Undervejs i forløbet har Bo Lind fået hjælp og støtte af Foreningen for Forældre til Elever i Fri- og Privatskoler, FFFP, der blev stiftet i april sidste år. Formand Christiane Schaumburg fortæller, at sagen har været af principiel karakter. »Hvis forældre bliver bange, intimideret fra at stille spørgsmål til en skole og skolens ledelse om problemstillinger, så er det et problem for børns retssikkerhed. Hvis man oplever et overgreb, eller at der sker noget forkert over for ens børn - og det kan jo være rigtigt eller forkert - og man ikke tør sige det til ledelsen for at få dialog og afklaring, så kommer der en risiko for, at der kan ske overgreb på børn, hvor forældre ikke tør forsvare dem,« siger hun. Foreningen kender allerede til en lignende sag med injuriestævning mod to forældre på en skole på Sjælland, hvor forældrene mener, der er sket noget forkert i forhold til deres børn. »Hvis skoler synes, injuriesager er den måde, man håndterer forældrekommunikation på, så er det et stort problem,« understreger Christiane Schaumburg.  Bo Lind fortæller, at skolebestyrelsen på Strandmølleskolen hidtil har været tavs i forhold til hans kritik af skolelederen, og at det blandt andet er derfor, hans kritik er blevet skærpet hen ad vejen - måske for meget. Han fortryder sammenligningen af skolelederen med Stasi, Pol Pot og Nordkorea. Men med dommen fra landsretten mener han, der må ske noget. »Der må rejse sig en folkestorm nu, ellers forstår jeg ingenting. Jeg forstår den dag i dag ikke, hvorfor bestyrelsen ikke har skredet til handling. Jeg har ikke lagt mig fast på, hvad løsningen skal være. Men børn har altså nogle rettigheder,« siger han. Hvis ikke skolelederen trækker sig, mener Bo Lind i det mindste, skolebestyrelsen må sætte retningslinjer op for ham, så han ikke forløber sig. Og så skal bestyrelsen føre tilsyn med skolelederen, lyder det. Strandmølleskolen og skolelederen har tidligere været i mediernes søgelys i den såkaldte nissehue-sag, hvor skolelederen tvang to elever fra de mindre klasser til at klæde sig af til underbukserne foran resten af skolen, fordi de ikke havde nissehuer på, ligesom han angiveligt truede med at klippe deres tissemænd med en saks. To dage tidligere var der en anden sag om nissehuer, hvor elever i 5. klasse skulle lede efter nissehuer dels i en elevs bukser og dels i skolelederens. Sagerne medførte voldsom kritik og en politisag, som dog siden blev droppet. Det er ikke lykkedes Berlingske at komme i kontakt med skoleleder Anders Storegård eller leder af skolebestyrelsen, Thomas Hald., for at få en kommentar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/far-frifundet-for-injurier-mod-skoleleder-der-maa-rejse-sig-en-folkestorm-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/73380/17762702-skoleelever-bevger-sig-alt-for-lidt.jpg",
            "publication_time": "Tirsdag d. 04. juli 2017, kl. 16.59",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}