{
    "version": "1.0",
    "document": {
        "id": 18185,
        "title": "Far bag britisk æresdrab har dansk søn og ekskone",
        "content": "Shafilea Ahmed gik i cowboybukser og T-shirt. Hun havde kærester. Og hun drømte om at læse jura på universitetet, så hun en dag kunne blive advokat. Men Shafilea nåede aldrig at blive mere end 17 år gammel. Den unge piges splittede tilværelse - mellem et på overfladen almindeligt teenageliv i byen Warrington, ikke langt fra Liverpool i England, og de strenge regler og traditioner, der blev håndhævet i hendes pakistanske forældres hjem - indhentede hende fatalt. Hun forsvandt i september 2003, seks måneder senere blev hendes lig fundet, og fredag - næsten ni år efter Shafileas død - blev hendes forældre idømt fængsel på livstid for at have slået hende ihjel. For at have sat en endegyldig stopper for datterens tilværelse, som i deres øjne var blevet for »vestlig«. Historien om Shafilea Ahmeds skæbne har givet genlyd og affødt overskrifter i Storbritannien - og de såkaldte »æresdrab« er påny kommet på dagsordenen. Under retssagen er det kommet frem, at Shafilea før sin død frygtede at blive tvangsgift i Pakistan, og at de sociale myndigheder havde haft adskillige muligheder for at reagere på nødråb fra Shafilea. I en ansøgning om akut bolighenvisning skrev hun, at hun havde været udsat for vold i hjemmet, siden hun var 15 år gammel, men at hovedårsagen til, at hun ville flytte hjemmefra, var en anden: »Mine forældre vil sende mig til Pakistan og få mig gift og efterlade mig dér,« skrev Shafilea i ansøgningen. Angiveligt havde forældrene planlagt, at hun skulle giftes med en ti år ældre fætter, og hermed lå det i kortene, at Shafilea skulle følge sine forældres eksempel. Ægteskabet mellem Iftikhar og Farzana Ahmed var nemlig blevet planlagt af deres familier i Gujrat-distriktet i Pakistan, men det kom som noget af en overraskelse for danske Vivi Andersen, der i fem år var gift med Iftikhar Ahmed og levede sammen med ham og deres fælles søn. Parret havde mødt hinanden i København, hvor han bl.a. arbejdede som opvasker i Tivoli og på malerfabrikken Dyrup. I 1982 blev de gift, og Vivi Andersen oplevede dengang ikke den strenge og traditionsbundne side af Iftikhar Ahmed, som er blevet tegnet under drabssagen i England. »Han opførte sig som mange andre unge mennesker. Han gik på diskotek, lavede sjov og var meget glad for amerikanske film. Efter vi fik vores søn, prøvede han at blive mere muslimsk, og vi holdt Ramadan, men han gik ikke i moské hver fredag eller bad fem gange om dagen. Og vi har aldrig talt om, at jeg skulle konvertere,« fortæller Vivi Andersen. I 1986 fik Iftikhar Ahmed imidlertid et brev fra sin familie i Pakistan. Hans mor var meget syg, så han skulle komme hjem. Han vendte aldrig tilbage til Danmark, men flyttede senere til byen Bradford, der er blevet kaldt Englands uofficielle pakistanske hovedstad. Vivi Andersen rejste derover og mødte der en højgravid Farzana Ahmed. »Hun blev præsenteret som hans kusine, og det er hun også, men der gik ikke lang tid, før jeg fandt ud af, at de også var mand og kone. De var lovet til hinanden, før jeg overhovedet kom ind i billedet,« fortæller Vivi Andersen, der derfor kort efter tog hjem til Danmark, fik en skilsmisse og afbrød kontakten med Iftikhar Ahmed, som hun i dag ikke har set i 27 år. At det var Iftikhar og Farzana Ahmed, der var skyld i Shafileas død, mistænkte efterforskerne allerede dengang, men beviserne manglede. Politiet opsatte derfor skjult aflytningsudstyr i familiens hjem, der bl.a. optog en samtale, hvor familiefaren over for sin kone understreger, at det britiske retssystem er baseret på beviser  og uden beviser kan der ikke ske noget med én, uanset hvad man har gjort. Først mange år efter fik politiet imidlertid det endegyldige bevis. Det skete, da en anden af parrets døtre, den nu 24-årige Alesha Ahmed, på bizar vis var involveret i et hjemmerøveri i sit eget hjem. Hun blev anholdt, og under politiafhøringerne røbede hun, at hun og hendes søskende syv år tidligere havde set på, da forældrene havde slået hendes storesøster ihjel. Ifølge Aleshas vidneudsagn var det et skænderi om Shafileas beklædning - cardigan og stramtsiddende bukser - der eskalerede den skæbnesvangre aften. Forældrene pressede en plasticpose ind i Shafileas mund, og det tog kun et par minutter, før hendes ben stoppede med at sprælle, har søsteren forklaret. Også en anden søster har tidligere over for en veninde afsløret, hvad hun havde været vidne til, men efter venindens vidneudsagn i retten, affærdigede søsteren det som »fiktion«. I dommer Roderick Evans øjne er hændelserne dog langt fra opdigtede, og han understregede i retten, at forældreparret skal afsone mindst 25 år af deres livstidsstraf: »Jeres bekymring for at blive vanæret i jeres nærmiljø var større end kærligheden til jeres barn ... I slog én datter ihjel, men I har ødelagt livet for resten af jeres børn,« sagde han, da dommen faldt i Chester Crown Court.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/far-bag-britisk-aeresdrab-har-dansk-soen-og-ekskone",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/64/640024/5434872-far-bag-britisk-resdrab-har-dansk-sn-og-ekskone---1.jpg",
            "publication_time": "Mandag d. 06. august 2012, kl. 13.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}