{
    "version": "1.0",
    "document": {
        "id": 13053,
        "title": "Farverig leg med tangenter og pensler",
        "content": "Det er ikke for meget sagt, at pianisten Carsten Dahl er et fænomen. Som jazzmusiker forekommer hans musik som en uudtømmelig kilde, og det samme kan man sige om hans virke som billedkunstner. Helt faktuelt er Carsten Dahl opvokset på en kostskole i Grindsted i Jylland, hvor han tidligt begyndte at spille trommer i lokale rock- og dansebands. Under indflydelse af jazzpianisten Oscar Peterson kastede han sig som 16-årig over klaveret, men han modtog aldrig undervisning.  I 1986 var han som trommeslager blandt de første studerende på Rytmisk Musikkonservatorium i København, og skønt han viste stort talent, valgte han et par år efter at blive pianist. Han forlod konservatoriet og begyndte selv at undervise. I årene 1992-96 var han docent ved Musikkonservatoriet i Esbjerg, og efter sin tilbagevenden til København spillede han med blandt andre saxofonisterne Thomas Agergaard og Tomas Franck samt sangerinden Cæcilie Norby, ligesom han efterfølgende har ladet sig høre med talrige ensembler og projekter, herunder mange i eget navn. Som jazzpianist behersker Carsten Dahl så vel den store bebop-tradition som de mere intuitive musikformer. Han har dyrket de »jazz-klassiske« formationer, blandt andet sammen med bassisten Lennart Ginman og trommeslageren Thomas Blachman i trioen GinmanBlachmanDahl, der undertiden bliver suppleret af trompetisten Palle Mikkelborg og saxofonisten Fredrik Lundin. En særlig vigtig udtryksform er hans solokoncerter, hvor hverken han selv eller publikum på forhånd ved, hvad der vil ske. Tiden og rummet skaber inspirationen – og dermed en overraskende og original musik, der ikke sjældent refererer til den klassiske musikverden. Og faktisk fik Carsten Dahl for en del år siden som den første ikke-klassiske pianist kontrakt med det navnkundige tyske klassiske selskab Deutsche Grammophon med henblik på en indspilning af Johann Sebastian Bachs »Goldberg Variationer«. Kontrakten udløb, men værket kom – i en særegen version for præpareret klaver.  Kort sagt – Carsten Dahl går sine egne veje, som langtfra altid har været lette. Således har han siden sin ungdom lidt af angstpsykoser, og efter en indspilning i Oslo i 2010 var han af samme grund inaktiv et helt år. Selv om det gik hårdt ud over økonomi og familieliv kom han ud på den anden side og kunne i 2012 tiltræde en stilling som professor i samtidsmusik ved Rytmisk Musikkonservatorium. Efter et par år valgte han dog igen freelance-livet – også på de internationale scener, og samtidig begyndte han at optrappe sit virke som billedkunstner. Og han er utroligt produktiv med pensler, lærred, akryl og olie, og han skaber malerier, der på samme måde som hans musik kommer ganske intuitivt, og som på farverig vis reflekterer på natur, filosofi, religion og mystik. Carsten Dahl har da også meddelt, at han fra december vil koncentrere sig om billedkunsten og i vidt omfang lægge musikken på hylden. Men lad os nu se. ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/farverig-leg-med-tangenter-og-pensler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/346023/18681541-03navcarsten-dahl-093555jpg.jpeg",
            "publication_time": "Mandag d. 02. oktober 2017, kl. 17.00",
            "author": "sso-1438080",
            "related_links": [],
            "attachments": []
        }
    }
}