{
    "version": "1.0",
    "document": {
        "id": 21200,
        "title": "Farvel og tak: Fremtiden er aflyst på de københavnske teatre",
        "content": "Verden er af lava, som de unge ville sige. I hvert fald hvis vi scanner detomfattende teaterkatalog, der netop er sendt ud, og som samler stort set alle de københavnske teaterforestillinger – flere end 250 –  i den sæson, der dukker op på den anden side af sommerferien. Hele 135 sider, hvor de københavnske scener byder sig til over for teatergængerne. Det hele ser umiddelbart festligt ud: Glittede reklamebilleder, flotte farver, stjerneregn, velkendte kontrafejer og salgsfremmende superlativer. Og selvfølgelig er der også øjeblikke med »festlige musicals« eller »tankevækkende komedier«, der skildrer livet med »ærlighed, humor og håb«. Men strengt taget er der ikke meget at grine af. Bruger vi de københavnske sceners repertoire som en lodning af tiden, har mørket ikke bare sænket sig over teatret, men også over os selv. Hvad er det, teatrene mener optager os – eller i hvert fald burde optage os? Det ser ikke for muntert ud. Det er jo ikke, fordi teatret ikke må tage tilværelsen alvorligt, men er det ikke, som om det er ramt i selve fremtidstroen? Ideen om en lysere morgendag kan tilsyneladende ligge et lille sted. Det gælder ikke bare de ydre forhold: Er vi efterhånden ved at tage livet af vores omgivelser? Det gælder også de indre omstændigheder: Er vi efterhånden ved at tage livet af os selv? Er vi dødeligt smittede i selve livsnerven, som det degenererede væsen vi er? Ikke så få forestillinger tager fat i et eller andet med en truende verden, der synger på sidste vers. Det er for eksempel næppe en tilfældighed, at musicalen »Urinetown« påØstre Gasværk Teateropleves som aktuel, sådan som den er sat i en ikke så fjern fremtid, hvor en naturkatastrofe har skabt ekstrem tørke. »En forsigtig optimistkomedie« kalder Nørrebro Teater »En guide til en (lidt) lysere fremtid«, som har premiere til marts næste år.Fold sammenLæs mereFoto: Nørrebro Teater. Og når Republique inviterer til Boccacios mesterværk »Dekameron«, som jo er sat i pestens tid, udveksler en gruppe unge historier, mens de gemmer sig og frygter verden udenfor. Mere muntert bliver det ikke, når Elliot Crosset Hove senere på sæsonen samme sted spiller Dostojevskijs »Idioten«. Nu handler det om, »hvordan vold cirkulerer i et undertrykkende samfund, og hvordan vi igen og igen fejler i at forhindre kommende katastrofer«. På Mungo Park er man helt på bølgelængde. Her mener man ligefrem i formomtalen af forestillingen »Verdensherskerne«, at selve »fremtiden for os synes usikker«. Og tilbage på Østre Gasværk indleder man sæsonen med »Another Brick in the Wall«, der jo som bekendt »kredser om evigt aktuelle emner som menneskelig isolation, undertrykkelse og det moderne samfunds skyggesider«. På det lille Får 302 i Nyhavn kombinerer man den pessimistiske samtidsanalyse med en nådesløs psykologisk profil af det ikke synderligt levedygtige moderne menneske med forestillingen »Ønskebarnet«: »Selvom Ønskebarnet er blevet voksen, er Ønskebarnet mere fucked up end nogensinde før«. Og troede man, kærligheden skulle frelse os, har Aveny-T overladt teatret til unge huskunstnere, der bruger hele sæsonen på at skildre den side af kærligheden, der handler om at blive forladt. Farvel og tak! Også eventyrforestillingen »Grimm« på Republique afmonterer enhver idé om en lykkelig slutning til vores dages ende. Måske kan vi lige så godt opgive ævred. På Sort/Hvid kan man i den forbindelse afprøve seks versioner af døden i Virtual Reality-operaen »Mortalities«. Godnat! Så er der, trods alt, lidt forhåbning at hente hos Nørrebro Teater, der som jo bekendt også er et komedieteater. Det er simpelthen deres pligt at få os til at grine. Men her opstår morskaben altså også på en dyster baggrund. Nærmest som en modstandsbevægelse. En af deres forestillinger, nobelprismodtageren Dario Fos politiske farce »Vi betaler ikke!«, beskrives her som »en komisk protest mod inflation og uretfærdighed«. Og senere på sæsonen dukker en anden forestilling op, med titlen »En guide til en (lidt) lysere fremtid« – med undertitlen »en forsigtig optimistkomedie«. Det lyder som en helgardering: Så har man da heller ikke sagt for meget. Der er jo ingen grund til at dø af grin, hvis vi alligevel skal dø. Nej, teatret er ganske enkelt ramt af en depression. Bortset fra, at man altså så må trøste sig med, at teatrenes dommedagsprofeter, grædekoner og sortseere velsagtens sætter den dystre dagsorden på programmet, fordi man alligevel – alene ved at fortælle om en verden på vej ud over afgrunden – håber på at afværge katastrofen. Om ikke andet så altså som en sidste advarsel. Som det er tilfældet på Husets Teater, når Kirsten Olesen dukker op som den græske mytologis undergangsstemme, Kassandra: »Hun ved, vi er på vej ud over en skrænt«. Kirsten Olesen dukker i den kommende sæson op på HusetsTeater som sandsigersken »Kassandra«, hvis tragedie er, at hendes advarsler om fremtiden ikke bliver troet.Fold sammenLæs mereFoto: Husets Teater. Det er der en vis fremtidstro i, omend den tilsyneladende kan ligge på et lille sted. Det er jo i det hele taget det, teatret kan – ud over at tolke vores egen følelser om den tid, vi lever i. Ud over at forsøge at dulme de traumer, der er forbundet med den moderne tilværelse: Det kan pege på muligheder og alternativer. Det kan – trods alt og på trods, har man lyst til at tilføje  – tillade os at drømme.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/farvel-og-tak-fremtiden-er-aflyst-paa-de-koebenhavnske-teatre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/167/1672086/24416309-bmr.jpg",
            "publication_time": "Tirsdag d. 02. maj 2023, kl. 13.44",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}