{
    "version": "1.0",
    "document": {
        "id": 21347,
        "title": "Fejring af Berlingskes 100 unge talenter: »Det at være ung giver en masse muligheder, men også en masse udfordringer«",
        "content": "Kira Marie Peter-Hansen blev det yngste medlem af Europa-Parlamentet nogensinde, da hun som blot 21-årig blev valgt for SF. Torsdag gav hun råd, anekdoter og erfaringer fra sine tre år i Parlamentet videre under Berlingskes Talent 100-fejring. »Lad være med at bekymre jer for meget og lade de tanker, der er ubehagelige, blive – I skal ikke dykke ned i dem,« rådgav Kira Marie Peter-Hansen og fortalte derefter ærligt om en hård første tid i Europas største politiske organ. En tid, hvor læringskurven var stejl for hende, men også for de kolleger, der skulle indse, at den 21-årigeikkevar praktikant, men fuldbyrdet medlem af Parlamentet. »Det at være ung giver en masse muligheder, men også en masse udfordringer,« sagde Kira Marie Peter-Hansen til de mange tilhørere. Berlingske har med Talent 100-kåringen sat fokus på netop unge, der har evnen og viljen til at nå helt til tops i dansk erhvervsliv og inden for den offentlige sektor.  Nogle af dem er der allerede, andre er godt på vej. Unge, der kan, tør og vil. Under det store finaleshow hos Berlingske torsdag eftermiddag var der mulighed for, at talenterne kunne møde hinanden og udveksle erfaringer og modtage karriereråd. Virksomhedsredaktør Mette Dalgaard og erhvervsredaktør Thomas Bernt Henriksen – begge fra Berlingske – bød talenterne velkommen og gav dem indsigt i, hvorfor de skulle hyldes denne aften. Erhvervsredaktør Thomas Bernth bød talenterne velkommen og fortalte, at de faktisk nok nærmere var stjerner end talenter.Fold sammenLæs mereFoto: Mathias Eis. »Det, vi møder hos talenterne i Talent 100, er ægte dygtighed, ild, begejstring, vilje, begavelse og originalitet. Vi møder mennesker, som ikke skal til at skabe resultater, men som har skabt resultater dér, hvor de er,« sagde Thomas Bernth og gav derefter ordet videre til Kira Marie Peter-Hansen. Blandt rådene, den unge SFer gav under interviewet med Mette Dalgaard, var, at det tager tid at vænne sig til tempoet og alle informationerne, når man har et job på topplan. Kira Marie Peter-Hansen, medlem af Europa-Parlamentet for SF, fortalte om erfaringerne med sin karriere til Berlingskes virksomhedsredaktør, Mette Dalgaard.Fold sammenLæs mereFoto: Mathias Eis. »Jeg kan ikke huske så meget af starten på min tid i Parlamentet. Jeg lukkede det hele ude og var bare i det dag for dag. Jeg tror, at der gik fire måneder, før jeg havde en hel dag, hvor jeg forstod alt,« sagde Kira Marie Peter-Hansen. For hende blev arbejdet i Europa-Parlamentet først rigtig sjovt, da hun blev opmærksom på egne evner og begrænsninger. »Den fede oplevelse kom efter et år, da jeg havde en forståelse for, hvad jeg kunne. Jeg havde også en forståelse for, hvad jeg ikke kunne – men jeg vidste, hvordan jeg kunne nå derhen,« sagde Kira Marie Peter-Hansen. Hun rådgav talenterne til at sørge for åben kommunikation og sparring. Og til at sørge for at passe på sig selv. De gode råd stoppede ikke der, for efter Kira Marie Peter-Hansen indtog Martin Præstegaard scenen. Martin Præstegaard bliver 1. juli topchef for pensionsgiganten ATP, hvor han skal bestyre godt 900 milliarder kroner. Han har tidligere været departementschef i Finansministeriet og økonomidirektør hos Danmarks Radio. Han fortalte rummet af talenter, at kåringen af dem næppe var gået ubemærket hen i deres organisationer. »Det er noget, hver ledelse går op i. Det vil sige, at hver enkelt af jer er talenter, og det har været tydeligt, at I har gjort en forskel. Tillykke, det kan I være stolte af,« lykønskede Martin Præstegaard. Det at være et talent kræver både konkrete færdigheder og intelligens. »Det handler om at tage nogle stillinger og påtage sig nogle opgaver, hvor man ikke nødvendigvis er på hjemmebane. Det gør ikke noget, at man springer ud i noget, som man måske ikke på forhånd er mester til. Det er sådan, man presser sig selv og bliver et endnu større talent,« opfordrede Martin Præstegaard. Martin Præstegaard fortalte, at han altid har accepteret tilfældighed og held og grebet de muligheder, de kastede af sig. Derudover har han holdt fast i at have et formål som drivkraft og et vedvarende krav om at have det sjovt. »I må aldrig ende et sted, hvor I bliver handlingslammede. I må aldrig blive for bange for at lave fejl. Vores samfund ender et rigtigt dårligt sted, hvis I – af alle – bliver bange for at lave fejl,« sagde Martin Præstegaard. Martin Præstegaard taler til Talent 100-holdet fra 2022 under et arrangement på Berlingske.Fold sammenLæs mereFoto: Mathias Eis. Efter Martin Præstegaards tale var tiden kommet til at give ordet videre til talenterne selv.Aftenen blev afsluttet af en samtale mellem to af dette års talenter, Nina Fisker Olesen og Rasmus Tolstrup. Nina Fisker Olesen er med til at forvalte flere milliarder kroner for LEGO-arvingerne gennem sit job som investment director i Kirk Kapital, og så er hun medstifter af netværket »Kvinder i Finans«. Rasmus Tolstrup har tidligere været kontorchef hos både Skat og Børne- og Socialministeriet, men efter en pilgrimsfærd droppede han sin karriere på Slotsholmen og er i dag skoleleder for Danmarks største folkeskole, Skolerne i Glostrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/fejring-af-berlingskes-100-unge-talenter-det-at-vaere-ung-giver-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/155/1558448/24118951-talent-100-i-salonen.jpg",
            "publication_time": "Torsdag d. 09. juni 2022, kl. 21.12",
            "author": "Mia Gleerup Fallentin",
            "related_links": [],
            "attachments": []
        }
    }
}