{
    "version": "1.0",
    "document": {
        "id": 8884,
        "title": "Felix Smith føler sig misforstået: »Jeg vil gerne have kvinder i programmet«",
        "content": "Fornyligt skrev Ekstra Bladet, at Felix Smith »siger nej tak til kvinder« i den danske udgave afbilprogrammet »Top Gear«. Felix Smith er en af de tre mandlige værter på den nye Kanal 5-satsning og vil ifølge Ekstra Bladet ikke invitere kvindelige værter med i studiet: På spørgsmålet om, hvorvidt det ville have været mere i tråd med tidsånden, hvis der havde været blot en enkelt kvinde blandt værterne,lyder svaret fra Felix Smith i Ekstra Bladet: »Er der noget »Top Gear« ikke er, så er det moderne og politisk korrekt. Så det ville være at starte på den helt forkerte side i bogen, hvis vi inviterede en kvinde med ind i det her. Det kommer ikke til at ske. Det er jeg ret sikker på.« Den udtalelse har sparket gang i en debat om køn og fået mange til at reagere på de sociale medier. »Flot gået, Smith. Har du også fået indskrevet i din kontrakt, at der skal være tid til korporlig afstraffelse af børn og lidt bøsse-bashing mellem prøvekørslerne? Latterlige lille mandsling,« skriver en bruger på Facebook.  Jesus f***** Christ! Seriøst! Er de ikke klar over hvor mange kvinder der er bilfans??? Tænkte godt nok over det var helt out dated at der slet ingen kvinder var på deres billeder, men det her??? “Helt forkert” at tage en kvinde med? 50’erne har ringet!#topgear#kanal5https://t.co/lv5RHFKOqF Felix Smith føler sig imidlertid misforstået. Han peger på, at Discovery Networks Danmark har valgt den mandlige værtstrio, og at han gerne vil have kvinder med i den danske udgave af det populære engelske TV-program. »I samtalen med Ekstra Bladet talte vi om, hvordan »Top Gear« har været sammensat gennem årene i det engelske format, og at det, vi har taget udgangspunkt i, er den traditionelle opskrift med tre mænd som værter. Nu er det så blevet til, at jeg ikke vil have nogle kvinder i programmet. Det passer ikke, for vi kommer til at have kvindelige gæster og racerkørere med. Og i forhold til værterne er det jo noget, Discovery Networks og Kanal 5 har valgt. Det har jeg ikke haft noget med at gøre,« siger han. Han mener desuden, at »Top Gear« henvender sig til mange til begge køn og derfor også kommer til at have kvindelige gæster. »Der er selvfølgelig plads til kvinder. Hvis man har set »Top Gear«, så ved man jo også, at det handler om meget mere end biler. Det er jo et meget bredt format, som skal henvende sig til mange typer af mennesker - og begge køn. Ellers er programmet ikke en succes. Så jeg synes jo bare, det er en storm i et glas vand at piske sådan en stemning op om noget, som jeg aldrig nogensinde har ment eller vil mene,« siger han. Den danske udgave af Top Gear får en værtstrio bestående af Felix Smith, skuespilleren Dar Salim og racerkøreren Jesper Carlsen. Sidstnævnte arbejder til daglig som relation manager for Formel 1-stjernen Kevin Magnussen.Fold sammenLæs mereFoto: Krestine Havemann/Discovery Networks Danmark. Felix Smith holder fast i, at han ikke ser det engelske bilprogram som et moderne og politisk korrekt format. »Jeg synes gerne, det må følge den tradition, det har i det engelske, originale format. Og der synes jeg ikke, de er politisk korrekte eller går efter at please en bestemt holdning eller noget. Og det synes jeg heller ikke, man skal. Det skal være underholdende. Det er et underholdningsprogram. Men det er altså kun i forhold til indhold og jargon i programmet,« siger han. TV-værten mener ikke, at debatten om køn er relevant i forhold til det nye bilprogram. Han peger på, at programmets gæster bliver castet på lige fod med hinanden - mand eller kvinde. »Jeg synes overhovedet ikke, det skal handle om køn. På ingen måde. Selvfølgelig skal der være plads til kvinder i programmet. Men der skal selvfølgelig ikke være kvinder i programmet, bare for at der er kvinder i programmet. Det er det, jeg mener. De skal jo castes på lige fod med alle de mænd, der bliver castet. Og så skal det selvfølgelig passe i programmet, og Discovery Networks og Kanal 5 skal kunne se, at det har en underholdningsværdi, da det er et underholdningsprogram,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/felix-smith-foeler-sig-misforstaaet-jeg-vil-gerne-have-kvinder-i-programmet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/119/1194958/23114786-.jpg",
            "publication_time": "Onsdag d. 04. september 2019, kl. 18.10",
            "author": "Frederikke Palmu Johansen",
            "related_links": [],
            "attachments": []
        }
    }
}