{
    "version": "1.0",
    "document": {
        "id": 3683,
        "title": "Fem fede oplevelser i Porto: Potter, portvin og kulturen vendt på hovedet",
        "content": "Første gang man kommer forbi Livraria Lello, undrer man sig over de lange køer uden for den over 100 år gamle boghandel. Dernæst undrer man sig over, at folk betaler penge for at komme ind i den. Livraria Lello er blevet dette tilløbsstykke, siden det kom frem, at den har inspireret forfatteren J. K. Rowling til Hogwarts i romanserien om Harry Potter. Hun boede i Porto i begyndelsen af 1990erne, hvor hun underviste på aftenskole i engelsk og skrev bøger om dagen. Hun kom tit i boghandlen, og hun huskede det specielle interiør med svungne trapper, mørke søjler, udskårne boghylder og farverige glasmosaikker, da hun skulle beskrive troldomsskolen i bøgerne. De har fået Potter-fans til at valfarte hertil, og fra 2015 begyndte boghandlen at tage entré for at styre tilstrømningen. Gæsterne køber ikke nødvendigvis noget, men de vil mærke den nostalgiske magi mellem træpanelerne. Pengene bliver dog modregnet, hvis man køber en bog, men mange nøjes med at kigge på interiøret, som har givet den kåringen som verdens smukkeste boghandel. livrarialello.pt Harry Potter-universet er grunden til, at boghandlen Livraria Lello bliver bestormet af fans, der vil se, hvor J. K. Rowling fik inspiration til Hogwarts.Fold sammenLæs mereFoto: Elsebeth Mouritzen. Egentlig er Serralves-museet hovedattraktionen i den 18 hektar store park af samme navn, men den originale art deco-villa fra 1930erne, der supplerer den moderne hovedbygning, er et kunstværk i sig selv, som man ikke skal snyde sig for. Man kommer automatisk ind i den moderne afdeling først, som er tegnet af den prisvindende arkitekt Álvaro Siza i en monumental, kubistisk form. Indenfor er lyse lokaler ramme for den nyeste kunst, der skal afspejle både social og kunstnerisk forandring i Portugal og resten af verden. Det åbnede i 1999 og er allerede udråbt til at være landets betydeligste museum for nutidskunst. Næste stop er den lyserøde art deco-bygning, som var privat residens for først en greve og derefter prominente Porto-borgere, indtil lokalregeringen købte den i 1987 med henblik på udstillinger, frem til det nye museum stod færdigt. Man kan stadig opleve skiftende kunst her, men ellers er arkitekturen og interiøret med bl.a. et lyserødt marmorbadeværelse nok mest for nostalgikere – og så udsigten til den stramt anlagte have af den berømte arkitekt Jacques Gréber, hvor midteraksen korresponderer med villaens look helt ned til det lyserøde grus på stierne. serralves.pt Den lyserøde art deco-villa i er en del af Serralves-parken og museet for moderne kunst.Fold sammenLæs mereFoto: Elsebeth Mouritzen. Det er ikke kun kunsten, men også selve bygningen og dens historie, som er interessant ved Centro Português de Fotografia. Fotomuseet ligger i et robust palæ, som blev påbegyndt i 1767, og i mere end 200 år fungerede det som retsbygning og fængsel, indtil nellike-revolutionen i 1974 gjorde en ende på diktaturet og lukkede det ned. Efter restaurering er det åbnet igen med formålet at popularisere og skabe udvikling for fotografi som kunst med både permanente og skiftende udstillinger samt en stor samling gamle fotografiapparater. Allerede i 1902 begyndte fængselsvæsnet selv at fotografere de indsatte, og nogle af de gamle portrætter, komplet med fangenumre, kan nu også ses i store formater. Derudover giver besøget indblik i, hvordan det var at sidde i fængsel dengang, bag meget solide tremmer, lås og slå, men også i et hierarki, hvor nogle fanger kunne købe sig til bedre forhold i mindre, private celler. cpf.pt Byens tidligere fængsel er nu museum for moderne fotokunst, men der udstilles også gamle fangebilleder.Fold sammenLæs mereFoto: Elsebeth Mouritzen. Afurada ligger ligesom portvinsbydelen Vila Nova de Gaia på den modsatte bred af Douro-floden overfor Portos historiske bydel, men den har formået at bevare sin autenticitet og ikke blive for overrendt af turister, fordi den ikke ligger lige så centralt. Det koster også kun det halve i bådtaxa, ca. 10-12 kr., at komme fra Porto-siden ved Arrábida-broen over til det lille fiskerleje, hvor både og blafrende vasketøj på snore er det første, der møder én. Der er egentlig ikke nogen seværdigheder, bortset fra det store fællestrug, hvor kvinderne mødes for at håndvaske tøj sammen af sociale grunde, selv om de har vaskemaskiner derhjemme, og et lillebitte museum, der hylder de lokale fiskere. Den store attraktion er at gå rundt i de smalle gader, hvor husenere er malet og smykket med farverige kakler, og så spise i en af de utallige små restauranter eller hos private, som har stillet en grill udenfor. Maden er simpel, alt godt fra havet, med en salat, kartofler og en flaske vinho verde, men hverdagskultur på højt plan. visitportoandnorth.travel Afurada er et lille fiskerleje skråt over for Portos gamle bydel, hvor man kommer helt tæt på hverdagslivet efter en kort sejlads over floden.Fold sammenLæs mereFoto: Elsebeth Mouritzen. Den ligner en meteor, der er landet på spidsen og har skabt et krater, når man ser Casa da Música på afstand. Det var også den hollandske arkitekt Rem Koolhas’ intention, da han gav sit bud på et nyt koncerthus som markering af Porto som europæisk kulturby i 2001. I begyndelsen faldt det moderne byggeri ikke i god jord, og det ligner heller ikke noget andet i Boavista-bydelen, men nu er det blevet en seværdighed, både blandt arkitektur-interesserede og musikelskere. Er der ikke lige noget på programmet, som ellers spænder vidt fra jazz og blues til klassisk med egne tre orkestre, kan det anbefales at tage en af de to daglige rundvisninger, hvor man kommer rundt i de fem koncertsale, der af New York Times er udråbt som »det vigtigste koncerthus bygget i 100 år«. Og udenfor har de unge skatere og cyklister taget den skrå flisebelagte plads til sig, så streetkulturen også lever. casadamusica.com Musikhuset, der ligner en meteor sat på spidsen, er udråbt til et af verdens vigtigste koncerthus-byggerier i 100 år.Fold sammenLæs mereFoto: Elsebeth Mouritzen. FAKTAPortoPorto er hovedstaden i Douro-dalen og det nordlige Portugal. Det er en fuldt moderne by lidt større end Aarhus med god infrastruktur. Der er metro og busser, men man kan stadig opleve en nostalgisk tur med sporvogn. Det er de originale gamle vogne fra dengang, de første elektrificerede blev taget i brug i 1895. Der er kun tre linjer tilbage, og den mest populære er nr. 1, der kører langs med vandet fra kirken Igreja de São Francisco i centrum helt ud til Douro-flodmundingen ved den fine bydel Foz.Højsæsonen i Porto er april til oktober med temperaturer på 17-28 gr. Ryanair har direkte fly maj-oktober fra 239 kr. hver vej. Ellers har bl.a. KLM og Lufthansa forbindelser med ét flyskift, priser afhængig af tidspunkt på året.FOLD UD Porto er hovedstaden i Douro-dalen og det nordlige Portugal. Det er en fuldt moderne by lidt større end Aarhus med god infrastruktur. Der er metro og busser, men man kan stadig opleve en nostalgisk tur med sporvogn. Det er de originale gamle vogne fra dengang, de første elektrificerede blev taget i brug i 1895. Der er kun tre linjer tilbage, og den mest populære er nr. 1, der kører langs med vandet fra kirken Igreja de São Francisco i centrum helt ud til Douro-flodmundingen ved den fine bydel Foz. Højsæsonen i Porto er april til oktober med temperaturer på 17-28 gr. Ryanair har direkte fly maj-oktober fra 239 kr. hver vej. Ellers har bl.a. KLM og Lufthansa forbindelser med ét flyskift, priser afhængig af tidspunkt på året. FAKTATre steder, du kan spise, drikke og soveSpise:Brasão er en autentisk ølbar med den lokale ret francesinha på menuen, en proteinrig variation over den franske croque monsieur med skinke, pølse og oksekød mellem brødskiverne, smeltet ost og tomatsovs samt spejlæg på toppen. Cantina 32 lever op til sit navn med eklektisk indretning i gammelt parfumeri, men madmæssigt hæver bistroen sig over kantineniveau med rustik-moderne retter til frokost og middag, hvor især rosastegt and og kalv er populær. Pedro Limaõ kræver tid og tålmodighed, for kokken, den tidligere arkitekt Pedro Barreiros, serverer sin innovative og modernistiske tiretters tasting-menu med fokus på fisk og skaldyr med kunstnerisk akkuratesse.Drikke:Café Majestic fra 1921 er stedet at få sin kaffe og kage eller eftermiddagsportvin i autentiske jugend-omgivelser serveret af velklædte og høflige tjenere. Vila Nova de Gaia er hjemsted for de kendte portvinshuse, som alle har vinsmagning afstemt efter indsigt og interesse. Base er en udendørs bar i den grønne park på taget af et mini-mall, der er åben dag og aften i godt vejr med alt flydende på menuen, fra vand og kaffe til vin og cocktails.Sove:My Home In Portoer et mini bed and breakfast, indrettet med tre individuelle soveværelser og fælles spisestue i art deco byhus med stilfulde vintagemøbler fra 1930erne.Flores Village Hotel & Spaer et boutique-hotel i gammelt herskabshus på den populære gågade, men indenfor kan man slappe af i de moderne værelser og spaen eller nyde vejret og udsigten fra 4. salshaven med solsenge. The Yeatman ligger på skråningen i Vila Gaia de Nova med udsigt fra pool og suiter til Porto gamle by på den anden side af Douro. Luksushotellet med Michelin-restaurant er kun 9 år gammelt, men ligner i arkitektur og indretning noget fra 1830erne, hvor den engelske Yeatman-familie kom hertil for at handle med portvin.FOLD UD Brasão er en autentisk ølbar med den lokale ret francesinha på menuen, en proteinrig variation over den franske croque monsieur med skinke, pølse og oksekød mellem brødskiverne, smeltet ost og tomatsovs samt spejlæg på toppen. Cantina 32 lever op til sit navn med eklektisk indretning i gammelt parfumeri, men madmæssigt hæver bistroen sig over kantineniveau med rustik-moderne retter til frokost og middag, hvor især rosastegt and og kalv er populær. Pedro Limaõ kræver tid og tålmodighed, for kokken, den tidligere arkitekt Pedro Barreiros, serverer sin innovative og modernistiske tiretters tasting-menu med fokus på fisk og skaldyr med kunstnerisk akkuratesse. Café Majestic fra 1921 er stedet at få sin kaffe og kage eller eftermiddagsportvin i autentiske jugend-omgivelser serveret af velklædte og høflige tjenere. Vila Nova de Gaia er hjemsted for de kendte portvinshuse, som alle har vinsmagning afstemt efter indsigt og interesse. Base er en udendørs bar i den grønne park på taget af et mini-mall, der er åben dag og aften i godt vejr med alt flydende på menuen, fra vand og kaffe til vin og cocktails. My Home In Portoer et mini bed and breakfast, indrettet med tre individuelle soveværelser og fælles spisestue i art deco byhus med stilfulde vintagemøbler fra 1930erne.Flores Village Hotel & Spaer et boutique-hotel i gammelt herskabshus på den populære gågade, men indenfor kan man slappe af i de moderne værelser og spaen eller nyde vejret og udsigten fra 4. salshaven med solsenge. The Yeatman ligger på skråningen i Vila Gaia de Nova med udsigt fra pool og suiter til Porto gamle by på den anden side af Douro. Luksushotellet med Michelin-restaurant er kun 9 år gammelt, men ligner i arkitektur og indretning noget fra 1830erne, hvor den engelske Yeatman-familie kom hertil for at handle med portvin.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/fem-fede-oplevelser-i-porto-potter-portvin-og-kulturen-vendt-paa-hovedet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/111/1116962/22648307-113942248jpg.jpg",
            "publication_time": "Lørdag d. 13. april 2019, kl. 13.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}