{
    "version": "1.0",
    "document": {
        "id": 11121,
        "title": "Fem stjerner til den danske Whitney Houston: Hun er forrygende",
        "content": "»Bittersweet memories / that is all I am taking with me …« Der står hun helt alene foran mikrofonen, badet i projekørlyset, dryppende af pailletter. En stjerne på en scene, der altid vil have sangen, musikken og publikums tilbedelse, men som har svært ved at få livet i kulissen til at fungere. Nu synger hun sin smerte over afskeden ud, den sørgelige, men tilgivende erkendelse af, at kærlighed ikke er for hende. Her er sangen, de fleste har ventet på, selvom vi gennem aftenen har fået flere end 20 af Whitney Houstons musikalske fuldtræffere. Også teaterudgaven af et af 1990erne store filmsucceser,»The Bodyguard«, er den banale historie om to umage væsener, stjernen og livvagten, der tiltrækkes af hinanden, mens han forsøger at beskytte hendes liv mod en uhyggelig stalker. Biograforiginalen er vel næppe et af filmhistoriens store mesterværker, men den besidder den der ekstra, ubestemmelige tiltrækningskraft: Den dengang »vovede« casting af det mørke sangfænomenWhitney Houstonog hvideKevin Costneri rollerne, og ikke mindst filmens storsælgende soundtrack, hvor ikke mindst genindspilningen afDolly Partons»I Will Always Love You« blev et megahit. Det er naturligvis den, der lukker og slukker også sceneudgaven. Det herlige ved »The Bodyguard – The Musical« er, at den ikke tager sig selv specielt alvorligt, trods den ydre thrillerdramatik og de postulerede følelser. Publikum kan fint huje og pifte undervejs og få afløb for sammensparet godt humør. Jamen, er det ikke? Andrea Lykke Oehlenschlæger sætter blus på stemmen i »One Moment in Time«.Fold sammenLæs mereFoto: Mikos Szabo/Ritzau Scanpix. Og bedst som man når at tænke, at dette kan nemt udvikle sig til en karaokemusical med halvbillige imitationer af de mange Houstons-hits, skifter billedet til en bar, hvor en gruppe fulde piger skråler endnu et af sangerindens numre foran mikrofonen. Lige i det øjeblik blinker forestillingen snedigt med øjet til publikum. Sender en raffineret hilsen til det, musicalen er klog nok til at vide: At den først og fremmest er en undskyldning for et nostalgisk genhør med Houstons i øvrigt imponerende række af fuldtræffere – fra de store, sentimentalt iørefaldende ballader til de mere svedigeup tempo-sange, der stadig kan fylde et dansegulv. Hvad de første angår, er et af de musikalske højdepunkter den opulent svulmende »One Moment in Time«, her afsunget til den Oscar-fest, der udgør scenen for den dramatiske kulmination. Og når det handler om de sidste, er den hidsende »I'm Every Woman« en regulær showstopper med de dygtige og tændte dansere i svedig lationoudfoldelse. I det hele taget drager musicalen fordel af, at den med lethed i stort set hver eneste scene kan inkorporere offensive, koncertlignende numre i begivenhedernes gang  – den spinkle handling, der i grove træk følger filmens manuskript trods åbenlyse forbedringer med henblik på scenebrug. Den smækker dem effektivt lige i hovedet på publikum, ført frem til tordnende applaus, først og fremmest båret af fundet Andrea Lykke Oehlenschlæger. Hun har ikke bare stemmen, men også udseendet til at være en mere end acceptabel dansk udgave af den Houston, som musicalen uvægerligt inviterer til sammenligning med. Men hun mere end klarer de mange sange, der både kræver soulpræget bund og imponerende toptoner, ekvilibristiske fraseringer og rendyrket lungekraft. Det er, for nu at sige det ligeud, til at gå på halen over. Også spillet flyder fint, selvom rollen i virkeligheden til gengæld kun byder på to toner: divamanerer og opblødning. Dem guider modspilleren Johannes Lassen hende glimrende igennem som den modvillige titelfigur. Sin sag at skulle agere mandligt sexsymbol, der både skal være blød og hård, kunne tale sødt til sangerindens lille dreng og jage farlige mordere i en mørk skov. Han forlader sig dygtigt på en afslappet scenecharme, der fungerer perfekt i sammenhængen. Cool med andre ord. Også Le Thiim Harder som stjernens jaloux søster får meget ud af det lidt, hun har at gøre med. Og hendes sexede, elegante og varme foredrag af »Saving All My Love« topper faktisk Houstons mere metalliske version. Stjernen og livvagten: Andrea Lykke Oehlenschlæger og Johannes Lassen i »The Bodyguard«.Fold sammenLæs mereFoto: Mikos Szabo/Ritzau Scanpix. Dette er sæsonen, hvor musicalkrigen for alvor bryder ud i København. I kølvandet på coronanedlukningen står enlang række store musicalsklar til at kæmpe om hovedstadens billetkøbende publikum, som trods alt er begrænset. Hvem vinder, hvem taber? Der er næppe tilskuere nok til at fylde alle arenaer og store scenerum sæsonen ud. Men »The Bodyguard – the Musical« har gjort, hvad man kan forlange af den. Den vender enhver skepsis til noget helt andet: den rendyrkede fryd. Den har taget sigte, ryster ikke på hånden og rammer sit publikum lige mellem øjnene. Hvad var det, Whitney Houston sang: »I Wanna Run to You«. Det kommer publikum også til at gøre, hvad »The Bodyguard – the Musical« angår. The Bodyguard – The Musical Instruktion: Thomas Agerholm.Scenograf:Benjamin La Cour.Koreografi:Sonny Freddie Pedersen. Produceret af Lion Musicals og Live Nation. Scandic Falkoner til 17. oktober. Herefter turné til otte steder i Jylland frem til 19. december. Stort set hver eneste scene i »The Bodyguard – The Musical« er bygget op om et Whitney Houston-nummer.Fold sammenLæs mereFoto: Mikos Szabo/Ritzau Scanpix.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/fem-stjerner-til-den-danske-whitney-houston-hun-er-forrygende",
            "image_url": null,
            "publication_time": "Lørdag d. 11. september 2021, kl. 17.19",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}