{
    "version": "1.0",
    "document": {
        "id": 10213,
        "title": "Fem amerikanske giganter har sat sig tungt på Danmark – og de kan trække stikket",
        "content": "Store dele af det danske samfund – og af Europa – ville ikke fungere, hvis en håndfuld amerikanske giganter gik ned, trak sig ... eller fik ordre om at trække sig. Afgørende og ekstremt markante dele af den danske og europæiske digitale infrastruktur er nemlig lagt i hænderne på fem amerikanske mastodonter. Omfanget er vokset betydeligt gennem de seneste fem år. Og selv om der faktisk findes europæiske alternativer, vil det give store udfordringer at vriste sig fri af amerikanske hænder. I 2019 sad de fem store amerikanske udbydere af »cloud computing« - altså internetbaserede tjenester som lagerplads og computerkræfter drevetfra centrale, kraftfulde datacentre- på 81 procent af al den it-infrastruktur som servere, lagerplads og netværksressourcer, som virksomheder, myndigheder og enkeltpersoner lejede sig ind på i Danmark. Det drejer sig omAmazonWeb Services, Microsoft,Google, IBM ogOracle. I første halvår af 2024 var de fems samlede markedsandel i Danmark vokset til 87 procent, viser tal fra det globale analysefirma IDC, der følger teknologimarkedet tæt. Samme mønster gælder for Europa. Her voksede de fems markedsandel fra 74 procent i 2019 til 80 procent i første halvår af 2024. Med Donald Trump som USAs præsident foruroliger det stadig flere i Europa, som frygter, hvad Trumps næste træk kan blive – herunder, om han kunne finde på at trække selve stikket. Ukraine blev forleden truet med, at USA slukker forElon Musks Starlink-satellitsystem, somdet ukrainske militær bruger, hvis ikke USA får rettigheder til de værdifulde vigtige mineraler i Ukraines undergrund. Tidligere er amerikanske virksomheder blevet bedt om at lukke i Rusland, og selv om det skete i lyset af krigen i Ukraine, er en ordre en ordre. De er i betydeligt omfang kommet i form af præsidentielle dekreter fra Donald Trump, siden han 20. januar igen satte sig i præsidentstolen. Derfor er der voksende fokus på,hvordan man slipper ud af kløerne på de amerikanske teknologigiganter, dernærmest dannede parade med deres topchefer, da Donald Trump blev indsat. Det gælder alt fra e-mailprogrammer over Office- og kontorpakker med tekstbehandling og regneark til internetbrowsere,Apple-telefoner, mobilbetaling fra Apple og Google og Tesla-biler med omfattende softwarestyring – og hele infrastrukturen, som meget af det bygger på. EU betragter slet ikke USA som et datasikkert land, eftersom beskyttelsen af personlige data mod blandt andet efterretningstjenesters snagen er alt for dårlig. EU har en af verdens skrappeste lovgivninger til beskyttelse af privatlivets fred og har jævnligt fat i nakken på giganterne. EU-Kommissionens formand, Ursula von der Leyen, fremlagde 28. januar sinstore plan for genopvækning af Europa, »A Competitiveness Compass for the EU«. I den står, at »Kommissionen vil foreslå indførelsen af en europæisk præference i offentlige indkøb for strategiske sektorer og teknologier«. Der er tale om et betydeligt beløb, der bruges her. Det udgør »omkring 14 procent af EUs bruttonationalprodukt«. En af de analytikere, der har størst indsigt i det enorme europæiske og danske marked, erIDCs Carla Arend. Hun har i mange år analyseret markedet med base i København. »Indtil nu har europæiske virksomheder ikke taget skridtet. Man skal skelne mellem den politiske debat, som er blevet meget tydelig, og hvad folk bruger deres penge på – og det gør de på amerikanske udbydere. De overvejer ofte slet ikke europæiske udbydere, som de finder for små og uden tilstrækkeligt med medarbejdere,« forklarer hun. Derfor lander kontrakterne hos de fem store. »Der er altid spørgsmålet om konkurrencedygtighed, ligesom man skal have de teknologier, der kræves. Men ofte er europæiske spillere billigere end de amerikanske, og de kan levere måske 80 procent af den funktionalitet, som de amerikanske kan, så man kan komme ret langt. Derfor burde de oftere tages med i evalueringerne, men når jeg taler med virksomhederne, så evaluerer de to af de store – ikke engang tre. Og meget sjældent eller aldrig evaluerer de europæiske spillere,« siger Carla Arend. Der er faktisk en kæmpe underskov – et helt økosystem – af europæiske leverandører, og mange af dem er ganske store. 18 af de uafhængige udbydere er gået sammen i alliancen Dynamo.cloud, hvor de prøver at skabe et fælles, europæisk alternativ – en slags pakkeløsning, hvor man selv kan bestemme indholdet af pakken, og hvor udbyderne sikrer, at alt fungerer sammen på tværs, og at det er let at kunne flytte data og tjenester. »Microsoft, Amazon m.fl. har mange flere tjenester, flere ressourcer og dermed en hurtigere udvikling, hvilket gør det sværere for Europa at bryde igennem. Men med Trump er det politiske scenarie blevet mere uforudsigeligt, hvilket har givet lidt medvind til, at Europa beholder sit »selvstyre« over sin digitale færden. Men selvom stemningen hurtigt kan skifte, tager handling lang tid. Har man først valgt en cloudplatform, skifter man ikke bare,« forklarer Carla Arend. Mange laver et- eller treårige kontrakter, hvor man forpligter sig til at investere en bestemt sum. »Det bliver billigere, hvis man laver lange kontrakter, men det er næsten som at købe hardware – man låser sig inde i et-tre år og kan ikke bare skifte,« siger IDC-analytikeren. Særligt hvis man anvender mere avancerede tjenester, er skiftet til en anden udbyder vanskeligt. Det er det også, hvis man bruger mange forskellige tjenester. Endelig har medarbejderne opbygget kompetencer i den teknologi, som den valgte udbyder tilbyder. »Det kræver nogen tid at lære en ny platform at kende. Og hvis man vil bruge en europæisk cloududbyder, er der ikke så mange, der har kompetencen med dem. Det gør det svært at skifte, og det er et ofte overset problem,« siger Carla Arend. Blandt de store europæiske konkurrenter til Amazon, Microsoft, Google, IBM og Oracle findes franske OVHCloud, italienske Aruba Cloud, tyske Ionos, ligeledes tyske StackIT (som er supermarkedskæden Lidls it-selskab) og finske UpCloud. »I Østeuropa er kinesiske leverandører meget populære. De kan levere det samme som Amazon, bare billigere. Derfor vinder de meget frem dér, hvorimod ingen i Vesteuropa vil røre dem med en ildtang – medmindre man har forretning i Kina,« siger Carla Arend. EU-Kommissionen har stort fokus på, at vores data udgør den store værdi. »Den store bekymring er, hvorfor vores data ikke ligger på europæisk kontrollerede servere. Derfor vil EU-Kommissionen skabe datarum, så flere europæiske virksomheder lægger data i Europa, hvor de stadig har kontrol over dem, og der er regler for, hvordan data bruges – en slags markedsplads for data,« forklarer IDC-analytikeren. Hun forventer også, at Europa kommer til at læne sig meget mere op ad opensourcesoftware og åbne standarder, sådan som Kommissionen i mange år har presset på for. Dermed undgår man at blive låst inde af teknologi, som gør det umuligt at skifte til andre udbydere, hvilket giver større uafhængighed. De store amerikanske udbydereharset skriften på væggen og bygger nu europæiske datacentre – alene eller i samarbejde med europæiske virksomheder – for at kunne garantere, at data forbliver i Europa og dermed under den skrappe europæiske lovgivning. To gange er aftaler mellem USA og EU om muligheden for at overføre europæiske data til servere i USA – en aftale, som tusinder af virksomheder er afhængige af – blevet grundskudt af EU-Domstolen, fordi dataene ikke er sikret nok i USA. Og Carla Arend forventer, at der »helt sikkert« kommer en tredje aftale. Det er den østrigske aktivistMax Schrems, der har kæmpet sagerne til topsfor at forhindre, at hans egne og andres persondata ender i USA. »Det bliver nemmere for ham at vinde med den nuværende amerikanske regering,« vurderer Carla Arend. Hun håber nu, at »europæiske cloududbydere får bedre fat og tages i betragtning«, og mener, at EU kan agere med stor vægt. »EU forsøger at regulere dette marked. Det er EUs store styrke, at vi kan lave regulering, som bliver kopieret ude i verden, sådan som det skete med GDPR (persondatalovgivningen,red.), der nu er blevet en førende standard. Mere og mere regulering påvirker cloudområdet,« konstaterer hun.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fem-amerikanske-giganter-har-sat-sig-tungt-paa-danmark-og-de-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1893926/24898917-file-photo-lan-cables-are-seen-inside-a-data-cent.jpg",
            "publication_time": "Torsdag d. 27. februar 2025, kl. 16.49",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}