{
    "version": "1.0",
    "document": {
        "id": 13828,
        "title": "Fem lande du nok ikke kender",
        "content": "Vil du ikke møde din nabo, når du er på ferie? Her er fem steder, hvor det næppe sker. For her flyver ingen charterfly hen, ja, et enkelt sted har endda slet ingen lufthavn. »Fem hemmelige lande« kalder søgemaskinen Skyscanner landene, og anbefaler, at man rejser dertil, før resten af verden får øje på deres tilbud. Hvor:Ørige i Det Indiske Ocean nordøst for MadagascarInfo:comoros-islands.com Grøn regnskov, hvide strande, blåt vand og en befolkning med rødder blandt arabiske handelsfolk, persiske sultaner, afrikanske slaver og portugisiske pirater. Læg dertil et fransk mellemspil, idet de fire øer tidligere har været en fransk koloni. Ngazidja (fransk: Grande Comore) med hovedstaden Moroni er den største af øerne med verdens største aktive vulkan, Mt. Karthala. Den var sidst i udbrud i 2012. På vulkanens sider er et fantastisk lavaørken-landskab med gode vandremuligheder. Det stille liv leves på Mwali (Moheli) med byen Fomboni og naboøen Nzwani (Anjouan). Mens den fjerde ø, Mahore (Mayotte), hvor de flotteste strande findes, stemte imod selvstændighed og fortsat er fransk som et oversøisk territorium. De tre øvrige øer blev til Udzima wa Komori, (Union des Comores) i 1975. En selvstændig republik på 1.860 kvadratkilometer, knap halvanden gang Lollands størrelse. Landet har fået øgenavnet »Cloud Coup-Coup« på grund af de politiske forhold. Siden selvstændigheden har der været cirka ti kup, og i 1997 forsøgte de to mindste øer at løsrive sig. At være turist i Comorerne kræver tålmodighed, oplyser Lonely Planet-guidebogen: Alting går mora-mora (meget langsomt). Øerne er muslimske, kvinder forventes at være sømmeligt klædt, og alkohol er forbudt. Men skal ferien være andet end Rum Punch, mini-bikini og et fancy resort, men derimod dovne dage, hvor man nipper te, sludrer med de lokale og tager på ture i eksotiske omgivelser, er Comorerne stedet. Hvor:Sydamerikas nordøstkystInfo:guyana-tourism.com Her venter et eventyr lige så autentisk som Guyanas tætte skovlandskab.Det tidligere British Guyana opnåede selvstændighed fra Storbritannien i 1966 og blev en republik i 1970. Siden da har landet været præget af perioder med politisk ustabilitet og en række korruptions- og økonomiskandaler.  I dag er landet, der er cirka dobbelt så stort som Island, godt på vej til at etablere sig som Sydamerikas førende økoturisme-destination godt båret frem af Amazonas regnskov, floder og brusende vandfald samt et rigt dyreliv. Guyanas karakteristiske tepuier - taffelbjerge - siges at have inspireret forfatteren Arthur Conan Doyle til romanen »Den forsvundne verden« (1912). Der er badebyer med strande, men også uberørt Atlanterhavskyst. Og så er her hovedstaden Georgetown med sin smuldrende kolonitidsarkitektur tilsat caribisk livsstil med gode spisesteder og et livligt natteliv. Budhismen er altdominerende i Bhutan. Foto: Scanpix/IrisFold sammenLæs mere Hvor:I Himalaya mellem Tibet (Kina) og IndienInfo:tourism.gov.bt Indtil 1974 var den lille bjergstat lukket for omverdenen, men i dag er der etableret turisme i kongedømmet - dog i meget begrænset omfang. Det er kun landets eget flyselskab, som må flyve til Bhutan, og selskabet har bare fire fly. Der er god plads til turisterne i landet, som er lidt større end Danmark. Hovedstaden hedder Thimphu, men lufthavnen og det meste turisme er i den nærvedliggende by Paro. Buddhismen betyder alt i landet med de mange klostre og munke - både i det daglige liv og i den politiske tankegang, hvor man for eksempel opererer med begrebet lykke i landets nationalbudget. Landets traditioner holdes i den grad i hævd med nationaldragter og sprog, og holdningen mod indvandrere og minoriteter har været så barsk, at mange flygtede.  Men for bhutanerne er det et lykkeland, hvor individet og miljøet vægtes tungt. Turismen planlægges bæredygtigt, og for turister betegnes landet som noget af det tætteste på Shangri La, man kan komme. Hvor:I Centralasien grænsende op til Usbekistan, Kirgisistan, Kina, Pakistan og AfghanistanInfo:visittajikistan.tj Det bjergrige og uvejsomme land blev selvstændigt ved Sovjetunionens opløsning i 1991. I første omgang blev det sunni-muslimske land en republik med en præsident, men i 1993 vedtog parlamentet, at landet skulle være en parlamentarisk republik med en premierminister. Imidlertid blev præsidentembedet genindført allerede året efter. Landet er med sit højalpine landskab bjergbestigernes, vandrernes og naturelskernes paradis. Naturen er rå og imponerende. Eneste større lavlandsområde, som er lidt mere end dobbelt så stort som Irland, ligger i landets yderste vestlige ende. Historie er der også - byen Istaravshan, som ligger i Sogd-regionen nordøst for hovedstaden Dusjanbe, er en af de ældste byer i Centralasien. Der er fundet 100.000 år gamle arkæologiske fund i byen, som var en vigtigt del af de gamle handelsruter.  Dusjanbe har knap 780.000 indbyggere. Navnet betyder mandag på tadjik, og byen opstod i sin tid omkring en mandagsmarkedsplads. I en periode, fra 1931 til 1961, blev byen i øvrigt kaldt Stalinabad. Længst væk fra alt i Tristan da Cunha. Foto: Brian Gratwicke/Flickr.Fold sammenLæs mere Hvor:Midt i det sydlige Atlanterhav 2.400 km fra Sydafrika og 3.360 km fra BrasilienInfo:tristandc.com Den lille ø med 268 indbyggere og ni familienavne konkurrerer med Påskeøen i Stillehavet om at være det sted i verden, hvor der er længst til et andet beboet sted. Og med 2.430 km til nærmeste naboer på øen Sankt Helena mener Tristan da Chunas beboere, at den titel er deres. Øgruppen består af dramatisk udseende vulkanøer, som tilsammen har et areal på knap Møns størrelse. Hovedøen er Tristan da Cunha på 98 kvadratkilometer. Her ligger hovedstaden Edinburgh on the Seven Seas, og her bor stort set alle. Grough Island på 65 kvadratkilometer har enkelte indbyggere, mens de øvrige, mindre øer Inaccessible, Nightingale, Middle og Stoltenhoff Islands er ubeboede - bortset fra fuglekolonier.  Turismen på øerne består hovedsagelig af besøg af krydstogtsskibe. Man kan ikke flyve til øerne, men der er skibsforbindelse fra Cape Tovn i Sydafrika; fem-seks dage tager turen. Der er mulighed for privat indkvartering eller udlejningshuse på Tristan da Cunha, og der kan arrangeres guidede ture. Men inden man ankommer, skal man ansøge om tilladelse af Island Council. Tristan da Cunha er britisk oversøisk territorium sammen med Sankt Helena og Ascension Island.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/fem-lande-du-nok-ikke-kender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/21/218143/8348689-fem-lande-du-mske-ikke-kender.jpg",
            "publication_time": "Torsdag d. 26. februar 2015, kl. 14.08",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}