{
    "version": "1.0",
    "document": {
        "id": 6068,
        "title": "Fem stjerner: Topbossen starter karrieren på jobcentret og går glip af sin største drøm – det er bare drøngodt tv",
        "content": "En form for lettelse indfinder sig over, at det omsider lykkes for Danmarks Radio i dokumentaren »Topdirektørerne« at slippe det kunstige hysteri om et ligegyldigt kvartalsregnskab og det lige så hule drama om, hvorvidt aktiekursen i en stor virksomhed skvatter nogle procent på en enkelt dag. Finalen i anden sæson af »Topdirektørerne« er derfor heldigvis en seværdig oplevelse. Det ville have været umådelig trist, hvis facit på fire dokumentarer om toppen af dansk erhvervsliv havde været tre langgabere og kun ét enkelt brag af en udsendelse, når man tænker på, hvor megen tid, penge og kræfter DR og værten Casper Schrøder har lagt i at forsøge at lave erhvervsjournalistik i øjenhøjde. Efter tre afsnit i denne sæson og fire afsnit i sidste sæson, sidder vi netop igen i finalen og venter på, hvornår DR og Casper Schrøder gentager de samme forudsigelige elementer, som vi er blevet trukket igennem igen og igen uge efter uge, nemlig virakken om enten regnskabet eller aktiekursen – eller begge dele. Men så sker miraklet. DR og Casper Schrøder løber ikke bare ind i det prekære problem, at Falck ikke er noteret på en fondsbørs, så der ikke er en aktiekurs at gå i selvsving over. Det næste er, at fondsejedeFalcks regnskaber så kedsommeligt, at det ikke kan ophidse nogen i modsætning til i sidste uge, hvor »Topdirektørerne« kunne svælge i dramaet om elhandlernes og Danske Commodoties’ gigantiske overskud, da inflationskrisen og Ukraine-krigen rasede i 2022. Måske det er det, der er årsagen til, at udsendelsen om Falcks topchef, Jakob Riis, lykkes så fint. DR og Casper Schrøder tvinges simpelthen til at dykke ned i mennesket og i virksomheden. Når man anmelder en tv-dokumentarer med mennesker og uddeler få eller mange stjerner, kan det let misforstås som en anmeldelse af mennesket frem for programmet, altså i det her tilfælde Vincent Clerc fra Mærsk, Britt Meelby Jensen fra Ambu, Helle Østergaard Kristiansen fra Danske Commodities og nu til sidst Jakob Riis. Hertil er der kun at sige, at det er DRs ansvar, hvordan dokumentaren ender. Hvis hovedpersonen ikke vil give noget, må DR og Casper Schrøder selv sige stop. Når finalen lykkes, skyldes det, at DR stiller nogle rigtige spørgsmål til Jakob Riis, hvor vi kommer tæt på ham som menneske. Jeg er vild med sekvensen cirka 16 minutter ind i udsendelsen, hvor Jakob Riis taler om sit tårnhøje snit fra gymnasiet, som gør ham i stand til at søge ind på de to uddannelser i Danmark med det højeste karakterkrav; jordemoder eller forstkandidat på Landbohøjskolen. Måske Jakob Riis kunne være blevet en glimrende jordemoder, for i hvert fald er han hverken bange for blod eller trafikuheld, når han i sidste afsnit af »Topdirektørerne« tager med redderne på jobbet i Los Angeles. Jakob Riis valgte at blive forstkandidat, fordi det passer hans sind godt med et lille hold af 25 studerende frem for enorme forelæsningssale med 300 mennesker på alternativt læge-, jura- eller økonomistudiet. Jakob Riis leverer i udsendelsen en helstøbt fortælling om sig selv som et menneske, der gerne vil skabe noget større og mere, men som også er rundet af et stærkt ønske om tryghed. Jakob Riis gik hverken i vuggestue eller børnehave, så hvis hans tre søstre gerne ville skræmme ham fra vid og sans, var det med truslen om at blive sendt på kostskole. De 16 minutter inde i udsendelsen fortæller Jakob Riis om at blive færdig som forstkandidat i en økonomisk krisetid, hvor jobmulighederne er små, og hvor hans plan om skrive en ph.d.-afhandling falder på gulvet. Næste dag sider han på Arbejdsformidlingen i Valby – Jobcentret på nudansk – for at få arbejdsløshedsdagpenge. Jakob Riis fortæller åbent, at det at sidde på Arbejdsformidlingen slet ikke harmonerede med hans selvopfattelse: »Ja, så ramte alvoren mig nok rimeligt hårdt,« siger Jakob Riis og fortsætter: »Det lærte mig noget, og det sidder i mig endnu. Ja, der er ikke så langt fra succes til pludselig at sidde der,« siger Jakob Riis i et ægte øjeblik i dokumentaren, hvor vi bliver lukket ind i, hvad der har været med til at forme ham som menneske og topchef. Læg mærke til, at Jakob Riis viger tilbage fra at bruge ordet fiasko, da han taler om sit besøg på Arbejdsformidlingen. Det er heller ikke rigtig topchef-lingo. På samme måde fungerer det fantastisk godt, at Jakob Riis ærligt taler om skuffelsen over ikke at blive topchef i Novo Nordisk, som han drømte om og forberedte sig på. Alt for lidt i DRs dokumentarserie dvæler ved problemerne og skuffelserne ved at være topchef. Jakob Riis taler smukt om påvirkningen fra sin far, der var læge. Det er enestående, at DR har gravet et gammel tv-klip frem, hvor hans far taler i tv om sin livsanskuelse: »Hvis man kan opnå noget, der giver en livsoplevelse, så er det efter min mening, hvor man i frihed pålægger sig selv bundne opgaver«. Budskabet om i frihed at pålægge sig bundne opgaver bliver foldet smukt ud i udsendelsen, hvor DR og Casper Schrøder gerne vil forløse historien om, hvordan Jakob Riis gerne vil forvandle Falck til at være den virksomhed, som er »verdens bedste til ikke at køre folk på hospitalet«. Fantastisk udtryk. Riis vil flytte Falck derhen, hvor de kan levere mobil behandling af en læge via nettet og en tv-forbindelse fremfor pr. automatik at køre folk på hospitalet. Vi ser i dokumentaren dermed det, som man kunne kalde innovation i realtid. Vi ser, hvordan virksomheder og topchefer konkret arbejder med innovation på et tidligt stadie, hvor man hverken er færdig med et produkt eller har fået myndighedernes eller politikernes stempel til at åbne en nyt tilbud over for mennesker ramt af ulykke eller pludselig sygdom. Vi ser arbejdet med at forsøge at indkredse, hvad et nyt produkt vil kræve af indsats, investeringer og af det hold, som skal løse opgaven. Det er godt tv, også når Jakob Riis flår mikrofonen af, fordi han gerne vil tale privat med regionsrådsformanden i Region Sjælland, Heino Knudsen. Alle forstår, at der kan være grænser for ærligheden om store kontrakter for rullende kamera. Det er o.k. Det er fristende ligesom i sidste uge at smække seks stjerner efter fjerde udsendelse af anden sæson af »Topdirektørerne«. Det bliver ved fem stjerner, fordi det ender med at fylde alt for meget, at DR har brugt tusindvis af kroner på at sende Casper Schrøder til Los Angeles for køre rundt i ambulance sammen med Jakob Riis. Tiøren er ligesom faldet, før vi igen skal med Jakob Riis ud i et trafikuheld på motorvejen ved LA sidst i udsendelsen. Det trækker eksempelvis også ned, at vi kun får lov at se Jakob Riis traske rundt med hunden ved Bernstorff Slot, men ikke finder ud af, om Jakob Riis har et privatliv og en familie ved siden af hunden. Det handler ikke om, at familien skal stille sig frem, men ligesom i udsendelsen med Helle Østergaard Kristiansen skal vi vide, at de er der, og hvad de betyder for ham. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er erhvervskommentator på Berlingske.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/fem-stjerner-topbossen-starter-karrieren-paa-jobcentret-og-gaar-glip-af",
            "image_url": null,
            "publication_time": "Onsdag d. 02. oktober 2024, kl. 20.59",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}