{
    "version": "1.0",
    "document": {
        "id": 4717,
        "title": "Fem stjerner til fremragende bog om asiatiske brands",
        "content": "Kan en kineser udtale Givenchy? Hvordan lyder Poul Kjærholm på koreansk? Rammer japanerne rigtigt, når snakken falder på Volkswagen eller Renault? Og har vi i øvrigt selv helt styr på, hvordan man udtaler Louis Vuitton på fransk? Er det ikke noget med at u siger y, s’er er stumme, og så rammer vi sikkert ikke rigtigt, selv om vi nok så meget forsøger.  Vi mennesker elsker brands. Vi elsker at kigge på dem, købe dem og associere os med dem. Vi elsker også at skilte med, at vi har dem, naturligvis på den rigtige måde og det rigtige tidspunkt. Ellers er det dårlig smag, andain’t nobody got time for that. FAKTAAsian Brand StrategyOpdateret versionForfatter: Martin RollForlag: Palgrave MacmillanSidetal: 335Pris: Ca. 300 kr. inkl. momsHHHHHIFOLD UD Opdateret version Forfatter: Martin Roll Forlag: Palgrave Macmillan Sidetal: 335 Pris: Ca. 300 kr. inkl. moms HHHHHI Danmark er efterhånden blevet gennemsyret af brands og i en sådan grad, at vi næsten ikke lægger mærke til, at de er der. Her taler vi ikke blot om tøj og luksusprodukter, der er født som brands. Også dagligvarer er blevet til brands. Der er snart ikke den lakrids, den flødebolle eller det klæge islandske mejeriprodukt, der ikke er blevet lanceret i den rigtige indpakning. Ja, selv industrifremstillede produkter markedsføres i dag med de helt rette associationer. Ud med masseproduceret murstensmad fra en industrigrund i Glostrup. Hey, lad os i stedet kalde det Svanegården, Solkilde eller Farmors Fabrik. Ifølge Googles uendelige visdom (sjovt nok, også et brand) stammer ordet branding fra det oldnorskebrandr, som betyder at brændemærke, hvilket faktisk giver rigtig god mening. Ligesom kvæg i århundreder gik brændemærket på marken, går vi moderne mennesker ned ad gaden med vores selvvalgte brands. Ikke på huden, selvfølgelig, men så på brillen, på bukselommen, på bæltespændet, i nakken, og hvor der nu ellers er plads. Denne livsstil vil mange asiater gerne være en del af og er det for manges vedkommende allerede. Det i sig selv er et fascinerende eksperiment. Det traditionelle Asien og det frigjorte Vesten. Kan det hele smelte sammen til en global forbrugerkultur? Måske, måske ikke. Sikkert er det i hvert fald, at de internationale brands kommunikerer på samme banale sprog. Det handler alt sammen om skønhed, om luksus, omcoolnessog sex. Når vi ejer de rigtige ting, bliver vi rigtigt lykkelige. Det formsprog både tales og forstås i hele verden. Kan den virkelighed være svær at indfinde sig i for en traditionel, asiatisk virksomhed? Ja, siger brandrådgiver Martin Roll i sin bog. For det første er mange asiatiske virksomheder opbygget ud fra en konglomerat­tankegang, hvor målet er at brede sig ud over brancher og produktgrupper. Der er fokus på drift og eksekvering mere end på skabelsen af et tydeligt brand. For det andet er hovedparten af asiatiske virksomheder forholdsvis små og typisk ejet af familier. Her bekymrer man sig mere om gårsdagens resultater end om en langsigtet brandingstrategi, der både tager tid at opbygge og kræver anselige investeringer, inden frugterne er klar til høst. Endelig er beskyttelse af intellektuel ejendom en by i, ja, Asien. Asiatiske virksomheder skal ikke kigge længere end til egen baghave, før de står ansigt til ansigt med varemærkeforfalskning og piratkopiering par excellence. Så slipper man i det mindste for at betale kørepenge til advokaten, kunne man indvende fra et vestligt synspunkt. Men det rykker ikke ved det faktum, at den meget lemfældige omgang med IP-rettigheder i Asien også stikker en kæp i hjulet for de virksomheder, der måtte være så heldige at få succes. Dermed ikke sagt, at der ikke findes asiatiske virksomheder, der har opbygget succesfulde brands. Tænk blot på elektronikgiganter som Samsung, Huawei, Lenovo og Sony. Tænk på bilmærker som Hyundai, Suzuki, Nissan og Toyota. Eller tænk på skønhedsprodukter fra Shiseido, Issey Miyake eller koreanske AmorePacific. Det er ikke, fordi disse virksomheder ikke er imponerende. Det er mængden af dem, der ikke er det, når man ser på størrelsen af den samlede asiatiske økonomi. Mens de fleste hurtigt kan komme i tanke om 20 amerikanske brands, er det nok de færreste, der kan gentage øvelsen i en asiatisk kontekst. Dermed også sagt, at der stadig er lang vej for de asiatiske virksomheder, der dog heldigvis har danske Martin Roll baseret i Singapore til at give dem gode råd.  Så hvad skal de gamle asiatiske familieforetagender så gøre, hvis de vil træde ind i denbrandedeverden. Som minimum tre ting ifølge Martin Roll: 1. De skal sætte den rigtige mand eller kvinde i spidsen. Mens amerikanske virksomheder ofte er ledet af store egoer eller excentriske stiftere, er den typiske asiatiske topchef stabil og detaljeorienteret. Gæt selv, hvem der har størst chance for at opbygge det næste superbrand 2. Vær unik, for succesfulde brands er altid unikke. Driver man en handels- eller produktionsvirksomhed, kan man slippe afsted med at kopiere andre. Driver man et brand, er man nødt til at finde sin egen vej. 3. Skaf kundedata og gerne vognfulde af dem. Det lyder måske banalt, men driver man et succesfuldt brand, skal man kende sine kunder bedre, end de kender sig selv. Og så er der det skønne ved brands, at de trods fine strategier og dyre kampagner altid vil være uforudsigelige og uregerlige. Tænk bare på Kähler-vasen, der pludselig blev etmust-havefor to millioner danske kvinder. Og prøv så at gange den slags masseeufori op i en asiatisk størrelse. Ja, det kunne potentielt blive helt vildt, og der er da også eksempler på, at det lige netop er sket. Eksempelvis endte det i totalt kaos, da McDonald’s begyndte at sælge Hello Kitty-dukker for et par år siden. I Taiwan var køerne timelange. Flere steder begyndte folk at slås. En ansat blev endda truet med en kniv, da han måtte meddele, at man var løbet tør for dukker. Flere kunder fik nervøse sammenbrud, da de måtte gå tomhændede hjem. Og i Hong Kong blev en sikkerhedsvagt arresteret efter at have stjålet et helt parti. Jo tak, det er Kähler-panik gange fire milliarder. Og så taler vi altså om en lille, hvid plastikdukke, der ligner en kat. Det spændende her er ikke blot de mekanismer, der sætter ind, når masserne går amok, men også det faktum, at den menneskelige forbrugeradfærd synes at være stort set identisk overalt på kloden. Måske handler det i virkeligheden om, at vi mennesker har en forkærlighed for alt det, vi ikke kan få. Vi hungrer efter alt det, der kun findes i knappe mængder. De store virksomheder lukrerer naturligvis på denne trang med deres evige udvalg aflimited editions, som sælges ilimited time. Jo sværere det er at få fat på, des mere vil vi have det. Nogle gange jager vi det bare for jagtens skyld.  Sluttelig må man heller ikke underkende mærkevarernes sublime evne til at skabe tilhørsforhold blandt deres kunder. Det er som om, man kommer med i klubben, når man køber et brand. Os, der kun bruger Apple. Os, der kun drikker Coca-­Cola. Os, der kun kører Audi. Os, der shopper i H&M. Vi mennesker har en stærk trang til at føle tilhørsforhold i alle livets aspekter. Vi har brug for at vise omverdenen, hvem vi er, og hvem vi ikke er. Brands er en nem og bekvem måde at skabe sig en identitet. I Asien, fortæller Martin Roll, kalder de detmien tsu– på dansk oversat til »ansigtet udadtil«. Størrelsen af ens mien tsu er ækvivalent med ens sociale status. Således er man nødt til at forbruge de produkter, der hører ens klasse til. Gør man ikke det, taber man ansigt. Hertil har de færreste vel lyst. Den slags har vi nok lidt svært ved at forstå i Danmark, selv om de samme mekanismer ligger begravet i vores kultur. Vi bryster os af at være frie og frygtløse, selv om vi ofte er fastlåste og forudsigelige, når det gælder vores forbrug. Det, jeg vil sige, er, at brandingen også har fået greb i os. Ingen kan vriste sig fri af den globale forbrugsmaskine, hverken i Bramming eller Beijing. Når man én gang har sagt ja, kan man ikke slippe væk. ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/fem-stjerner-til-fremragende-bog-om-asiatiske-brands",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/202077/11419797-27bbmmartin-roll-2jpg.jpeg",
            "publication_time": "Søndag d. 29. november 2015, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}