{
    "version": "1.0",
    "document": {
        "id": 1572,
        "title": "Fem år efter corona. Eksperter frygter ny stor pandemi om få år",
        "content": "Fem år efter at corona lagde gaderne øde og kostede millioner af liv, kan en ny pandemi komme til at ramme os inden for få år. Både danske og internationale eksperter forudser, at der er en betydelig risiko for, at der kommer en pandemi på størrelse med covid-19 – eller endnu større – i løbet af en tiårig periode med fugleinfluenza, en ny coronavirus eller en helt tredje smitsom virus som omdrejningspunkt. »Det er desværre et realistisk scenario. Det kan vi ikke negligere, og derfor gælder det om at have planer og et beredskab klar, hvis en ny pandemi rammer os,« siger direktør i Statens Serum Institut Henrik Ullum. Meldingen kommer, samtidig med at det i disse dage er fem år siden, at den første danske patient blev testet positiv for covid-19, en potentielt yderst alvorlig og livstruende luftvejsinfektion. I Danmark førte det til en omfattende nedlukning af samfundet og til dato 10.330 coronarelaterede dødsfald, mens det på verdensplan er mellem syv og op til 20 millioner mennesker, der skønnes at være døde enten med eller på grund af covid-19. Og den pandemi kommer ikke til at være et enkeltstående tilfælde. Endnu én kan være på vej lige om lidt. Det forudser internationale eksperter i enkommission, der er nedsat af lægetidsskriftet Lancet for at komme med bud på at afværge overdødelighed i verden frem mod 2050. De estimerer i en ny rapport, at risikoen for en ny pandemi på størrelse med covid-19 eller større ligger på 23 procent over en tiårig periode. Den analyse deler Henrik Ullum. »Jeg har ikke noget bedre bud, end Lancet Commission har. Hvis vi ser historisk på det, har der løbende været større eller mindre pandemier med luftvejsinfektioner, hvor det kan risikere at blive meget stort, hvis det er et af de tilfælde – som med covid-19 – hvor vi smittes ved bare at ånde på hinanden.« Fugleinfluenza har været en trussel i årevis, også i Danmark, men på det seneste er det gået betænkeligt stærkt med spredning til en lang række pattedyr.Fold sammenLæs mereFoto: Anders Kristensen/Ritzau Scanpix. Eksperterne ser i øjeblikket særligt med bekymring på udviklingen med fugleinfluenza, hvor der ses omfattende smitte fra dyr til dyr og også er set eksempler på smitte fra dyr til menneske. Fugle har smittet kvæg, og der er også via råmælk set smitte til katte. Senest er der i Californien fundetH5N1-fugleinfluenza i rotter, hvilket skaber bekymring for, at det kan blive en potentiel smittevej til mennesker og deres kæledyr. »Overordnet er det bekymrende, at vi ser flere introduktioner fra fugle til kvæg i USA og fra kvæg over i mennesker. Hver gang det sker, er der en risiko for, at virus tilpasser sig og får mutationer med, så der også kan komme til at ske smitte fra menneske til menneske,« siger Henrik Ullum. Han oplyser, at der i Danmark slås masser af fjerkræhold ned – høns, kalkuner, ænder – som typisk er smittet af vildfugle. Ligeledes er der set smitte fra fugle til mennesker. I Danmark er der imidlertid ikke set smitte i kvæg, men der har været smitte af ræve. I både Spanien og Finland har der været smitte af mink, mens der globalt er set smitte med fugleinfluenza til en lang række pattedyr inklusive store udbrud blandt søløver og sæler. Ifølge Henrik Ullum er fugleinfluenza ikke den eneste trussel. Eksperterne er også opmærksomme på udviklingen omkring mpox, abekopper, og Ullum nævner også, at der måske kan komme en helt ny coronavirus fra dyrearter, som kan springe over i mennesker og udløse en ny pandemi. Vi skal være klar til ny pandemi, lyder det fra Henrik Ullum.Fold sammenLæs mereFoto: Søren Bidstrup. Professor i Epidemiologi Lone Simonsen er enig i Ullums analyse og oplyser, at der over de seneste godt 100 år faktisk har været fem pandemier; det vil sige én cirka hvert 20 år. »Vi ved, at det vil ske igen. Spørgsmålet er bare, hvor dødelig den næste pandemi bliver. Men vi har en tendens til hurtigt at glemme alt om pandemier, selv om vi har været gennem en meget stor krise. Derfor er det oplagt at bygge videre på det beredskab og de strategier, vi udviklede under covid-19,« siger Lone Simonsen, som er centerleder på PandemiX på RUC. Hun ser også netop fugleinfluenza som en »troværdig trussel« som en næste pandemi. Faktisk har hun fulgt fugleinfluenza med nogen bekymring i snart 30 år, og de senere år er der kommet en ny variant, som spreder sig endnu bedre blandt fugle og har skabt en »forfærdelig pandemi« blandt vilde fugle og fjerkræ verden over. Fugleinfluenza er på en rejse mod effektivt at kunne smitte mellem mennesker, vurderer Lone Simonsen.Fold sammenLæs mereFoto: Linda Kastrup. Samtidig ses flere og flere udbrud blandt pattedyr både til lands og til vands samt tegn på smitte mellem pattedyr. Det er en »gamechanger; for så er den tættere på at være i stand til at smitte effektivt mellem mennesker«, vurderer Lone Simonsen. Hun peger på, at det er første gang i 30 år, at der er sket H5N1-smitte fra pattedyr til pattedyr. Især farme med pelsdyr, som smittes, kan man tænke på som en »træningslejr« for virusset hvor den kan mutere og lære at omgå immunforsvaret hos pattedyr. »Og så er virus på en rejse mod også at kunne smitte effektivt mellem mennesker,« siger Lone Simonsen. Ifølge Henrik Ullum understreger udviklingen omkring fugleinfluenzaen, at smitte af køer kan ske igen. Derfor er det nødvendigt at holde fast i krav om, at den mælk, som vi køber fra supermarkedernes kølemontre, skal pasteuriseres, hvilket vurderes at kunne inaktivere virus. Det kan også komme på tale at overveje at overvåge mælketanke for smitte for at bremse spredning, mener han. »Det er også vigtigt i det hele taget at være klar til en ny pandemi med de fornødne foranstaltninger som diagnostik, overvågning, rådgivning og vacciner.« FAKTADe fem pandemierDe seneste godt 100 år har der været fem pandemier:1918: Den spanske syge, som skønsmæssigt førte til 75 millioner dødsfald.1957: Den asiatiske influenza med anslået 3,1 millioner dødsfald til følge.1968: Hongkong-influenzaen med 2,2 millioner dødsfald.2009: Svineinfluenza med 400.000 dødsfald.2019: Covid-19 med anslået mellem syv og helt op til 20 millioner dødsfald.De tre første pandemier vurderes at være udsprunget fra fugle, mens henholdsvis svin og flagermus stod bag de to seneste pandemier.Kilde: Lone SimonsenFOLD UD De seneste godt 100 år har der været fem pandemier: 1918: Den spanske syge, som skønsmæssigt førte til 75 millioner dødsfald. 1957: Den asiatiske influenza med anslået 3,1 millioner dødsfald til følge. 1968: Hongkong-influenzaen med 2,2 millioner dødsfald. 2009: Svineinfluenza med 400.000 dødsfald. 2019: Covid-19 med anslået mellem syv og helt op til 20 millioner dødsfald. De tre første pandemier vurderes at være udsprunget fra fugle, mens henholdsvis svin og flagermus stod bag de to seneste pandemier. Kilde: Lone Simonsen ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/fem-aar-efter-corona-eksperter-frygter-ny-stor-pandemi-om-faa-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893503/24898119-der-kommer-en-ny-pandemi-og-det-kan-blive-snart.jpg",
            "publication_time": "Onsdag d. 26. februar 2025, kl. 06.27",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}