{
    "version": "1.0",
    "document": {
        "id": 16744,
        "title": "Fem lig fundet nær OL-værtsby i Rusland",
        "content": "RUSLAND: Russiske myndigheder har torsdag fundet fem gennemhullede lig nær OL-værtsbyen Sotji. Det sker, kun få uger før startskuddet lyder ved De Olympiske Vinterlege, og de russiske myndigheder indfører nu en anti-terror-kampagne. Det skriver nyhedsbureauet AFP. Som reaktion på fundet af ligene er to distrikter i Stavropol-regionen i det sydlige Rusland nu i allerhøjeste alarmberedskab, fortæller en embedsmand fra regionen i en erklæring ifølge AFP. »Vi har natten til 9. januar (torsdag, red.) lanceret en anti-terror-kampagne i distrikterne Predgorny og Kirov, som hører til Stavropol-regionen,« lyder det.  Det lokale politi, der er på bar bund i jagten på gerningsmændene, fandt ligene med skudsår i både krop og hoved henkastet på bagsædet af adskillige biler i Stavropol-regionen. Ingen har endnu taget ansvaret for drabene, men ifølge AFP mistænker russiske myndigheder tidligere islamistiske militante og bombemænd fra Nordkaukasus-regionen i Degastan for likvideringerne.  I et forsøg på at underminere den russiske præsident Vladimir Putins magt har islamistiske militante anført af Doku Umarov tidligere svoret, at de ikke er blege for at angribe civile uden for regionen og forstyrre De Olympiske Lege. Kort før årsskiftet fandt henholdsvis to selvmordsangreb sted 29. og 30. december i den russiske by Volgograd, der kostede i alt 34 mennesker livet. Det fik Vladimir Putin til at bede relevante myndigheder om at skrue op for sikkerheden. De Olympiske Vinterlege løber af stablen fra 7. til 23. februar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fem-lig-fundet-naer-ol-vaertsby-i-rusland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/397049/7087746-olympics-russiacossacks.jpg",
            "publication_time": "Torsdag d. 09. januar 2014, kl. 15.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}