{
    "version": "1.0",
    "document": {
        "id": 6194,
        "title": "Fem familier har kostet Københavns Kommune 30 millioner på ét år",
        "content": "29.829.030 kroner. Så mange penge brugte Københavns Kommune alene i 2022 på fem familier med det til fælles, at de har børn og unge, som kommunen definerer som »kriminalitetstruede«. En enkelt familie blev der det pågældende år brugt 7,3 millioner kroner på. Det skriver KøbenhavnLIV, som har søgt aktindsigt i de fem familier, der var flest udgifter forbundet med på socialområdet i 2022. Pengene er især brugt på døgninstitutioner og opholdssteder for familiernes børn, tabt arbejdsfortjeneste, forebyggende foranstaltninger for børn og unge samt plejefamilier, lyder det. Det er ikke første gang, at en sag om kommuner, der brugersvimlende summer på enkelte borgere, er nået medierne. DR kunne i december fortælle, at ganske få familier står for en stor del af kriminaliteten i Aarhus Kommune. Det åbenbarede sig, efter Østjyllands Politi og Aarhus Kommune for første gang systematisk har delt oplysninger om kriminelle borgere med hinanden. I Aarhus brugte Socialforvaltningen i løbet af 14 år64 millioner kroner på én familie. Pengene er gået til 90 anbringelser og 40 forebyggende foranstaltninger. »Vi kan se, at der i nogle enkelte familier bliver begået regelmæssig kriminalitet, og at tendensen går i arv fra forældre til børn og fra ældre til yngre søskende,« sagde politiinspektør René Raffo, leder af borger- og forebyggelsescentret hos Østjyllands Politi,til DR. Over en længere årrække kan forbruget på enkelte familier i København også nærme sig de 69 millioner. Det vurderer Johs Kristensen, økonomichef i Socialforvaltningen i Københavns Kommune, over for KøbenhavnLIV. »Der er tale om familier med kriminalitetstruede børn og unge. Det er ofte en kombination af misbrugsproblemer og andre psykiske problemer, som gør, at familierne er særligt udsatte,« siger han til mediet.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/fem-familier-har-kostet-koebenhavns-kommune-30-millioner-paa-et-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1766624/24642133-det-er-ikke-frste-gang-at-en-historie-om-familie.jpg",
            "publication_time": "Tirsdag d. 20. februar 2024, kl. 16.15",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}