{
    "version": "1.0",
    "document": {
        "id": 12162,
        "title": "Fem web-serier, det er værd at bruge tid på",
        "content": "Kasper Lundberg: »Yas queen! Som om det var det letteste i verden, svanser Ilana Glazer og Abbi Jacobson rundt i New York og vender op og ned på vores ideer om venindeskab, steneri og hår på kroppen. Serien startede som små klip på nettet, men blev senere til en regulær serie på kanalen Comedy Central.« Sofie Lykke Stenstrop: »Selv hvis du er hoppet på serien længe efter, at de blev samlet op af Comedy Central, er det stadig værd at dykke ned i de små, to minutter lange sketches, som slackerduoen gjorde sig bemærket med i første omgang. Her gemmer der sig nemlig nogle veritable guldkorn.« Den oprindelige seriekan ses på YouTube  Kasper Lundberg: »USAs måske største komiker, Louis CK, behøver ikke web-formatet for at få lov til at lave en serie, men måske for at lave en serie i så intenst et format! Det pessimistiske bardrama er optaget på kun to locations og er så stilfærdigt, at man kan høre en knappenål falde og microportsene knitre på kæmpenavne som Steve Buscemi og Jessica Lange ud over Louis CK selv.« Serien kan købes og ses på www.louisck.net  Frederik Dirks Gottlieb: »Hvis man leder efter noget, som er befriende udansk i både tone og visualitet, så kan man roligt kaste sig over den fantastisk foruroligende Teenland. Vi følger et sindssygehospital fyldt med indespærrede teenagepiger, der bodyshames og torteres på grund af deres overnaturlige evner. Serien kan bedst beskrives, som X-Men møder Gøgereden – dog kun med kvinder både foran og bagved kameraet.« Serien kan ses på www.teenland-web.wix.com Sofie Lykke Stenstrop: »Det er en web-serie, der virkelig formår at udnytte hvert eneste sekund af det korte format. Den har masser af skæve, afrundede karakterer og uventede twists. Forfatternes fortælletekniske talent skinner virkelig igennem.« Kasper Lundberg: »Serien handler om den navnløse pot-dealer, der cykler rundt og sælger weed til en krævende kundegruppe, der varierer fra utålelige überhipstere til søde enspændere med social angst, der bare køber pot for at få besøg.« Serienkan ses på Vimeo Frederik Dirks Gottlieb: »En genialt morsom web-serie. Man jonglerer perfekt nutidens tone og en perlerække af unge skuespiltalenter i en alternativt fortalt ungdomsserie. Vi ser aldrig hovedpersonen, da serien er skudt i Antons point of view – et greb der kunne være irriterende hvis det udelukkende var brugt som en gimmick. Heldigvis lykkes det skaberne af serien at give os et unikt indblik i ungdommen anno 2016.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/fem-web-serier-det-er-vaerd-at-bruge-tid-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/160987/12788379-saxo-photo.png",
            "publication_time": "Søndag d. 27. marts 2016, kl. 20.00",
            "author": "Kirstine Benedicta Lauritzen",
            "related_links": [],
            "attachments": []
        }
    }
}