{
    "version": "1.0",
    "document": {
        "id": 18689,
        "title": "Fem stjerner til nyt dronningeportræt: En lidt skeptisk gammel dame i en blomstret sommerkjole",
        "content": "En venlig gammel dame. Med intelligente øjne og et skeptisk smil. Hun har en blomstret sommerkjole på og en sølvræv over skuldrene. Hun bærer smykker: ringe, armbånd, en perlekæde og to perleørenringe, der glimter som stjernerne på den mørkeblå nattehimmel, hun sidder foran. Det er vores dronning dér på billedet. Alle danskere ser det med det samme, for vi kender hende, men udlændinge kan kun se, at hun er kongelig på kronen over hendes hoved – skåret ud i pæretræsrammen omkring det næsten glansbilledagtige billede. Tirsdag den 16 juni, to måneder efter Majestætens fødselsdag, åbnede udstillingen »Dronningens Portrætter« på Det Nationalhistoriske Museum Frederiksborg. Udstillingen viser en række af de portrætter, der er blevet malet af vores dronning i tidens løb, og i anledning af Margrethe IIs 80-årsdag havde museet som kronen på værket bedt kunstmaleren Niels Strøbek skabe et fødselsdagsportræt af vor høje dronning, og portrættet ser ud nogenlunde som beskrevet ovenfor. Niels Strøbek er en veteran som dronningemaler – kongelig hofleverandør kunne man kalde ham. Det nye portræt er det femte i rækken af Strøbek-portrætter, det første er fra 1975, tre år inde i Dronningens regeringstid. Han har malet både store repræsentationsbilleder og mindre, private billeder af Margrethe II, men altid i sin hyperrealistiske signaturstil. Niels Strøbek er født i 1944 og gik på Kunstakademiet hos Cobra-kæmperen Egill Jacobsen. Det har man dog aldrig kunnet se i hans værk, der helt fra de første udstillinger i slutningen af tresserne bekendte sig til den super- eller hyperrealistiske stil, der var ved at opstå som en tredje position mellem det abstrakte og det konceptuelle maleri på det tidspunkt. Strøbek er samtidig så heldig, at han rent faktisk er i stand til at male et portræt. Der ligner altså. Som man kan se for eksempel i rækken af statsministerportrætter på Christiansborg er det en kunnen, der stort set er forsvundet fra kunstmalernes værktøjskasse. Strøbeks lidt anakronistiske og meget allegoriske stil passede fra starten godt til genren »regentmaleri«. Inspireret af barokkens fortællende trompe l'oeil-maleri, som for eksempel den nederlandske Gijsbrechts (som blandt andet kan ses på Statens Museum for Kunst) putter han altid betydningsfulde rekvisitter ind i sine billeder. Objekter, der er med til at fortælle historien, ligesom man altid kan læse både titel og forlag på de afbildede bogrygge i Strøbeks malerier. Til 80-årsportrættet af Dronningen er det imidlertid snarere det, der ikke er på billedet, der påkalder sig opmærksomhed. Der er ingen ordner eller diademer, udstyr og regalier, der kan fortælle beskueren, hvad det er for en person, der er på billedet. Det er vores dronning som menneske, vi ser. Med et direkte blik ud (eller ind) i verden. Men naturligvis er der betydningselementer bygget ind i maleriet. Stjernehimlen bag Margrethe er himlen, som den så ud over København 16. april 1940, altså på Dronningens fødselsdag. Billedrummet er også specielt. Man fornemmer ikke klart, hvilket sted eller hvilken virkelighed, vi befinder os i. Billedets rum er vagt surrealistisk med sommerkjole og vinterpels på samme tid og en svævende omend præcist skildret nattehimmel, der straks leder tankerne hen på kosmos, på det uendelige og dermed måske også, spejlvendt, på det endelige. På samme måde med de øvrige elementer i billedet, der også fortæller mere end det, man ser ved første blik: Planteriget er repræsenteret i kjolen, dyreriget i ræven og mineralriget i smykkerne. Det er samtidig som om figur og grund ophæver hinanden: Majestæten er en del af naturen, som alle mennesker, men samtidig, som vi kan se på den kongeblå himmel og kronen på rammen, det ophøjede symbol, mennesket, der er dronning, også er. Det er kort sagt et fremragende portræt, og en smuk femte sats til Niels Strøbeks samlede portrætværk om dronning Margrethe II af Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/fem-stjerner-til-nyt-dronningeportraet-en-lidt-skeptisk-gammel-dame-i-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/130/1305078/23449374-topbillede.jpg",
            "publication_time": "Torsdag d. 18. juni 2020, kl. 10.10",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}