{
    "version": "1.0",
    "document": {
        "id": 6238,
        "title": "Feministisk forfatter i hårdt angreb på kendte »tradwives«: I har jo tydeligvis ikke forladt arbejdsmarkedet",
        "content": "Vi kan alle se hende for os: Den smukke, unge husmor med røde læber og perfekt stylede krøller. Hun står der og tager imod sin mand med et romantisk, nystrøget og småblomstret flæseforklæde, et smilende blebarn på hoften og en tallerken med friskbagte småkager i den anden hånd. Vi har så let ved at forestille os dette glansbillede i 1950er-stil, fordi det er banket ind i vores fælles kulturelle bevidsthed. Og fordi vi så gerne vil tro på den smukke, ukomplicerede tilværelse, som billedet postulerer. De fleste af os har heldigvis for længst erkendt – og ofte erfaret fra vores eget liv – at det er en illusion. Virkeligheden kan højst indrettes sådan i glimt og er som regel langt mere kompliceret. Det har tv-serier som »Mad Men« og romaner som Richard Yates’ »Revolutionary Road« beskrevet på fremragende vis. Her fører drømmen til undergang. Det, der gør den smukke drøm så umulig, er især dét, at kærligheden mellem to mennesker ofte bliver ulykkelig skæv, hvis den ene lever på den andens nåde. Hvis det kun er den ene, der tjener pengene. »Hvorfor er det, at disse kvinder så gerne vil have det til at se ud, som om de har opgivet alt andet end deres børn, rengøring og madlavning?« spørger Rikke Viemose. På billedet filosof, mor til fire og »tradwife« Eva Selsing.Fold sammenLæs mereFoto: Linda Kastrup. Berlingskeogandre medierhar gennem de seneste par år gentagne gange skrevet om en såkaldt »modbølge« af gifte, traditionsbundne kvinder – »tradwives« – der bevidst går imod den moderne feminisme ved at blive hjemmegående husmødre og dermed afhængige af deres mænds indkomst. Jeg må sige, at jeg slet ikke har kunnet få øje på den bølge, for det er de samme to-tre mennesker, der går igen, når aviserne skriver om fænomenet. Til gengæld har disse været meget eksplicitte og fået megen taletid i de fleste medier. Medierne har underbygget påstanden om »en modbølge« med, at hvor der i 2010 kun var 868 børn, der var omfattet af enoffentligt betalt hjemmepasningsordning, var der i 2020 1.595 danske børn. Det er en stor stigning, det medgiver jeg, men det er dog stadig utroligt få børn ud af de261.000, der hver dag passes i en pasningsordning. »De få kvinder, jeg har set være fortalere for glansbilledet, er mennesker, der tjener penge på drømmen om den lykkelige hjemmegående husmor. De har gjort den til en forretning. Måske bager de kager og gør rent, men er det for familiens eller selviscenesættelsens skyld?« spørger Rikke Viemose, der her er afbilledet.Fold sammenLæs mereFoto: Mads Nissen/Ritzau Scanpix. Og skyldes stigningen i virkeligheden, at der i 2020 var flere kommuner, der tilbød tilskud til hjemmepasning? Det tror jeg. Noget andet, medierne har overset i deres iver efter at tro på eksistensen af en nykonservativ bølge af »tradwives«, er, at man ikke nødvendigvis går ind for gammeldags kønsroller, selvom man vælger at hjemmepasse sit barn. For mange er det et rent praktisk valg, der tages ud fra de reelle muligheder, den enkelte familie nu har. Måske fordi man tror, det er bedst for barnet, eller måske fordi man endnu ikke har fået tilbudt en vuggestueplads. De få kvinder, jeg har set være fortalere for glansbilledet, er mennesker, der tjener penge på drømmen om den lykkelige hjemmegående husmor. De har gjort den til en forretning. Måske bager de kager og gør rent, men er det for familiens eller selviscenesættelsens skyld? I en artikel iThe New Yorker, somBerlingskeskrev om forleden, fortæller en af de første, der blev kendt som »tradwife«, og som givet har været forbillede for de danske af slagsen, at hun fortryder, hun har været fortaler for det. Amerikanske Alena Kate Pettitt oplever nemlig, at fænomenet er blevet »et monster«, og at de, der er gået med på ideen, går mere op i, hvordan deres liv ser ud udadtil, end hvordan det er. Hun mener, at »tradwife«-bølgen i dag handler alt for meget om »at have sløjfer i håret og tage forklæde på – og ikke mindst om at blive kendt«. Hun taler åbenlyst om kvinder som Ekaterina Krarup Andersen, der ofte nævnes som fortaler for »tradwife«-fænomenet. Ekaterina Krarup Andersen er uddannet teolog og praktiserende ortodoks kristen og er en af de profilerede »tradwives«.Fold sammenLæs mereFoto: Privat foto af Ekaterina Krarup Andersen. For et par år siden vendte Ekaterina Krarup Andersen med stor fanfare og i langeinterviewsfeminismen ryggen og lod sig fotografere perfekt stylet med farverige flæseforklæder, blomsterkrans og med sine børn i favnen. Selv lagde hun dog ikke skjul på, at hun havde gjort forklæderne og antifeminismen til en business, som hun bruger otte til ti timer på dagligt og blandt andet promoverer på Instagram, hvor hun i dag har 153.000 følgere. Ikke desto mindre er hun senere i andre medier, blandt andet i Kristeligt Dagblad, blevet beskrevet som en, »der går fuld tid derhjemme«. Theresa Søndergaard har »kun« godt 90.000 følgere. Hun brander sig selv som »hjemmegående husmor på fuldtid«, hvilket jo åbenlyst er en påstand, der kan diskuteres, for hun må formodes at bruge en del tid på den forretning, som hendes hjemmegående husmorliv er blevet til med annoncer og »paid partnerships« som influencer. Theresa Søndergaard er gået fra at arbejde som jurist til at være hjemmegående husmor. Hun forbindes ofte med »tradwife«-fænomenet, men selv bruger hun ikke ordet.Fold sammenLæs mereFoto: Mathias Svold. Hun nedtoner det selv, måske fordi det ikke passer med den historie, hun har skabt? Et interview i denne avis var vinklet på, at hun»elsker at være økonomisk afhængig af sin mand«, men et andet sted kan jeg læse, at hun »har sat karrieren på pause«. Hun har altså ikke taget hele springet ud i 50er-tilværelsens lykkelige husmor. Jeg kan godt forstå, hvis nogle vælger at være sammen med deres børn, men ligefrem elske at være økonomisk afhængig af andre, det må jeg sige, jeg har svært ved at tro på. Jeg har som sagt også svært ved at tro på, at hun er »hjemmegående på fuldtid«. Artikellange tekster på Instagram skriver da ikke sig selv, sponsorsamarbejder kommer ikke ud af det blå, og de mange glansbilleder af det romantiske hjemmeliv har også tydeligvis krævet mange timers styling og lyssætning. Og hvorfor ikke bare stå ved det? At hun givet bruger megen tid med sine børn, men også elsker at være influencer og tjener penge på det? Hun har jo skabt sin egen business, ligesom Ekaterina Krarup Andersen har det. Det samme med Eva Selsing, der er velkendt for læsere af Berlingske, fordi hun i årevis har skrevet for avisen. Det var derfor med vantro, jeg læste interviewet med hende sidste år, hvor det lød, at»stadig flere, kvinder i særdeleshed, vender jobbet ryggen og går hjemme hos børnene. Sådan har Eva Selsing og hendes mand levet i 13 år.« Enhver, der læser avisen, kan se, det er løgn. Måske har parret passet deres børn hjemme, men hun har jo ikke vendt jobbet ryggen. Hvorfor er det, at disse kvinder så gerne vil have det til at se ud, som om de har opgivet alt andet end deres børn, rengøring og madlavning? Når nu virkeligheden er, at de er tre stærke kvinder, der har store ambitioner, er fuldt bevidste om deres værd og ikke ønsker, at nogen mænd skal bestemme, hvordan de skal bruge deres penge og leve deres liv? Kan det være, fordi det gør dem kendte? De ønsker sig da tydeligvis ikke tilbage til 1950erne. Rikke Viemose er journalist og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/feministisk-forfatter-i-haardt-angreb-paa-kendte-tradwives-i-har-jo",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1790047/24692649-theresa-sndergaard-er-get-fra-at-arbejde-som-jur.jpg",
            "publication_time": "Lørdag d. 04. maj 2024, kl. 16.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}