{
    "version": "1.0",
    "document": {
        "id": 15125,
        "title": "Ferie på den tyske kejsers yndlings-ø",
        "content": "Der er ikke noget at sige til, at den preussiske kejser Wilhelm ll var vild med Usedom for 100 år siden. Og formentlig sad i en lukket strandstol på den kridhvide strand og stirrede ud over Østersøens milde vover, når han da ikke lige drak te på sit foretrukne sted i Heringsdorf. Næste:Golf- og wellness med udsigt til Balmer See I dag er mange strandstole udstyret med indbyggede køleskabe, læselys og opvarmede sæder – det ville kejseren have elsket. Det var ham og den øvrige adel, der fik øjnene op for Usedoms lyksaligheder. Stranden mod Østersøen er over 40 kilometer lang, den er 70 meter bred, solen skinner mere her end alle andre steder i Tyskland, og fra undergrunden hentes helsebringende, jodholdigt  vand op. Så stille og roligt blevUsedomet eldorado for de rige og adelen fra Berlin. Et kur-sted med pragtvillaer i den særlige kurbad-arkitektur. Med lange piers ud i havet, hvor man kunne promenere og nyde en bid brød. Kurbyerne Bansin, Heringsdorf og Ahlbeck voksede sig store, og jeg er sikker på, at kejser Wilhelm ll gik og sparkede i det samme sand som jeg, mens han nød livet. Jeg satte mig på stranden ved Heringsdorf og kiggede ind på husene. Fantastisk. Der var selvfølgelig en årrække, hvor Usedom var forbeholdt de østtyske spidser, men siden er alt restaureret, alt bragt tilbage til fordums herlighed og her i de vigtigste feriebyer er det meste fem-stjernet. Der er 15 kurbads-hoteller, den højeste koncentration i heleTyskland. Det fornemmes på de proppede p-pladser, hvor det næsten ikke er til at kile sin lille Honda ind mellem Mercedes’er, Audi’er og BMW`er. Og det er rigtig hyggeligt at gå en tur i de små gader i kurbyerne. Men det skal man vide: Der er adgang til øenUsedomvia to broer, der åbner seks-syv gange om dagen. Når det sker i højsæsonen og på hotellernes skiftedage, er der efterfølgende totalt trafikkaos på øens små vigtige veje langs nordkysten, og når du endelig når frem til kur- og badebyerne, så er det rigtig svært at finde et sted at parkere. Næste:Golf- og wellness med udsigt til Balmer See",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/ferie-paa-den-tyske-kejsers-yndlings-oe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/28/280275/6868443-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 22. marts 2010, kl. 05.00",
            "author": "Leif Poulsen",
            "related_links": [],
            "attachments": []
        }
    }
}