{
    "version": "1.0",
    "document": {
        "id": 5973,
        "title": "Fertilitetstilbud hitter blandt unge som vil kende deres fertilitet",
        "content": "Midtjyllands unge er interesserede i at kende deres fertilitet. I oktober åbnede Region Midtjylland således op for fertilitetsrådgivning på klinikker i Horsens og Skive. Efterspørgslen er nu så stor, at ventelisterne er på cirka to år. Det fortæller Helle Olesen Elbæk, klinikchef ved Fertilitetsklinikken og -rådgivningen i Skive, til Radio4. »Det er både godt og skidt. Vi er glade for at kunne hjælpe mange par, men omvendt er vi simpelthen druknet i vores egen succes. Vi skuffer rigtig mange par, når vi fortæller dem, at der går så lang tid, inden de kan få en tid.« Klinikkernes opgave er at vurdere mænd og kvinders mulighed for at få børn. Både par og enlige personer kan samtidig få et overblik over, hvad de kan gøre for at forbedre deres fertilitet. Formålet med projektet er, at færre personer skal have fertilitetsbehandling. Ifølge Radio4 skal projektet evalueres til august, og efter planen skal projektet løbe ét år. Men de lange ventetider viser, at der er behov for forlængelse. Sådan lyder det fra Purnima Erichsen (C), formand for hospitalsudvalget i Region Midtjylland. Regionen har afsat 700.000 kroner til projektet. Inspirationen kommer fra Rigshospitalet, som siden 2011 har haft et lignende tilbud, skriver Radio4. Ifølge Anja Bisgaard Pinborg, cheflæge og professor i reproduktionsmedicin ved Rigshospitalet, viser undersøgelser, at Rigshospitalets projekt virker efter hensigten. Fertilitetstilbuddet har nemlig hjulpet kvinder og par, så de hurtigere kommer i gang med at få børn, siger hun til mediet. Mere end hvert 10. barn i Danmark bliver født efter fertilitetsbehandling. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/fertilitetstilbud-hitter-blandt-unge-som-vil-kende-deres-fertilitet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1664689/24395985-plus-kvinde-m-ikke-adoptere-b.jpeg",
            "publication_time": "Fredag d. 07. april 2023, kl. 23.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}