{
    "version": "1.0",
    "document": {
        "id": 6249,
        "title": "FH svarer fagforeninger igen: »Indflydelse på arbejdsmarkedet kræver tilstedeværelse – ikke kun i medierne«",
        "content": "Jens Neustrup Simonsen, landsformand for Business Danmark, og Jane Heitmann, formand for den Kristelige Fagforening (Krifa),hævder her i Berlingske, at regeringen og arbejdsmarkedets parter holder 440.000 lønmodtagere uden for indflydelse. De henviser til medlemmer af Krifa, Det Faglige Hus, Ase, Frie og Business Danmark. Deres pointe er, at antallet af medlemmer burde give ret til større indflydelse og en plads i det nye arbejdsmarkedsråd under Beskæftigelsesministeriet. Jeg er enig i, at alle lønmodtagere fortjener en stemme og indflydelse på deres arbejdsliv. Men reelt ansvar og indflydelse kræver, at man deltager aktivt i de forhandlinger og aftaler, der skaber ordentlige løn- og arbejdsvilkår. Her ser vi desværre, at de nævnte foreninger ikke bidrager. FH-fagbevægelsen forhandler overenskomster, der sikrer ordentlige forhold for 2,5 millioner lønmodtagere. Vi kæmper for bedre pensioner, mere indflydelse på arbejdslivet og højere løn, og vi repræsenterer vores medlemmer i konflikter og juridiske sager. Det er sådan, vi tager ansvar for hele arbejdsmarkedet. Formand Morten Skov Christiansen (tv), næstformand Nanna Højlund (mf) og næstformand Flemming Grønsund (th.), Fagbevægelsens Hovedorganisation. »Vi mener, det er en selvfølge, at indflydelse kræver, at man forpligter sig til at bidrage – og ikke bare står og kritiserer. Det er her, at Business Danmark, Det Faglige Hus og Krifa, m.fl. halter bagefter,« skriver Flemming Grønsund.Fold sammenLæs mereFoto: Søren Bidstrup. Foreninger som Krifa og Det Faglige Hus står uden for disse forhandlinger. De har få eller ingen overenskomster og spiller derfor ingen rolle i at fastlægge de centrale rammer for løn og arbejdsvilkår. Når de påstår, at de skaber indflydelse for deres medlemmer, må vi spørge: Hvordan? Indflydelse på arbejdsmarkedet kræver tilstedeværelse – ikke kun i medierne, men ved forhandlingsbordet og ude på arbejdspladserne. Den danske model er bygget på ansvar og samarbejde. FH-fagbevægelsen forhandler med arbejdsgiverne om aftaler, der gælder for hele arbejdsmarkedet. Når vi aftaler bedre løn, flere rettigheder eller bedre arbejdsmiljø, kommer det ikke kun vores medlemmer til gode. Det løfter standarderne for alle lønmodtagere. Jens Neustrup Simonsen og Jane Heitmann kritiserer, at de foreninger, de repræsenterer, ikke har en plads ved bordet. Men spørgsmålet er, hvordan de vil repræsentere deres medlemmer, som arbejder under overenskomster og aftalevilkår, som de ikke er part i? Hvordan forestiller Simonsen og Heitmann, at de kan indgå bindende trepartsaftaler, aftaler om arbejdsmiljø eller uddannelse, når de ikke har tillidsvalgte og kontakten til arbejdspladserne, som skal udmønte aftalerne? FH-fagbevægelsen har en over 120-årig historie med at tage ansvar for danske lønmodtagere. Vi kender arbejdslivet fra hverdagen, fordi vores tillidsvalgte er ude på arbejdspladserne. Vi ved, hvad der skal til for at løse reelle problemer og sikre ordentlige vilkår. Vi mener, det er en selvfølge, at indflydelse kræver, at man forpligter sig til at bidrage – og ikke bare står og kritiserer. Det er her, at Business Danmark, Det Faglige Hus og Krifa, med flere halter bagefter. Når vi i FH-fagbevægelsen bliver inviteret med som en helt legitim aktør i det nye arbejdsmarkedsråd, er det fordi, vi tager del i ansvaret og bidrager til løsninger, der gavner hele arbejdsmarkedet. FH-fagbevægelsen er til stede, leverer resultater og arbejder for alle lønmodtagere. Det er dét, der gør forskellen. Flemming Grønsund er næstformand i Fagbevægelsens Hovedorganisation (FH) ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/fh-svarer-fagforeninger-igen-indflydelse-paa-arbejdsmarkedet-kraever",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1871555/24857197-formand-morten-skov-christiansen-th-nstforman.jpg",
            "publication_time": "Torsdag d. 26. december 2024, kl. 17.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}