{
    "version": "1.0",
    "document": {
        "id": 15043,
        "title": "FH slår i bordet: Det er en »eklatant fejllæsning«, når man vil spare tre milliarder på beskæftigelsessystemet",
        "content": "Forrige fredag præsenterede regeringens Ekspertgruppe for fremtidens beskæftigelsesindsats sinførste større analyse, hvor den kom med forslag til, hvordan vi kan få et bedre beskæftigelsessystem samt spare tre milliarder kroner. Ekspertgruppen har blandt andet set på, om arbejdsmarkedsreformer, der udvidede vores beskæftigelsesindsats i 1990erne, har virket. Konklusionen her er, at mens ledigheden faldt markant fra midten af 1990erne, så har der ikke været en tilsvarende stigning i beskæftigelsen. Ekspertgruppens hovedpointe er, at hvis man går rundt og tror, at faldet i ledighed er en stor succes, skal man moderere sin begejstring. Den egentlige årsag er teknisk og handler om, hvordan man opgør ledighed. Nogle ledige indgår ikke i ledighedsstatistikken, fordi de ikke kan arbejde pga. andre problemer end ledighed, og er derfor ikke blevet regnet med som en del af arbejdsstyrken eller ledighedsstatistikken. I forbindelse med ekspertgruppens præsentationen fremlagde ROCKWOOL Fonden en tilsvarende analyse med samme konklusion og det samlede budskab om, at succesmålet for beskæftigelsesindsatsen i højere grad bør være, om det får beskæftigelsen op end om ledigheden falder, hvilket analysechef Anders Bruun Jonassen var iBerlingske med 26. oktober. Betyder det så, at reformerne har været nytteløse, eller at den aktive arbejdsmarkedspolitik er ligegyldig? På ingen måde! Reformerne har virket. Ledigheden er faldet, og beskæftigelsen er steget. For det første er det vigtigt at notere sig ekspertgruppens konklusion, hvor den understreger følgende: »En mindre beskæftigelseseffekt betyder ikke, at flexicurity ikke er et velfungerende system – for eksempel viser et nyt studie, at danske ledige kommer markant hurtigere tilbage i job end i andre europæiske lande.« For det andet er det hverken nyt eller overraskende, at fald i ledigheden ikke fuldt ud modsvares af en stigning i beskæftigelsen. Hvis for eksempel syge mennesker går fra ledighed til førtidspension, så falder ledigheden, uden at beskæftigelsen stiger – og sådan skal det være. Det er hverken synderligt overraskende eller en reformfejl, for beskæftigelsessystemet er ikke et magisk sted, hvor alle syge kan gøres raske, blot fordi man fra politisk side har besluttet, at det vil være godt for statens finanser og den økonomiske holdbarhed. For det tredje er sondringen mellem såkaldt »jobparate« ledige, der alene mangler et job og tæller med i ledighedsstatistikken, og »aktivitetsparate« ledige, der har andre problemer end ledighed og ikke tæller med i ledighedsstatistikken, fornuftig. Ideen har aldrig været at sminke tallene, snarere at differentiere hjælpen til mennesker, der står i forskellige livssituationer med forskellig afstand til arbejdsmarkedet. Med andre ord har beskæftigelsesreformerne virket præcist, som de skulle. Hvis disse analyser afføder ambitiøse forslag om forenklinger af vores komplekse beskæftigelsesindsats, mere tillid til sagsbehandlere og arbejdsløse, mere a-kasseansvar og bedre retssikkerhed for den arbejdsløse, så er det positivt. Men hvis det betyder besparelser på nogle af de allermest sårbare mennesker i vores beskæftigelsessystem – der er længere væk fra arbejdsmarkedet – så er det en fejltolkning. Konklusionen på analyserne kan nemlig lige så vel være, at indsatsen til sårbare ledige med sociale og helbredsmæssige problemer kan være bedre. At beskæftigelsessystemet netop ikke er et magisk sted, hvor alle problemer forsvinder, men tværtimod et system, hvor man godt kan få forværret sin situation, hvis man ikke hurtigt afklares og kommer i gang med den indsats, der er rigtig for den enkelte. Det kræver i den virkelige verden penge til familiebehandling, sundhedstilbud, en social indsats, fremrykning af afklaring og meget andet, der alt sammen rimer utrolig dårligt på at spare tre milliarder kroner. Tænk, hvis samme logik skulle gælde på andre områder. Det er lidt vanskeligt at forestille sig, at der offentliggøres en undersøgelse af de sidste 30-40 års kræftbehandling, som viser mindre effekt end hidtil antaget, hvorefter det fra politisk side konkluderes, at der skal spares tre milliarder kroner. Hvis regeringen tænker, at analysen er en belejlig trædesten til en grovkornet konklusion om, at systemet ikke virker ret godt, og at man derfor kan spare nogle milliarder, er det en eklatant fejllæsning. Det er fortsat en virkelig dårlig idé at spare tre milliarder kroner på beskæftigelsessystemet. Nanna Højlund er næstformand for Fagbevægelsens Hovedorganisation (FH) ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/fh-slaar-i-bordet-det-er-en-eklatant-fejllaesning-naar-man-vil-spare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1733323/24566228-designeren-jim-lyngvild-laver-en-gipsafstbning-af.jpg",
            "publication_time": "Tirsdag d. 07. november 2023, kl. 10.52",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}