{
    "version": "1.0",
    "document": {
        "id": 14374,
        "title": "Fiat træder ind i crossover-klassen",
        "content": "Vi har set det ved lanceringen af Fiat Ducato-varebiler, og nu gentager italienerne kunststykket med Fiats nye personbil Fiat 500X. I øvrigt Fiats første forsøg med crossover-stilen, som nærmest er en landeplage i Europa. Fiat 500X og bilens 4x4-udgave 500X Cross deler platform med Jeep Renegade, som også bygges på Melfi-fabrikken i Italien. Men bilen er helt anderledes. Selv firehjulstrækket er forskelligt og knap så professionelt som i den noget dyrere Jeep Renegade. I øvrigt skal både 500X og Renegade sælges i USA. 500X skal sælges i 100 lande i verden.  Business Transport har kørt i både den 1,6 liters turbodiesel-udgave og den 1,4 liters turbobenzin-udgave ved et testarrangement i Norditalien. Især førstnævnte bliver inter­essant for erhvervskunder. Dieselmodellen trak fra henholdsvis femte- og sjette gear fra 1.000 omdrejninger (50- og 60 km/t). Benzinudgaven ligeledes fra 50 og 60 km/t – men fra 1.300 omdrejninger. Bilerne er ganske fast dæmpede, hvilket betyder fremragende køreegenkaber på de snoede bjergveje nord for Torino. Vi prøvede tillige X Cross-udgaven på en off-road bane på Fiats testanlæg Balocco. Den klarede alle udfordringer med bravour, når man vælger off-road-indstillingen – men den faste dæmpning slog igennem. Til- og frakørselsvinkler samt rampevinkel er opgivet til henholdsvis 21,3-30,1- og 22,3 grader. Et lettere terrænsystem fås også og hedder Traction+. Som normalt for denne biltype, er der en høj siddestilling, som dels giver bedre udsyn, dels giver lettere ind- og udstigning. Sæderne er nye og giver god støtte – og der er en fem tommer touchscreen med bl.a. navigation og alle moderne kommunikationssystemer samt et panoramaglastag, der kan åbnes, som ekstraudstyr.  Sikkerhedsniveauet er højt med valg af bl.a. linjevogter (lane departure assist), blind spot (fortæller om skjulte medtrafikanter i den blinde vinkel), udvidet nødbremse­system (active cruise control), og esc stabilitetskontrol. Seks airbags er standard. Bilen fås også med 9-trins automatgear og såkaldt drive mode selector, der påvirker motor, bremser, styretøj og gearkasse. Her kan man vælge auto for økonomisk kørsel, sport og all weather i usikkert føre. Fiats pressechef Steffen Holm ville ved præsentationen i Italien ikke fortælle, hvor mange biler, man venter at sælge på årsbasis – måske op mod et par tusinde. I hvert fald kan man forvente, at mellem fem og ti pct. af dem skal sælges som Van.  500X kommer med fire benzinmotorer 1,6 benzin og 1,4 turbobenzin med 110 og 140 hk samt en 1,6 liters turbodiesel på 120 hk og Euro 6-miljønorm. Cross-udgaven kommer med turbobenzinmotorerne på 110 og 140 hk og en 2-liter turbodiesel Euro 6 med 140 hk. Cross-udgaven Cross Plus forventes at ville udgøre 40 pct. af salget i Danmark, mens benzinudgaverne vil tegne sig for 30 pct. Prisen for billigste gulpladeudgave (pop – 1,6 benzin) er cirka 105.000 kr. plus moms. Cross-modellen kommer til at koste 165.000 kr. plus moms. Springet fra Pop til Popstar og fra Popstar til Lounge udgør pr. trin cirka 15.000 kr. plus moms.  Nærmeste konkurrenter er ifølge Fiat Mini Countryman og Opel Mokka – men nok også Renault Captur, der dog er lidt mindre, og som ikke fås i 4x4-udgave. Business Transport var inviteret til Italien af Fiat",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fiat-traeder-ind-i-crossover-klassen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/241992/7953380-25bus_fiat1cjpg.jpeg",
            "publication_time": "Mandag d. 24. november 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}