{
    "version": "1.0",
    "document": {
        "id": 8506,
        "title": "Fidel Castros søster i Miami holder sig væk fra begravelse",
        "content": "Miami. Juanita Castro, søster til Cubas tidligere leder Fidel Castro, vil ikke deltage i hans begravelse. Det oplyser hun til lokale medier i Miami lørdag. - I lyset af urigtige rygter, om at jeg var på vej til Cuba for at deltage i begravelsen, ønsker jeg at gøre det klart, at jeg aldrig har været tilbage på øen, og at jeg ikke har planer om at gøre det, siger Fidels 85-årige søster til avisen El Nuevo Herald. Fidel Castro døde fredag. Han blev 90 år. Ud over Cubas nuværende præsident, Raul, havde han fem søskende. Juanita har siden 1964 boet i Miami i Florida. Hun er den eneste af Fidels søskende, som åbent har taget afstand fra det kommunistiske regime, som hendes bror stod i spidsen for i mere end fem årtier. Juanita Castro har ifølge nyhedsbureauet AFP tidligere fortalt, at hun samarbejdede med den amerikanske efterretningstjeneste CIA om at få afsat Fidel Castro. Regeringen i Havana meddelte lørdag, at den afdøde revolutionære leders urne sænkes i jorden søndag 4. december i Cubas næststørste by, Santiago de Cuba, i den sydøstlige del af øen. Inden da skal urnen på et fire dage langt begravelsesoptog gennem landet. Desuden er der erklæret ni dages landesorg, hvor alle regeringsbygninger og militære anlæg flager på halv. Desuden vil \"offentlige aktiviteter og shows\" være indstillet, meddelte regeringen. Det har blandt andet medført, at den spanske stjernetenor Placido Domingo ifølge dpa har aflyst en planlagt koncert lørdag i Havana. Det var i Santiago de Cuba, at Fidel og Raul sammen med knap 100 sympatisører i 1953 gjorde det første forsøg på at indlede en revolution. Men oprørernes angreb på Moncada-kasernen blev slået ned. Først i 1959 lykkedes det for den dengang 32-årige Castro at få smidt diktatoren Fulgencio Batista på porten. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fidel-castros-soester-i-miami-holder-sig-vaek-fra-begravelse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/75556/15589037-colombia-cuba-castro-decease--.jpeg",
            "publication_time": "Søndag d. 27. november 2016, kl. 00.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}