{
    "version": "1.0",
    "document": {
        "id": 21405,
        "title": "Fields-skyderiet: Hver tredje ambulanceredder havde bøvl med radioen",
        "content": "Mere end hver tredje af de i alt 70 radioer, som ambulancereddere, paramedicinere og akutlæger brugte til at kommunikere med under skyderiet i Field's shoppingcenter i København sommeren 2022, var ikke indstillet til at kommunikere i rigtige indsatsgrupper, såkaldte skadestedssæt.Det skriver Ingeniøren. Manglerne fremgår af en kortlægning, som overlæge Peter Martin Hansen har gennemført sammen med en række lægefaglige kolleger. Resultaterne er netop publiceret i tidsskriftet Scandinavian Journal of Trauma, Resuscitation and Emergency Medicine (SJTREM). Ved massehændelser, hvor mange enheder er involveret, er præcis radiokommunikation afgørende. Ved Fields-skyderiet blev der sendt 48 ambulancer, akutlægebiler og andre enheder til området omkring Field’s, og 28 patienter blev kørt til forskellige københavnske hospitaler. »Hvis ikke alle får indstillet deres radioer korrekt i forhold til det skadestedssæt, der er tildelt, kan det kompromittere kommunikationen og i sidste ende gå ud over patienterne. Det havde heldigvis ingen patientrelaterede konsekvenser ved Field’s-skyderiet, men det bør undgås ved fremtidige større hændelser,« siger Peter Martin Hansen til Ingeniøren. Der er ikke en enkelt forklaring på, at redderne og akutlægerne havde problemer med at indstille SINE-radioerne korrekt ved skyderiet i Field's. Men meget tyder på, at radioerne kunne understøtte det hektiske arbejde bedre: »SINE-beredskabsradioen har en meget lille skærm, brugergrænsefladen er ikke intuitiv, og mange reddere og akutlæger træner ikke rutinemæssigt brugen af radiokommunikation. Under store hændelser som ved Field’s-skyderiet er personalet også under et massivt mentalt pres. Årsagen til de fejlindstillede radioer skyldes med stor sandsynlighed en kombination af de faktorer,« siger Peter Martin Hansen. Det er også velkendt, at man kan komme til at lave fejl og reagere uhensigtsmæssigt, når man arbejder i så kritisk en situation: »Nogle fryser, andre hiver i rattet, eller man bruger meget tid på at indstille en radio og fejler alligevel.« Region Hovedstaden er enig i, at anvendelsen af beredskabsradioerne skal forbedres. Regionen har derfor indført ekstra radiotræning i uddannelsen til de store ulykkestilfælde. På trods af problemer med radiokommunikation, viser kortlægningen, at Field's-hændelsen blev håndteret korrekt sundhedsfagligt.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/fields-skyderiet-hver-tredje-ambulanceredder-havde-boevl-med-radioen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1739585/24580090-der-er-ikke-en-enkelt-forklaring-p-at-redderne-o.jpg",
            "publication_time": "Fredag d. 24. november 2023, kl. 12.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}