{
    "version": "1.0",
    "document": {
        "id": 3565,
        "title": "FIFA-bossen føler sig »homoseksuel« - men han lyder som en »død fisk, der er begyndt at rådne op indefra«",
        "content": "Det lyder som et uforsonligt kampråb fra den identitetspolitiske venstrefløj. Men frontalangrebet på vestligt hykleri og racisme bliver leveret af verdens mægtigste fodboldboss. Ansvaret for årtusinders global lidelse og elendighed hviler på skuldrene af bronzealderens europæere og deres hvide efterkommere. Og derfor bør vestlige kritikere knytte sylten med deres kritik af Qatar. »Vi har hørt mange, mange lektioner fra visse europæere, den vestlige verden. Jeg er europæer. Det er jeg faktisk. Før vi begynder på de moralske belæringer, mener jeg, at vi europæere burde undskylde de næste 3.000 år for det, som vi har gjort over hele kloden i de seneste 3.000 år.« Sådan lød den moraliserende historielektion, da FIFA-bossen Gianni Infantino dagen før åbningen af verdensmesterskabet i fodbold trådte frem for den internationale presse for at forsvare både FIFA og værtsnationen Qatar mod anklager om menneskerettighedskrænkelser, udnyttelse af migrantarbejdere og diskrimination af homoseksuelle.  Som professor emeritus i fransk ved University of Cambridge måtte Robert Tombs, der er velbevandret i kritik af vestlig kolonialisme, i første omgang slå en latter op, da han hørte Infantinos udsagn om 3.000 års vestlig skyld. »Det har meget lidt at gøre med stringent intellektuel analyse. Det er i højere grad en slags intellektuel modestrømning,« siger Robert Tombs, hvis latter dog hurtigt blev afløst af forstemmelse over Infantinos behændige overtagelse af postkoloniale fraser om europæisk arvesynd som et bolværk mod saglig kritik fremført af europæere. For budskabet er lige så ensidigt, som det er manipulerende: Glem i første omgang, at Europa slet ikke fandtes for 3.000 år siden. Glem den arabiske slavehandel, glem osmannerne og persernes erobringstogter i Europa. Europæernes historiske skyld er så tungtvejende og altafgørende, at enhver vestlig kritik af Qatar på forhånd er ugyldig. »Der er jo ikke tale om blot et enkelt selvfedt individ, men om en del af en vidt udbredt strategi, som man kalde 'woke-washing'. Store organisationer benytter sig i stigende grad af progressivt sprog til at aflede opmærksomheden fra det, de i virkeligheden har gang i. Her er der tale om, at man skyder skylden på Vesten for at tilsløre egne ugerninger,« siger Robert Tombs. FIFA-præsident Gianni Infantino (R) overrækker en spillertrøje til Qatars premierminister, Sheik Khalid bin Khalifa Bin Abdulaziz al-Thani, under FIFAs kongres i Qatar i marts 2022.Fold sammenLæs mereFoto: NOUSHAD THEKKAYIL. Ganske vist er Gianni Infantino en magtfuld hvid europæisk mand i spidsen for en bundkorrupt organisation, men det forhindrede ham ikke i at bruge sin taletid til at spille en slags full house bestående af snart sagt samtlige eksisterende identitetspolitiske offerkort for at afværge kritikken af VM i Qatar. »I dag har jeg meget stærke følelser, kan jeg fortælle jer,« indledte Gianni Infantino sin tale. »I dag føler jeg mig qatarsk. I dag føler jeg mig arabisk. I dag føler jeg mig afrikansk. I dag føler jeg mig homoseksuel. I dag føler jeg mig handicappet. I dag føler jeg mig som en migrantarbejder,« sagde Infantino og placerede dermed behændigt magtfulde størrelser som sig selv, FIFA og det qatarske sheikdømme i rollen som forfulgte minoriteter. »Jeg føler mig ligesom dem, fordi jeg ved, hvordan det føles at blive diskrimineret, at blive mobbet som fremmed i et land. I skolen blev jeg mobbet, fordi jeg havde rødt hår og fregner. Jeg blev mobbet, plus jeg var italiener, tænk bare. Jeg talte ikke godt tysk.« Når Gianni Infantino med svulstig patos gør sine egne følelser og barndomserindringer til omdrejningspunkt for luftige floskler om nødvendigheden af at behandle hinanden ordentligt, udviser han en narcissistisk personlighedstype, der anvender sine egne følelser som et skjold mod kritik, mener den tyske journalist Jörg Wimalasena, der er politisk korrespondent for avisen Die Welt. »Man kunne affærdige det som en gratis omgang fra en funktionær under pres, hvis ikke hans kulørte sammenblanding af identitetspolitik, relativisme og narcissistisk forfølgelsesvanvid var typisk for en postmoderne diskurs, hvor det er enhver tilladt at føle sig som offer – og hvori historien må holde for som selvbetjeningsbutik for konstruktionen af absurde magthierarkier,« skriverJörg Wimalasena i avisen Die Welt. VM i Qatar har været omgærdet af heftig debat om forholdende for migranter og homoseksuelle i det islamiske emirat. På billedet bærer tidligere statsminister og DBU-ambassadør Helle Thorning-Schmidt et regnbuearmbånd for at gøre opmærksom på manglende rettigheder til homoseksuelle i Qatar.Fold sammenLæs mereFoto: Mads Claus Rasmussen. Fordelene ved Infantinos emotionelle relativisme, der affærdiger enhver indvending fra vestlige kræfter som illegitim i et historisk lys, er en indlysende foræring til antivestlige kræfter, der leder efter en retorisk angrebsflade, der kan lukke munden på ubelejlige kritikere. »Paradoksalt nok udnytter snart sagt alle og enhver fra forfængelige fodboldfunktionærer til krigsmagere efterhånden postmoderne diskurser til at retfærdiggøre deres egen position og gør det muligt for despoter og reaktionære at fremstille sig selv som revolutionære forkæmpere for en diffus form for ligeberettigelse,« skriver Jörg Wimalasena i Die Welt. Med argumenter og retorik, der kunne være planket direkte fra identitetspolitiske aktivister, forsøgte Infantino i sin tale at opløse enhver kritik af forholdene for migrantarbejdere og homoseksuelle i Qatar i et postmoderne syrebad af moralsk og historisk relativisme, mener den britiske professor Robert Tombs. Når identitetspolitiske aktivister angriber det liberale demokratis ideale forestillinger om universelle værdier som for eksempel ytringsfrihed som et skalkeskjul for hvidt overherredømme, er det et skridt på vejen mod en slags ultrakonservativ og statisk kulturrelativisme, hvor forskellige kulturer eksisterer adskilt i et globalt parallelsamfund uden mulighed for kritisk tværkulturel dialog. Migrantarbejdere i Qatar overværer VM-turneringens åbningskamp mellem Qatar og Ecuador 20. november 2022.Fold sammenLæs mereFoto: MARKO DJURICA. Det er denne ekstreme form for kulturrelativisme, som ifølge Robert Tombs går igen i Infantinos tale. »Infantino syntes vel at sige, at forskellige kulturer har forskellige værdier, og at man ikke skal blande sig i hinandens værdier. Det er vel det, Infantino forsøgte at sige. Men det er ikke det, progressive stemmer sædvanligvis synes.« For hvad end det gælder kritik af forholdene for migrantarbejdere i Qatar eller forholdene for iranske kvinder, der med livet som indsats protesterer mod præstestyrets religiøse tyranni og moralpoliti, kan man altid som Gianni Infantino forsøge at diskvalificere meningsmodstandere ved at bringe enten sine egne stærke følelser eller vestlige fortrædeligheder som Irakkrigen eller slavehandlen i spil. »Selv den russiske præsident Vladimir Putin henviste efter sin annektering af Østukraine til vestlig 'racisme og neokolonialisme' for at iscenesætte sig selv som bolværk for egen kultur og traditionelle værdier,« skriver Jörg Wimasalena. I dette postmoderne miskmask af vestlig arvesynd og moralsk relativisme retter Jörg Wimasalena derfor en stille bøn til identitetspolitiske aktivister, der har stirret sig blinde på den postkoloniale magtanalyse. »Sociale aktivister, der kræver alle magtforhold dekonstrueret, bør derfor stille sig selv et spørgsmål: Er deres tænkning ikke med til at skabe forudsætningerne for misbrug af denne art?« Spørgsmålet er, om Infantino har en pointe, når han udpeger tidligere kolonimagter i Vesten som hykleriske, når de velvilligt importerer energiressourcer fra Qatar, mens de samtidig tordner mod det islamiske emirats behandling af migrantarbejdere og homoseksuelle. »Ja, det er sandt nok alt sammen,« lyder det i første omgang fra den politiske kommentator og journalistBernd Ulrich i den tyske ugeavis Die Zeit. »Vesten har en historisk skyld at bekende og en del at afbetale, Vesten er ikke fri for dobbeltmoral og forveksler som før i tiden gerne sig selv med menneskeheden,« skriver Bernd Ulrich. »Men: Så længe der ikke findes en magt i verden, der er fri for disse moralsk-historiske skader og som alligevel går ind for menneskerettigheder, kan Vesten ikke bare tillade sig at kritisere, men er forpligtet på det. Hellere dobbeltmoral end slet ingen skrupler.« I den svenske avisDagens Nyhetervil lederskribenten Erik Helmerson heller ikke afvise, at Vesten kunne eller burde diske op med en undskyldning for kolonitidens uhyrligheder begået mod ikkeeuropæere. »Det må vi måske nok, men det gælder i så fald flere kulturer end de forskellige europæiske. Mongolerne skylder med samme ræsonnement en ordentlig omgang for Djengis Khan, måske verdens grummeste imperialist. Araberne har, så vidt jeg har kunnet forstå, ikke endnu grædende bedt om forladelse for, hvordan de under Muhammed og hans efterfølgere erobrede de enorme landområder, hvor de endnu sidder tilbage som herskere«, skriver Helmerson, inden han peger på europæiske fremskridt i de seneste 150 år. »Her har Europa til sammenligning usædvanligt lidt at skamme sig for. Udviklingen af  demokrati, ligestillinger, velfærdsstater, de store friheder – her er det snarere lande som Qatar (der formelt afskaffede slaveriet så sent som i 1952, 120 år efter briterne), som har grund til at rødme.« »Dette var lyden af en mand, der ikke bare virker træt og arrig, men også sært udhulet. En mand, der har tilbragt så meget tid i nærheden af andres død og korruption, at han som en død fisk er begyndt at rådne indefra,« skriver den britiske avis Guardian om FIFA-chef Gianni Infantinos (billedet) tale før åbningen af VM i Qatar.Fold sammenLæs mereFoto: FABRICE COFFRINI. Den slags indvendinger behøver Gianni Infantino dog ikke at forholde sig til. Som en afskærmet sheik i det qatarske elfenbenstårn meddelte Infantino i sin tale, at han slet ikke orker at forholde sig til den omfattende kritik af FIFA og værtsnationen Qatar. For at undgå at blive »deprimeret«, har han slet ikke »læst med« i medierne i månederne op til VM-start. Måske tænker Gianni Infantino på journalister, som skribenten Barney Ronay der i den britiske avisThe Guardiansammenfattede FIFA-bossens tale: »Dette var lyden af en mand, der ikke bare virker træt og arrig, men også sært udhulet. En mand der har tilbragt så meget tid i nærheden af andres død og korruption, at han som en død fisk er begyndt at rådne indefra.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/fifa-bossen-foeler-sig-homoseksuel-men-han-lyder-som-en-doed-fisk-der-er",
            "image_url": null,
            "publication_time": "Lørdag d. 26. november 2022, kl. 11.00",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}