{
    "version": "1.0",
    "document": {
        "id": 2427,
        "title": "Fiktiv flybillet med »rabiat budskab« udløser raseri: »Det kan få voldsomme psykiske konsekvenser«",
        "content": "I Danmark har vi været gode til at introducere vores børn tidligt i den demokratiske proces, det starter allerede i børnehaven; sidde, lytte og være med til at bestemme, hvilken leg man skal lege. Og det føres videre i skolen, hvor man ikke bare modtager undervisning, men også deltager, stiller spørgsmål og reflekterer over den viden, man får. Det er essensen i dannelsesprocessen og introduktionen til demokratiet. Det har jeg været stor fan af – både som mor og politiker, og jeg har stolt fortalt om det til mine venner i udlandet. Derfor gør det ekstra ondt at se, at et skolevalg, hvor de unge »øver sig« i demokrati og får mulighed for at stemme, i den grad blive misbrugt af Dansk Folkepartis Ungdom meden flyer udformet som en flybillet skrevet på arabisk og danskmed budskabet: Envejsbillet – fra Danmark til Mellemøsten. Dato: hurtigst muligt. Udstedt af DFUs hjemsendelsespolitik. Et skolevalg, hvor engagerede unge fra de forskellige ungdomspartier skal samtale med unge på skolerne om forskellige emner som klima, psykisk sårbarhed, uddannelse, eller hvad der nu optager unge. »Det kan få voldsomme psykiske konsekvenser for de unge og børn, der er født og opvokset i Danmark, at få stukket sådan et rabiat budskab i hænderne,« skriver Yildiz Akdogan.Fold sammenLæs mereFoto: Linda Kastrup. Samtalen og deltagelsen, som jo er essensen i sådan et forløb, bliver forurenet med usmagelig propaganda fyldt med hetz, chikane samt fordomme direkte eller indirekte målrettet børn og unge på skolerne, hvis forældre har rødder i lande fra Mellemøsten. Det kan få voldsomme psykiske konsekvenser for de unge og børn, der er født og opvokset i Danmark, at få stukket sådan et rabiat budskab i hænderne. Måske vil nogen grine og lave sjov med det, andre vil bagatellisere det, men det vil sætte sig og sætte gang i tankerne på længere sigt. I en tid hvor mistrivslen og sårbarheden blandt børn og unge vokser, vil det her også påvirke selvbilledet, selvforståelsen, og nogle vil stille spørgsmål ved eget tilhørsforhold og identitet. For alle har følelser, ogde bliver påvirket af ordog holdninger og signalværdien i budskabet. Som mor er jeg rasende over, at børn kan blive udsat for det, og som politiker er jeg dybt flov over, at demokratiet misbruges til at håne og hetze andre – i det her tilfælde en minoritet. Det sætter ikke en debat om integration og udlændinge i gang, som nogle vil forsvare det med. Nej, det handler heller ikke om ytringsfrihed. Det her handler om at fastholde en gruppe som »de uønskede« og at skabe negative billeder og skubbe dem væk fra fællesskabet.Det bidrager til mere polarisering og segregering, ligesom det udstiller demokratiets svaghed. Tanken om, at»man aldrig er god nok, dansk nok og integreret nok«, kommer 4. og 5. generation også til at lide under, og det samme gør deres »selvbillede«. Der er altså meget på spil, og havde det været i et andet europæisk land, ville dette skabe ramaskrig, men reaktionerne er begrænsede til enkelte politikere og nogle ungdomspartier. Og tak til dem. Men jeg savner et større modsvar fra den brede offentlighed, og jeg kan ikke lade være med at tænke på, om en lignende »kampagne« kunne laves om andre minoriteter. Nej, vel? Yildiz Akdogan er medlem af Københavns Borgerrepræsentation og fhv. MF for Socialdemokratiet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/fiktiv-flybillet-med-rabiat-budskab-udloeser-raseri-det-kan-faa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1759858/24627847-det-her-handler-om-at-fastholde-en-gruppe-som-de.jpeg",
            "publication_time": "Onsdag d. 31. januar 2024, kl. 14.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}