{
    "version": "1.0",
    "document": {
        "id": 18523,
        "title": "Fildelingstjeneste skal selv kontrollere for ulovlige filer",
        "content": "I forrige uge faldt dommen i en tysk retssag, hvor fildelingstjenesten RapidShare blev gjort ansvarlig for krænkelser af ophavsretten på sin platform. RapidShare er en tjeneste som lader brugerne uploade filer til en eller flere servere. Filerne er tilgængelige gennem links som brugerne kan dele mellem sig. Filerne kan derefter hentes ned af hvem som helst, så længe man har linket til filen. Domstolen i Hamburg hævder, at RapidShare ikke gør nok for at fjerne piratlinks fra deres website. Det er med andre ord ikke længere tilstrækkeligt at vente til en potentiel krænkelse bliver anmeldt - RapidShare skal selv handle forebyggende og undersøge alle links for at finde eventuelt piratindhold. Fildelingstjenesten kan derfor ikke længere undskyldes med at de ikke havde kendskab til det ulovlige materiale. Retten mener nemlig, at tjenesten er forpligtet til at kontrollere alle links for de bliver gjort tilgængelige for brugerne. RapidShare mener, at dommen er udelukkende negativ for selskabet. De hævder, at domstolen har erklæret deres forretningsmodel for lovlig og henviser til at retten har stadfæstet at piratlinks for er ulovlige når de bliver gjort tilgængelige for andre brugere på internettet. RapidShare er en af verdens største fildelingstjenester, med over 160 millioner lagrede filer. 500.000 filer bliver lagt op hver dag, og mere end 42 millioner brugere benytter sig af tjenesten dagligt. Læs også:Nyt program kan gøre Facebook til fildelingsmonster Læs artiklen på teknofil.no Tilmeld dig Tech og Videns ugentlige nyhedsbrev- og få det hver torsdag. Oversat af Alexander Almegaard.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/fildelingstjeneste-skal-selv-kontrollere-for-ulovlige-filer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/672395/5002283-fildelingstjeneste-skal-selv-kontrollere-for-ulovlige-filer.jpg",
            "publication_time": "Torsdag d. 22. marts 2012, kl. 13.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}