{
    "version": "1.0",
    "document": {
        "id": 15497,
        "title": "Filmen man aldrig bliver færdig med",
        "content": "I september 1982 var jeg 16 år. Jeg boede i Bruxelles, i Belgien, hvor biograferne havde det fremragende system, at når først man havde betalt for en biografbillet én gang, måtte man blive i salen og se filmen så mange gange, man havde lyst til. Selv om mine teenagevenner og jeg var filmnørder, var det trods alt sjældent, vi benyttede os af tilbuddet. Man kunne også gå ind midt i en film, så vi gik fra efterår i Bruxelles anno 1982 midt ind i Los Angeles anno 2019. Vi havde hørt om Ridley Scotts »Alien«, og vi kendte Harrison Ford fra »Star Wars« og »Jagten på den forsvundne skat«, så forventningerne til filmen var høje. »Blade Runner« er en lidt rodet film, men selv smidt ind midt i den følte vi hurtigt, at vi sad på passagersædet i de flyvende biler i syreregnen i Los Angeles. Ridende på Vangelis melankolske musik og måbende over gigantiske neonreklamer med japanske geishaer. Vi havde ikke hørt om Philip K. Dick og hans novelle »Do Androids Dream of Electric Sheep?«, og vi havde aldrig været i så realistisk en fremtid før. Derfor blev vi siddende i biografen efter den halve film til endnu en hel omgang og en ekstra halvdel, inden vi fortumlede og forandrede faldt tilbage i 1982. Det er muligt hollandske Rutger Hauer som replikanten Roy Batty sagde: »I’ve seen things you people wouldn’t believe« i sin rørende monolog, der slutter med ordene »Time to die«, men vi havde også set de utroligste ting, og for os var det nu endnu mere end tidligere tid til at tage hul på et liv som filmnørder. Senere viste det sig, at vi var langt fra de eneste, der fik en stor oplevelse dengang. »Blade Runner« blev modtaget med blandede følelser hos filmkritikerne, og filmen blev ikke nogen kommerciel succes, men den viste sig at være så visionær og insisterende og så instinktivt rigtigt sat sammen, at den skabte i tusindvis af fans, der med videobåndets ankomst og muligheden for at gense filmen blev til en kult. I dag skriver vi 2015, og der er således kun fire år til 2019, og verden ligner ikke Los Angeles i »Blade Runner« til forveksling, men ånden i filmen føles stadig helt rigtig sort, melankolsk og fremtidsdyster. Hvis jeg skulle genanmelde filmen, ville den få seks stjerner. Næsten intet er så svært i film som at give et troværdigt bud på, hvordan fremtiden kommer til at se ud. Et bud der hænger bare nogenlunde sammen, men det lykkedes med »Blade Runner«, selv om der ikke var nogen let vej til skabelsen. Det hele begyndte med science-ficton-forfatteren Philip K. Dick, der i 1968 skrev en novelle om, at forskellen mellem maskiner og mennesker er evnen til kærlighed og medfølelse. Midt i det beskidte arbejde med at jage en flok menneskelignende maskiner, replikanter, forelsker Deckard (Harrison Ford) sig i den smukke og kølige Rachael, der også viser sig at være menneskeskabt. Men hvad er han selv? Er han selv en maskine. Måske en af dem der er på et højere udviklingsniveau, end dem han jager? Den udgave hvor man næsten fik maskinen til at ligne et menneske. Spørgsmålene er mange i »Blade Runner« og svarene er ikke tydelige og entydige. Kigger man godt efter findes svarene i detaljerne og de små spor, og det er en af grundende til, at det er interessant at se filmen flere gange og en af grundene til kultens skabelse. Ja, Deckard er selv en replikant. Ridley Scott lader for eksempel hans øjne lyse i mørket i en scene, hvor han står i sit køkken bag Rachael. Med mindre man fortolker filmen mere filosofisk, og anskuer den sådan, at replikanter opfører sig friere end menneskene. Alt i alt er »Blade Runner« en film for de vågne og dem, der helst ser deres genrefilm serveret med intellektuelle kalorier i. I 1970erne var Martin Scorsese en overgang i betragtning til at instruere en film baseret på novellen, men først i slutningen af 1970erne kom Ridley Scott ind i billedet. På det tidspunkt havde han lavet massevis af reklamefilm og de to spillefilm »Duellanterne« og »Alien«. Han havde flair for at skabe vilde visuelle verdner, og så havde han et godt øje til tegneseriebladet »Heavy Metal«. Under forberedelserne til »Blade Runner« hos Warner Brothers var Dustin Hoffman længe inde i billedet til hovedrollen som Deckard, men han valgte at droppe projektet, fordi det ikke havde nogen tydelig social kant, og samtidig forlangte han for stor en løncheck. I stedet kom Harrison Ford med. Han var til at betale, og han var sulten. Ford var ikke stjerne endnu, fordi »Jagten på den forsvundne skat« ikke var ude endnu. Filmindspilningerne blev dog ikke den store oplevelse for ham. Ford ville gerne instrueres, men Ridley Scott koncentrerede sig mest om »Blade Runners« visuelle udtryk. Samtidig var Sean Young notorisk svær at arbejde sammen med. Der er skrevet bøger om fortrædelighederne under indspilningerne af »Blade Runner«, men de fleste historier bør nok tages med et gran salt. Jo større kult og klassikerstatus en film får, jo vildere historier kommer der i omløb. For eksempel nåede Ridley Scott at give et interview, inden filmen var færdig, hvor han sagde, at filmhold i England var bedre end i USA, fordi han lettere fik sin vilje. Medarbejderne i England parerede ordre med ordene »Ja. Hr. Guvernør.« Det fik det amerikanske filmhold til at trykke farvel-T-shirts påtrykt »Yes Guv’nor, My Ass!« med en tyk sort streg under de to sidste ord. Da Instruktør Ridley Scott i 1996 blev spurgt om, hvilken lektie man kunne lære af »Blade Runner«, sagde han: »Moralen til alle filminstruktører, der tager sig selv alvorligt, er at holde fast i deres idéer. Lad være med at lytte til anerkendelse eller kritik. Bare bliv ved«. Filmen blev omsider færdig, men resultaterne af testvisningerne var ikke gode. Blandt andet frygtede topcheferne fra Warner Brothers, at handlingen var for svær at forstå. Og i øvrigt var den for dyster. På den baggrund blev der i 13 omgange lagt en forklarende voice over ind af Harrison Ford. Ridley Scott gik også med til, at der blev indspillet en ny slutning til filmen, hvor vi i stedet for at slippe Deckard og Rachael, når de går ind i en elevator, der kører nedad, får dem at se, hvor de sidder sammen i en bil på vej ud i grønne solbeskinnede bjerge. Efter de markante ændringer blev testvisningerne meget bedre, men filmen blev alligevel ikke nogen særlig succes. Anmeldelserne var blandede, og i USA indspillede filmen – der kostede 28 mio. dollar at producere – kun 27 mio. dollar i hård konkurrence med andre store underholdningsfilm som John Carpenters »The Thing«, film nummer to i »Star Trek«-sagaen og »Conan barbaren« med Arnold Schwarzenegger. Allerede kort tid efter premieren skrev fans af filmen de første reaktioner imod de bidske anmeldere. For eksempel skrev J. P. Byrd til People Weekly svadaen herunder, og historien har bevist, at han ramte præcist, hvis man tager de mange repremierer og den succes, som Ridley Scotts seneste udgaver af filmen har haft i betragtning. »Blade Runner vil uden tvivl blive en kultfilm. Dens eneste fejl var at tilbyde for meget til gennemsnitstilskueren. Jeg er ikke den eneste i min lille by, der har set filmen seks gange, og har opdaget nye ting hver eneste gang. Den er rig på detaljer, spænding, drama og budskaber«. I Hollywood og alle andre steder hvor man laver science-ficion-film har man uafladeligt lige siden kopieret og ladet sig inspirere af Ridley Scotts »Blade Runner«. Og det er måske det bedste bevis på filmens status som både kult og klassiker.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/filmen-man-aldrig-bliver-faerdig-med",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/301660/8812085-saxo-photo.jpeg",
            "publication_time": "Onsdag d. 06. maj 2015, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}