{
    "version": "1.0",
    "document": {
        "id": 20381,
        "title": "Filmen bryder et meget stort tabu, der ikke har været behandlet i film før",
        "content": "I åbningsscenen i »Regnen skyller alt bort« ser man en ung kvinde lægge sit barn foran en såkaldt »baby box«, det der her til lands i gamle dage blev kaldt en »barneluge«. Men hvad der i Danmark er et historisk fænomen, finder stadig sted i Sydkorea, hvor stigmaet omkring især unge kvinder, der får børn som teenagere eller udenfor ægteskab, er stort. Det er en af grundene til, at børnehjemmene er overfyldte, og landet stadig sender børn ud af landet til international adoption. Det er også et meget stort tabu, der mig bekendt ikke har været behandlet i film før. Kun den danske dokumentar »Forglem mig ej« (2019) af Sunhee Engelstoft dykker ned i virkelighedens historier om de unge mødre, der bliver tvunget til at opgive deres børn. Og måske derfor skulle der en udenforstående, en japansk instruktør, til at lave en film om emnet. Det er i hvert fald, hvadHirokazu Koreedahar gjort med sin seneste film. Den sydkoreanske skuespiller Bae Doona spillede hovedrollen i Koreedas tidligere film »Air Doll« og er også med i »Regnen skyller alt bort«. Her spiller hun en politibetjent, der er sat på sagen om illegal børnehandel.Fold sammenLæs mere Tilbage i åbningsscenen ser vi to kvindelige betjente overvåge stedet, for de har en mistanke om, at der foregår illegal babyhandel omkring baby boxen. Hvilket viser sig at være begrundet, for inde bag lugen sidder to mænd, der egentlig er ansat af kirken til at tage imod børnene. Det gør de sådan set også, men i stedet for at registrere de efterladte små, tager de dem med for at sælge dem til infertile forældre, der drømmer om at få et barn. De ser sig selv som en slags mæglere, babymæglere. Det er et oprids af en historie, der kan lyde som et hardcore krimiplot med nogle usympatiske forbrydere. Men som det altid er tilfældet med Koreeda, bliver tingene i hans hænder vendt 180 grader, for at vi bliver udfordret på vores fordomme. Som filmen langsomt skrider frem, lærer vi både den unge mor, babymæglerne og den ene politibetjent at kende, og det er svært af fastholde et sort/hvidt-syn på dem. Det er også Koreedas intention, for det gennemgående træk i alle hans film er et stort, humanistisk hjerte, der banker for udstødte og andre, der befinder sig i samfundets marginalområder. Den sydkoreanske stjerneskuespiller Song Kan-ho (»Parasite«) spiller en af hovedrollerne i den japanske film »Regnen skyller alt bort« af Hirokazu Koreeda. Hans karakter er babymægler, en mand, der sælger efterladte børn til infertile forældre.Fold sammenLæs mere Et andet gennemgående tema hos Koreeda er måden, hvorpå hans film gør op med traditionelle familieopfattelser. Det er hansguldpalmevinder, »Shoplifters«(2018), også et godt eksempel på. Familien er hos Koreeda et flydende begreb, skabt ud fra valg snarere end blod. Ligesom i »Shoplifters« bliver der i »Regnen skyller alt bort« dannet en improviseret familie, stykket sammen af nød, men med et følelsesmæssigt sammenhold, der gør karaktererne uendeligt menneskelige. I en grad, så man forstår deres fejlbarligheder, også når de begår noget så amoralsk som babyhandel. Den traditionelle familieform er i opløsning i Koreedas film, og familie er snarere en, man selv vælger. Det er et gennemgående tema i hans film, også i »Regnen skyller alt bort«.Fold sammenLæs mere Koreeda får god hjælp fra stærke præstationer fra nogle af Sydkoreas mest populære skuespillere. Song Kang-ho, som man kunne opleve i»Parasite«, spiller en af børnemæglerne. Dong-Won Gang spiller den anden. Bae Donna, som også spillede med i Koreedas »Air Doll«, Bong Joon-hos »The Host« og serien »Kingdom«, er politikvinden, og K-popstjernen Ji-eun Lee spiller den unge mor. Skal man sætte fingeren et sted på filmen, der ikke fungerer optimalt, er det den uforløste slutning. Det er, som om instruktøren ikke helt har vidst, hvordan han skulle slutte historien, og enden bliver derfor lige så brat som en sæbeboble, der brister. Men hvis man kan leve med den detalje, får man en film, der er tankevækkende i sit empatiske menneskesyn. Som om den vil sige: Lad os prøve at forstå i stedet for at fordømme. Et udsagn, der er klassisk Koreeda. »Regnen skyller alt bort«, film, Japan/Sydkorea. Instruktør: Hirokazu Koreeda. Medvirkende: Song Kang-ho, Dong-Won Gang, Bae Doona, Ji-eun Lee m.fl. Har biografpremiere 26. januar.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/filmen-bryder-et-meget-stort-tabu-der-ikke-har-vaeret-behandlet-i-film-foer",
            "image_url": null,
            "publication_time": "Torsdag d. 26. januar 2023, kl. 17.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}