{
    "version": "1.0",
    "document": {
        "id": 8504,
        "title": "Filmen har været omgærdet af to kæmpe skandaler. Nu har den dansk premiere",
        "content": "Kejserinden får nye klæder i den østrigske film »Corsage«. Instruktør Marie Kreutzer giver nemlig sin version af, hvordan den legendariske østrigske kejserinde og ungarske dronning, Elisabeth (1837-1898), i folkemunde kaldt »Sissi«, i virkeligheden oplevede sit udefra set privilegerede liv. Et liv, der føltes som et fangenskab på en piedestal og lige så indsnævrende som de korsetter, hun var berømt for at snøre sin talje ind med. Vicky Krieps spiller den østrigske kejserinde og dronning af Ungarn, Elisabeth, i filmen »Corsage« af Marie Kreutzer. Et rebelsk periodedrama om en kvinde, der havde svært ved at indordne sig.Fold sammenLæs mereFoto: PR Angel Films. Kejserinde Elisabeths liv er skildret ret mange gange i film og tv. Mest berømt er nok »Sissi«-trilogien fra midt-1950erne med Romy Schneider i hovedrollen, der hører til i den mere idylliske ende. Kreutzer går mere hårdhændet til værks, for i »Corsage« er der ingen tvivl om, at Elisabeth keder sig helt ubeskriveligt i sit liv, hvor tilværelsen består i at få ordnet det berømte lange hår to timer om dagen, undgå mad på grund af hendes udprægede spiseforstyrrelser – tre skiver appelsin er, hvad mange måltider består af – få snøret livet ind til de berømte 47 cm og blive betragtet som ligegyldig i forhold til politiske beslutninger i ægtemanden Franz Josephs regeringsarbejde. I filmen møder vi Elisabeth, da hendes 40-års fødselsdag nærmer sig og midtlivskrisen banker på. Hendes utålmodighedslunte bliver stadig kortere, og hun gør i stigende grad oprør mod det uambitiøse kvindeliv. For at befri sig selv fra de sociale forventninger, rejser hun bort i lange perioder, hvilket giver anledning til sladder om elskere, og hun kaster sig ud i utallige fysiske aktiviteter. Kejserinden var kendt for at indrette gymnastikrum i sine slotte og for at være en fremragende rytter. Men rastløsheden følger med overalt, hvilket til sidst får hendes læge til at ordinere heroin. Skildringen af en kvinde fanget mellem frihedstrang og konventioner har været en rød tråd i Kreutzers tidligere film som »We Used To Be Cool« og »The Ground Beneath My Feet«, og på den måde er »Corsage« en fortsættelse af Kreutzers feministiske agenda. Her laver hun et periodedrama med et glimt i øjet og en strakt langfinger, der skildrer et kvindesyn, der måske ikke ligger så langt tilbage i historien. Illustreret ved små anakronistiskeglitches(småfejl,red.) som for eksempel en plastickost, der står i en korridor. »Hov,« når man at tænke, »var det en rekvisitfejl?« Indtil man opdager, at det er et gentagende mønster, der fungerer som bevidste mindelser tilbage til fremtiden. »Corsage« skildrer, hvordan kejserinde Elisabeth af Østrig fandt fysiske aktiviteter og tekniske opfindelser, som for eksempel et filmkamera, meget mere interessant, end hvilke frisurer hun skulle have.Fold sammenLæs mereFoto: PR Angel Films. Den største gevinst for filmen er, at det er mageløse Vicky Krieps, der gestalter Elisabeth. Vicky Krieps har med omhu valgt sine roller siden»Den skjulte tråd«(Paul Thomas Andersons film med Daniel Day-Lewis som excentrisk kjoledesigner,red.) og med »Corsage« er hun også blevet producer og en lige så stor drivkraft bag filmen som Kreutzer. I rollen som kejserinden udviser hun både sødme, sprælskhed og en stille fortvivlelse, så man har sympati med hende. Når det kommer til hendes medspillere, begynder det at blive problematisk. Ironisk nok for en film med en feministisk hensigt – kejserinden vil hellere dø end at leve et undertrykt liv i Kreutzers fiktive slutning (hvordan det gik med Elisabeth i virkeligheden ved vi jo godt fra historiebøgerne) – har filmen været omgærdet af to store skandaler i Østrig. Ved filmens premiere skrev den østrigske instruktør Katharina Mückstein på Instagram, »at i aften vil en overgrebsmand stå på scenen og blive hyldet«. Skuespilleren blev ikke nævnt ved navn, men snart efter rullede flere anklager fra flere kvinder ind, og#metoobevægelsenrejste sig igen i Østrig. Østrigske Vicky Krieps spiller hovedrollen som kejserinde Elisabeth af Østrig i »Corsage«. Hun er sammen med instruktør Marie Kreutzer en af drivkræfterne bag den feministiske film, som har været omgærdet af store skandaler i Østrig.Fold sammenLæs mereFoto: PR Angel Films. Oveni kom der i januar så anklager mod Florian Teichtmeister, der spiller den østirg-ungarnske kejser Franz Joseph, om besiddelse af 58.000 børnepornografiske filer, hvilket han har erkendt sig skyldig i og nu afventer en dom for. Teichtmeister-sagen har fået flere østrigske biografer til at nægte at spille filmen, og selv tv-kanalen ORF, der har postet penge i filmen, vil ikke vise den. Og Teichtmeister er vel at mærke ikke den skuespiller, der i første omgang blev anklaget for overgreb. De to sager kaster uvægerligt skygger ind over filmen og især Kreutzer, der var vidende om rygterne, men valgte at lade tvivlen komme de to mandlige skuespillere til gode. Om det hele spiller en rolle, i forhold til hvordan filmen bliver modtaget af et dansk publikum, er selvfølgelig op til den enkelte filmforbruger. Kan eller vil man skille skæg fra snot, film fra omstændigheder, får man et anderledes og underholdende periodedrama fra en tid, hvor kvinder bare skulle indrette sig. Gudskelov, at de tider er forbi. »Corsage«, østrigsk/luxembourgsk/tysk/fransk film. Instruktion: Marie Kreutzer. Medvirkende: Vicky Krieps, Florian Teichtmeister m.fl. Biografpremiere 16. marts.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/filmen-har-vaeret-omgaerdet-af-to-kaempe-skandaler-nu-har-den-dansk",
            "image_url": null,
            "publication_time": "Fredag d. 17. marts 2023, kl. 11.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}