{
    "version": "1.0",
    "document": {
        "id": 11641,
        "title": "Filmekspert: Bier laver mainstream efter amerikansk opskrift",
        "content": "København. Succesinstruktøren Susanne Bier er for alvor ved at få gennemslagskraft internationalt, og det skyldes ifølge filmforsker ved Københavns Universitet Peter Schepelern, at hun er jævnbyrdig med de store fortællere i Hollywood. - Hun leverer Spielbergske ting i den forstand, at hun fuldstændig mestrer det her, siger han med reference til instruktøren bag \"Indiana Jones\", \"Jurassic Park\" og \"Dødens Gab\". - Susanne Bier laver effektiv, moderne mainstream fortællekunst efter den amerikanske opskrift. Og det gør hun super godt, siger Peter Schepelern. Natten til mandag vandt instruktøren en Emmy-statuette for bedste instruktør for miniserien \"Natportieren\". Susanne Bier er dermed den første danske instruktør, som er indehaver af både en Emmy og en Oscar. Sidstnævnte modtog hun for \"Hævnen\". Ifølge Peter Schepelern er hun en europæisk instruktør, som evner kunsten at lave film på en meget amerikansk måde. - Hun behersker det system og tilgangen til at fortælle en historie. Det er rørende, spændende og meget tilgængelige film, som enhver kan forstå. Det er The American Way, og den mestrer hun fuldstændig, siger han. Filmforskeren fortæller, at vi i Europa har en tradition for art film, som søger den finkulturelle kunst i modsætning til de mere publikumsorienterede film fra USA. - Art film er kunstfilm, hvor instruktøren kigger ind i det mørke spejl, som vi kender det fra Lars von Trier. Susanne Bier er ikke en stor mystisk kunstner, som åbner op for sit rige indre liv. Det er filmkunst, der er lige ud af landevejen, siger han. Og netop den tilgang er årsag til den store popularitet blandt amerikanerne. - Derfor er det meget nemt for amerikanerne at forstå hendes stærke professionelle kvalitet og enorme dygtighed, siger filmforsker ved Københavns Universitet Peter Schepelern. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/filmekspert-bier-laver-mainstream-efter-amerikansk-opskrift",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/146493/14798409-susanne-bier-accepts-the-award.jpeg",
            "publication_time": "Mandag d. 19. september 2016, kl. 13.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}