{
    "version": "1.0",
    "document": {
        "id": 10838,
        "title": "Film om Clinton er skrinlagt",
        "content": "Instruktøren til en Hillary Clinton-film har droppet projektet. Ifølge den amerikanske netavis Huffington Post har instruktøren Charles Ferguson besluttet at stoppe med et filmprojekt om den tidligere udenrigsminister, der også er i spil som kommende præsident. Muligvis skyldes opgivelsen politisk uro. Kredse i Det demokratiske Parti har, ifølge Huffington Post, blandet sig i processen. Men det er ikke kun i Det Demokratiske Parti, at filmen har vakt irritation og vrede. I august besluttede ledende kredse i Det Republikanske Parti at boykotte CNN, der står bag filmprojektet, hvis TV-kanalen fortsatte med filmprojektet. Argumentet var, at det ville være en favorisering af en demokratisk præsidentkandidat, og at CNN derfor ville vælge side i det kommende præsidentvalg. De samme kræfter udtalte også til medierne, at man ville boykotte tv-kanalen NBC, der planlagde en mini-serie om Clinton-familien. Men denne miniserie er ikke opgivet, ogher spiller skuespilleren Diane Lane Hillary Clinton.  Ferguson siger til Huffington Post: »Da jeg henvendte mig til folk for at få interviews, så opdagede jeg, at ingen, og jeg mener virkelig ingen, var interesseret i at hjælpe mig med at lave filmen. Ingen demokrater og ingen republikanere, og absolut ingen, der havde arbejdet med Clinton-familien.«  Ferguson siger, at den oplevelse fik ham til at opgive projektet og at han beklager, at det kom dertil. Det Republikanske Partis bestyrelse har sagt til amerikanske medier, at både CNN og NBC produktionerne ligner udvidede reklamer for Hillary Clinton op til næste præsidentvalg i 2016. CNN har ikke selv kommenteret projektet opgivelse. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/film-om-clinton-er-skrinlagt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/127903/6842437-clinton.jpg",
            "publication_time": "Onsdag d. 02. oktober 2013, kl. 08.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}