{
    "version": "1.0",
    "document": {
        "id": 6644,
        "title": "Filminstruktør anlægger injuriesag mod Sara Omar",
        "content": "Sagenom den kuldsejlede dokumentarfilm om Sara Omar tager nu endnu en drejning. Filminstruktøren Manyar Parwani har nemlig anlagt injuriesag mod forfatteren Sara Omar og Filmmagasinet Ekko, repræsenteret ved chefredaktør Claus Christensen og journalist Nicki Bruun. Det kan man læse i en pressemeddelelse, der er blevet udsendt af kommunikationsbureauetWeDoCommunication. »Det virker lettere komisk, at lige præcis Manyar Parwani har valgt at anlægge injuriesager mod både et medie, Ekko, en journalist og Sara Omar og dermed forsøge at begrænse disses ytringsfrihed, når Parwani netop påstod, at hans ytringsfrihed blev begrænset i den forbudssag, som Sara Omar anlagde ved retten på Frederiksberg,« udtaler Erik Nyborg, Sara Omars advokat, i pressemeddelelsen Injuriesagen er blevet anlagt, efter at fogedretten i februar gav Sara Omar medhold i, at hun kan nedlægge forbud mod brugen af mere end 300 timers optagelser med hende selv. Optagelserne blev lavet med henblik på en dokumentar, der skulle være instrueret af Mayar Parwani og produceret af Omar Marzouk. Manyar Parwanis advokat, Asaf M. Fazal, har ved Københavns Byret stævnet forfatteren for en række udtalelser, hun er kommet med i filmmagasinet Ekko. Ekkos chefredaktør, Claus Christensen, og journalist Nicki Bruun blevet stævnet, fordi de ifølge advokaten har videregivet groft ærekrænkende udsagn uden at efterprøve eller undersøge dem. Det skriverEkko selv. Søgsmålet handler mere konkret om etinterview, Sara Omar gav til  Ekko, og som bærer overskriften »Sara Omar tager bladet fra munden«. Interviewet er skrevet af Claus Christensen og Nicki Bruun, og i det kommer Sara Omar altså ifølge Manyar Parwanis advokat med injurierende udtalelser om Maryar Parwanis opførsel. Søgsmålet er anlagt efter straffelovens§ 268om alvorlige usande beskyldninger. Paragraffen har en strafferamme på to års fængsel. Advokat Asaf M. Fazal kræver ifølge Ekko mindst ét års fængsel til både Sara Omar, Nicki Bruun og Claus Christensen. De sagsøgte afkræves ifølge EKKO også en økonomisk godtgørelse til sagsøgeren på 150.000 kroner. Det var advokat Erik Nyborg, der førte den sag ved Retten på Frederiksberg, som Sara Omar vandt. Sara Omar fik  rettens ord for, at hun har ret til forhindre, at billed- og lydoptagelser af hende vises, hvis hun ellers stiller en  sikkerhed på en kvart million kroner. Tilsyneladende mener Erik Nyborg også nu, at Sara Omar kommer til at vinde. »Min eneste bekymring i relation til sagsanlægget er, at Parwani trækker sagen tilbage, så de sagsøgte ikke får mulighed for udførligt at begrunde den kritik af Parwanis virke som instruktør, som er indeholdt i de udsagn, de er stævnet for,« udtaler Erik Nyborg i pressemeddelelsen. Ekkos chefredaktør og journalist bliver repræsenteret af advokat Emilie Therese Sylow fra Haug Advokater. Sagen er endnu ikke berammet i Københavns Byret. Berlingske udgav i februar et længere interview med Sara Omar om sagen, som du kanlæse her.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/filminstruktoer-anlaegger-injuriesag-mod-sara-omar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/154/1549846/24096646-denmark-literature-islam.jpg",
            "publication_time": "Tirsdag d. 17. maj 2022, kl. 13.59",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}