{
    "version": "1.0",
    "document": {
        "id": 18143,
        "title": "Film for sanserne",
        "content": "Posthus Teatret i København genåbner efter længere tid med José Luis Gueríns »I Sylvias by« fra 2007, der sender respektfulde nik til Robert Bresson og den franske nybølge. Handlingen er så minimal, at den næsten ikke er der, i hvert fald ikke på overfladen. En navnløs ung mand kommer til en fremmed by. Her sætter han sig på en café, og begynder at tegne skitser af cafeens gæster. Kameraet strejfer fra ansigt til ansigt, indimellem for at fortælle en lille bid af en historie, tit bare for at registrere et blik. Sådan går den første halve time. Da en mørkhåret pige forlader cafeen, følger han efter hende ned ad endeløse labyrintiske gader. Prøver hun at ryste ham af? Kender de hinanden? Der er masser af tid til den slags overvejelser undervejs, til at nyde den rytmiske klipning og Gueríns kreative brug af musik og lyde, og til at lægge mærke til gadernes eksistenser; en hjemløs kvinde, en halt blomstersælger, en mand på en stige. Som med personerne på cafeen begynder vi at spekulere over, hvad deres historie mon er. Og netop de tanker, vi som tilskuere gør os, er filmens kerne. Den er et lærred, vi selv kan male på, en opfordring til at lade fantasien løbe af med os. Det handler om kærlighed og erindring, om pulsen i en by og om filmkunst i sin allermest nedbarberede essens. Men i virkeligheden handler det også bare om os selv og vore tanker. »I Sylvias by« kræver en tålmodig tilskuer med lyst til at lege med på filmens præmis og lade sig flyde med, men så venter der også en smuk rejse på samme tid fascinerende, frustrerende og lindrende i al sin enkelthed. Har du for meget uro i kroppen, vil »I Sylvias by« muligvis bare være en film om mennesker, der sidder på cafeer og går i gader, fuld af tavshed og tomhed, så se den på en dag, hvor du har ro og lyst til halvanden times filmisk meditation.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/film-for-sanserne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/626940/5490597-film-forsanserne.jpg",
            "publication_time": "Fredag d. 17. august 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}