{
    "version": "1.0",
    "document": {
        "id": 9736,
        "title": "Film- og teaterfolk vil forhindre sexchikane med arbejdsgruppe",
        "content": "11 organisationer fra hele film- og teaterbranchen gav torsdag ved et møde hånd på at arbejde sammen for at sikre et godt psykisk arbejdsmiljø på teater- film og tv-produktioner. Det fortæller Katja Holm, som er formand for Dansk Skuespillersamfund. Hun pointerer, at det ikke er gjort med at \"nedskrive nogle regler eller komme med fine hensigtserklæringer\". »Vi nedsætter nu en hurtigt arbejdende arbejdsgruppe, som skal komme med indspark til - muligvis med hjælp fra eksperter - hvordan vi dæmmer op for sexchikane,« fortæller hun.  Organisationerne havde aftalt at mødes i kølvandet på de mange anklager om sexchikane, der er kommet fra skuespillere og andre medarbejdere efter den verdensomspændende #Metoo-kampagne. Teater- og filmbranchen er særlig skrøbelig i forbindelse med chikane, fordi mange medarbejdere er løst ansat, og derfor kan det være sværere at sige fra, vurderer Katja Holm. »Vi er meget afhængig af at være på god fod med vores arbejdsgiver, og det gør, at vi dukker nakken mere,« siger hun. »Det vigtigste for os er at skabe den størst mulige tillid og tryghed, så man er i stand til at sige fra. Og så bliver det måske på længere sigt ikke længere nødvendigt. Men vi er jo også kun mennesker,« siger hun.  Selv om det særligt er skuespillere, filmproducenter, instruktører og andre filmfolk, som de seneste ugers fokus på sexchikane har omhandlet, er film- og teaterbranchen ikke særligt udsat, lyder det fra Katja Holm. »Vi er spydspids for resten af arbejdsmarkedet. Jeg er helt sikker på, at rigtig mange andre områder døjer med det her også. De har bare svært ved at se det i øjnene,« siger hun. De 11 organisationer er Producentforeningen, Dansk Skuespillerforbund, FAF, Danske Scenografer, Danske Filminstruktører, Danske Sceneinstruktører, TIO, Danske Teatres Fællesorganisation, Danske Dramatikere, Projektstøtteudvalget for Scenekunst og DFI.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/film-og-teaterfolk-vil-forhindre-sexchikane-med-arbejdsgruppe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/101041/19230172-katja.jpg",
            "publication_time": "Fredag d. 24. november 2017, kl. 09.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}