{
    "version": "1.0",
    "document": {
        "id": 11435,
        "title": "Filmen er både opløftende, sjov og rørende – det er en stor oplevelse",
        "content": "Når man er sådan en, der lever af at mene noget om film, kan man godt få en lidt irriterende erhvervsskade, hvor man ikke kan se noget som helst uden at have et Kloge-Åge-kommentarspor kørende i baghovedet. »Når, der varpoint of no return«, »Arh, den eksposition var lidt klodset« og den slags. I tilfældet »The Banshees of Inisherin« glemte jeg alt om den slags og … oplevede bare. Og havde i øvrigt sjældent en idé om, hvor fortællingen egentlig var på vej hen. Til gengæld blev jeg aldeles opslugt. Vi er i 1923 på den lille irske ø Inisherin. Den irske borgerkrig raser, men det er ikke noget, man går så meget op i her – der er langt mere nære problemer. Bonden Pádraic (Colin Farrell) er ikke decideret dum, men … simpel. Han lever i hvert fald et simpelt liv, hvor han bor sammen med sin søster Siobhán (Kerry Condon), og deres største stridspunkt er, hvorvidt Pádraics dværgæsel, Jenny, må være indenfor eller ej. Da vi møder Pádraic trasker han muntert hen til sin bedste ven, Colm (Brendan Gleeson), så de kan smutte hen på pubben og få en pint. Det udpensles ikke i filmen, men vi forstår, at det har været en rutine i årevis. Både Colin Farrell (th.) og Brendan Gleeson er nomineret til en Oscar for deres spil i »The Banshees of Inisherin«Fold sammenLæs mereFoto: Disney. Men Colm vil ikke med på pubben. Hverken i dag eller nogen andre dage. Faktisk vil han slet ikke være venner med Pádraic mere. Det er ikke, fordi de har skændtes, eller Colm som sådan er sur. Han vil bare gerne bruge sin tid på at skrive musik (Colm spiller violin) og på ting, der gør, at han vil blive husket. Fremfor at høre på Pádraics kedelige snak, der ofte koncentrerer sig om, hvad han har fundet i sine dyrs afføring. Det lyder som et meget lille plot, men det er egentlig det, Martin McDonaghs »The Banshees of Inisherin« går ud på. Selvfølgelig eskalerer tingene. Pádraic er både forvirret og fortvivlet og nægter at anerkende, at hans og Colms venskab skulle være slut. Colm på sin side går til endog temmelig ekstreme yderligheder for at gøre opmærksom på, hvor meget han egentlig godt kunne tænke sig at være i fred. Konflikten synes uløselig, de to dumstædige mænd kommer længere og længere væk fra hinanden, og snart er hele øen på en eller anden måde involveret – både Pádraics søster, præsten, pubbens bartender, landsbytossen Dominic (Barry Keoghan) og hans skiderik af en far, som i øvrigt også er øens eneste politibetjent. Dværgæslet Jenny spiller en … overraskende afgørende rolle i dramaet på den lille irske ø.Fold sammenLæs mereFoto: Disney. Venskab mellem mænd er af en eller anden grund virkelig godt filmstof – som set i alt fra »Standby Me« og »Ringenes Herre« til »Shawshank Redemption« og »48 Timer«. Men selv om der er lavet i runde tal en halv million film om emnet, er »The Banshees of Inisherin« sin helt egen. Kemien mellem Colin Farrell og Brendan Gleeson (som også spillede sammen i Martin McDonaghs pragtfulde »In Bruges« fra 2008) er mageløs, og »The Banshees of Inisherin« er både kulsort og sært opløftende, sjov og rørende og ikke mindst helt utroligt irsk. Filmen blev tirsdag i øvrigt nomineret til hele niOscars, blandt andet for bedste film og bedste instruktion og bedste manuskript, ligesom den danske klipperMikkel E.G. Nielsen(som vandt Oscar for »Sound of Metal« forrige år) fik en nominering. »The Banshees of Inisherin«. Drama, 109 minutter. Instruktion: Martin McDonagh. Med: Colin Farrell, Brendan Gleeson, Kerry Condon, Barry Keoghan, m.fl. Premiere 26. januar i biografer landet over.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/filmen-er-baade-oploeftende-sjov-og-roerende-det-er-en-stor-oplevelse",
            "image_url": null,
            "publication_time": "Torsdag d. 26. januar 2023, kl. 09.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}