{
    "version": "1.0",
    "document": {
        "id": 13744,
        "title": "Finansloven er landet – nytårsforsættet må være et endeligt farvel til fattigdom i Danmark",
        "content": "Ensomhed og fattigdom viser sig tydeligt i julen. Mens julehandlen år efter år slår rekorder, når der shoppes julegaver og juleknas, gørefterspørgslen på julehjælpdet samme. Og mens familier samles om julehyggen, er det endnu hårdere at være alene. Men problemerne gør sig gældende året rundt, og derfor er det meget sympatisk, når regeringen med den netop aftaltefinanslov målretter 500 mio. kr.i stimulipakke til oplevelsesøkonomien, så socialt udsatte kan komme gøre noget af det, som pengene til hverdag ikke rækker til. Men der skal mere til. Fattigdom og dertilhørende ensomhed startede ikke med coronavirus, og regeringens julegave med gavekort til oplevelser vil derfor kun mildne symptomerne, ikke løse problemerne for de borgere, der i dag må leve med fattigdom.  For at løse problemerne er det underste sikkerhedsnet, der udgøres af kontanthjælpsydelserne, afgørende. I dag er kontanthjælpen dog indrettet, så en stor del af modtagerne bliver fattiggjort. Det gælder især for unge, for dem der rammes af kontanthjælpsloft og 225-timers-regel, og for modtagere af hjemrejse- og selvforsørgelsesydelsen. I det nye år kommer ydelseskommissionens længe ventede anbefalinger til et nyt kontanthjælpssystem. Derefter er det en helt uomgængelig politisk opgave at sikre en reform, der afskaffer fattigdomsydelserne og sikrer, at det underste sikkerhedsnet giver alle i Danmark den tryghed, at kunne leve fri af fattigdom og invitere familie på besøg eller tage i biografen. Ikke kun når coronakrisen kradser og oplevelsesøkonomien er i krise, men fordi alle har brug for oplevelser af fællesskab og for at spejle liv, søge trøst eller få kampgejst i kunsten og kulturen. Det gælder også mennesker, der modtager kontanthjælp. For når man lever i fattigdom, er der ikke luft i budgettet til almindelige sociale aktiviteter, og over halvdelen lider afsavn og må f.eks. undlade at gå på middag, tage på museum eller i biografen, fordi der ikke er penge til andet end dagen og vejen. Det kan under normale forhold medføre ensomhed. Nu står vi så oven i købet i en krise med nedlukninger og sociale begrænsninger. Det rammer os alle, men for borgere, der i forvejen har et lille netværk og oplever ensomhed, kan det være ekstra hårdt. 25 pct. blandt socialt udsatte i undersøgelsenSUSY Udsat 2017føler sig ofte uønsket alene. I den almindelige befolkning er det tilsvarende tal seks pct. Fattigdom er alt for udbredt i dagens Danmark. Ca. 250.000 mennesker lever under den grænse, somDanmarks Statistikbruger til afrapportering til FN om fattigdom. De borgere i vores samfund, der lever under grænsen,bliver oftere syge, klarer sig generelt dårligere i livet og er mere ensomme end resten af befolkningen. Det kan ikke løses med gavekort til oplevelser, men kræver en fokuseret indsats. Ydelseskommissionens arbejde bør være anledning til første spadestik til et bedre fundament for arbejdet med atafskaffe fattigdom i alle dens former. Vibe Klarup er formand for Rådet for Socialt Udsatte",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/finansloven-er-landet-nytaarsforsaettet-maa-vaere-et-endeligt-farvel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1366488/23605812-.jpg",
            "publication_time": "Søndag d. 13. december 2020, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}