{
    "version": "1.0",
    "document": {
        "id": 3356,
        "title": "Finalisterne til den bedste bil i verden i 2018",
        "content": "Betydningen af kåringer som årets bedste det ene og årets bedste det andet har mest af alt symbolsk betydning, men i bilbranchen kan en anerkendelse være et rygstød og en blåstempling af et produkt - og et våben i marketingkampen. De mest kendte kåringer i Danmark i bilernes verden er Årets Bil i Danmark og European Car of the Year, men over dem findes den helt store globale kåring - World Car of the Year, også med sin forkortelse kaldet WCOTY.Juryen bag WCOTY kommer hvert år på en svær opgave, for flere end 80 jurymedlemmer fra 25 lande skal som ved den danske kåring finde fælles fodslag, men de 25 lande - bl.a. Columbia, Holland, Kina, Egypten, Korea og USA - er meget forskellige markeder med meget forskellige modeller. Et indisk jurymedlem kommer fra et land uden udbredt privat ejerskab af biler og har næppe samme forhold til en Nissan Leaf som et jurymedlem fra Californien. På samme måde kan et hollandsk jurymedlems interesse for Toyota Camry være svær at forsvare når bilen ikke sælges i Europa.Juryen finder ikke desto mindre vej gennem bilernes jungle og markedernes forskelligheder, og årets kåring viser god bredde. 10 biler er udvalgt til 2018-finalen blandt 34 modeller, og juryen har bl.a. fravalgt biler som Seat Ibiza, Peugeot 3008, Volkswagen Polo, Ford Fiesta, Volkswagen Arteon og Alfa Romeo Stelvio.Alfa Romeo Giulia er sammen med Toyota Camry de eneste biler af “den gamle skole” i årets kåring af den bedste nye bil i verdenFold sammenLæs mereSeks ud af 10 i finalen er høje bilerDe 10 finalister er Alfa Romeo Giulia, BMW X3, Kia Stinger, Land Rover Discovery, Mazda CX-5, Nissan Leaf, Range Rover Velar, Toyota Camry, Volkswagen T-Roc og Volvo XC60. At Giulia optræder på listen, på trods af dens lancering i Danmark i 2016, skyldes at bilen først er introduceret i mange lande på et senere tidspunkt.SUV- og crossover-modellernes dominans er klar med seks ud af 10 modeller i finalen, og der er kun landet en bil af “den gamle skole” på listen, nemlig sedanen Toyota Camry. Bredden i finalefeltet kommer især til udtryk ved, at både elbilen Nissan Leaf og muskelbundtet Kia Stinger findes på listen.  Vinderen af WCOTY offentliggøres på den store biludstilling i Genève i begyndelsen af marts. Tidligere vindere af WCOTY er blandt andre Jaguar F-Pace, Mazda MX-5, Mercedes-Benz C-Klasse og Audi A3.Af de 10 biler i årets finalefelt står seks højt på hjulene - SUV’er og crossovers dominerer dermed kåringen. En af finalisterne er den nye BMW X3Fold sammenLæs mereFoto: PR Uwe Fischer.",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/finalisterne-til-den-bedste-bil-i-verden-i-2018",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/20177/19890668-hedr.jpg",
            "publication_time": "Tirsdag d. 30. januar 2018, kl. 14.32",
            "author": "Morten Bek",
            "related_links": [],
            "attachments": []
        }
    }
}