{
    "version": "1.0",
    "document": {
        "id": 9816,
        "title": "Finans Danmark svarer på Pelle Dragsteds angreb på »griskheden i de danske storbanker«: Det er ikke en fair kritik",
        "content": "Iet indlæg forledeni Berlingske udtrykte politisk ordfører Pelle Dragsted (EL) kritik af bankernes øgede indtjening som følge af de stigende renter. Men det er ikke en fair kritik. Bankernes rentemarginaler er efter en lang periode med ekstremt lave renter nu tilbage på et mere normalt niveau. Desuden ligger bankernes indtjening på niveau med andre danske virksomheders. En robust indtjening er en forudsætning for, at bankerne kan bidrage til at understøtte vækst og udvikling og løfte deres samfundsopgave – også når økonomien kommer i strid modvind. Det er rigtigt, at bankernes indtjening er styrket den seneste tid som følge af det stigende renteniveau. Men det skal ses på baggrund af en periode på mere end ti år med lave og ofte negative renter. Det var en periode, hvor bankernes rentemarginal, altså forskellen på udlåns- og indlånsrenter, var kraftigt indsnævret. Det pressede bankernes renteindtægter, der traditionelt er bankernes primære indtægtskilde. Indtjeningen har været så lav, at det vakte bekymring hos de finansielle myndigheder –både herhjemmeoginternationalt. Siden Nationalbanken i 2022 begyndte at hæve de pengepolitiske renter, er markedsrenterne steget og i takt hermed også bankernes rentemarginal. Den er nu tilbage på samme niveau som midt i nullerne, hvilket i øvrigt også fremgår klart af den graf, som Pelle Dragsted selv refererer til i sit indlæg.  Det var med andre ord perioden med lave og negative renter, der var usædvanlig – og ikke den nuværende situation. Renterne i dag afspejler derfor en normalisering af bankernes kerneforretning efter en meget usædvanlig periode. Normaliseringen af bankernes rentemarginal betyder, at bankernes indtjening – efter i en årrække at have haltet mærkbart efter det øvrige erhvervsliv – nu liggerpå nogenlunde samme niveau som andre danske virksomheders. Og det er vel at mærke i en periode med positive kursreguleringer og lave nedskrivninger. Altså: Selv med medvind på alle parametre – stigende renter, gunstige finansielle markeder og lave nedskrivninger – når bankernes indtjening »kun« samme niveau som det øvrige erhvervsliv. Bankerne tjener altså ikke »rystende mange penge«, som Dragsted formulerer det i sit indlæg. Men det handler ikke kun om indtjening. Det er vigtigt, at bankernes forretningsmodel er konkurrencedygtig og robust, så sektoren fortsat kan løfte sine samfundsopgaver og fastholde tilliden hos kunder, investorer og ratingbureauer. Og det er vigtigt for den finansielle stabilitet, at bankerne har en robust indtjening, så de kan stå imod og være der for danskerne i nedgangstider, hvor tabene vil vokse markant. Dragsted skriver, at bankerne »snyder« kunderne for at få del i de stigende renter. Det er ikke korrekt. Det højere renteniveau betyder, at bankerne nu igen kan tilbyde opsparingskonti med højere renter. Her er renten steget meget – faktisk mindst lige så meget som på de lån, danskerne tager i banken. I dag tilbyder bankerne i gennemsnit cirka tre procent i rente, hvis man sætter penge ind på en opsparingskonto med binding. Samtidig med at vi skal vænne os til et mere normalt renteniveau, skal danskerne altså også vænne sig til igen at tænke mere over, hvad de gør med deres opsparing i bankerne. Hvis man ikke allerede har undersøgt sine muligheder, kan jeg kun opfordre til, at man kontakter sin bank eller ser, hvad andre banker kan tilbyde. Ulrik Nødgaard er administrerende direktør i Finans Danmark ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/finans-danmark-svarer-paa-pelle-dragsteds-angreb-paa-griskheden-i-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1766500/24641888-bankerne-tjener-alts-ikke-rystende-mange-penge.jpg",
            "publication_time": "Torsdag d. 22. februar 2024, kl. 08.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}