{
    "version": "1.0",
    "document": {
        "id": 8926,
        "title": "Finanstilsynet trækker stikket til forsikringsselskab",
        "content": "Efter flere løftede pegefingre fra Finanstilsynet har forsikringsselskabet Alpha Insurance modtaget forbud mod at tegne og forny forsikringer. Det meddeler Finanstilsynet mandag i en pressemeddelelse. Ifølge tilsynet udgør Alpha Insurances økonomiske situation en »betydelig risiko for«, at forpligtelser over for forsikringstagerne ikke vil kunne opfyldes af selskabet fremover. Carsten Brogaard er vicedirektør for forsikrings- og pensionstilsyn hos Finanstilsynet, og han fortæller, at forløbet med Alpha Assurance er relativt usædvanligt. »Der går flere år imellem, at vi oplever et selskab, hvor forsikringstagernes interesser er i fare, og hvor vi vurderer, at der er en betydelig risiko for, at selskabet ikke kan leve op til de forpligtelser, som de har overfor kunderne. Når vi er ude at påbyde tegningsstop som her, er det en alvorlig sag,« fastslår han. Af AlphaGroups hjemmeside fremgår det, at Alpha Insurance A/S er trådt i solvent likvidation. Det vil sige, at selskabet og dets aktiviteter er under nedlukning. Beslutningen skal være truffet efter, at et af Alpha Insurances genforsikringsselskaber, det newzealandske CBL Insurance Limited, for nylig er gået i betalingsstandsning, efter de fik deres A-rating suspenderet.  I Finanstilsynets pressemeddelelse fremgår det dog, at påbuddet ikke alene gives både på grund af usikkerheden om »en specifik reassurandørs finansielle situation,« førnævnte CBL Insurance Limited, men også på grund af andre indre forhold. Der hentydes her til selskabets kapitalgrundlag, som ikke vurderes stort nok til at dække selskabets solvenskapitalkrav eller selskabets minimumskapitalkrav. Finanstilsynet er nemlig blevet opmærksom på og har sat spørgsmålstegn ved den metode, som selskabet bruger til at værdiansætte to tilgodehavender. Som følge deraf fik Alpha Insurance den 27. februar et påbud om at nedregulere de to tilgodehavender med en samlet værdi på 35,6 mio. kr. Den nedregulering resulterede i, at Alpha Insurance ikke længere var i stand til at overholde solvenskapitalkravet. Det betyder, at selskabet ikke har nok kapital til at klare en situation, hvor ualmindeligt mange kunder får behov for at bruge deres forsikring. Det kan sammenlignes med banker, der ikke har sat nok til side til at klare flere store tab.  Når påbuddet fra Finanstilsynet kommer på trods af Alpha Insurances eget skridt ind i solvent likvidation, altså opløsning, skyldes det, at selskabet stadig på papiret har tilladelse til at drive forsikringsvirksomhed. Her vil tilsynet altså sikre, at de ikke på et senere tidspunkt tegner nye forsikringer.Alpha Insurance meddeler i dag, at bestyrelsen ikke udtaler sig og henviser i stedet til deres advokat, Bjarke Sanbeck. Ifølge ham får påbuddet om tegningsstop ingen konsekvens, eftersom Alpha Insurance allerede er under afvikling og ikke har planer om at gen- eller nytegne forsikringer. For de nuværende kunder fremgår det af AlphaGroups hjemmeside, at selskabet stadig er solvent og vil honorere alle krav, indtil policerne udløber. »Udbetalinger på skader vil fortsat blive gennemført og forsikringsaftaler bliver opretholdt. Selskabet kan kontaktes på sædvanlig vis og vil fungere som hidtil,« skriver de. Læser man Finanstilsynets»Svar og spørgsmål« på deres hjemmesideangående sagen, fremgår det også, at Alpha Insurance fortsætter driften, og at eksisterende policer stadig er gældende. Derudover bliver nuværende forsikringstagere bedt om at kontakte Alpha Insurance eller selskabets agent, hvis policen er købt igennem en sådan.  Alpha Insurance har specialiseret sig i skadesforsikringer, siden det blev grundlagt i 2005. Manden bag hedder Jens Erik Christensen, en tidligere Codan-topchef, som sidste år blev frataget retten til at sidde i finansielle bestyrelser fem år frem. Det skete, efter at han i sin rolle som bestyrelsesformand for Husejernes Forsikring blev ved med at sælge forsikringer, selv om han havde fået besked på at stoppe salget. Husejernes Forsikring gik konkurs i december 2016, og i det efterfølgende forår mistede Jens Erik Christensen ikke færre end 12 bestyrelsesposter ifølge Økonomisk Ugebrev, hvoraf to dem var i Alpha Insurance. Finanstilsynet afviser, at den nuværende sag med Alpha Insurance har noget med Jens Erik Christensen at gøre. Da Finanstilsynets seneste tal kom i slutningen af 2016, var Alpha Insurance det niende største selskab i Danmark. Deres omsætning har været faldende siden 2015. Årsregnskabet for 2017 foreligger ikke endnu. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/finanstilsynet-traekker-stikket-til-forsikringsselskab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/8/84199/20246738-finanstilsynet.jpg",
            "publication_time": "Mandag d. 05. marts 2018, kl. 16.23",
            "author": "Katrine Rosenbæk",
            "related_links": [],
            "attachments": []
        }
    }
}