{
    "version": "1.0",
    "document": {
        "id": 15472,
        "title": "Find din egen kommune: Nordsjælland ligger højt på listen over flest 100-årige",
        "content": "Alskens steder kan man finde gode råd til at leve længe. Men nogle steder i landet lever man tilsyneladende et længere liv end andre. Det viser en helt ny kortlægning af, i hvilke kommuner der bor flest 100-årige og mennesker, der er ældre, pr. 100.000 indbyggere. Undersøgelsen er lavet af begravelsesråggivningsfirmaet Lavendla, der på baggrund af tal fra Danmarks Statistik har analyseret sig frem til, at Ærø indtager førstepladsen med flest 100-årige. Kommunen i det sydfynske øhav kan prale med at have 68 indbyggere på 100 år eller ældre pr. 100.000 indbyggere. Tallene omkring aldersfordeling er sammenholdt med indbyggertallet for at give et nuanceret billede af de demografiske forskelle mellem kommunerne. For Ærø, hvor der bor 5.924 mennesker, er der fire personer på 100 år eller derover. Det giver altså en fordeling på 68 +100-årige pr. 100.000 indbyggere, skriver Lavendla i en pressemeddelelse. Lige i hælene kommer Hørsholm ind på andenpladsen med 60 +100-årige pr. 100.000 indbyggere. Faktisk kan man finde hele fire nordsjællandske kommuner i top 10: Hørsholm, Lyngby-Taarbæk, Gentofte og Rudersdal. I den anden ende af listen finder man Læsø Kommune, hvor der slet ikke bor nogen 100-årige. Samtidig indfinder en række kommuner i hovedstadsområdet sig også i bunden. På næstsidstepladsen finder man således Greve, hvor der er to +100-årige pr. 100.000 indbyggere. I Albertslund er der syv, Høje-Taastrup har otte og i København er der blot 13. Udover at der er store geografiske forskelle, er der også stor forskel på mængden af mænd og kvinder, der er over 100 år. Der er nemlig hele seks gange så mange kvinder, der er 100 år eller der over, end der er mænd, hvilket kommer bag på Lavnedlas grundlægger, Henriette Rendbæk. »Vi har altid vidst, at kvinder gennemsnitligt lever længere end mænd. Men at forskellen er så markant, når det kommer til dem, der er over 100 år, er alligevel overraskende,« siger hun i pressemeddelelsen. Ud af de i alt 1.251 +100-årige personer, der er i Danmark, er 1.069 af dem kvinder. Her kan du se kortet over, hvor mange +100 årige pr. 100.000 indbyggere der bor i hver af landets kommuner:  Hvis du hellere vil finde din egen kommune på en liste, kan du gøre det lige her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/find-din-egen-kommune-nordsjaelland-ligger-hoejt-paa-listen-over-flest",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1870411/24855443-der-er-store-geografiske-forskelle-p-hvor-i-land.jpg",
            "publication_time": "Onsdag d. 25. december 2024, kl. 18.15",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}