{
    "version": "1.0",
    "document": {
        "id": 12553,
        "title": "Findes civilsamfundet?",
        "content": "Mange længes efter fællesskab, og det er en ganske farlig tendens. Man tror, ensomhed kan ophæves ved mere fællesskab, men fællesskab kan ikke fjerne sjælens ubodelige ensomhed. Jo mere fællesskab, jo mindre samfund. Fællesskab forudsætter en stærk stat og et svagt civilsamfund. For fællesskabsdyrkere er samfundet en trussel, fordi det er frit. En totalitær tankegang breder sig, og den kan man kende på, at den ikke skelner mellem stat, samfund og fællesskab. Det var den totalitarisme, som den tidligere formand for Danske Skoleelever, Vera Rosenbeck, havde erfaret på egen krop, og derfor meldte hun sig ind i Venstre.  I begyndelsen af 1930’erne fejrede nazistudenter i Bayern afskeden med fjenden. Fjenden hed »den borgerlige individualisme«. De så foran dem en verden, »die das Wirin den Vordergrundstellt« (som sætter vi’et i forgrunden). Det 20. århundredes store revolution, altså nationalsocialismen, var overgangen »von der Ich-ZeitzurWir-Zeit«. (Fra en jeg-tid til en vi-tid.) Lyder det ikke uhyggeligt bekendt? Vera Rosenbeck blev af en efterskoleleder Fabiansen i Politiken skældt ud for at være selvisk, fordi hun ikke lader sig indordne under et forpligtende fællesskab. Den borgerlige individualisme er igen fjenden fra denne statsansatte skolechef, der ikke evner at se forskel på stat, samfund og fællesskab. Hun burde vide, at egoisme trives bedst i fællesskab. Meget tyder på, at civilsamfundet er ved at skrumpe ind. Sociologen Henrik Dahl sagde i 2001, at Foghs valgsejr var civilsamfundets sejr over staten. Det var der ikke mange, der forstod dengang. Der er grund til at gentage Dahls diagnose, fordi staten igen vokser sig stor, og fællesskabet kvæler hin enkelte. Det er staten, der skaber fællesskab.  Der henvises hyppigt i den politiske debat til civilsamfundet. Organisationer som Mellemfolkeligt Samvirke og Folkekirkens Nødhjælp beskriver ofte sig selv som civilsamfundsmæssige. Men er de nu det? Nej, det er fup. De er statslige. Begrebet ’civilsamfund’ dukkede op igen efter Murens fald. Det gjorde det, fordi de i Østeuropa opdagede, at det var et civilsamfund, som de ikke havde haft, fordi det hele havde været stat. DDR var ét stort forpligtende fællesskab med en mur omkring. I Polen var Den katolske kirke dog et civilsamfund. I dag findes civilsamfund i Østeuropa, men ikke i Hviderusland. Marxister har altid betragtet civilsamfund som en illusion. Civilsamfundet er det område, der findes uden for statens område. Det er der, man forsamles frit uden statslig indblanding, og et godt land er et, hvor der er balance mellem stat og samfund. Civilsamfundet vil ikke erobre staten, men staten vil gerne kontrollere samfundet, men den bør ikke. Civilsamfundsmæssige foreninger er frikirker, friskole – det er derfor, de er frie – brevdueforeninger, folkedanseforeninger, forsamlingshuse, klubber af alle slags, spejdere osv. Højskolen var i begyndelsen ægte civilsamfund, men er efterhånden indlejret i staten. Kunsten var før 1964 civilsamfundsmæssig, det er den ikke i dag. Statsstøtte er altid forbundet med statsmagt. Det forsøger man dog at kompensere for med armslængdeprincippet. Det får nemlig kirke, højskole og kunst til at ligne civilsamfund. Civilsamfundet findes altså, men det er truet af de klæbrige fællesskabers propagandister.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/findes-civilsamfundet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/17/173352/8034541-byline-hans-hauge.jpg",
            "publication_time": "Lørdag d. 16. maj 2015, kl. 20.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}