{
    "version": "1.0",
    "document": {
        "id": 19562,
        "title": "Find de rigtige apps til iPhone og iPad",
        "content": "Sidder du med en spritny iPhone eller iPad i hånden, men aner ikke hvilke apps du skal fylde den med, så den bliver skræddersyet til netop dine behov? Med flere end 300.000 programmer i App Store, er der ikke noget at sige til, hvis du har mistet overblikket eller måske har brug for hjælp til at finde ud af, hvad forskellen egentlig er på de mange apps, der tilsyneladende leverer den samme vare. Derfor er en app som App Advice uundværlig. Den er delt op i forskellige sektioner som bl.a. nyheder, guides, anmeldelser og opdateringer. Nyhedssektionen giver et hurigt overblik over alt, hvad der sker på app-fronten og under hver nyhed er der meget praktisk direkte links til omtalte apps i App Store. Sektionen AppGuide henvender sig til dem, der er på udkig efter en app til et helt bestemt formål og ikke vil bruge tid og penge på at afprøve flere forskellige, mens man under AppLists kan se udvalget af apps indenfor mere specifikke kategorier, end dem, der er listet i App Store - lige fra lister over apps til brandmænd, mødre og designere til folk med hang til nyheder, musik eller spil for dem, der ikke kan lide at spille... Udover, at kategorierne er langt mere konkrete end i App Store, så er den store forskel på at browse apps de to steder, at listerne i AppAdvice ikke bare er lister over tilgængelige apps, men korte anmeldelser af udvalgte apps, så man kan tage kvalificeret stilling - decideret dårlige apps bliver derfor ikke omtalt, for dem er der jo ingen grund til at bruge tid på. AppAdvice er lavet til både iPhone og iPad, men der er i skrivende stund en del flere sektioner på iPhone-app’en, som f.eks. en udsalgs-oversigt, men disse skulle også være på vej til iPad-udgaven. Pris: 12 kr. Hent iiTunes Læs mere:AppAdvice",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/find-de-rigtige-apps-til-iphone-og-ipad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/797572/3627675-appadvice.jpg",
            "publication_time": "Onsdag d. 12. januar 2011, kl. 11.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}