{
    "version": "1.0",
    "document": {
        "id": 11894,
        "title": "Find dit indre forår frem",
        "content": " Grigory Sokolov! En af vor tids største på klaver Den russiske pianist er ikke flamboyant som Lang Lang eller altædende som Marc-André Hamelin. Han svæver ind på sin bænk som den lidt uhyggelige pingvin i Batman og optræder helst i dæmpet lys. Indspilningen stammer fra en soloaften under Salzburg Festival anno 2008. Udgivelsen har altså været længe undervejs. Men den var hele ventetiden værd. For den viser sig hurtigt som Deutsche Grammophons bedste klaverplade i årevis. Selv om man kender hver en tone på de to CDer, lyder de som nye. Ingen spiller vel de to sonater af Mozart mere blødt. Ingen spiller de 24 præludier af Chopin mere virtuost. Mozarts værker bliver studier i musikalsk arkitektur. Samtlige toner hænger sammen med andre toner. Alt er tænkt igennem. Chopins samling bliver til vidt forskellige karakterstykker og spilles med respekt for begge sider af romantisk musik: Linjen og farven. Troldmanden ved tangenterne har heller aldrig været karrig med ekstranumrene. Lytterne fik hele fem den aften i alpebyen. Kulminationen kommer med de to sidste: Dels en forrygende udgave af de vildes dans fra Rameaus skønne »Les Indes galantes«, altså fransk barok med masser af pynt – et af Sokolovs specialer. Og dels salmen »Ich ruf’ zu dir« fra J.S. Bachs ikke så lille »Orgelbüchlein«. Altså et øjebliks protestantisk inderlighed efter to timers kosmisk rejse. Fantastisk. ★★★★★★ Hvem: Grigory Sokolov. Hvad: »The Salzburg Recital«. Hvor: Deutsche Grammophon.   Geniet forsøger sig Mange musikelskere vil også kende hver en tone af Johannes Brahms’ orkesterværker. Tyskeren har trods alt kun komponeret fire symfonier. Plus det løse. Det gør man så ikke alligevel. Hans to serenader har alle dage hørt til det løse og spilles forbløffende sjældent. Stykkerne stammer fra 1850erne, fra hans unge år som musiklærer i Detmold – og altså før han for alvor tør give sig i kast med mere krævende genrer. Begge har været indspillet før. Men først udgivelsen med Gewandhausorchester under ledelse af Riccardo Chailly skulle placere dem på parnasset. Albummet er altså Brahms fra den eksperimenterende side. Den unge mand prøver virkninger af: Én skæring læner sig op ad Mozarts klassiske stil, en anden lægger sig måske langs den på det tidspunkt nyligt afdøde Mendelssohns milde romantik – lige indtil uventede udbrud eller dramatiske dyk viser den vordende berømthed, som vi kender ham. Chailly har haft blandet held med sine indspilninger de senere år. At hive Brahms’ serenader frem fra glemslen, ligner hans stærkeste træk længe. ★★★★★✩ Hvem: Gewandhausorchester og Riccardo Chailly. Hvad: »Brahms’ serenader«. Hvor: Decca.   Kometen i Kongens København Friedrich Kuhlau faldt med en flaske som dreng og mistede det ene øje. Hvordan kunne forældrene muntre deres syge dreng op? De placerede et klaver hen over sengen. En fantastisk karriere var i gang. Kuhlau skulle senere flygte fra Napoleonskrigene og kom i 1810 til København. Vi kender ham bedst for »Elverhøj« med kongesangen plus måske den glimrende klaverkoncert – klart komponeret efter vennen Beethovens forbillede. Men han skabte rigtigt meget andet. Og jo flere værker man hører, desto mere vil man høre endnu flere. Copenhagen Piano Quartet indspillede to af hans klaverkvartetter for nylig og gjorde det så glimrende. Indspilningen af fire sonater med Christina Åstrand på violin og Per Salo på klaver stammer fra sidste år og er allerede modtaget med ovationer verden over. Selve musikken lyder ikke umiddelbart så ambitiøs. Men tænk lige: Kuhlau sidder i Kongens København i 1820erne. Hans toner har lydt som avantgarde fra ende til anden. Indspilningen med Åstrand og Salo gør rede for det hele og klinger skønt. Den smager i den grad af mere. ★★★★✩✩ Hvem: Christina Åstrand og Per Salo. Hvad: Friedrich Kuhlaus violinsonater vol.1. Hvor: Dacapo. ",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/find-dit-indre-foraar-frem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/153305/8577223-15magklas1jpg.jpeg",
            "publication_time": "Tirsdag d. 14. april 2015, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}