{
    "version": "1.0",
    "document": {
        "id": 17820,
        "title": "Find det gamle bladhoved frem, Berlingske",
        "content": "Når jeg skriver breve og mine rejsebøger, foregår det med fyldepen på godt papir. Skørt? Fortidigt? Næ, tværtimod. Succesen er overvældende. Modtagerne af brevene ringer mig ofte op og kommenterer både skrift og indhold. Nogle af dem rammer tilmed brevene ind og hænger dem op på væggen. Bliver man husket på den måde? Får jeg opgaverne? Åh jo. Den personlige skrift viser sig at være et langt bedre virkemiddel end Facebook og mail. Da jeg for ti år siden købte en computer, blev flere læsere urolige. De ville sikre sig, at mine rejsebøger stadig blev skrevet med Mont Blanc. Ellers var de ikke sikre på, at de ville købe dem. Jeg forsikrede dem om, som sandt var, at alle de italienske oplevelser, informationer og alt tankegods først passerer ud gennem guldspidsen på dette berømte skriveredskab, inden den videre behandling på min nye computer. De åndede lettede op. Som søn af en grafiker gjorde jeg det samme. Det giver mig en idé, som jeg nu sender videre til Berlingskes redaktion:Find jeres gamle gotiske bladhoved frem igen. Jeres navnetræk står for kedeligt på forsiden. For mainstream. Ligner noget, man ser på internettet hele tiden. Den gotiske skrift øverst på forsiden af en papiravis signalerer igen seriøsitet, soliditet, troværdighed og læsero. Noget der er håndlavet og velovervejet. Tjek blot Le Monde, The Washington Post og New York Times. Gotiske bladhoveder, minsandten. Papiraviserne lever i bedste velgående, heldigvis. Især når de går imod strømmen.",
        "metadata": {
            "source": "https://www.berlingske.dk/laesere/find-det-gamle-bladhoved-frem-berlingske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/99/998834/20923771-avisforsider-berlingske-22-juni-1940.jpg",
            "publication_time": "Lørdag d. 12. maj 2018, kl. 12.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}