{
    "version": "1.0",
    "document": {
        "id": 14900,
        "title": "Finn Nørbygaard var engang en af Danmarks sjoveste mænd. Den tid er i den grad forbi!",
        "content": "Finn Nørbygaard er en klovn og heldigvis for det. Der er nemlig ikke noget, han hellere vil være. Det siger han selv. Alligevel har klovneriet ikke altid været en dans på roser, og at det går op og ned i showbiz - og i livet - kan Finn Nørbygaard skrive under på. Endda med store bogstaver. Tilbage i 80erne og 90erne gik karrieren så godt, at Finn Nørbygaard kunne gå på vandet og grine hele vejen til banken. Det var »Jydekompagniet«, »Tuborg Skvaasss« og »Musik og fis« i lange baner, og de fleste danskere skreg af grin. Men så kom 00erne og pludselig var manden, der kunne gå på vandet, millimeter fra at drukne. Finn Nørbygaard investerede nemlig sin formue i en mand ved navn Stein Bagger, hvilket resulterede i både bankerot og identitetskrise. Siden da har den 72-årige esbjergenser levet et liv som psykoterapeut, foredragsholder og radiovært, men ikke som ham den sjove, han var engang. Det blev der lavet om på onsdag aften, hvor Finn Nørbygaard i anledning af sit 50-års jubilæum som komiker havde premiere på et spritnyt onemanshow på Bremen Teater. Sådan da. Showets titel er »Mit liv som klovn«, men der var nu hverkenslapstick, paryk eller rød næse over det, der på kryds og tværs af knap to timer blev leveret på teaterscenens skrå comedy-brædder. I stedet diskede Finn Nørbygaard op med noget, der mindede om en tsunami af komik, der var som taget ud af en tid, man egentlig troede var forbi, og som man desværre, viste det sig, ikke havde savnet. Onsdag aften havde Finn Nørbygaard premiere på sit onemanshow, »Mit liv som klovn«, hvor han blandt andet kastede sig ud i en fuldemandsparodi på den amerikanske crooner Dean Martin.Fold sammenLæs mereFoto: Foto: Alan Thagaard. Det var et verbalt potpourri af anekdoter, vittigheder og tøhø-parodier hentet fra et langt og levet (klovne) liv, der desværre i mere end én forstand er begyndt at lakke mod enden. Det samme kan siges om showets mange musikalske indslag, hvor Finn Nørbygaard med varierende held i sprøjten gav den gas som både baggårdsmusikant, crooner og revy- og operasanger. Det var »Linje 3« møder »Ørkenens Sønner« møder Niels Hausgaard, Thomas Eje og Stig Rossen i Mariehaven. Eller måske var det bare Finn Nørbygaard anno 2024. Hvorom alting er, så gjorde klovnen, hvad han kunne for at bringe fordums tidup to date. Problemet var bare, at det magtede han ikke. Showet kom simpelthen aldrig i nærheden af at blive en genfremkaldt tidslomme fuld af spidsbelastede lattermuskler. Tværtimod. Tiden er løbet fra fortiden, selv de sjoveste stunder, og premiereaftenen på »Mit liv som klovn« mindede mere om TV 2 Charlie sidst på en hverdagsaften end om et lørdagsshow på hovedkanalen midt iprimetime. Til gengæld havde Finn Nørbygaard held med at skabe hygge i næsten hver en afkrog af Bremen Teater, hvor han i rollen som Hyggeonkel Finn, forklædt som entertainer-jubilar, slog på glasset og holdt en virkelig lang tale. Der var mødt flere prominente gæster frem til premieren på Finn Nørbygaards onemanshow, »Mit liv som klovn«, der fandt sted på Bremen Teater onsdag aften, hvor udenrigsminister Lars Løkke Rasmussen var blandt publikum.Fold sammenLæs mereFoto: Foto: Alan Thagaard. For Finn Nørbygaard kom vidt omkring. Opvæksten i Esbjerg, vejen ind i klovneriet, mødet med kærligheden, mødet med Gud, tiden med Jacob Haugaard, minderne om Stein Bagger og finurlige, tilbagevendende strøtanker om aldring. For slet ikke at tale om Psyko-Yrsa, Pavarottis ringmuskel, Bellas »måtte« og forskellen på politikere og hæmorider. En fuld Dean Martin-parodi og en calypsorap om at være hjulbenet blev der også plads til. Men et stort brag af et 50-års jubilæum? Ja, det blev »Mit liv som klovn« aldrig til. Finn Nørbygaard. »Mit liv som klovn«. Premiereaften på Bremen Teater i København.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/finn-noerbygaard-var-engang-en-af-danmarks-sjoveste-maend-den-tid-er-i-den",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1837808/24795844-onsdag-aften-havde-finn-nrbygaard-premiere-p-sit.jpg",
            "publication_time": "Torsdag d. 19. september 2024, kl. 06.18",
            "author": "Jakob Genz",
            "related_links": [],
            "attachments": []
        }
    }
}