{
    "version": "1.0",
    "document": {
        "id": 11854,
        "title": "Finn solgte virksomhed for 300 millioner kroner: Nu har han ikke engang råd til at fodre sine bier",
        "content": "Højt at flyve – dybt at falde. Det kendte ordsprog kommer i den grad til sin ret, når tankerne falder på den tidligere it-kvartmilliardær Finn Helmer, skriver bt.dk. Han blev både Danmarks og verdensberømt, da han i år 2000 var med til at sælge it-selskabet Giga, som han selv som administrerende direktør gennem 90’erne var med til at bygge op fra en underskudsforretning til en vild succes. En succes, der blev bemærket helt i USA, hvor chiproducent Intel fik øjnene op for det danske firma, der kunne producerer hurtige internetforbindelser. Og Intel var så imponeret, at virksomheden i marts 2000 købte Giga. Chipproducenten betalte hele 10 milliarder kroner for Giga, og Finn Helmer blev med ét mangemillionær, da han fik omkring 300 millioner for sin del af firmaet. Men selv om den ingeniøruddannede erhvervsmand havde fået en gigantisk sum penge, som de færreste næppe ville kunne opbruge i løbet af et helt liv, så lykkedes det alligevel Finn Helmer at miste hele formuen. Og i dag 16 år efter, at de mange millioner rullede ind på kontoen, ejer han stort set intet. Det fortæller han i et interview medBørsen. »Jeg har ingen penge, og jeg kan godt lide at arbejde med landbruget. Så der har jeg fået ansættelse. Jeg bor selv på et lille landsted, eller et husmandssted, hvor jeg går rundt og hygger mig og dyrker alle mine grøntsager selv,« siger den tidligere rigmand, der i dag er folkepensionist og stort set lever af pensionen. Dog arbejder han også lidt som landbrugsmedarbejder og konsulent for at spæde lidt til den sparsomme indkomst. Men alligevel har han så få penge tilbage, at han ifølge eget udsagn ikke har råd til at dyrke sin store passion – biavl.  »Jeg har vel 20-22 bifamilier. Men jeg har ikke råd til at have dem - jeg har ikke råd til at fodre dem, så jeg lader dem beholde noget af honningen. Det er kun for sjov, jeg har dem,« siger Finn Helmer i interviewet, hvor han også forklarer, at hans økonomiske fremtid er noget usikker: »Jeg har ingen penge i dag, så nu skal jeg finde ud af, hvordan jeg kan få mit liv til at hænge sammen de næste 20-30 år, for jeg har intet andet end folkepension og lidt ATP og sådan. Der må jeg finde ud af, hvordan jeg klarer det. Det er dumt, hvis man pludselig løber tør for penge,« lyder det kløgtigt fra Finn Helmer. Artiklen fortsætter under billedet  Årsagen til Finn Helmers dårlige økonomi ligger år tilbage. I 2013 blev han nemlig erklæret konkurs. Det skete efter en skidt investering i det danske it-selskab ComX. Det investerede Finn Helmer i efter nogle års udenlands eventyr som følge af Giga-salget. Han nåede både at arbejde for Intel i USA og efterfølgende at bo både i Schweiz og Skotland, før han vendte hjem til Danmark. I Danmark købte den naturglade it-direktør blandt andet skoven Maglesø Skovdistrikt syd for Holbæk på Sjælland, hvor han yndede at gå og sætte skoven i stand.  Blandt andet blev han kendt, da han plantede nogle af de særlige kæmpetræer kaldet Red Wood, som kendes fra det nordamerikanske kontinent. Dem, mente Finn Helmer, nemlig også, at danskerne skulle få glæde af. Men skoven mistede han også – ligesom sin bil og stort set alt andet ved konkursen. Den investering, han foretog i 2006, da han gik ind i det sjællandske fiberselskab, ComX, viste sig nemlig at være alt andet end god.  Firmaet var allerede på det tidspunkt noget nødlidende, men Finn Helmer troede på, at han ved at skyde 19 millioner ind i firmaet kunne få det op at køre og give overskud. Men det viste sig, at det nødlidende firma havde behov for meget mere end 19 millioner. For allerede da han gik ind i virksomheden, var gælden angiveligt på 100 millioner kroner, hvilket Finn Helmer, ifølge eget udsagn, aldrig var blevet oplyst om, har han udtalt til Computerworld. Og samtidig var der, ifølgeComputerworld, kamp om, hvem der skulle have direktørposten. Finn Helmer havde den i en periode og fik rettet op på firmaet, men blev senere afsat, hvorefter det gik ned af bakke. Og så gik det galt for Finn Helmer og formuen. Firmaet begyndte atter at gå skidt og til sidst havde Finn Helmer skudt mellem 120 og 130 millioner kroner ind for at redde den skrantende virksomhed. Men lige lidt hjalp det. For samtidig med sit ejerskab endte Finn Helmer også med at hæfte for 74 procent af gælden i virksomheden. Og det førte til, at han i 2013 i skifteretten blev erklæret personlig konkurs. Straks efter dommen måtte han aflevere sin bil og tage toget hjem.  Derefter havde Finn Helmer i en kort årgang et andet direktørjob, men da virksomheden kort efter blev solgt, endte han som folkepensionist. Trods det, at Finn Helmer gik fra at være mangemillionær til at være almindelig folkepensionist på kort tid, så har overgangen dog ikke været svær for den tidligere rigmand: »Det har nok været min spartanske levestil, som har gjort overgangen så nem. Mine købsvaner var nede på jorden, og jeg gik både før, under og efter millionerne efter det billigste i Fakta og Netto. Så det har ikke gjort særlig 'ondt' at miste de mine penge. I hvert fald ikke på mit forbrug,« har Finn Helmer tidligere forklaret tilComputerworld. I interviewet har han også forklaret, at han egentlig ikke er ked af det, der er sket, da han ser det som sin egen skyld, at han har været for godtroende og for flink til at skrive under på dokumenter og låneaftaler uden, at en advokat eller revisor havde gennemlæst dem først. Og i det nye interview med Børsen fortæller han da også, at han føler sig privilegeret over de muligheder, han fik, da han havde pengene – blandt andet at han nåede at bo i både Californien, Skotland og Schweiz. Samtidig glæder han sig også over, at han ikke formøblede pengene væk, men at han brugte dem på at forsøge at redde en virksomhed, som han virkelig troede på. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/finn-solgte-virksomhed-for-300-millioner-kroner-nu-har-han-ikke-engang-raad-til-a",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/191628/13983552-finn-helmer-1.jpg",
            "publication_time": "Mandag d. 11. juli 2016, kl. 19.41",
            "author": "Silla Bakalus",
            "related_links": [],
            "attachments": []
        }
    }
}