{
    "version": "1.0",
    "document": {
        "id": 12758,
        "title": "Finsk teenager kan stå bag Sony-angreb",
        "content": "En finsk teenager på 16-17 år kan have deltaget i hackningen af Sonys Playstation-server i juledagene. Centralkriminalpolitiet i Finland bekræfter over for avisen Helsingin Sanomat, at de har indledt en efterforskning på baggrund af oplysninger fra det britiske Sky News, som fortæller, at en gruppe hackere fra Finland stod bag de store problemer, som både Sonys Playstation-net og Microsofts Xbox-net oplevede hen over julen, hvor mange ikke kunne koble sig på og dermed spille med andre via netforbindelsen. Søndag bekræftede forskningschef Mikko Hyppönen fra det finske IT-sikkerhedsfirma F-Secure, at den unge mand, som stod frem under navnet Ryan i interviewet med Sky News, var finsk.  Angiveligt skulle formålet med angrebet være at vise, at der er sikkerhedsfejl i de to store spillekonsollers netværk. Mens Microsoft allerede 2. juledag fik Xbox-nettet op at køre igen, kæmpede Sony stadig i weekenden med eftervirkningerne. Hackergruppen Lizard Squad har påtaget sig ansvaret for angrebene, som fandt sted 24. december. Gruppen påtog sig også ansvaret for et hackerangreb mod Playstation-nettet tidligere i december og i august i år. Ifølge Sony blev Playstation-nettet lagt ned af et udmattelsesangreb, hvor hackere overøste det med nettrafik, så det bukkede under for presset.  Sideløbende har Sony sloges med eftervirkningerne af det angreb sidst i november, hvor en række film og internt materiale blev stjålet fra Sony Pictures Entertainment, angiveligt på grund af filmen »The Interview« om et attentatforsøg på den nordkoreanske leder, Kim Jong-un. Efter først at have trukket filmen tilbage fra biograferne valgte Sony alligevel at give den premiere juledag, hvor det også blev muligt at leje den gennem Googles videotjeneste YouTube og gennem Apples netbutik iTunes. Nordkorea er blevet anklaget for at stå bag indbruddet hos Sony. Det lukkede land har tidligere kraftigt kritiseret Sony for filmen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/finsk-teenager-kan-staa-bag-sony-angreb",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/180043/8100831-pix-playstation-net.jpg",
            "publication_time": "Mandag d. 29. december 2014, kl. 10.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}