{
    "version": "1.0",
    "document": {
        "id": 2949,
        "title": "Fire måneder efter forgiftningen i Laos kæmper forældre stadig for retfærdighed: Nu frygter de, at deres døtres død aldrig vil blive efterforsket",
        "content": "Det skulle have været en idyllisk rejse i sabbatåret for de to veninder, men det endte i en tragedie på et hostel i Laos. Den 12. november sidste år omkom danske 21-årige Freja Vennervald Sørensen og 20-årige Anne-Sofie Ørkild Coyman og fire andre turister af et pludseligt hjerteanfald. Alle havde de én ting tilfælles: De havde indtaget alkohol på Nana Backpacker Hostel i byen Vang Vieng, der ligger centralt i Laos, ogsom blandt andet har ry forat dele gratis shots ud. Ifølge flere internationale medier – herunder ABC News – skyldtes deres død, at alkoholen var blevet forgiftet med metanol. Foruden forsøget på at forsone sig med det utænkelige kæmper familierne til de seks ofre fire måneder senere for at nå frem til et punkt, hvor de kan få fred til at hele. Eftersøgningen på de mulige gerningsmænd trækker nemlig i langdrag. Og nu frygter forældrene, at deres døtres død slet ikke vil blive behandlet på grund af manglende toksikologiske test efter døden, skriver det engelske medieThe Guardian, der har interviewet Freja Vennervald Sørensens og Anne-Sofie Ørkild Coymans forældre. Dermed ved ofrenes familier stadig ikke, om deres kære vil blive inddraget i en kriminalefterforskning af den formodede metanolforgiftning, da dødsattesterne fra Laos ikke nævner det dødelige kemikalie metanol. »Det er et af de skrækscenarier, jeg har … det ville ikke være acceptabelt,« siger Karsten Sørensen, der er far til Freja til The Guardian. I de laotiske myndigheders dødsattest for Freja Vennervald Sørensen og Anne-Sofie Ørkild Coyman, som The Guardian Australia har set, står der, at de døde af »akut hjertesvigt«. Didier Coyman, Anne-Sofies far, fortæller til mediet, at han fik at vide, at der ikke kunne foretages en obduktion i Laos på grund af manglende kapacitet i landet. Da ligene blev balsameret, inden de blev fløjet hjem, kunne der ikke foretages obduktioner i Danmark. Familierne fortæller, at den laotiske regering ikke har taget direkte kontakt til dem siden dødsfaldene. Myndighederne i Laos har tilmed afvist udenlandsk hjælp med efterforskningen. Vang Vieng er en populær rejsedestination for unge, der har sabbatår. Mens området tilbyder store naturoplevelser, er der i byen Vang Vieng også rig mulighed for at gå i byen og drikke sammen med andre rejsende.Fold sammenLæs mereFoto: Anupam Nath/AP/Ritzau Scanpix. Metanol er også kendt som træsprit og er en form for alkohol. Væsken bliver nogle gange tilsat ulovligt til alkoholiske væsker, fordi det er billigere end ethanol, som er den alkohol, der typisk findes i spiritus. Metanol er meget giftigt at indtage, og selv små mængder kan være livsfarlige. Det er langtfra første gang, at der finder en masseforgiftning sted på grund af alkoholiske drikke. Nødhjælpsorganisationen Læger uden Grænser har sporet mere end14.000 formodede dødsfaldpå grund af metanolforgiftning siden 1998 baseret på oplysninger i nyhedsrapporter og publikationer. I et notat fraTransnational Alliance to Combat Illicit Tradefremgår det, at ulovlig alkohol i Laos udgør op til en tredjedel af den alkohol, der indtages i landet. I 2018 mistede 45 menneskerlivet i Jakarta, Indonesien, efter at have drukket ulovligt produceret alkohol, mens flere blev indlagt på hospitalet. Det samme skete i 2016 i Indonesien, hvor 24 mennesker mistede livet. Både New Zealand, Australien, England og Canada haropdateret rejsevejledninger for borgere, der er på ferie eller rejse i Laos. Alle fire lande skriver, at man bør være opmærksom på drikkevarer, der indeholder alkohol, hvis man opholder sig i landet. På Udenrigsministeriets hjemmeside fremgårder ingen klare rejsevejledningerfor Laos.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/fire-maaneder-efter-forgiftningen-i-laos-kaemper-foraeldre-stadig-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1900809/24911700-iflge-bbc-fik-en-australsk-kvinde-tildelt-gratis.jpg",
            "publication_time": "Søndag d. 16. marts 2025, kl. 17.48",
            "author": "Emil Eire Frerk Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}