{
    "version": "1.0",
    "document": {
        "id": 1779,
        "title": "Fire måneders stop for eftertragtet ingrediens til elbilbatterier og mobiltelefoner",
        "content": "Verdens største leverandør af et af de helt afgørende materialer i batterier, mobiltelefoner og elektronik standser nu eksporten for at presse prisen op. DR Congo, som står for omkring 60 procent af verdens leverancer af kobolt, har de næste fire måneder standset al eksport af nøgleingrediensen til blandt andet elbilbatterier. Det sker officielt for at håndtere »overfloden af forsyninger på det internationale marked«. Der er ifølge den britiske finansavis Financial Times tale om det hidtil mest dramatiske indgreb på markedet. Eksperter vurderer, at eksportstoppet vil betyde, at de store lagre af kobolt,som er bygget op i Kina, vil begynde at blive tømt. Prisen på kobolt er faldet til ni en halv dollar pr. pund, svarende til 67,8 kroner. På blot den seneste måned er kobolt blevet 11,32 procent billigere, og i forhold til for et år siden ligger prisen nu 24,52 procent lavere. Her 110 kilometer nordvest for Lubumbashi i DR Congo udvindes kobber og kobolt hos Tenke Fungurume.Fold sammenLæs mereFoto: Reuters/Ritzau Scanpix (arkivfoto). Kobolt er et biprodukt af kobber, og eftersom kobberproduktionen er steget i DR Congo, er koboltproduktionen tilsvarende gået op, hvilket har presset priserne på verdensmarkedet ned. Beslutningen om at standse for eksporten blev godkendt på et regeringsmøde 21. februar, men ifølge flere kobolthandlere bliver det ikke håndhævet ved grænserne, selvom det officielt trådte i kraft 22. februar. De største producenter af kobolt i landet erdet kinesiske selskabCMOC samt det britiske Glencore. CMOC, som er verdens største koboltudvinder, mere end fordoblede sin produktion sidste år til 114.000 ton mod omkring 56.000 ton i 2023. Kobolt er et metal, som ofte forbindes med børnearbejde, når det udvindes fra mineområderne i Afrika. DR Congo er desuden verdens næststørste producent af kobber. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fire-maaneders-stop-for-eftertragtet-ingrediens-til-elbilbatterier-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1893371/24897839-en-klippesten-fra-en-mine-hvor-der-udvindes-kobol.jpg",
            "publication_time": "Tirsdag d. 25. februar 2025, kl. 13.13",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}