{
    "version": "1.0",
    "document": {
        "id": 16575,
        "title": "Firefox 4 overhaler Internet Explorer 9",
        "content": "Microsoft har valgt at den nye Internet Explorer 9 ikke kan installeres hos mere end halvdelen af alle pc-brugere. Det er alle dem, som stadig benytter det gamle operativsystem Windows XP. Nu ser det ud til at Microsoft betaler prisen – Firefox 4 har allerede overhalet IE9, selvom den nye version af Firefox kom en uge senere. En af forklaringerne kan være, at Firefox også kører under XP. De nyeste tal fra Net Applications fortæller at Firefox 4 har opnået en markedsandel på 1,68 procent efter to uger. IE9 kom for tre uger siden, men ligger kun på 1,04 procent. Det lyder måske ikke af så meget. Men download-tallene er mere imponerende. Firefox 4 ernu hentetnæsten 60 millioner gange. Microsoft vil ikke fortælle om antallet af IE-downloads, men det må altså være noget lavere. Idenne blogadvarer Microsoft dog mod at sammenligne tallene for de forskellige browsere. Microsoft henviser til, at man bruger forskellige metoder til at opgradere de eksisterende brugere til de nye browser-versioner. Google har eksempelvis leveret sin nye version 10 til alle Chrome-brugere, mens Microsoft først i den kommende tid starter med at levere IE9 over Windows Update. Det er kun IE9-betatestere, som automatisk bliver opdateret til den færdige version af browseren. Det samme gælder dog for Firefox. Her er der også kun betatestere, der har fået en automatisk opgradering, mens Firefox 3.x-brugere selv skal vælge at hente den nye version. Det rokker dog ikke ved, at næsten 60 millioner altså har valgt at hente Firefox 4. IE9 er den eneste af de nye browsere, der ikke kører under det mest udbredte pc-operativsystem – Windows XP. Det er ikke kun private brugere, men også mange virksomheder, der stadig anvender XP. Internet Explorer er stadig samlet set den mest populære browser med en markedsandel på 56 pct. i den seneste statistik fra Net Applications, mens Chrome ligger på 11,5 pct. og Firefox på 22 pct. Men IE har tabt markedsandele over en lang periode, mens Chrome går frem og måske snart vil overhale Firefox. Ifølgedenne statistikfra Statcounter har Chrome allerede næsten den samme udbredelse som Firefox i Danmark, mens IE her ligger på omkring 50 pct. Det anslås at den gamle IE6 browser – som Microsoft gerne vil slå ihjel – stadig ligger på hver tiende computer. Læs også:Syv millioner downloads på ét døgnLæs også:Roser til ny Explorer Denne artikel stammer fra Berlingske Media's danske samarbejdspartner,ComON.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/firefox-4-overhaler-internet-explorer-9",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/382268/3967664-firefox-overhaler-internet-explorer.jpg",
            "publication_time": "Mandag d. 04. april 2011, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}