{
    "version": "1.0",
    "document": {
        "id": 13993,
        "title": "Fire stjerner til et næsten fejlfrit, internationalt retrohøjhus",
        "content": "På Artillerivej på det sydlige Islands Brygge står et slankt højhus og skiller sig ud. Når man kommer cyklende sydpå gennem det nytriste kvarter, er det lige før cyklen standser af sig selv ved synet af den slanke, stribede skive, der rejser sig midt i synsfeltet lige der, hvor vejen slår en beskeden bugt. Huset, der rager tretten etager op i himlen, har en solid base, som et ordentligt højhus skal have det, og så striber det ellers vandret deropad i strækmetal og glas. Facadens tynde hud og den jævne takt vækker minder om så stort et navn som Arne Jacobsen, mens selve bygningsklumpens mere ekspressive udformning peger på elegante italienere som Ponti og Nervi, der med deres Pirelli-bygning fra 1960 blev skoledannende for generationer af moderne arkitekter.  Huset, der altså ligger i København, hedder noget så slagkraftigt internationalt som Silver Arrow, opkaldt efter den legendariske Mercedes racerbil, som egentlig hed Silberpfeil, men det er en anden historie, og der er jo ingen, der taler tysk længere. Husets indhold er også internationalt. Det drives af Stay Apartments, som udlejer hele lejligheder til længere ophold i en forretningsmodel, der kombinerer lejligheden og hotelværelset. Selve bygningens fodaftryk er kileformet, og på den anden side af den lille grusplads, der markeres af en kommunal pumpestation, er endnu en lidt lavere bygning, der hører med til komplekset. Den er imidlertid slet ikke så interessant som højhuset, der spiller hovedrollen her og naturligt påkalder sig al opmærksomheden. Det er ikke højt i sammenligning med så mange andre tårne, der bliver bygget i København for tiden, men det er adskillige gange mere elegant. Prismeformen og det helt enkle greb med metalnettet, der løber rundt om facaden og skiftevis er altanværn og almindelig facadeplade er både enkel og velformet. Når lyset fanger de skarpe kanter står hele bygningen med en lødighed og kunstnerisk autoritet, der er ganske sjælden i det amokbyggende København. Vinduesbåndene, der alternerer med strækmetalbåndene, har brede aluminiumsrammer i de sektioner, man kan åbne, og lige der taber artisteriet desværre højde – på samme måde som det gør, når man ser, hvordan gitterfolien flere steder står og buler som en løs presenning. Som altid med minimalisme skal opmærksomheden på hver eneste af bygningens ganske få elementer være maksimalistisk for at få den til at lykkes. Artiklen fortsætter under billedet. Det tynde strækmetal, der både er altanværn og facadebeklædning, står desværre og buler som en ikke helt spændt presenning nogle steder.Fold sammenLæs mereFoto: Tobias Kobborg. Arkitekten bag Silberpfeil-bygningen er Carsten Holgaard, som også er ophavsmand til den stilskabende ombygning af den gamle industribygning A-huset på hjørnet lige ved siden af. Holgaard er en mand med mange talenter, uddannet både som designer og arkitekt og aktiv inden for både nybyggeri, restaurering, møbeldesign og grafisk design. Denne »gesamtkunstneriske« tilgang til faget deler han med ganske få arkitekter – en af dem sjovt nok Arne Jacobsen, hvis skandinavisk vinklede fortolkning af den internationale modernisme da også runger som et stærkt ekko i Silver Arrow. Både i facadens enkle båndvirkning og i højhusets base, der med sin stenbeklædning er en direktehommagetil Jacobsen-projekter som rådhuset i Aarhus eller Nationalbanken. Desværre er det, som om festen stopper, når man bevæger sig ind i bygningen. Receptionsarealerne er nogle ganske små og lidt klemte rum, mens selve lejlighederne længere oppe har noget ufokuseret og udskridende over sig. Der er to lejligheder på hver etage i højhuset: en spids trekantet lejlighed orienteret mod nord og en mere kvadratisk type mod syd. For begge typers vedkommende er der tale om gennemlyste, glatte boliger med en finish, der desværre har noget lidt blød mellemvare over sig. Man oplever ikke, at lejlighedernes indre kvalitet svarer til bygningens ydre pragt, og det er synd. Trods en helt fænomenal udsigt fra 13. etage og nogle skønne indeliggende terrasser virker lejlighederne ikke behagelige at opholde sig i. De store stuer har karakter af gennemgangsrum, og værelserne er så små, at de kun lige kan rumme en seng. Det er svært at forestille sig, at man egentlig kunne leve særlig behageligt her, på trods af en 270 graders udsigt, der nærmest gør fjernsynet overflødigt. Artiklen fortsætter under billedet. De øverste lejligheder har en fænomenal 270 graders udsigt. Desværre lever hverken materialer eller rummenes størrelse og disponering op til husets ydre kvaliteter.Fold sammenLæs mereFoto: Tobias Kobborg. Men når det er sagt, er der trods alt mange grunde til både at rose og fremhæve projektet. Byudviklingen i København er ved at sande til i kedsommelig forudsigelighed. Det er, som om vi er landet på en konsensus, der handler om fantasifulde skalmure i tegl og påhængte altaner i stål. Denne grundform er i essensen af 95 procent af alt Københavnsk nybyggeri, så et ambitiøst, internationalt retrohøjhus, elegant proportioneret og næsten fejlfrit udført er som en frisk brise på en lummer dag. Så det er dobbelt ærgerligt, at lejlighederne ikke har fået lige så megen kærlighed som bygningens ydre. FAKTASilver ArrowArkitekt: Carsten HolgaardBygherre: Walls BryggenAreal: 4.181 kvmKonstruktionsingeniør: COWIVVS-ingeniør: Erik Pedersen – Rådgivende CivilingeniørerOpført: 2017-2020FOLD UD Arkitekt: Carsten HolgaardBygherre: Walls BryggenAreal: 4.181 kvmKonstruktionsingeniør: COWIVVS-ingeniør: Erik Pedersen – Rådgivende CivilingeniørerOpført: 2017-2020",
        "metadata": {
            "source": "https://www.berlingske.dk/design-mode-og-arkitektur/fire-stjerner-til-et-naesten-fejlfrit-internationalt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/133/1330642/23513497-godt_vejr_top.jpg",
            "publication_time": "Søndag d. 06. september 2020, kl. 15.15",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}