{
    "version": "1.0",
    "document": {
        "id": 22531,
        "title": "Fire ud af ti danskere: Putin vil sandsynligvis angribe et europæisk NATO-land inden for fem år",
        "content": "Lige siden Rusland invaderede Ukraine 24. februar 2022, har militæranalytiker ved Forsvarsakademiet Anders Puck Nielsen udlagt krigens udvikling og rædsler, så alle kan forstå dem. En blodig krig, der – indtil videre – udspiller sig primært i Ukraine. Men hvor stopper Ruslands præsident, Vladimir Putin, hvis han altså stopper? Spørgsmålet har været diskuteret heftigt nærmest siden invasionen. En ny meningsmåling fra Verian for Berlingske kaster lys over danskernes syn på sagen. 56 procent af de adspurgte er enige eller overvejende enige i, at det er meget sandsynligt, at Putin inden for de næste fem år har invaderet endnu et land ud over Ukraine. »Der er tale om en helt reel frygt,« understreger Anders Puck Nielsen.  Hvad angår synet på, om Rusland inden for fem år har angrebet et europæisk NATO-land, er danskerne delte. 38 procent – fire ud af ti danskere – er enige eller overvejende enige i, at det er meget sandsynligt, at Rusland inden fem år har angrebet et europæisk NATO-land. 45 procent af danskerne er uenige eller overvejende uenige. Anders Puck Nielsen stemmer i med mindretallet.  »Han (Putin,red.) ville være nødt til at teste det på et NATO-land. Han ville være nødt til at gøre et eller andet, der krænker artikel 5, for at se, om det virker,« siger Anders Puck Nielsen, der kalder det »ret sandsynligt«, at det vil ske inden for fem år. Med andre ord: om NATO-landene er villige til at stå sammen og gå i krig, når det kommer til stykket. Anders Puck Nielsen, der både er officer og militæranalytiker ved Forsvarsakademiet, har specialiseret sig i Rusland, Ukraine og maritime operationer.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Berlingske stiller i en artikelserie –åbnerhistorien kan læses her– spørgsmålet, om de europæiske NATO-lande faktisk vil kunne forsvare sig og slå Rusland tilbage, skulle Rusland finde på at angribe inden for de kommende år. Med Donald Trumps udfordring af den transatlantiske alliance NATO giver netop det spørgsmål hovedbrud i de europæiske hovedstæder. Flere førende iagttagere af krigen i Ukraine – også statsminister Mette Frederiksen (S) – frygter, at Moldova kan blive det næste land, som Rusland vil gå ind i efter Ukraine. Det skyldes i særlig grad landets fortid i Sovjetunionen. »Jeg føler mig ikke sikker på, at han slutter med Ukraine,«har Mette Frederiksen sagtmed henvisning til Moldova, der ikke er medlem af NATO. Men også de tre baltiske NATO-lande – Estland, Letland og Litauen – er blevet udset som mulige mål for Rusland. Disse tre lande er lige nu blandt de mest markante kritikere af Vladimir Putins invasion af Ukraine. Hvis præsidenten går den vej, kommer han under alle omstændigheder til at teste NATOs principper. En af landets førende politologer og professor i statskundskab ved Aarhus Universitet Michael Bang Petersen hæfter sig særligt ved det danske flertal, der anser det som værende meget sandsynligt, at Putin invaderer endnu et land i løbet af de næste fem år. »Hos danskerne er der en klar opfattelse af, at Putin har imperialistiske ambitioner,« lyder det fra Michael Bang Petersen. Samtidig påpeger han, at mindretallet, der finder det sandsynligt, at Putin inden for fem år angriber et europæisk NATO-land, er et relativt stort mindretal.   »Det viser jo, at danskerne i høj grad har lyttet til de signaler, som kommer fra det politiske niveau, hvor man har talt meget klart om truslen, blandt andet ud fra analyser fra Forsvarets Efterretningstjeneste,« siger Michael Bang Petersen og tilføjer: »Og det er jo de analyser, der legitimerer de investeringer i Forsvaret, som vi ser lige nu.« Forsvarets Efterretningstjeneste (FE) belyste i februar 2025 i en ny rapport også sandsynligheden for russiske angreb. Stopper eller fryser krigen i Ukraine fast, kan Rusland ifølge FE i løbet af fem år være klar til en storskalakrig på det europæiske kontinent. Denne analyse forudsætter vel at mærke, at NATO ikke opruster i samme grad som Rusland. Derimod skal Rusland blot bruge seks måneder til at stable et forsvar på benene til en ny krig i et naboland. På kun to år kan Rusland blive en troværdig trussel mod et NATO-land i Østersøregionen. Politisk er der i Danmark allerede afsat mange milliarder til Forsvaret, men forsvarsminister Troels Lund Poulsen (V) har allerede annonceret, at regningen kommer til at vokse yderligere. At opfattelsen af truslen fra Rusland og svarene på tværs af politiske ståsteder næsten er identiske, begrunder Michael Bang Petersen med, at der på Christiansborg er en høj grad af konsensus. »Man har formået at skabe et relativt ens billede på tværs af grupper af, hvad det er for et risikoscenarie, vi står i som land. Og meget af det skyldes formentlig, at meldingerne har været meget ens fra de forskellige politiske partier.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/fire-ud-af-ti-danskere-putin-vil-sandsynligvis-angribe-et-europaeisk-nato",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/192/1921489/24951098-i-en-ny-mling-foretaget-af-verian-for-berlingske.jpg",
            "publication_time": "Søndag d. 18. maj 2025, kl. 08.16",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}