{
    "version": "1.0",
    "document": {
        "id": 1394,
        "title": "Fire er druknet og 51 savnes efter skibsforlis nær Tunesien",
        "content": "Mindst fire migranter er omkommet, efter at en båd sank ud for den tunesiske øgruppe Kerkennah søndag. Det oplyser en talsperson for Tunesiens retsvæsen til nyhedsbureauet Reuters. Foruden de fire omkomne savnes 51 personer. Alle om bord på båden var migranter fra Afrika syd for Sahara, oplyser de tunesiske myndigheder. Kerkennah-øerne ligger i Middelhavet cirka 20 kilometer fra den tunesiske kystby Sfax. Mange både med migranter er i år sejlet fra Sfax mod Italien. Typisk sejler de til den italienske ø Lampedusa. Det er dog uvist, om båden, der sank ud for Tunesien søndag, også var på vej til Lampedusa og Italien. To andre både, som også sank i weekenden, havde til gengæld efter alt at dømme Lampedusa som destination. Så langt nåede de dog ikke. Bådene sank begge lørdag ud for den italienske ø under voldsomt uvejr, skriver nyhedsbureauet AFP. Italiens kystvagt oplyste søndag, at den har reddet 57 overlevende fra de to skibsforlis. Derudover har kystvagten fundet to omkomne – en kvinde og et barn. Omkring 30 personer savnes fortsat. Politiet i Agriento på den italienske ø Sicilien har åbnet en efterforskning af sagen, skriver AFP. Politichefen i Agriento, Emanuele Ricifari, mener, at dem, der har sendt migranterne afsted på havet, burde have vidst, at der var varslet uvejr på Middelhavet i weekenden. »Den, der tillod dem eller tvang dem til at rejse ud på havet, er en skrupelløs kriminel galning,« siger Emanuele Ricifari til italienske medier ifølge AFP. Ligesom båden, der gik ned ud for Kerkennah-øerne, formodes det, at de to forliste både ved Lampedusa var sejlet fra Sfax i Tunesien. Fra 1. januar til 20. juli i år fandt Tunesiens kystvagt 901 druknede migranter i havet ud for landets kyst. Det er et usædvanligt højt antal omkomne migranter i tunesiske farvand. Antallet af omkomne migranter afspejler det faktum, at Tunesien har overtaget nabolandet Libyens rolle som Nordafrikas primære transitland for afrikanske migranter, der vil til Europa. /ritzau/Reuters ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fire-er-druknet-og-51-savnes-efter-skibsforlis-naer-tunesien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1702229/24493392-file-photo-migrant-onboard-th.jpeg",
            "publication_time": "Mandag d. 07. august 2023, kl. 01.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}