{
    "version": "1.0",
    "document": {
        "id": 1195,
        "title": "Fire personer er døde i kraftigt filippinsk jordskælv",
        "content": "Fire personer er døde, og 60 andre er blevet kvæstet i et kraftigt jordskælv i Filippinerne onsdag morgen lokal tid. Det oplyser indenrigsminister Benjamin Abalos ved en pressekonference. Ifølge Filippinernes katastrofeberedskab er en af de dræbte en 25-årig bygningsarbejder, som blev fastklemt under en bygning, der var under opførelse. Den kollapsede, da jordskælvet ramte. Bygningen lå i landsbyen La Trinidad i provinsen Benguet omkring 150 kilometer sydvest for skælvets epicenter. Jordskælvet havde ifølge USAs Geologiske Overvågning (USGS) en beregnet størrelse på 7,1, skriver nyhedsbureauet Reuters. Det ramte øen Luzon i den nordlige del af landet onsdag klokken 8.43 lokal tid. Kraftige rystelser kunne også mærkes i hovedstaden Manila, der ligger over 300 kilometer fra jordskælvets epicenter. I provinsen Abra, hvor jordskælvet indtraf, er der meldinger om, at et hospital samt flere andre bygninger er blevet slemt beskadiget. Ifølge lokale seismografer forventer man efterskælv. Filippinernes præsident, Ferdinand Marcos Jr., har beordret en redningsaktion til provinsen Abra, oplyser hans pressesekretær ifølge Reuters. Præsidenten vil også selv flyve til epicentret, lyder det på en pressekonference. Den filippinske præsident, der også har kælenavnet Bongbong, er søn af den mangeårige autoritære leder Ferdinand Marcos. Et hospital i Abra er blevet evakueret, efter at en af bygningerne er delvist kollapset. Ifølge en lokal embedsmand er området uden strøm. Den lokale guvernør har på sin Facebook-profil delt et billede, hvor man kan se, hvordan sygesenge bliver kørt ud af hospitalet. Andre billeder viser et hul i hospitalets facade. Der bor cirka 250.000 mennesker i den filippinske provins Abra. Landskabet er kuperet, og området er omkranset af bjerge. I 2013 ramte et jordskælv af samme størrelse øen Bohol i den centrale del af Filippinerne. Her omkom over 200 mennesker, ligesom det ifølge nyhedsbureauet AFP førte til mudderskred. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fire-personer-er-doede-i-kraftigt-filippinsk-jordskaelv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/157/1575229/24159540-philippines-earthquake---20220.jpeg",
            "publication_time": "Onsdag d. 27. juli 2022, kl. 05.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}