{
    "version": "1.0",
    "document": {
        "id": 20706,
        "title": "Firenzes barokke fætter er fuld af engle",
        "content": "Englebasser, helgener, fede blomsteranker, skæve ansigter og krummelurer rundt om selv det mindste lille vindue – Lecces barok er svulstig, melodramatisk og intens, og man oplever den bedst ved at bevæge sig til fods gennem gaderne i den indre by. Lecce hører til en af Syditaliens største byer med over 100.000 indbyggere. Byen er kendt for sin arkitektur fra både romertiden, barokken og fascismen. Den berømte vej Via Appia sluttede i Lecce, men det er navnlig Lecces barokbygninger, der i dag tiltrækker turister i tusindtal. Landskabet omkring Lecce er temmelig fladt, og det foretrukne transportmiddel i den indre by er cykel, og ikke fræsende scootere som mange andre steder i Italien. Begynd ved den majestætiske byport Porta Napoli, og gå gennem gaden Giuseppe Palmieri. Her er det næsten, så man kan høre violiner hvine og englebasser trutte for fuld kraft i tunge basuner. I regionen Puglia er der ingen marmor, og det var kostbart at få transporteret marmor helt ned på Italiens hæl, så i stedet fandt man på at bygge og pynte med den lokale kalksten, der er blød og porøs og let af forme figurer og ornamenter ud af. I 1929 fandt man tilfældigt dette romerske amfiteater omme bag Piazza Sant'Oronzo.Fold sammenLæs mere Af samme grund blev Lecces barok endnu mere detaljerig og legende i sit udtryk end andre steder. Midtvejs på gaden mod domkirkepladsen ligger i øvrigt et noget mere beskedent hus med gitre i vinduerne formet som en fallos. Her lå i fortiden et af byens mange bordeller, som især handelsrejsende benyttede sig af. Der er ikke marmor på Italiens hæl. Derfor brugte man kalksten til at forme facadepynten og opnåede dermed en imponerende detaljegrad som her på Palazzo del Celestini.Fold sammenLæs mere I 1600-tallet blomstrede Lecce takket være det rige landbrugsland omkring byen fuld af hvede- oliven- og vinmarker. Ikke mindst en storstilet eksport af uld fra egnens millioner af får forgyldte byen, og eventyret varede helt op til 1800-tallet, hvor uld fra Australien og New Zealand udkonkurrerede den italienske. Lecce var dengang en af verdens rigeste byer, og det ser man tydeligt på domkirkepladsen, der ligger omgivet af imposante, gejstlige bygninger. I modsætning til for eksempel Peterspladsen i Rom, er der ved første øjekast ingen streng symmetri her, for der har skullet gøres plads til mange forskellige bygninger, herunder det overdådige biskoppelige palads. Domkirkens tårn er blandt Italiens højeste og rager ustandseligt op, når man bevæger sig gennem byen.Fold sammenLæs mere Domkirken lå her allerede, da barokken blev en trend, så pladsen er forsøgt formet efter den, og kirken selv fik en overhaling med søjler, engle, balustrader og krummelurer. Bemærk, at indgangen til katedralen er placeret på langsiden, ikke i enden, som den ellers altid er på italienske domkirker. Det ville ikke se nær så prangende ud, når man træder ind på pladsen, fordi kirken vender, som den gør. Til katedralen hører et af Italiens højeste kirketårne, der dominerer Lecces skyline totalt. Lecces hjerte er den store Piazza Sant'Oronzo, der prydes af det enorme romerske amfiteater fra det andet århundrede. Her kunne hele 25.000 mennesker lade sig underholde, og det vidner om, at byen havde en vigtig position også i Romertiden, hvor den navnkundige hær- og handelsvej Via Appia sikrede rig trafik. Kun dele af teatret er synligt, idet andre og nyere bygninger er kommet til ovenpå, men her arrangeres fortsat koncerter og forestillinger i sommerhalvåret, og flere tusind mennesker kan sidde på den blottede del af teatrets trapper. Den store plads domineres af bygninger med et ganske andet og mere funktionalistisk udtryk end byens barokpalæer. Palazzo Rollo er et adelspalæ med en usædvanlig grøn baggård. Palæet er i dag et luksushotel.Fold sammenLæs mere Det gælder ikke mindst det enorme Instituto Nazionale Assicurazioni – et fascistisk palads opført under Mussolini i 1930erne. Den strenge kubisme står i skærende og flot kontrast til al den prunk og pyntesyge, der ellers gennemstrømmer Lecce. Bag pladsen fandt man i 1929 endnu et teater, som færre turister finder hen til. Det står fuldt udgravet, men ubrugt, hen med Lecces småkagefarvede huse, palmer og domkirkens enorme tårn i baggrunden. Corso Vittorio Emanuele II er Lecces livsnerve og et hyggeligt mylder af cyklister, turister og lokale handlende. Her opdager man, at byen langt fra er et udendørs museum, men en levende stad med mange unge mennesker. En del af hovedstrøgets smukke barokpalæer skjuler gårde og gårdhaver, som i dag er omdannet til hemmelige lommer med spisesteder og gallerier, især for byens berømte og særegne papmachékunst. Også det daglige antikmarked afholdes i gården til et af hovedgadens barokpaladser. Lecce er ikke kun en museumsby. Gadelivet er folkeligt og farverigt – og mange lokale foretrækker at cykle gennem det flade byrum.Fold sammenLæs mere Her finder man et næsten uoverskueligt udvalg af vaser, prismekroner, spejle, mahogniborde, krystalglas og lampeskærme, der alt sammen passer perfekt ind i det patinerede byrum. Smut også omkring den forunderlige butik Gustoliberrima på corsoen. I et af de talrige barokhuse har en boghandler taget et solidt skridt væk fra butiksdøden ved at forene sit salg af bøger (om arkitektur og barok ikke mindst) med guldet fra det lokale landbrugsland, der engang var med til at gøre Lecce så velhavende: pasta, olivenolie og masser af god vin. Lecces rigdom tog til på et tidspunkt, hvor italienske arkitekter, kunstnere og trendsættere var blevet trætte af renæssancens lidt strømlinede udtryk. Der skulle ske noget nyt, noget vildt og bombastisk, og hermed blev den syditalienske barok født. Midt i 1600-tallet gik der sport i at klaske så mange udtryksfulde virkemidler op som muligt ved porte, vinduer, under hustage, på altaner, og hvor det nu ellers var muligt. Det daglige antikmarked er et tilløbsstykke. Udbuddet af mahognimøbler og lysekroner står godt til de barokke omgivelser.Fold sammenLæs mere Og har man ikke fået hold i nakken, så fortsætter de barokke udtryk ved nabobygningen Palazzo dei Celestini, hvor man kunne tro, at stukkatører har haft indbyrdes konkurrence om at skabe den mest raffinerende pynt. Blomsterblade, nøgne kvinder, drager, vilddyr og meget andet pryder facaden. Der er så mange detaljer, at en byvandring let kunne tage en uge, og man må ustandseligt lægge hovedet tilbage og kigge op på de finurligste detaljer. Et must i den forbindelse er kirken Santa Croce på Via Umberto I, hvor man kan lappe i sig af barokke virkemidler i timevis. FAKTAHer skal du spise, drikke og boSpise:Man spiser godt og sundt i Lecce. Puglias køkken udmærker sig ved at være rig på grøntsager, linser og bønner samt fisk og skaldyr. Gå efter spisesteder med lokalt køkken langs corsoen og dens sidegader.Drikke: På Piazza Sant'Oronzo mødes man over is, kaffe og drinks på Cin Cin Bar og talrige øvrige serveringssteder. Snup en Negroni eller Bellini her, og nyd gadens teater.Sove:Det barokke Palazzo Rollo midt på corsoen er sat nænsomt i stand, og ejerne har åbnet deres stuer og gemakker for et intimt og luksuriøst B&B. Alle rum prydes af interiør fra en svunden tid, og man har fuldstændig oplevelsen af at være i et privat herskabshjem her.Den nærmestelufthavner Brindisi – og lidt længere væk: Bari.FOLD UD Spise:Man spiser godt og sundt i Lecce. Puglias køkken udmærker sig ved at være rig på grøntsager, linser og bønner samt fisk og skaldyr. Gå efter spisesteder med lokalt køkken langs corsoen og dens sidegader. Drikke: På Piazza Sant'Oronzo mødes man over is, kaffe og drinks på Cin Cin Bar og talrige øvrige serveringssteder. Snup en Negroni eller Bellini her, og nyd gadens teater. Sove:Det barokke Palazzo Rollo midt på corsoen er sat nænsomt i stand, og ejerne har åbnet deres stuer og gemakker for et intimt og luksuriøst B&B. Alle rum prydes af interiør fra en svunden tid, og man har fuldstændig oplevelsen af at være i et privat herskabshjem her. Den nærmestelufthavner Brindisi – og lidt længere væk: Bari.",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/firenzes-barokke-faetter-er-fuld-af-engle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1148942/22838735-bmweb.jpg",
            "publication_time": "Søndag d. 13. oktober 2019, kl. 16.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}