{
    "version": "1.0",
    "document": {
        "id": 11632,
        "title": "Fire stjerner til overraskende bog om bilture til et forsvundet land",
        "content": "Vesttyskland. Prøv lige at smage på ordet. I dag, altså. Vest. Tysk. Land. Hvad skal det egentlig betyde? Vi kender Tyskland, javel. Og dets vestre ende er noget med Ruhrdistriktet, Alsace eller der omkring. Det er det i hvert fald i dag, og det er derfor sjovt at gå på erindringsrejse til dengang, Vesttyskland var et rigtigt land. Medlem af FN og med hovedstad i Bonn, »A small town in Germany«, som byen blev døbt af John le Carré. De to tysklande var, som, alle ved, et resultat af Anden Verdenskrig og den kort efter etablerede kolde krig. Forbundsrepublikken Tyskland, som Vesttyskland hed officielt (BRD eller Bundesrepublik Deutschland) var de vestallieredes besættelseszoner, mens DDR (Deutsche Demokratische Republik, som landet løgnagtigt hed) var den russisk besatte zone. For efterkrigstidens danskere var Vesttyskland også et mål for »sort turisme«. De udbombede byer gjorde forståeligt nok et stort indtryk på de første turister.Fold sammenLæs mereFoto: Foto fra bogen. I min barndom i Sønderjylland, kun 25 kilometer fra den tyske grænse, husker jeg, hvordan venstreorienterede humanister fandt det forargeligt, at »Tagesschau« s vejrudsigt inkluderede hele Tyskland – »et dagligt fascistisk overgreb«, som en af mine lærere i gymnasiet vist kaldte det – men i dag kan vi næsten ikke huske DDR. Mine børn, der alle er født efter Murens fald, har naturligvis ingen personlig erindring om de to Tysklande, og når jeg prøver at fortælle dem om muren og Berlin og »Smiley’s People« går deres blik mod uendeligt på samme måde, som når talen falder på det antikke Rom eller pyramidernes mysterier. Men Vesttyskland var engang et rigtigt land. Og samtidig et meget populært rejseland. Og lige præcis dén verden og de danske turisters (bil) ture til Forbundsrepublikken er der netop udkommet en charmerende bog om. »Turen gik til Vesttyskland« hedder den, med undertitlen »Danske turister i Vesttyskland 1949-1970«. Bogen er skrevet af Julie Andersen-Mølgaard, der med baggrund i postkort og personlige beretninger har sat sig for at åbne døren for det land, der helt glemt i dag blev efterkrigsdanskernes første møde med det eksotiske Europa. Vesttyskland var i 1950erne og 60erne danskernes foretrukne rejseland. Langt mere populært end både England, Frankrig, Italien eller Spanien. Dén overraskende kendsgerning foldes fint ud i bogen, hvis indhold for de fleste danskere vil virke lige så eksotisk som en reportage fra et besøg hos hovedjægerne på Sumatra, men som for denne anmelder bare er hyggelige barndomserindringer i akademisk indpakning (»kontradikterer« hedder altså »modsiger« på almindeligt dansk). En stor del af bogens charme er de autentiske postkort forfatteren har fået fat i. Her ser man forsøget på at skabe en ny fortælling om Tyskland, og samtidig er de korte personlige tekster både informative og sært rørende.Fold sammenLæs mereFoto: Syddansk Universitetsforlag. Min familie flyttede til Skærbæk i Sønderjylland i 1968, og jeg husker stadig mit første møde med den magiske substans Nutella, som helt frem til 1980erne kun kunne købes syd for grænsen. Det var den slags dynamit, Tyskland kunne byde på – og så noget fjernsyn, der virkede helt eksotisk antikveret. Selv popmusikprogrammet »Disco XX« (indsæt selv årstal) med den hårfagre vært Ilja Richter var mærkeligt stift og »voksent«. Men sådan var Vesttyskland. Mere formelt end Danmark. Genkendeligt, men dog en anden kultur, og derfor et godt begynderrejsemål. Bogen følger danskerne ud i Europa i tiden efter Anden Verdenskrig, men før Caravellen og grisefesterne på Mallorca. I dén nøjsomhedens tid var eventyrlysten stor, og mange danskere pakkede det nyerhvervede automobil og drog på udflugt til Tyskland – Vesttyskland. I bogen er der herlige gensyn både med gamle postkort og med de karakteristiske håndtegnede illustrationer fra »Turen går til …« serien. Selv husker jeg mest udflugterne ned syd for grænsen for at købe marcipan, karameller og chokoladepastiller, men også et utal af besøg til Nolde-museet i Seeböll, til Flensborg og til Gottorp Slot i Slesvig by. Alt sammen noget, jeg havde svært ved at koble til den officielle fortælling om Tyskland og landets krigeriske arv. I 1970erne skete der noget. Den tyske Vergangenheitsbewältigung havde ført til store skred i folkestemningen, og Vesttyskland var pludselig et radikalt land. Rudi Dutschke blev skudt ved en studenterdemonstration, Baader-Meinhof-gruppen og Rote Armee Fraktion udførte terrorangreb  i stor stil, og kulturelt pegede både Rainer Werner Fassbinder, Kraan og Kraftwerk mod helt nye tider. De første danske turister pakkede bilen og drog på rejse syd for grænsen til det stadig krigsmærkede Vesttyskland.Fold sammenLæs mereFoto: Foto fra bogen. I 1972 var jeg med den lokale spejdertrop på en 14-dages lejr i Harzen, og den står stadig for mig som et stort og skelsættende møde med efterkrigstidens Vesttyskland. Vi stod ved zonegrænsen og kiggede over til Bloksbjerg i DDR, men så også vidunderlige »Snehvide«-byer som Goslar i et land med en sær, sær blanding af maskinpistoler og drivende sentimentalitet. I dag er det forenede Tyskland den naturligt dominerende magt i Europa, og tiden med to Tysklande, med terrorisme og med turisme fra Danmark er stort set glemt. I min barndom blev vi som regel stoppet, selv ved den lille grænseovergang i Sæd, fordi min far med sin sømandssweater og sit hageskæg ret godt kunne minde om en af de tåget fotograferede terrorister på toldburets plakater. For dansken i dag er Tyskland noget, man skal igennem for at komme til Frankrig eller Italien, men der var engang for ikke så længe siden, da Vesttyskland var et sted, vi gik på opdagelse i, og det er godt, at der nu er en bog, der påtager sig at fastholde den historie. Turen gik til Vesttyskland – Danske turister i Vesttyskland 1949–1970Forfatter:Julie Andersen-MølgaardForlag:Syddansk UniversitetsforlagSider:222Pris:249,00 kroner Udkommer 10. marts",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/fire-stjerner-til-overraskende-bog-om-bilture-til-et-forsvundet-land",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1652338/24361949-bil.jpg",
            "publication_time": "Søndag d. 05. marts 2023, kl. 19.08",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}