{
    "version": "1.0",
    "document": {
        "id": 16043,
        "title": "Firhjulstræk i de finske fyrreskove",
        "content": "Den begynder med en kort introduktion til de firhjulede crossmaskiner, der står parkeret i to lange rækker foran brødrenes kontor: Store hjul og små styr. Tommelfingeren styrer gassen, og maskinen svarer prompte med et brøl, inden hjulene et splitsekund efter reagerer. Læs også:Angry Birds tema-park åbner i Finland Maskinen skyder frem, hvorefter Antti skynder sig at demonstrere, hvordan crosserens tre bremsesystemer virker. Sammen med Ville står han bag »Saimaa Adventures« iLappeenrantapå den finske grænse tilRusland. Før i tiden var området en vigtig militær bastion, men i dag er det turisterne, der indtager byen og naturen omkring. Populært blandt russerneLappeenrantaligger ned til Skandinaviens fjerdestørste sø, Saimaa, blot tre timer i tog – og fem med færgen – fra den russiske storbySkt. Petersborg. Af samme grund er byen og området en populær destination for russiske turister, der er vilde med de mange golfbaner og finske spa-resorts. Tager man i øvrigt vandvejen frem og tilbage tilSkt. Petersborghar man lov at udforske byen visumfrit i 72 timer, hvor man for eksempel kan nyde den enorme kunstsamling i Vinterpaladset eller besøge sommerresidensen Peterhofs berømte springvandshaver. Hvis man da har tid til overs til den slags – for der er rigeligt at tage sig til i kløerne på action-brødrene Harinen, der viser vejen gennem skoven for motocross-karavanen. Ekstreme aktiviteterAntti kører forrest på en ekstra stor »all terrain vehicle« (ATV), som firhjulscrosserne bliver kaldt. ATV’erne var brødrenes udgangspunkt for at starte Saimaa Adventures op, men her næsten tre år senere udvikler de stadig nye mere eller mindre ekstreme aktiviteter, de kan tilbyde turisterne. I øjeblikket satser de på motorcross, kanosejlads, overlevelsesture, jagt, vandski, dykning, skøjteløb, is-fiskning – og så en vintersport, brødrene kalder: »Floating with ice«, der involverer overlevelsesdragter og et kæmpe hul i den frosne sø. Antti fortæller, at det sidstnævnte er et stort hit til polterabend-selskaber. Kun fantasien sætter grænser iLappeenranta, og brødrene skræddersyr turene til kunderne. Måbende turisterSolen står højt, men der er ikke tid til at nyde forårsvarmen, for crosseren kræver al opmærksomhed. Maskinen reagerer på det mindste ryk i styret som en terrængående gokart med en topfart på 50 km/t. Baghjulene skrider elegant ud i svingene, men klæber sig ellers til vejen. Vi gasser op og brøler ind imellem de tårnhøje nåletræerne. Jordvejene går ind og ud, op og ned, og forbi Saimaa-søen, hvor turister med fiskestænger hiver aftensmadden i land. De kigger måbende efter de store støvskyer, der  står op fra skovens jordveje, som cross-karavanen drøner forbi. Inde i skoven hopper ATV’erne over trærødder og jordbakker uden at miste fart. Det går stærkt, og naturen er skøn. Selv om motorlarmen med sikkerhed har skræmt elge, ræve og bjørne langt væk. Svedige hårtotterEfter at have tæmmet de 125 hestekræfter en time i sadlen ruller vi pludselig ud af skoven, og Antti sænker farten oppe foran, inden han igen parkerer jordfræseren foran kontoret. Smilende er brede under de svedige hårtotter, da hjelmene kommer af. Skovturen er forbi, og Antti Harinen slutter af med en tyk finsk accent: - Welcome toFinland! Læs også:Lapland er balsam for sjælen   ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/firhjulstraek-i-de-finske-fyrreskove",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/34/341450/6882531-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 12. maj 2012, kl. 05.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}