{
    "version": "1.0",
    "document": {
        "id": 20918,
        "title": "Firma bag spionsoftware skal betale milliarderstatning: Åbner for nye store sager",
        "content": "Det israelske selskab bag den berygtede spionsoftware Pegasus er af en domstol blevet pålagt at betale en milliarderstatning til det Meta-ejede WhatsApp for at have bistået med overvågning af journalister, aktivister og politiske modstandere. En domstol i Californien i USA har pålagt NSO Group at betale 168 millioner dollar eller 1,12 milliarder kroner i erstatningefter seks års armlægningmellem USAs største sociale netværk og verdens mestkendte producent af spionsoftware. Det er første gang, at producenten af spionsoftware holdes ansvarlig for at overtræde lovgivningen. Dommen kan derfor få vidtrækkende konsekvenser. Den åbner for nye slag fra Apple, Amazon, Android og andre globale platforme, som Pegasus-softwaren har misbrugt eller forsøgt at hacke sig ind i for at kunne overvåge folks telefoner.Apple har for flere år siden lagt sag anmod NSO. I december 2024 fik Facebook-koncernen, der officielt hedder Meta, rettens ord for, at NSO ulovligt havde udnyttet en sikkerhedsbrist i WhatsApps programkode til at installere Pegasus-programmet på brugeres telefoner. En jury har nu afgjort, at det skal koste et milliardstort beløb som straf. »Dagens dom i WhatsApp-sagen er et vigtigt skridt mod privatlivets fred og sikkerhed som den første sejr mod udviklingen og brugen af ulovlig spionsoftware, som truer alles sikkerhed og privatliv,« siger Meta i en udtalelse. NSO vil nu nøje granske dommens detaljer, inden selskabet ventes at appellere strafudmålingen. Pegasus anses for at være noget af verdens mest avancerede spionsoftware. Den udnytter sikkerhedshuller i mobilsoftwaren iOS fra Apple og Android fra Google og Windows fra Microsoft. Gennem en lettilgængelig brugerflade bliver det så muligt for Pegasus' brugere at udnytte hullerne til at slippe ubemærket ind og derefter kunne foretage omfattende overvågning af ramte telefoner og computere. Pegasus er blevet brugt i lande som Saudi-Arabien, De Forenede Arabiske Emirater, Indien, Mexico, Marokko og Rwanda. En rapport fra Europa-Parlamentetkortlagde i november 2022, at Pegasus var blevet solgt til 14 EU-lande. Ungarn, Polen, Spanien og Grækenland er alle blevet beskyldt for at anvende programmet mod borgere og politikere. WhatsApp lagde i 2019 sag an i USA, efter at det blev afsløret, at 1.400 WhatsApp-brugere – heriblandt journalister og menneskerettighedsforkæmpere – over to uger havde været mål for softwaren. NSO blev i november 2021 sat på USAs sorte listeaf daværende præsident Joe Bidens regering. NSO er stiftet af tidligere medarbejdere i den israelske efterretningstjeneste. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/firma-bag-spionsoftware-skal-betale-milliarderstatning-aabner-for-nye",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918988/24946067-det-israelske-selskab-bag-spionsoftwaren-pegasus.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 19.36",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}