{
    "version": "1.0",
    "document": {
        "id": 1864,
        "title": "Firmaet er opkaldt efter et renæssancegeni, og våbenboss har store planer: »Vi skal vise vejen«",
        "content": "Roberto Cingolani vidste straks, at den var helt gal, da Europa-Kommissionen midt i marts præsenterede sin plan for genoprustning af Europa. Topchefen for Leonardo glædede sig naturligvis over, at projektet ville komme Italiens og Sydeuropas største våbenkoncern til gode. Men navnet, man havde givet det, gik slet ikke. Kort efter valgte kommissionsformand Ursula von der Leyen da også at omdøbe ReArm Europe til det mindre krigerisk klingende Readiness 2030. Forinden havde både Italiens premierminister, Giorgia Meloni, og den spanske regeringschef, Pedro Sánchez, presset hårdt på. Og det er et kvalificeret gæt, at også Leonardo-chefen var med til at overbevise Europa-Kommissionen. Roberto Cingolani udlægger teksten under et ministermøde i Bruxelles. Den 63-årige fysiker var medlem af Mario Draghis teknokratregering, før han i 2023 overtog jobbet som topchef for Italiens og Sydeuropa største våbenkoncern, Leonardo S.p.A.Fold sammenLæs mereFoto: John Thys/AFP/Ritzau Scanpix. Roberto Cingolani var i begyndelsen af 2020erne minister i Mario Draghis teknokratregering med ansvar for grøn omstilling. Desuden kender han som chef for en virksomhed, hvor den italienske stat ejer 30 procent af aktierne, det politiske spil bedre end de fleste erhvervsledere. Og i Sydeuropa, der har fronten i Ukraine-krigen på flere tusinde kilometers afstand, er det sværere at overbevise vælgere om, at krudt og kugler skal prioriteres over alt andet. »ReArm Europe-planen havde brug for et andet navn, og ikke kun fordi ord har vægt og betyder noget,« sagde Roberto Cingolani for nyligtil italienske Radio 24og tilføjede: »Jeg bliver også stadig mere overbevist om, at forsvar som koncept ikke længere kun, og i snæver forstand, handler om våben.« Da våbenkoncernen i 2017 udskiftede sit eget historiske firmanavn, Finmeccanica, var det nye på ingen måde tilfældigt valgt. Leonardo S.p.A. er nu opkaldt efter det italienske multigeni fra renæssancen med tilnavnet Da Vinci. En kunstner, videnskabsmand og ingeniør, der ikke kun malede mesterværker som »Mona Lisa«, men også studerede anatomi samt, ikke mindst, udtænkte våbensystemer. Det er denne »holistiske« tilgang, koncernen bestræber sig på at omsætte til produktion af ikke blot våben, men også sikkerhed i mere bred forstand. Den spanske premierminister, Pedro Sánchez, fik hug, da han argumenterede for et udvidet forsvarskoncept i forbindelse med EUs oprustningsplan. Men topchefen i Leonardo er enig.Fold sammenLæs mereFoto: Toby Melville/Reuters/Ritzau Scanpix. Der er blevet rynket på næsenad Pedro Sánchez' forslag om, at EUs oprustningsmidler skal kunne bruges i kampen mod klimaforandringer, migration og cyberangreb. Det lyder, i nordeuropæiske øren, som en gang varmemestersnak henvendt til den spanske premierministers pacifistiske regeringspartnere og vælgere. Samt en sløj undskyldning for ikke at prioritere »rigtige« våben og nå op på NATO-målet for forsvarsbudgettets størrelse i forhold til BNP så hurtigt som muligt. Hvilket ikke er helt forkert. Men det er heller ikke helt rigtigt. I hvert fald ligger Sánchez' udvidede forsvarskoncept tæt på de ideer, som bossen for Europas femtestørste våbenproducent – målt på omsætning – giver udtryk for. »En del af læren fra Ukraine er, at krig i dag ikke kun har menneskelige omkostninger i konfliktzonen,« forklarer Roberto Cingolanitil La Repubblicaog fortsætter: »Krig har også globale konsekvenser for energi, fødevarer, kommunikation og infrastruktur. Derfor er vi nødt til at udvide vores forståelse af, hvad global sikkerhed er.« I vor tids komplekse konflikter, der udspiller sig i en geopolitisk omskiftelig verden, bliver evnen til såkaldtinteroperationel multidomæne-krigsførelseafgørende. Og her står Leonardo med sit miks af aktiviteter særlig godt rustet, pointerer Roberto Cingolani i interviewet til La Repubblica. Den italienske koncern er involveret i produktionen af en række former for traditionelt militært isenkram. Blandt slagvarerne er en vifte af forskellige helikoptertyper. Sammen med britiske BAE Systems og japanske Mitsubishi deltager Leonardo i udviklingen af et sjettegenerationskampfly. Helikoptere som denne af typen AW-169 er blandt Leonardos vigtigste produkter, når det handler om traditionelt militært isenkram.Fold sammenLæs mereFoto: Ricardo Moraes/Reuters/Ritzau Scanpix. I et andet transnationalt samarbejde bidrager koncernen med digital ekspertise til tyske Rheinmetalls nye Panther-kampvognstype. Og i marts indgik Leonardo en aftale med det succesrige tyrkiske firma Baykar om sammen at udvikle en ny generation af droner. Men den måske væsentligste del af koncernens portefølje handler om at levere løsninger, der kan få det hele til at spille sammen. Det foregår ikke mindst i rummet – Leonardo producerer satellitter som en af flere aktiviteter i et rumsamarbejde med den franske Thales-koncern.  Udvikling af kunstig intelligens, supercomputerkraft og forsvar mod cyberangreb er andre forretningsområder. »Hvem står bedre rustet end os i forhold til at sikre kommunikationen mellem våbensystemer og andre platforme?« spørger Roberto Cingolani ubeskedent og tilføjer: »Fremtidens Leonardo er en stadig mere internationaliseret virksomhed forbundet via indbyrdes samarbejde mellem forskellige partnere.« En vision, som også har en politisk dimension. Behovet for langt tættere europæisk forsvarssamarbejde er først gået op for politikerne, efter at Donald Trumps USA har vendt op og ned på de geopolitiske spilleregler. Men for Europas forsvarsindustri har det længe været den eneste vej frem, påpeger Leonardo-chefen og nævner alliancen med Rheinmetall som eksempel. »Den viser krystalklart, at det er muligt at skabe et europæisk rum på forsvarsindustrielt niveau, hvor vi kan fungere som sherpaer for regeringerne,«siger Roberto Cingolani til La Repubblica. Hans egen, ledet af højrenationalisten Giorgia Meloni, er næppe begejstret for at blive taget ved hånden og ført i retning af et fælles EU-forsvar. Men spørgsmålet er, om premierministeren reelt har noget valg stillet over for en udvikling, der allerede er i fuld gang med Italiens største våbenkoncern som en af de vigtigste spillere. FAKTAEuropas våbenMens Ukraine forsvarer sig mod Rusland, opruster Rusland.De vestlige efterretningstjenester advarer i stigende grad om, at Rusland allerede er ved at forberede sig på tiden efter krigen i Ukraine.Derfor opruster Europa. Og det skal gå hurtigt.I en artikelserie tegner Berlingske en stribe portrætter af de største europæiske våbenproducenter.FOLD UD Mens Ukraine forsvarer sig mod Rusland, opruster Rusland. De vestlige efterretningstjenester advarer i stigende grad om, at Rusland allerede er ved at forberede sig på tiden efter krigen i Ukraine. Derfor opruster Europa. Og det skal gå hurtigt. I en artikelserie tegner Berlingske en stribe portrætter af de største europæiske våbenproducenter. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/firmaet-er-opkaldt-efter-et-renaessancegeni-og-vaabenboss-har-store",
            "image_url": null,
            "publication_time": "Mandag d. 21. april 2025, kl. 14.54",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}