{
    "version": "1.0",
    "document": {
        "id": 11769,
        "title": "Fitness World smider direktør ud",
        "content": "Danmark største fitness-kæde med 450.000 danske medlemmer henter en ny topchef. Det bliver  Steen Albrechtslund, der nu overtager efter Per Lyngbak Nielsen og nu skal ekspandere virksomheden uden for Danmark. »Per Lyngbak Nielsen har med stor succes stået i spidsen for Fitness Worlds hastige vækst og vi skylder ham stor tak for en dedikeret indsats. Med Steen ombord får vi nu tilført en ekstra international dimension i den daglige ledelse, og vi er overbeviste om, at han kan videreføre den positive udvikling herhjemme og samtidig opdyrke nye fitnessmarkeder,« udtaler bestyrelsesformand Thomas Broe-Andersen, partner i FSN Capital, i en meddelelse. Stifter Henrik Rossing solgte i april selskabet til den norske kapitalfond FSN Capital. Det skete efter at det var lykkedes at opbygge et net i Danmark med 152 centre. Målet nu at vokse i særligt Polen, hvor der inden for få uger åbner to nye centre.  I meddelelsen fremstår det som om, at Per Lyngbak Nielsen har vist en form for forståelse for, at han er blevet bedt om at stoppe. »Det har været en fantastisk rejse sammen med Fitness World, og vi har opnået langt mere end man kunne have drømt om. Jeg er stolt over at have været en del af denne vækst, og finder det oplagt at overdrage styringen nu, hvor der skal tages hul på helt nye kapitler i udlandet,«  hedder det fra Per Lyngbak Nielsen.  Steen Albrechtslund har tidligere været vicedirektør i den amerikanske livstilsvirksomhed Fossil. Han skifter nu fra sin bopæl i Hongkong til Danmark, hvor han skal stå i spidsen for Fitness Worlds 3500 ansatte. Albrechtslund har tidligere stået i spidsen for ur- og smykkevirksomheden Skagen Designs inden salget af den danske virksomhed til Fossil i 2012.  I 2014 udgjorde omsætningen 960 mio. kr. mod 860 mio. kr. året før.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fitness-world-smider-direktoer-ud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/149561/11159231-fitness.jpg",
            "publication_time": "Tirsdag d. 27. oktober 2015, kl. 13.02",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}