{
    "version": "1.0",
    "document": {
        "id": 11027,
        "title": "Fjerde dambrug er ramt af frygtet fiskesygdom i Danmark",
        "content": "Fiskesygdommen IHN er for fjerde gang konstateret i et dambrug i Danmark. Alle fire udbrud kommer inden for kort tid. Det seneste udbrud er konstateret i et dambrug ved Holsted i Sydjylland. Det oplyser Fødevarestyrelsen. Det er det andet dambrug ved Holsted i Vejen Kommune, der bliver ramt. »To dambrug tæt ved hinanden er nu smittet med IHN. Det er en ulykkelig situation, og vi gør, hvad vi kan for at hindre yderligere smittespredning.« »Der er restriktioner for virksomheder og lystfiskere i zonerne omkring de smittede dambrug. Og vi er i gang med at spore deres kontakter,« siger souschef i Fødevarestyrelsen Tim Petersen i en pressemeddelelse. 19. maj oplyste Fødevarestyrelsen, at sygdommen var konstateret for første gang i Danmark. IHN står for infektiøs hæmatopoietisk nekrose. Det første dambrug, der blev ramt, ligger ved Stouby nordøst for Vejle. I den forbindelse forklarede Tim Pedersen, at sygdommen er dødelig for fiskene, men den kan ikke smitte mennesker. Det nye udbrud ligger i en restriktionszone, der er blevet oprettet i området ved Holsted. Fødevarestyrelsen er i gang med at undersøge, hvordan smitten er opstået. Dambruget, der er blevet ramt, er under offentligt tilsyn. Og virksomheden må ikke flytte fisk, produkter eller udstyr til eller fra dambruget. For at begrænse smittespredningen bliver kontakter til de smittede danske dambrug opsporet. Det gælder blandt andet de forsendelser af fisk, der er sendt til og fra dambrugene. I området er der også restriktioner for lystfiskere, der skal desinficere deres udstyr før og efter brug. Ud over de to udbrud ved Holsted og det ved Stouby er et fjerde dambrug, der ligger syd for Bylderup-Bov ved Tønder, også blevet ramt. Ifølge Tim Petersen ved Fødevarestyrelsen endnu ikke, hvordan fiskene bliver smittet. »Opklaringsarbejdet er i fuld gang. Det er en omfattende proces. Derfor kan der gå tid, før situationen er færdigbelyst,« siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/fjerde-dambrug-er-ramt-af-frygtet-fiskesygdom-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/142/1428754/23763570-.jpg",
            "publication_time": "Onsdag d. 02. juni 2021, kl. 19.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}