{
    "version": "1.0",
    "document": {
        "id": 7230,
        "title": "Flammerne åd byens sjæl. Nu genopstår Notre-Dame »smukkere end nogensinde«",
        "content": "Fem år kan lyde som lang tid. Men i de store europæiske katedralers århundredlange tidsregning er det som et øjeblik. »Et øjeblik«, som Frankrig formåede at gribe og bruge til at »hele det nationale sår efter Notre-Dames brand« i 2019. Spidsformuleringen af den kollektive kraftpræstation tilhører – naturligvis – Emmanuel Macron. Den franske præsident tog i sidste uge forskud på lørdagens officielle åbning af den på rekordtid genopbyggede kirke i hjertet af Paris. »Hvor er her dog smukt,«udbrød han flere gange, mens kameraer filmede rundvisningen i det majestætiske kirkerum, som renskurede, hvide sten nu gør »endnu mere indbydende«. Ikke et øje var tørt, da præsident Emmanuel Macron hyldede de 1.300 håndværkere, der har deltaget i genopbygningen af Notre-Dame.Fold sammenLæs mereFoto: Sarah Meyssonnier/AFP/Ritzau Scanpix. Der blev heller ikke sparet på hverken superlativer eller floromvunden patos i en tale til de 1.300 håndværkere, der har deltaget i restaureringsarbejdet. »I begyndelsen sagde man til os, at det ikke kunne lade sig gøre,« messede Macron og fortsatte: »Men I er lykkedes med det, der for andre var umuligt. Som et billede på nationens liv, hvor hver en kvinde og hver en mand er nødvendig.« Samt ikke mindst, lod han underforstå, en handlekraftig præsident. Dagen efter branden, mens røg endnu hang i luften over Cité-øen i det centrale Paris, og Notre-Dame knap nok var ude af fare for at synke i grus, tonede Macron frem på tv-skærmen. I en tale til de chokerede franskmænd sagde præsidenten tak til »brandmænd, som satte livet på spil« og for donationer fra »rige og mindre rige«, der allerede var begyndt at strømme ind. Og så proklamerede han: »Vi vil genopbygge Notre-Dame-katedralen endnu smukkere end før, og jeg vil, at det skal ske inden for fem år. Det kan vi godt klare, hvis vi står sammen.« Som sagt, så gjort. En mistillidsafstemning i Nationalforsamlingen fældede onsdag premierminister Michel Barnier og kastede Frankrig ud i en ny regeringskrise.Fold sammenLæs mereFoto: Alain Jocard/AFP/Ritzau Scanpix. Det blev – for en gangs skyld, vil mange mene – som Macron havde besluttet. Og det er med den hårdt tiltrængte fjer i hatten, at præsidenten lørdag er vært for kolleger fra hele verden – heriblandt USAs nyvalgte Donald Trump – ved genåbningen af Notre-Dame: Det kan godt være, at Frankrig på hans vagt har rodet sig ud i den værste politiske krise siden 1950erne. At hans møjsommeligt dannede mindretalsregering onsdag blev væltet, og at en ny hurtigt kan lide samme skæbne. Men den mirakuløst hurtige genopbygning af Notre-Dame er også Macrons værk. Og den vil stå tilbage – måske i endnu mange hundrede år – når støvet fra disse måneders politiske rænkespil har lagt sig. Når en historisk bygning brænder, går det ikke kun ud over århundredgamle kampesten, kunstfærdige egetræskonstruktioner og tagplader i bly eller kobber. Også en del af byens sjæl bliver ædt af ilden. Det kan københavnerne tale med om, efter at Børsen i april gik op i flammersom et sælsomt »remake«af branden i Paris præcis fem år og en dag forinden. Øjeblikket, da Notre-Dames karakteristiske spir bukkede under for flammerne, var – ligesom ved Børsens brand i april – ladet med skæbnesvanger symbolik.Fold sammenLæs mereFoto: Geoffroy Van Der Hasselt/AFP/Ritzau Scanpix. Følelsen af undergang og skæbnesvanger symbolik er svær at ryste af sig, når karakteristiske spir kollapser, som det skete begge steder. Og hullet i byens skyline minder bagefter dagligt om, at noget unikt og værdifuldt er forsvundet. I fysisk, men også i immateriel forstand. Store franske præsidenter, fra Charles de Gaulle til François Mitterrand, blev begravet fra Notre-Dame. Napoleon lod sig krone som kejser i katedralen, der blev påbegyndt i 1164. Og de tvillingetårne, der efter branden kun med nød og næppe holdt sig oprejst, er scenen for en af verdenslitteraturens mest tragiske kærlighedshistorier. Den, som udspiller sig mellem Esmeralda og Quasimodo i Victor Hugos udødelige roman »Klokkeren fra Notre-Dame«. Det var tabet af det alt sammen, som Marie-Claire forsøgte at fatte, daBerlingske dagen efter katastrofenmødte hende på Quai Sant Michel over for den nedbrændte kirke. »Jeg ville se det med mine egne øjne, selvom det er hårdt og forfærdeligt. Notre-Dame er en del af vores liv og historie, og den er en del af mig,« sagde den 70-årige kvinde med et bittert suk. Det var på det tidspunkt, som om hver dag på ingen måde havde nok i sin plage for franskmændene – i særdeleshed i Paris. Parisere knæler i bøn for Notre-Dame under den katastrofale brand i katedralen 15. april 2019.Fold sammenLæs mereFoto: Eric Feferberg/AFP/Ritzau Scanpix. De Gule Vestes diffuse oprør mod »eliten« hærgede på sjette måned med ugentlige protester og gadekampe hver lørdag. Samtidig gik pariserne stadig rundt med frygten for islamistisk terror i kroppen efter massakrer mod blandt andet satiremagasinet Charlie Hebdo og spillestedet Bataclan et par år for forinden. Den mystiske brand i et af hovedstadens vartegn – hvis årsag endnu er uopklaret – lignede endnu et langt skridt ind i mørket for indbyggerne i »lysenes by«. Og det var ikke kun parisere som Marie-Claire, der følte sig fortabt. Også uden for Frankrig sad såvel statsledere og meningsdannere som almindelige borgere tilbage med en følelse af, at noget skæbnesvangert var på spil. »Branden fremstår som et symbol på europæisk afmagt,«skrev Berlingskes daværende Tysklands-korrespondent, Lykke Friis, der nu leder Tænketanken Europa, og tilføjede: »Det billede skal hurtigt væk igen.« Emmanuel Macron kunne ikke være mere enig. Også den franske præsident indså straks det livsvigtige i at mane brandens magtfulde symbolik i jorden, både i ord og handling. Det hører med til historien, at han langtfra var den eneste. Fortvivlelsen hos de parisere, Berlingske mødte dagen efter branden, blandede sig for de flestes vedkommende med indædt vilje og et lille håb. »Notre-Dame repræsenterer noget evigt, som er hævet over ballade,« som taxichaufføren Nadir udtrykte det. Han forudså, at franskmændene for en gangs skyld ville samles om opgaven med at genopbygge katedralen, og sådan gik det. François-Henri Pinault, der leder luksusvaregruppen Kering, og rivalen fra LVMH, Frankrigs rigeste mand, Bernard Arnault, donerede henholdsvis 100 og 200 millioner euro til genopbygningen af Notre-Dame.Fold sammenLæs mereFoto: Joel Saget Eric Piermont/AFP/Ritzau Scanpix. Mindre end et døgn efter, at branden brød ud, havde private donorer givet tilsagn om 600 af de 700 millioner euro, restaureringsarbejdet endte med at koste. Broderparten kom ganske vist fra rigmænd som luksusmærkefyrsterne François-Henri Pinault og Bernard Arnault. Men der var også almindelige småsparere blandt de i alt 340.000 donorer. En kollektiv bedrift, som præsident Macron gav retning og tempo med lederskab samt en særlov om genopbygningen af Notre-Dame. Præsident Georges Pompidou efterlod sig det kulturcenter, der bærer hans navn. Valéry Giscard d'Estaing omdannede banegården Gare d'Orsay til et formidabelt kunstmuseum. Og François Mitterrand gav pariserne pyramiden i Louvre-slottets gård samt triumfbuen i La Defense, tegnet af danske Johan Otto von Spreckelsen. Emmanuel Macron kommer ikke på samme måde til at sætte sit præg på den franske hovedstad. Det har eftervirkningerne af en finanskrise, social uro, en pandemi og de seneste års krig i Europa gjort økonomisk umuligt. Også udvendigt fremstår Notre-Dame igen i al sin pragt. Eller, med præsident Emmanuel Macrons ord, »smukkere end nogensinde«.Fold sammenLæs mereFoto: Dimitar Dilkoff/AFP/Ritzau Scanpix. Notre-Dames genopstandelse bliver Macrons mere beskedne fingeraftryk. Et defensivt eftermæle for en leder, der kom til magten med ambitioner om atrebooteFrankrig og et politisk kampskrift med titlen »Révolution« under armen. Men en triumf, trods alt, at varme sig ved, mens han de sidste år af sin embedsperiode efter alt at dømme kommer til at vralte omkring i Élysée-palæet som en »lam« and. Og en glæde for Marie-Claire, den ældre kvinde på Quai Sant Michel, der i år igen kan fejre jul med en midnatsmesse i sin elskede katedral. »On y retournerá,« fastslog hun den triste aprildag i 2019 med et sørgmuntert smil –»vi vil vende tilbage!« Et fem år langt øjeblik er gået. Lørdag slår Notre-Dame igen portene op – »smukkere end nogensinde før«. Martin Tønner er Berlingskes korrespondent i Sydeuropa.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/flammerne-aad-byens-sjael-nu-genopstaar-notre-dame-smukkere-end-nogensinde",
            "image_url": null,
            "publication_time": "Lørdag d. 07. december 2024, kl. 06.38",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}