{
    "version": "1.0",
    "document": {
        "id": 12780,
        "title": "Flere og flere tracker deres sundhed med pulsur: Aflæs fire ting, hvis du vil vide, hvordan du egentlig har det",
        "content": "De afslører din krops tilstand. Hvordan det står til med din søvn, dit helbred, din stress og om du egentlig bevæger dig nok. Tidligere var pulsure og smartwatches forbeholdt sportsfolk og resultatorienterede motionister,men nu kaster helt almindelige mennesker sig i stigende grad over dem. De er med på arbejde, foran fjernsynet, når vi sover, og hvis vi bevæger os fra den ene aftale til den næste. »Det er blevet populært for folk, der gerne vil leve sundt og så holde øje med, om de rent faktisk gør det,« siger Morten Zacho. Han er træningsfysiolog på Institut for idræt og biomekanik ved Syddansk Universitet og fokuserer blandt andet på datadrevet sundhed. Igennem sit arbejde har han fulgt den stigende interesse tæt. »Det har aldrig været så nemt for helt almindelige mennesker attrackesundhedsdata om sig selv, som det er i dag. Det er der mange, der er begyndt på,« siger han. I Norge er der tale om en decideret trend,hvor der sidste år blev solgt 600.000 pulsure eller smartwatches. En stigning på 150 procent. Det er ikke lykkedes for Berlingske at finde et lignende tal for Danmark, men man behøver blot at kaste et blik rundt på kontoret eller i supermarkedet for at konstatere, at de digitale ure også er her. Selvom det bliver mere og mere populært at skifte armbåndsuret ud med en digital pendant, er det vigtigt at være opmærksom på, at tallene endnu ikke erheltpræcise. »De bliver bedre og bedre, men teknologien er der ikke helt endnu,« siger Morten Zacho, der selv bruger et pulsur dagligt. Trods fejl og mangler vil han alligevel anbefale »alle« at få et og begynde at tracke egne data. »Det kan være meget motiverende, hvis man vil forbedre sin sundhed. Selvom tallene ikke er 100 procent nøjagtige, giver de et godt praj om, hvordan det står til,« siger han og tilføjer: »Det kan være godt med et realitytjek nogle gange, og på denne her måde kan man rent faktisk lære sig selv meget bedre at kende og få sandheden at vide om ens sundhedstilstand.« Men hvad kan du så måle? Pulsure, fitnesstrackere og smartwatches kan noget forskelligt, og de findes i alle prisklasser. Morten Zacho har udvalgt fire data, han selv går efter. Søvn er ikke længerebaresøvn, nu handler det også om,hvordandu sover. »Det er vigtigt for kroppen fysisk, og så forebygger det risikoen for en række sygdomme. Derudover har det også stor betydning for vores mentale overskud,« siger Morten Zacho. Anbefalingen er, at voksne sover mellem syv og otte timer hver nat, men det handler ikkekunom at sove i mange timer. Det er særligt den dybe søvn og den søvn, hvor man drømmer, der er vigtig, påpeger træningsfysiologen. Ved at holde øje med selv de mindste bevægelsesmønstre kan de digitale ure sige noget om, hvordan du sover og fortælle dig det, når du vågner. »Uret kan mærke, om man er i den helt dybe søvn, hvor alle muskler er afslappet, og man ligger bomstille. Sover man let, vil uret også bemærke det,« siger han. Hvis man sover dårligt, kan det være, man bør ændre nogle af sine vaner. Både pulsure, smartwatches og andre digitale søvntrackere er dogblevet kritiseret for at være upræcise. Kritikken går på, at de er gode til at sige, hvor lang tid man sover, men ikke altid rammer de præcise søvnstadier. Berlingske har tidligere beskrevet, at folk i stigende grad henvender sig til deres læger, fordi de er nervøse for at have et søvnproblem på baggrund af data på deres søvntracker.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Pulsen er et simpelt udtryk for, hvordan dit hjerte slår. Det er noget, som i mange år er blevet brugt af sportsudøvere til at træne systematisk og komme i bedre form. »Pulsen siger noget om, hvor aktive vi er, og dermed også, hvor afslappede vi er,« siger Morten Zacho. For mere almindelige mennesker kan der være en idé i at følge sin hvilepuls i det daglige, da hvilepulsen giver et godt fingerpeg om dagsformen. Ifølge Hjerteforeningen er den gennemsnitlige hvilepuls for mænd omkring 60 til 80 slag pr. minut og for kvinder 70 til 90. »Jo lavere hvilepuls, jo bedre kondition. Pulsen er dog meget individuel, så man skal holde øje over tid,« siger Morten Zacho. Ændrer hvilepulsen sig pludselig drastisk, kan det være et opmærksomhedspunkt. »Hvis den stiger kraftigt fra den ene dag til den anden, kan det skyldes mange ting og behøver ikke være farligt. Måske er man ved at få influenza, og måske er det et tegn på, at der er noget, man er stresset over,« siger Morten Zacho. Du kan måle din puls med et pulsur eller et smartwatch, men hvis du skal bruge det til træning, anbefaler idrætsforskeren en rem om brystet, som er mere præcis. Stress er noget, som giganterne bag pulsurene har fokuseret ekstremt meget på de seneste år. Her er det måleenhedenheart rate variability (hrv), altså pulsvariation, man skal være opmærksom på. »Jo højerehrv, du har, jo lavere stressniveau,« siger han. Mens pulsen siger noget om, hvor mange gange dit hjerte slår i minuttet, siger hrv noget om den helt nøjagtige tid, der er mellem dine hjerteslag. De små variationer i tiden mellem hjerteslagene er umulige at opdage uden at måle dem. Dinhrvstiger under afslappende aktiviteter og falder, når du for eksempel foretager dig noget, der gør dig stresset. Derfor er det nemt at holde øje med, hvordan enkelte situationer påvirker en. »Hvis man har en hrv,der er lavere end normalt,er det måske ikke det bedste for kroppen at løbe en lang tur eller gøre noget, man ved giver en høj puls og anstrenger kroppen,« tilføjer han. Stort set alt, vi foretager os fra søvn til kost og fordøjelse, påvirker vores hrv. Apple Wath er et af de mest brugte digitale ure, der er på markedet. På billedet her ser du Apple Watch ultra 2, som er et af de ure, han har testet.Fold sammenLæs mereFoto: Justin Sullivan/AFP/Ritzau Scanpix. Hvor mange skridt bør man egentlig gå? Det har de seneste år skabt stor debat, men Morten Zacho er ikke i tvivl om én ting. »Det giver mening at tælle sine skridt. Det er noget, som mange bliver motiverede af,« siger han og tilføjer: »Men hvis man altid forventer at gå 10.000 skridt og følger det nøje, bliver man nok også træt af det til sidst.« Morten Zacho opfordrer til, at man i stedet bruger sine data til at få et retvisende billede af, hvor aktiv man egentlig er. »Hvis man går i fitness tre gange om ugen og træner hårdt, vil man måske mene, at man er fysisk aktiv som person. Men hvis man derudover hver dag kører på arbejde i bil og sidder ned hele dagen, er det ikke sikkert, at man er så sund alligevel,« siger han. »Ved at holde øje med, hvor meget man bevæger sig, kan man se, om man er på rette vej eller skal ændre i nogle vaner,« siger træningsfysiologen. Hvis Morten Zacho skal pege på én ting, han vil anbefale, man går op i, er det »uden tvivl« søvn. »Det påvirker alle andre parametre negativt, hvis søvnen ikke er god,« siger han. »Mange har en fornemmelse af, at de sover helt, som de skal. Når de så begynder at tracke deres søvn, opdager de, at det ofte ikke er sådan,« tilføjer han. Hvorfor er det nødvendigt at se de her tal i stedet for at mærke efter i kroppen? »Nogen kan måske godt mærke på sig selv, hvordan de har det. Men andre er bare vant til at have det skidt, og derfor ved de det ikke.« Flere og flere køber de her ure. Risikerer vi ikke, at ingen kan mærke, hvordan de har det, hvis deres ur ikke fortæller det? »Det er det, der er risikoen. Det kammer over og bliver tvangsneurotisk sundhedsadfærd. Jeg vil dog mene, at langt de fleste vil have godt af at lære deres egen sundhed bedre at kende.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/flere-og-flere-tracker-deres-sundhed-med-pulsur-aflaes-fire-ting-hvis-du",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1755148/24617131-test-af-pulsure-vi-mdes-med-michel-honore-ved-st.jpg",
            "publication_time": "Torsdag d. 18. januar 2024, kl. 20.56",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}