{
    "version": "1.0",
    "document": {
        "id": 5363,
        "title": "Flere passagerer og større overskud for Scandlines i 2022",
        "content": "Der var flere passagerer tilbage på skibene i 2022 for rederiet Scandlines, og selv om antallet ikke helt nåede samme niveau før coronapandemien, lignede bundlinjen igen tiden før pandemi og rejserestriktioner. Det fremgår af Scandlines' regnskab for sidste år. Scandlines står for to færgeruter mellem Danmark og Tyskland, Gedser-Rostock og Rødby-Puttgarden, og ejer desuden uden havneområderne i Rødby, Gedser og Puttgarden. Derfor tog det i den grad vinden ud af Scandlines, da coronapandemien fra 2020 medførte rejserestriktioner. Siden da har rederiet kæmpet med at få passagertallene op på 2019-niveau. Selvom 2022 kun nåede op på 6,1 million passagerer og ikke de 7,2 millioner fra 2019, er der takter i 2022, der vækker glæde hos Scandlines-topchef Carsten Nørland. »Den solide tilbagevenden i 2022 medførte rekordhøj fragtvolumen og en højsæson i fritidssegmentet i løbet af sommeren, som overgik niveauet i 2019, inden covid-19,« siger han i forbindelse med regnskabet. I begyndelsen af 2022 var der dog stadig coronarestriktioner, hvilket var med til at holde årets passagertal tilbage. Samtidig var omsætning og overskud tilbage på et niveau, der mindede om tiden før corona. Omsætningen på 463 millioner euro, hvilket svarer til lidt under 3,5 milliarder danske kroner, var tæt på de 475 millioner euro eller lidt over 3,5 milliarder kroner fra 2019. Bundlinjen med et overskud efter skat på 124 millioner euro svarende til 924 millioner kroner var endda marginalt bedre end i 2019. Selvom Scandlines forventer, at 2023 vil give en moderat vækst i omsætning og overskud, er fremtiden ikke uden bekymringer for rederiet. Scandlines har ved diverse domstole ført en kamp mod forskellige elementer i den kommende Femern-forbindelse mellem Danmark og Tyskland. I sit regnskab peger rederiet på, at både Scandlines og den danske stat har anket en afgørelse fra EU-Kommissionen, der satte et loft på den danske statsstøtte til Femern-projektet. De anker burde finde en afgørelse i år, skriver Scandlines. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/flere-passagerer-og-stoerre-overskud-for-scandlines-i-2022",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1691848/24467334-plus-berlin-vil-have-mere-fart.jpeg",
            "publication_time": "Torsdag d. 29. juni 2023, kl. 14.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}