{
    "version": "1.0",
    "document": {
        "id": 12543,
        "title": "Flere dræbt og såret under skyderi på tysk natklub",
        "content": "Senest opdateret kl. 11.49. En person er dræbt, og tre er kommet alvorligt til skade i et skyderi på en natklub i det sydlige Tyskland. Derudover blev en politimand såret, inden den formodede gerningsmand blev dræbt. »Under et skyderi har en 34-årig mand omkring klokken 4.30 på et diskotek dræbt én og såret tre hårdt,« skriver byen Konstanz' lokalpoliti i en pressemeddelelse. Manden handlede tilsyneladende alene, og politiet udelukker ifølge flere medier, at det var en terrorhandling. Men motivet er uklart, fortæller talsmand Fritz Bezikofer til TV-stationen n-tv. »Vi efterforsker stadig. Men omstændighederne omkring hændelserne ved diskoteket før skyderiet om aftenen er lidt mere klare, og det har fået os til at udelukke terror,« siger han.  En anden kilde fra politiet oplyser, at manden kan have været motiveret af personlige problemer, skriver nyhedsbureauet AFP. Konstanz ligger nær den schweiziske grænse. Skyderiet er sket på en natklub ved navn Grey Club ifølge lokalmediet Südkurier. »Mange gæster forlod natklubben i panik eller gemte sig,« beretter Südkurier. Den mistænkte gerningsmand var irakisk statsborger. Men han var ikke asylansøger. Det oplyser Fritz Bezikofer til n-tv. Den 34-årige blev dræbt i en skudveksling med politiet umiddelbart efter angrebet på natklubben. Han blev »livsfarligt såret og døde af sine kvæstelser på skadestuen«, skriver politiet i en pressemeddelelse.  Skyderiet mellem politi og den mistænkte skete, da han forlod natklubben og forsøgte at flygte. Politiet oplyser, at det umiddelbart efter skuddene ikke stod klart, om der var tale om én eller flere gerningsmænd. Grundet tvivlen om antallet af gerningsmænd fik politiet hjælp fra forbundspolitiet og helikoptere. Ifølge Grey Clubs hjemmeside holdt diskoteket lørdag festen »Feier - Tag«. Politibetjente står i døren ved natklubben »Grey«.Fold sammenLæs mereFoto: OLIVER HANSER. Foto: OLIVER HANSER. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/flere-draebt-og-saaret-under-skyderi-paa-tysk-natklub",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/172887/18019259-germany-konstanz-night-club-shooting.jpg",
            "publication_time": "Søndag d. 30. juli 2017, kl. 09.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}