{
    "version": "1.0",
    "document": {
        "id": 15795,
        "title": "Flere bruger kommunen til boligsøgning",
        "content": "På papiret er det ikke kommunens opgave. Slet ikke, når det drejer sig om ressourcestærke borgere. Og under ingen omstændigheder med de høje serviceforventninger mange danskere tropper op med. Alligevel er der stadig flere almindelige borgere, der henvender sig til det offentlige med en forventning om at få hjælp til noget så elementært som at skaffe en bolig. »De har måske læst, at kommunen råder over nogle boliger og siger, at de gerne vil have en ny lejlighed eller et rækkehus ved skoven eller vandet, men det kan vi jo ikke hjælpe dem med,« siger Jeanette Jensen, der er sagsbehandler for akutbolig i Sønderborg Kommune. Ifølge lovgivningen er kommunerne forpligtet til at hjælpe borgere, der står i en socialt meget svær situation og dermed hører under den såkaldte »husvilde-paragraf«. Men nogle gange kan Jeanette Jensen og kollegaerne i andre kommuner godt have fornemmelsen af, at mange i den store mellemgruppe, der egentlig selv burde kunne kontakte f.eks. en boligforening, bare ringer til kommunen, fordi det er det nemmeste. Det samme oplever boligkoordinator i Aalborg Kommune Lone Jacobi: »Der er en tendens til, at flere borgere, som rent faktisk selv burde finde bolig, henvender sig til boliganvisningen med en forventning om, at vi skal hjælpe dem,« siger hun. Ifølge en undersøgelse, som KLs nyhedsbrev, Momentum, udgiver i dag, beretter halvdelen af landets kommuner, at der i de seneste fem år har været et stigende antal henvendelser fra borgere, som ønsker kommunens hjælp til at finde en bolig. Også de kommuner, der foruden »husvilde-paragraffen« har besluttet at assistere mere ressourcestærke borgere med at få en almennyttig bolig for at skabe en bredere beboersammensætning i områder med mange sociale problemer, oplever, at borgernes krav bliver større. Ifølge halvdelen af de adspurgte kommuner i Momentums undersøgelse har borgerne de seneste fem år nemlig fået ualmindeligt høje forventninger til, hvad de boliger, kommunen anviser, skal kunne. Faktisk svarer næsten en tredjedel af kommunerne, at de ofte eller meget ofte oplever, at borgere ender med at takke nej til kommunens bolig, fordi, de ikke mener, beliggenheden er rigtig, der er rum nok, eller fordi de ikke må have hunden med.  »Folk er blevet mere krævende og forventer, at kommunen kan skaffe dem lige det, de ønsker. De vil ikke betale særlig meget i husleje, men der skal helst være både fire værelser, altan, have, nyt keramisk komfur osv.,« siger Jette Lau, der er borgerservicechef i Albertslund Kommune. Når et par bliver skilt, er det helt almindeligt at kræve, at kommunen finder to nye boliger i gåafstand fra hinanden. For nylig ville en borger med fast job og god indtægt i Albertslund skifte bolig, fordi nogen havde kastet en sten igennem hans bilrude og han dermed ikke længere kunne lide kvarteret. Da kommunen tilbød et alternativ, brød han sig heller ikke om det nye område. »I dag sagde en borger nej til den bolig, vi tilbød, fordi hun ikke mente, der var plads til gæster. Det er ikke på samme måde som i gamle dage, hvor der var et akut behov,« siger Jette Lau. Ifølge de kommunale medarbejdere er de fleste borgere til at tale med. Hvis man forklarer dem, hvordan lovgivningen hænger sammen, accepterer de fleste et afslag, og kommunerne gør deres bedste for at guide folk over til boligselskaberne i stedet. Men ifølge Socialdemokraternes boligordfører, Jan Johansen, er det udtryk for en problematisk kurs, hvis stadig flere danskere mener, det er i orden at ulejlige kommunen med ting, som egentlig burde være deres eget ansvar. Om der er tale om uvidenhed eller øget krævermentalitet, ved han ikke. »Men der er ingen tvivl om, at borgerne har misforstået kommunens opgave, hvis de bare tror, at de kan henvende sig i en skranke i borgerservice og få hjælp til alt. Dem, der kan selv, skal selvfølgelig også,« siger han.  Boligordfører for Venstre Louise Schack Elholm kalder det en »sørgelig udvikling«, når borgere i stedet for at tage ansvar for deres eget liv henvender sig til det offentlige. »Problemet er, at ressourcerne bliver taget væk fra dem, der virkelig har brug for det offentliges hjælp,« siger hun. »Det er måske bagsiden af vores velfærdssamfund: At i stedet for at tænke »jeg har et problem, hvordan løser jeg det selv«, tænker flere »jeg har et problem, det må det offentlige hjælpe med at løse.««",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/flere-bruger-kommunen-til-boligsoegning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/53/538059/6808393-17indboligndtif.jpeg",
            "publication_time": "Mandag d. 16. september 2013, kl. 22.29",
            "author": "Carolina Kamil",
            "related_links": [],
            "attachments": []
        }
    }
}