{
    "version": "1.0",
    "document": {
        "id": 6361,
        "title": "Flere og flere udsættes for svindelforsøg – her er de gode råd",
        "content": "Stadig flere danskere forsøges udsat for svindel gennem falske opkald eller beskeder. Derfor sættes der nu ind på flere fronter for at skabe mere opmærksomhed og forsøge at få det stoppet, inden det går galt. »Pas godt på dine penge og dine oplysninger – vi ser lige nu en stor forekomst af forsøg på svindel,« skriver Nykredit i en advarselsboks øverst på sin hjemmeside lige nu. Nye tal viser, at politiet i 2023 modtog 7.781 anmeldelser alene om sms-svindel, hvor kriminelle forsøger at lokke MitID- eller kreditkortoplysninger ud af folk. Det er dobbelt så mange som i 2022,skriver Ingeniørens teknologimedie, Version2. Tal fra bankernes brancheorganisation, Finans Danmark, viser, at der i hele 2022 var omkring 4.000 tilfælde af netbanksvindel. Her slap svindlerne afsted med 96,3 millioner kroner. Men alene i de første seks måneder af 2023 var der sket omkring 5.000 tilfælde af netbanksvindel for 54,5 millioner kroner. Her er en række gode råd fra Nykredit og MitID til at komme svindelen i forkøbet – eller rykke hurtigt, hvis det er gået galt. På Nykredits hjemmeside kan dulæse kort om de forskellige typer af svindel. Hos MitID kan du seeksempler på falske sms-beskeder og e-mail. Typisk forsøger svindlere at få modtageren til at gøre noget hurtigt, så man føler pres og ikke tænker sig så grundigt om som ellers. Mange svindelbeskeder angiver, at det haster, og at man skal reagere inden for en kort frist. Man kan ikke længere gå ud fra, at svindelbeskeder er skrevet på dårligt eller fejlfyldt dansk. Svindlerne udnytter som alle andre de stadig bedre automatiske oversættelser på nettet. Så selv om teksten i beskeden eller e-mailen er på helt fejlfrit dansk, kan den alligevel godt være led i en svindel. De danske teleselskaber er i gang med atforstærke indsatsen mod digital svindel. I løbet af de kommende to måneder vil der blive skruet op for tiltagene, så man blandt andet kan blokere for de såkaldtewangiri-opkald, hvor et udenlandsk nummer ringer op men lægger på, inden man når at tage telefonen, i håbet om at man ringer tilbage og så får en kæmpe regning. Teleselskaberne vil også forsøge at blokere links til fuphjemmesider og beskytte fastnetnumre modspoofing, hvor opkaldsnummeret ser ud til at være et andet, end det reelt er. Desuden øges beskyttelsen mod forfalskning af afsenderen på sms-beskeder. Alt sammen kræver dog, at Teleindustrien og Erhvervsministeriet får afklaret nogle mulige benspænd i lovgivningen, som vil forhindre, at det kan gennemføres. Det gælder især i forhold til beskyttelsen af personfølsomme oplysninger. Begge parter sætter dog ind straks for at få problemerne løst. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/flere-og-flere-udsaettes-for-svindelforsoeg-her-er-de-gode-raad",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1761497/24631434-nykredit-advarer-netop-nu-om-den-tiltagende-svinde.jpg",
            "publication_time": "Mandag d. 05. februar 2024, kl. 19.52",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}