{
    "version": "1.0",
    "document": {
        "id": 2490,
        "title": "Flere virksomheder vil kende dit lønkrav før jobsamtalen. Ekspert guider til den bedste forhandling",
        "content": "Cv'et og ansøgningen er netop kun lige sendt afsted, før telefonen ringer. Men virksomheden ringer ikke for at invitere til jobsamtale – de vil høre, hvad du forventer i løn. Og det kan spille en afgørende rolle for, om du bliver inviteret videre gennem nåleøjet til samtale. Det er en ny tendens, der er begyndt at brede sig blandt landets virksomheder. Finanshar for nylig beskrevet, hvordan flere og flere virksomheder – heriblandt store spillere som Vestas og LEGO – benytter sig af metoden. Som jobansøger kan det være et svært område at navigere i. Hvordan undgår du at sælge dig selv for billigt, så du ender med en for lav løn? Og hvordan undgår du omvendt at komme med et beløb, så du bliver fravalgt til drømmejobbet? Det har Berlingske talt med Morten Kragh-Sørensen om. Han er en af Danmarks førende eksperter i forhandling og har arbejdet professionelt med det i over et årti. I dag arbejder han som selvstændig konsulent for virksomheder, hvor han rådgiver og underviser dem i at forhandle. Han har godt hørt om tendensen før og ser, at det kan komme til at ændre spillereglerne. »Jeg har selv rekrutteret rigtig mange. Det er de færreste, der er skarpe i deres forberedelser, og det bliver endnu vigtigere her,« siger han. Den nye tendens lægger et nyt pres på jobansøgeren, mener Morten Kragh-Sørensen. Og det er ikke nødvendigvis noget, som ansøgerne ser positivt på. Faktisk finder tre ud af fire danskeredet uacceptabelt, at en virksomhed spørger til jobansøgerens lønforventninger, inden de overhovedet er inviteret til samtale. Det viser en ny undersøgelse af Norstat for fagforeningen Business Danmark, som Finans har beskrevet. Men der er måder at takle det på. Her guider Morten Kragh-Sørensen til, hvordan du spiller dine kort bedst i en sådan situation. Først og fremmest er det vigtigt at vide, at din måde at forhandle på siger meget om din person. Og hvordan du er på jobbet. Det vurderer Morten Kragh-Sørensen ud fra sit kendskab til virksomheders forhandlingsproces. Han forklarer, at hvordan du som ansøger tager den indledende lønforhandling, fortæller virksomheden meget om din person. Er du forberedt, vil det give virksomheden et bedre indtryk, end hvis du foreslår en løn, der blot er et skud fra hoften. Derudover er det også en god kompetence at have gennem sit liv, da forhandlinger er en del af livet – både på arbejdet, men også derhjemme, mener han. Morten Kragh-Sørensen har altid været fascineret af at forhandle. Derfor gjorde han det til sin profession at lære andre om det.Fold sammenLæs mereFoto: Mathias Svold. De nye spilleregler gør, at det er vigtigere end nogensinde at forberede sig ordentligt, mener Morten Kragh-Sørensen. Kend derfor dine mål på forhånd. Ifølge Morten Kragh-Sørensen er der to vigtige mål, du skal kende: Derudover skal du gøre dig umage med at undersøge, hvad der er vigtigt for virksomheden udover pengene. Det kan for eksempel være fleksibilitet, videreuddannelse, udvikling af ansvarsområder over tid eller andet. Når du kender virksomhedens underliggende interesser, kan du meget præcis spille dig selv på banen og anskueliggøre den værdi, du kan skabe, mener Morten Kragh-Sørensen. »Det er selvfølgelig vigtigt, at man har lavet sin forberedelse. Så man ved, hvad man faktisk går efter, og hvad man kan nøjes med. Det, der vil ske for de fleste, hvis ikke de ikke har sat sig ordentligt ind i forhandlingsspillet, er, at de lynhurtigt komme til at tænke på, hvad de kan nøjes med, fremfor hvad de faktisk kan opnå ved at holde fast i target.« Bliver du ringet op af virksomheden, der vil høre, hvad du forventer at få i løn, er det vigtigt at tage det roligt. »Den måde, som du reagerer på, fortæller virksomheden en hel masse om, hvem det er, man snakker med,« siger Morten Kragh-Sørensen, der vurderer, at dette kan være den første test. Han mener derfor, at det er væsentligt, at du fremstår fattet, forberedt og gerne tager kontrollen i samtalen. For bliver du ringet op uden nogen varsel og uden forberedelse, så er det bedre at stikke en troværdig undskyldning for, at man er nødt til at ringe tilbage om 10-15 minutter end bare at slynge et uforberedt tal ud. »Kan man mærke, at det overrumpler en, så er det rigtig vigtigt lige at tage en timeout. Der er desværre for få, der gør det,« siger han. For siger du et uforberedt lønniveau, kan du allerede dér komme til at undersælge dig selv. Det er nemlig det mest naturlige at sige en lavere løn, end man egentlig vil have, mener Morten Kragh-Sørensen. Morten Kragh-Sørensen har hørt om den nye tendens, hvor virksomheder ringer til jobansøgere inden samtalen for at høre om deres forventede løn. Han mener, det lægger et nyt pres på ansøgerne,Fold sammenLæs mereFoto: Mathias Svold. Løn er ikke bare kroner og øre. I dag er løn meget mere en samlet pakke, der kan bestå af en løn og eventuelt sundhedsforsikring, pension, efteruddannelse, fri bil, fri internet og mere. Derfor skal man insistere på at nuancere samtalen, mener Morten Kragh-Sørensen. »Start ikke bare med at sige et tal. Sig hellere, at det selvfølgelig er rigtig vigtigt at få den rigtige løn, men at det er lidt svært at svare helt kort og præcist på, hvad tallet skal være. Fordi det kommer jo også lidt an på, hvordan den samlede lønpakke ser ud.« Det samme gælder, hvis det er et spørgeskema, kandidaten skal svare på. Skriv ikke bare et tal – insistér på at nuancere det. Virker nuancerne ikke, så husk din forberedelse: »Det er klart, hvis vi bliver tvunget til det, så er vi jo nødt til at tage vores target,« siger Morten Kragh-Sørensen. Stå fast og anerkend ikke virksomhedens præmis om, at du skal komme med et præcist tal, hvis de insisterer på det. Giv derfor hellere virksomheden et lønspænd, hvor du vil være tilfreds med din løn, mener Morten Kragh-Sørensen. Eksempelvis, hvis du gerne vil have 50.000 kroner i løn, som er dit target, skal du give dem et spænd fra dit target til dit ambitiøse mål – altså 50.000-65.0000. På den måde er der basis for forhandling, og du giver ikke efter for deres præmis. Her er det også vigtigt, at man som jobansøger ikke siger »jeg vil gerne have…«, men hellere at sige: »ud fra min research forestiller jeg mig, at et sådant job giver …«. »Det siger jeg helt bevidst for at flytte tallet væk fra mig og dermed ikke komme til at diskvalificere mig selv for hurtigt,« siger Morten Kragh-Sørensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/flere-virksomheder-vil-kende-dit-loenkrav-foer-jobsamtalen-ekspert",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1888365/24888081-morten-kragh-srensen-er-ekspert-i-forhandling.jpg",
            "publication_time": "Søndag d. 16. februar 2025, kl. 12.48",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}