{
    "version": "1.0",
    "document": {
        "id": 20973,
        "title": "Flere bortadoptioner bygger på politisk vilje fremfor forskning",
        "content": "Det er endnu uklart, hvad regeringen lægger op til, når den fremover vil bortadoptere flere udsatte børn, som statsminister Mette Frederiksen (S) onsdag dedikerede sin første nytårstale til at tale om. Der er for mange udsatte børn, som bliver svigtet af myndighederne, og derfor skal der sættes ind, mener social- og indenrigsminister Astrid Krag (S). »Det bygger ikke på tykke forskningsrapporter, men på en stærk politisk vilje om, at vi skal passe bedre på børnene og give alle børn en tryg og god barndom, hvor vi insisterer på, at børn skal vokse op i hjem, hvor der er kærlighed og kram,« siger hun. I sin nytårstale sagde Mette Frederiksen, at nogle forældre får for mange chancer. Berøringsangsten skal væk, og børn skal fjernes tidligere. Det er hendes holdning, at man ikke altid bør afvente en frivillig anbringelse baseret på samarbejde med forældrene. Desuden er det ikke altid en fordel, hvis børn fortsætter med at se deres forældre. Det kan ifølge statsministeren forhindre nogle børn i at komme videre. Talen er blevet fulgt op med opslag på sociale medier, og fredag besøger Mette Frederiksen og Astrid Krag børnehjemmet Josephine Schneider i København. Hvorfor skal flere børn fjernes med tvang? »Når vi ser hvor mange børn, der bliver hjulpet for sent i dag, så synes jeg, det fortæller, at vi giver forældrene for mange chancer, og når vi gør det, er der et lille barn, der betaler prisen.« »I mange tilfælde ender det alligevel med en anbringelse, fordi forældrene ikke magter opgaven,« siger Astrid Krag. Men systemet går selv efter frivillighed, fordi det sikrer, at børnene kommer bedst videre? »Så får vi hjulpet børnene for dårligt og for sent. De allervigtigste år er de første tre år, og alligevel anbringer vi næste fem gange så mange 16-årige som etårige, toårige elle treårige,« siger Astrid Krag. Der er ikke videnskabeligt bevis eller fortilfælde, der tilsiger, at det er en god idé at fjerne børn fra deres forældre. Så hvad baserer I det på? »Vi kan se, hvor mange børn der anbringes, når de er store, og i de fleste af de sager har der været forbyggende foranstaltninger. Men det ender alligevel med en anbringelse, og så er der forældre, der har fået for mange chancer,« siger hun. Hvis der er alene er en »stærk politisk vilje,« vil nogen måske kalde det et kæmpe forsøgsprojekt, når der ikke er evidens? »Det er ikke grebet ud af den blå luft. Vi kan se, at vi ender med at anbringe mange børn, når de er store. Vi ved, de tidligere år i et barns liv er helt afgørende, og alligevel lader man problemerne vokse sig store,« siger hun. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/flere-bortadoptioner-bygger-paa-politisk-vilje-fremfor-forskning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/124/1244020/23306365-.jpg",
            "publication_time": "Torsdag d. 02. januar 2020, kl. 15.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}