{
    "version": "1.0",
    "document": {
        "id": 7934,
        "title": "Flere passagerer tager flyet fra Aarhus Airport",
        "content": "Passagertallene i Aarhus Airport har slået rekord de første seks måneder af året. Med et samlet passagertal på 257.053 er antallet af passagerer steget med 15 procent i forhold til i 2019. Det fremgår af en pressemeddelelse fra Aarhus Airport. Særligt for udenrigsflyvninger har været i fremgang. I juni var der 43 procent flere flyvninger i forhold til samme måned i 2019 før corona. Her fløj 55.865 personer fra lufthavnen. Ifølge Lotta Sandsgaard, der er administrerende direktør i Aarhus Airport, er de stigende passagertal et tegn på, at lufthavnen har bidt sig fast som en international lufthavn. »Antallet af både ferie- og forretningsrejsende, som benytter lufthavnen, er stærkt stigende, og det ligger i tråd med vores ambition om at være østjydernes foretrukne lufthavn.« »Vi mærker i særdeleshed en voksende opbakning fra de internationalt orienterede virksomheder i regionen. Det afspejler, at Aarhus som Danmarks næststørste vækstcentrum har brug for en nærtliggende lufthavn,« siger hun. Det er særligt charterdestinationer som Gran Canaria, Mallorca, Malaga og London udbudt af charterselskaber som Aarhus Charter, Spies og Sunweb, der trækker passagerne til lufthavnen. Desuden bruges lufthavne også som punkt for passagerer, der skal fra København og ud i verden. Også trafikken ind til Aarhus har haft betydning for lufthavnens positive resultat, fortæller Lotta Sandsgaard. »Aarhus Airport er destinationslufthavn for Danmarks second-city, og trafiktallene reflekterer det potentiale, der ligger i at være placeret 35 minutters kørsel fra en storby.« »Aarhus har positioneret sig som en stærk destination på verdenskortet, og vi oplever i høj grad, at Aarhus Airport er den naturlige indgang til et besøg i Aarhus-regionen. Det gælder både fra norske, svenske, engelske og andre europæiske nationaliteter,« siger hun. Selvom passagertallet er gået op for Aarhus, er der dog stadig et stykke vej op til Københavns Lufthavn. Her rejste 22,1 millioner passagerer gennem lufthavnen i 2022. Billund Lufthavn havde fra januar til oktober 2022 lidt under 2,9 millioner passagerer. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/flere-passagerer-tager-flyet-fra-aarhus-airport",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1692569/24469290-covid-19-aarhus-airport.jpg",
            "publication_time": "Lørdag d. 01. juli 2023, kl. 17.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}