{
    "version": "1.0",
    "document": {
        "id": 14003,
        "title": "Flere syge børn i kendt donorsag",
        "content": "Sophie bruger briller. Det er den måde, sygdommen NF1 indtil videre har manifesteret sig hos den femårige pige. Hun er én ud af 11 danske børn, der ifølge en ny opgørelse, har arvet sin donorfars sygdom. Sophies mor, Gitte Kok, havde ikke fantasi til at forestille sig, at »Donor 7042« bar på en arvelig sygdom, da hun for seks år siden udvalgte netop den mand som biologiske ophav til sit barn. »Det her er jo en sygdom, som Sophie skal leve med resten af sit liv. Vi ved ikke, hvordan den kommer til at udvikle sig, og det er en stor usikkerhed i vores liv,« siger Gitte Kok. NF1-sagen er på mange måder opsigtsvækkende og kompleks. I juni 2009 blev Nordic Cryo Bank (NBC) bekendt med, at et belgisk barn havde fået diagnosen NF1. Men først efter flere sygdomstilfælde – og efter at have ventet på testresultater – valgte sædbanken i december 2009 at skrive et brev til fertilitetsklinikker for at blokere donoren. »Den nøjagtige risiko for fødsel af barn med NF1 ved anvendelse af sæd fra donor kan ikke angives, men må formodes at være ti-tyve procent,« skrev sædbanken til klinikker 21. december 2009. Men antallet af syge børn i Danmark indikerer, at der kan være helt op til 50 procents arvelighed. 45 børn er undfanget på danske fertilitetsklinikker med brug af denne donor, opgjorde Sundhedsstyrelsen i november 2012. Det er tidligere kommet frem, at 25 af disse børn bor i Danmark, de øvrige i hovedsageligt Sverige og Norge.  På Center for Sjældne Sygdomme på Aarhus Universitetshospital Skejby har man nu optalt mindst 11 danske donorbørn, der har arvet sygdommen. Samtidig har centret set på to andre studier af familier med den samme arvelige sygdom, hvor flere børn end først antaget blev syge. Alle disse oplysninger fik overlæge Annette Haagerup til at skrive et brev til redaktøren af det videnskabelige tidsskrift British Medical Journal, hvor hun anbefaler større forsigtighed, når man melder en risikofaktor ud.  »Vi kunne godt have ønsket os, at sædbanken havde oplyst, at nedarvingsrisikoen var op til 50 procent. Vi anbefaler, at man i fremtiden justerer tallet til den faktor,« siger Annette Haagerup til Berlingske. Nogle arver NF1 fra deres forældre, hos andre opstår NF1 spontant. Langt de fleste har sygdommen i alle kroppens celler, mens få har en såkaldt »puslespilskrop« – hvor nogle celler har varianten, andre ikke. Det er det, der også kaldes NF1 i mosaik. »Donor 7042« er et eksempel på sidstnævnte. For at fastslå mosaikgraden for »Donor 7042« foretog sædbanken en udredende test af sæden, som viste, at mellem ti og tyve procent af sædcellerne bar NF1-genet. Det var den viden, sædbanken kommunikerede til klinikker og forældre tilbage i 2009, da sygdommen blev opdaget. Antallet af donorbørn lavet med sæd fra donor 7042 kender kun Nordic Cryo Bank, men Berlingske har tidligere beskrevet, at en donor sagtens kan være ophav til mellem 100 og 200 børn. Ud over de 45 børn fra danske klinikker har sædbanken oplyst til Sundhedsstyrelsen, at sæden er solgt til klinikker i Belgien, Island, Georgien, Grækenland, Spanien, Thailand og USA. Ifølge Berlingskes oplysninger har det belgiske svar på Sundhedsstyrelsen, FAGG, netop oplyst, at 20 donorbørn er lavet på belgiske klinikker. De bor i Belgien og nabolande. Men kun syv af børnene er blevet testet, og tre har NF1. Et hyppigt symptom på NF1 er pigmentforandringer i huden. Andre har svulster, som kan udvikle sig til egentlige kræftknuder. Svulsterne kan også sætte sig på synsnerven og påvirker evnen til at se. Derudover er der øget tendens til abnorm knogledannelse, og flere end halvdelen vil udvikle skæv ryg, ligesom hyppig hovedpine og træthed også er et gennemgående træk. Endelig har omkring halvdelen indlæringsvanskeligheder. Overlæge Annette Haagerup siger, at det på alle måder er en ulykkelig sag, som både sædbanken og lægestanden kan lære af: »Man kan ikke bare sætte lighedstegn mellem mosaikgrad og arvelighed. Grunden er, at sædprøven ikke er en konstant balance. Den kan have en anden balance på et senere tidspunkt. Man kan heller ikke vide, om den enkelte sædcelle med en genvariant har en konkurrencefordel i befrugtningsøjeblikket,« siger hun. Annette Haagerup bakkes op af formanden for Dansk Selskab for Medicinsk Genetik, professor i Human Genetik Jens Michael Hertz fra Odense Universitet: »Jeg mener, vi må vægte imperien højere end sædprøven, der er behæftet med usikkerhed. Det er fornuftigt at advare om, at risikoen kan være op til 50 procent, som er den øvre grænse,« siger han. Nordic Cryo Bank oplyser, at man via Sundhedsstyrelsen har kendskab til otte syge børn. Sædbanken understreger overfor Berlingske, at den ikke har kommercielle interesser i at give en lav risikovurdering. Ønsket har været, at give så præcise fakta som muligt til dem, der fortsat overvejer at bruge sæden. Sædbanken understreger også, at den på baggrund af NF1-sagen har ændret procedurer, når der opstår mistanke om donorer med arvelige sygdomme. Om sygdomstilstanden blandt de danske børn af donoren, siger sædbanken, at der kan der være tale om en højere risiko – eller det kan være statistisk tilfældigt. Hvis fundene fra Skejby Sygehus bliver underbygget yderligere, vil sædbanken gerne inddrage dette. »Vi ved, at der statistisk kun er mellem ti og tyve procent af hans sædceller, der bærer deletionen (mutationen,red.). Skulle det være sådan, at de syge sædceller har en bedre chance for at nå frem til ægget end de raske, vil det være utrolig interessant og banebrydende. Men indtil vi ved bedre, skal antallet af syge børn fra Danmark holdes op mod 45 børn fra denne donor i hele Norden,« siger administrerende direktør Annemette Arndal-Lauritzen.  Det har ikke været muligt for Berlingske at undersøge, hvor mange donorbørn i Sverige og Norge, der har arvet sygdommen. Men Sophis mor, Gitte Kok, tror ikke, at det sidste punktum er sat i denne sag. »Det virker som om, at der bliver ved med at dukke nye oplysninger frem. Jeg er utrolig ked af at høre, at flere familier skal kæmpe med denne sygdom.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/flere-syge-boern-i-kendt-donorsag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/225322/15249993-donorbrn.jpg",
            "publication_time": "Onsdag d. 04. december 2013, kl. 22.30",
            "author": "Mette Dahlgaard",
            "related_links": [],
            "attachments": []
        }
    }
}