{
    "version": "1.0",
    "document": {
        "id": 17546,
        "title": "Flere timer i dansk og matematik",
        "content": "De danske folkeskoleelever kan godt berede sig på, at de skal tilbringe flere timer med deres matematik- og dansklærere fremover. Både regeringen samt Venstre og Konservative vil som led i efterårets folkeskolereform hæve det generelle timetal i klasselokalet, og partierne vil specielt øge undervisningstiden i dansk og matematik. »Vi vil gerne lave en folkeskolereform med fokus på, at eleverne skal blive dygtigere til at læse, skrive og regne. Det betyder, at der skal afsættes flere timer til dansk og matematik,« siger børne- og undervisningsminister, Christine Antorini (S), som senere på efteråret vil præsentere et udspil til en ny folkeskolereform. Hun reagerer på baggrund af et udspil fra Det Konservative Folkeparti, som på deres sommergruppemøde i dag vil løfte sløret for deres bud på en reform af folkeskolen. »Vi skal satse mere på dansk og matematik i folkeskolen. Det er nogle grundlæggende redskabsfag, som er centrale i forhold til så meget andet. Matematik er for eksempel afgørende, hvis man vil noget indenfor naturfagene eller samfundsfag,« siger K-formand Lars Barfoed. Oppositionens største parti er også klar til at øge både timetallet og fokuseringen på dansk og matematik. »Det bliver nok ikke så svært for V, K og S at blive enige om det,« siger Venstres folkeskoleordfører, Karen Ellemann. Med det øgede fokus på dansk og matematik slår partierne ned på en øm tå i debatten om den danske folkeskole. I dag er danske skoleelever nemlig de dårligste til at læse i Norden og blot nummer 18 i den seneste PISA-undersøgelse fra 2009. I matematik indtager de danske elever en 12. plads. Med det øgede timetal ønsker de Konservative at ruste den danske folkeskole, så eleverne kommer op i top ti i begge kategorier. Ifølge Berlingskes oplysninger vil det konservative udspil også indeholde et konkret forslag om at øge kravet om minimumstimer i folkeskolen. I dag skal Eleverne fra 1.-9. klasse som minimum have 6.960 timer over en treårig periode, og det tal skal øges, så det matcher det vejledende timetal på 7470, mener de Konservative. I juni udsendte Undervisningsministeriet en rapport, der slog fast, at antallet af undervisningstimer for de danske skoleelever er faldet over en treårigperiode med samlet set 100 timer. Rapporten slog samtidig fast, at omkring 17 procent af skolerne planlagde for få timer i forhold til minimumskravene. Udmeldingerne kommer kort tid efter, at Statsminister Helle Thorning-Schmidt (S) har gjort uddannelse og undervisning til et kerneområde dette efterår. Her vil regeringen forhandle et nyt folkeskoleforlig hjem med forligspartierne, som tæller både de Konservative og Venstre. Forslagene om flere timer og øget fokus på dansk og matematik møder dog kun begrænset opbakning hos lærerne. Forbundsformand i Danmarks Læreforening Anders Bondo Christensen er enig i at øge minimumstimetallet, så det matcher det vejledende timetal, men han advarer imod at øge fokus på dansk og matematik: »Jeg synes generelt, at det er godt med flere timer, men man skal passe meget på med at fokusere for meget på dansk og matematik. Der er meget, som tyder på, at hvis vi skal have flere elever med, så skal vi stille nye høje faglige krav til eleverne på andre områder. Det, at elever bliver fagligt udfordret i musik eller sløjd, kan faktisk medvirke til, at eleverne også bliver bedre på de mere boglige fag,« siger Anders Bondo Christensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/flere-timer-i-dansk-og-matematik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/49/494438/5478719-frste-skoledag.jpg",
            "publication_time": "Tirsdag d. 14. august 2012, kl. 06.00",
            "author": "Chris Kjær Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}