{
    "version": "1.0",
    "document": {
        "id": 16875,
        "title": "Flertal vil bremse vanvidsbilister med hastighedsbegrænser",
        "content": "Det er en god idé at straffe folk, der gentagne gange kører råddent i trafikken, med en elektronisk hastighedsbegrænser. Sådan siger både regeringspartierne og Enhedslisten til den anbefaling, Havarikommissionen for Vejtrafikulykker præsenterer torsdag på baggrund af en rapport om danskernes holdning til fartgrænser. - Umiddelbart lyder det som et godt forslag, siger Socialdemokraternes trafikordfører, Rasmus Prehn (S), til Ritzau. - Hvis man ikke kan opføre sig ordentligt og køre efter reglerne, får man i første omgang en bøde, og hvis man bliver ved, kan man få en begrænsning på, hvor hurtigt man kan køre, siger han. Mange af de interviewede fartsyndere i Havarikommissionens rapport fortæller, at de jævnligt kører for stærkt. Rapporten tegner et generelt billede af en manglende respekt for hastighedsgrænserne. De Radikale er da også, ligesom deres regeringskolleger i Socialdemokratiet, åbne for elektroniske hastighedsbegrænsere. - Man skal altid lytte til Havarikommissionen, når der er noget, som de siger, virker. Vi skal selvfølgelig se på, om teknologien virker, som den skal, men det er jeg åben over for, lyder det fra De Radikales trafikordfører, Andreas Steenberg. Også Enhedslistens Henning Hyllested (EL) er med på idéen, som han kalder \"sympatisk\". Til gengæld er begejstringen til at overse i landets største parti, Venstre. Trafikordfører Kristian Pihl Lorentzen synes, forslaget lyder formynderisk. - Man må aldrig fratage mennesker kravet om at tænke selv. Alle, der vil have et kørekort, skal have en forståelse for ånden i færdselsloven. Hvis man indfører nogle systemer med tvang, så fratager man de enkelte et personligt ansvar, siger han. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/flertal-vil-bremse-vanvidsbilister-med-hastighedsbegraenser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/691653/4731156-ulykke.jpg",
            "publication_time": "Torsdag d. 15. december 2011, kl. 10.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}