{
    "version": "1.0",
    "document": {
        "id": 10687,
        "title": "Flertal vil sikre økonomisk trængte adgang til medicin",
        "content": "Både Socialdemokratiet, SF og Dansk Folkeparti vil gerne indføre et nyt system for tilskud til medicin. Dermed tegner sig et politisk flertal for at ændre reglerne. Flere af landets apotekere oplever nemlig hver uge, at det kan være svært for økonomisk dårligt stillede at have penge nok til deres receptpligtige medicin. Det viser en rundspørge, som Danmarks Apotekerforening har gennemført ifølge Politiken.  Sundhedsordfører Liselott Blixt (DF) håber, at en ændring af systemet kan afhjælpe problemet. »Vi bliver nødt til at se på, hvordan vi kan hjælpe de mennesker, som har en stor medicinregning, som de har svært ved at betale.« »Der skal vi sikre, at det kan blive udlignet over et år, så man har det samme tilskud over hele året og ikke står med en førstegangsregning,« siger Liselott Blixt.  Som reglerne er i dag, skal medicinbrugerne ved begyndelsen af tilskudsåret selv betale de første 950 kroner af regningen på medicin. Først herefter udløses tilskud til medicin. Og det har nogle tilsyneladende ikke plads i økonomien til. Overfor Politiken erklærer sundhedsordfører Flemming Møller Mortensen (S) sig enig. »Der er behov for, at vi forsøger at lave nogle ordninger, der gør tilskudssystemet mere fleksibelt og lettere at håndtere, så vi imødegår den her udfordring,« siger han.  Også SF mener, at der er brug for en ny tilskudsordning. »Det folketingsflertal skal vi udnytte til at gøre en forskel, så alle kan få råd til den medicin, de har brug for,« siger sundhedsordfører Kirsten Normann Andersen (SF). Sundhedsminister Ellen Trane Nørby (V) giver apotekerne en stor del af ansvaret. Hun mener, at de glemmer at minde om, at de har pligt til at tilbyde borgeren en økonomisk henstandsordning, hvis man har store udgifter til medicin. Derfor er hun ikke åben for at se på et nyt system. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/flertal-vil-sikre-oekonomisk-traengte-adgang-til-medicin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/122148/17255073-apotek.jpg",
            "publication_time": "Mandag d. 15. maj 2017, kl. 08.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}