{
    "version": "1.0",
    "document": {
        "id": 18634,
        "title": "Flere havdyr spiser plastik",
        "content": "Mikroskopiske plastikpartikler, som stammer fra vasketøj, vil snart indgå som en \"naturlig\" del af havdyrs fødekæde. Det viser ny forskning publiceret i tidsskriftetEnvironmental Science and Technology,skriver BBC Tidligere forskning har vist, at plastikpartikler på mindre en 1 millimeter bliver spist af havdyr og på den måde kommer ind i fødekæden. Nu har forskerne fastslået at disse mikroplastik-partikler stammer fra syntetisk tøj, som frigiver op til 1.900 af disse mikropartikler, hver gang det bliver vasket. - Vores tidligere forskning har vist (...), at 80 procent af plastikken i havet var mindre stykker plastik. Den opdagelse ledte os til at undersøge, hvilken slags plastik det drejede sig om, og hvor den kom fra, siger en af forskningsrapportens forfattere Mark Browne, som forsker i økologi ved University of California i  Santa Barbara, USA. Han forklarer, at forskerne indledningsvis var bekymrede over foreløbige resultater, som havde vist, at små stykker plastik tilsyneladende indgik i havdyrs fødekæde. Således begyndte forskerne at undersøge, hvor stort omfanget af mikroplastik var langs 18 kyster rundt omkring i verden, blandt andet England, Indien og Singapore. - Der var ikke en af vores prøver fra hele verden, som der ikke var spor af mikroplastik i, siger Mark Browne. Han forklarer, at plastikken blev fundet i mange former, men at blandt andet polyester og nylon var blandt de hyppigste fund. Data viste desuden, at koncentrationen af mikroplastik var størst langs kystlinjer nær storbyer. Herefter lykkedes det forskerne at finde frem til, at plastikken bliver udledt sammen med vand fra vaskemaskinen igennem en række yderligere undersøgelser af vand fra vaskemaskinen. - Vi var meget overraskede over resultatet. Nogle klædegenstande af polyester frigiver mere end 1.900 mikroplastik-fibre per vask. Det er ret meget for en enkelt vask, siger Mark Browne, som mener, at forskningen er det hidtil tydeligste resultat på, at spildevand fra vaskemaskinen har direkte konsekvenser for miljøet.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/flere-havdyr-spiser-plastik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/682111/4854650-fisk.jpg",
            "publication_time": "Søndag d. 29. januar 2012, kl. 20.55",
            "author": "Michael Kobbernagel Andresen",
            "related_links": [],
            "attachments": []
        }
    }
}