{
    "version": "1.0",
    "document": {
        "id": 7060,
        "title": "Flere partier ønsker metaldetektorer i retspsykiatrien",
        "content": "Flere partier i Region Hovedstaden ønsker at opsætte eksempelvis metaldetektorer eller taskescannere i retspsykiatrien. Det skriver Jyllands-Posten. Det skal højne sikkerheden for medarbejderne, lyder det. I juli blev en læge dræbt på Retspsykiatrisk Ambulatorium i Brøndby, da en patient gik til angreb med en kniv. To andre blev såret i knivstikkeriet. Det er Det Konservative Folkeparti og Venstre, der er kommet med forslaget. Dansk Folkeparti støtter det, skriver Jyllands-Posten. Også Leila Lindén, som er medlem af forretningsudvalget for Socialdemokratiet, ønsker at øge sikkerheden. Og over for Jyllands-Posten afviser hun ikke, at der kan blive opstillet metaldetektorer. Hun vil dog først tage endelig stilling til forslaget, når der ligger en færdig analyse af hændelsesforløbet. »Personligt har jeg ikke noget imod, at jeg skal gå gennem en metaldetektor, når jeg skal ud at flyve eller ind på Christiansborg,« siger hun til avisen. »Derfor ser jeg heller ikke noget galt i at indføre en lignende ordning i psykiatrien, hvis fagfolkene anbefaler det.« Også hos Yngre Læger, som blandt andet repræsenterer speciallæger i psykiatrien, lyder det, at man bør afvente til undersøgelsens konklusioner ligger klar. Det siger Helga Schultz, forperson i Yngre Læger. »Jeg synes, det er utidigt, at foreslå metaldetektorer, før vi har set redegørelsen om, hvad der rent faktisk vil øge trygheden,« siger hun. Helga Schultz mener, at det kan sende et signal om, at der kommer farlige mennesker i retspsykiatrien. »Det kan være en pris, som er værd at betale, hvis det reelt øger sikkerheden. Men det er jeg ikke sikker på, at det gør. Og så er det en høj pris,« siger hun. »Det kan også have den utilsigtede effekt, at der er nogen, der ikke ønsker at komme og få behandling for deres psykiatriske lidelse. Og så kan vi havne et endnu værre sted,« lyder det videre. Desuden efterspørger medlemmerne i Yngre Læger ifølge Helga Schultz slet ikke metaldetektorer for at øge trygheden. I stedet efterspørger de eksempelvis bedre normering og mere uddannet personale, forklarer hun. En 41-årig mand har erkendt sig skyldig i drabet på Retspsykiatrisk Ambulatorium i Brøndby. Manden er varetægtsfængslet. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/flere-partier-oensker-metaldetektorer-i-retspsykiatrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1704866/24500021-.jpg",
            "publication_time": "Tirsdag d. 15. august 2023, kl. 18.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}