{
    "version": "1.0",
    "document": {
        "id": 4757,
        "title": "Flere kæder klar til at gøre hverdagen mere sur for danskerne: »Det er en kædereaktion«",
        "content": "Går du med planer om at skifte køkken? Eller har du en boligshoppetur i kalenderen? Så skal du være opmærksom på de prisstigninger, der lige nu rammer de fleste af danskernes mest populære varer. Det er ikke kun supermarkeder, der lige nu ser sig nødsaget til at hæve priserne.Også mange andre steder skal der trækkes flere kroner op af lommen, når regningen skal betales. Det er kun få dage siden, at boliggiganten IKEA med sine fem varehuse i Danmark og med en omsætning på knap fem milliarder kroner annoncerede en prisstigning på omkring ni procent på sine svenske møbler. Nu følger flere kæder efter og melder, at den globale forsyningskrise og de stigende priser vil komme til ramme danske forbrugere. Det fortæller milliardkoncernen Jysk med 111 danske butikker og køkkenfirmaet Kvik med 40 danske butikker til Berlingske. Inflationen er uundgåelig, lyder det fra detailekspert Bruno Christensen. Det samme er derfor de rekordhøje priser. »På alle områder bliver det dyrere at være forbruger, og detailhandlen forsøger at løse det ved at bringe omkostningerne så langt ned som muligt.« Efterspørgslen har overhalet udbuddet, der ikke har kunnet følge med. Og de nye priser har rødder i USA. »Amerikanernes forbrug af en lang række produkter blev øget gevaldigt i kraft af corona,« siger Bruno Christensen og fortsætter: »Det amerikanske marked er toneangivende for hele den vestlige verden. De tømte stort set alt, hvad der var at få fat i. Det medførte stigende priser på råvarer, stigende fragtrater med videre. Derfra udspringer de stigende priser, som vi mærker nu.« Hos køkkenfirmaet Kvik vil kunderne opleve en gennemsnitlig prisstigning på omkring syv procent. »Vi har klart været berørt af det. Vi har gjort det lidt flydende hen over året. Nogle varer er steget med et par procent, mens andre er steget op mod ti procent.« siger Jesper Nielsen, der er salgschef for Kvik i Danmark. Hos dynekoncernen Jysk, der ejer dele af møbelkæderne Ilva, Idémøbler og Bolia.com, vil man ikke afsløre konkrete tal på de nye priser. Men stigningerne vil også ske her. »Der vil være produkter, hvor vi er nødt til at hæve priserne. Vi bliver mødt af, at leverandørerne vil have mere for produkterne, og så er det en forhandling om, hvor langt nede vi kan holde priserne,« siger kommunikationsdirektør I Jysk, Rune Jungberg Pedersen. At IKEAs produkter gennemsnitligt er blevet ni procent dyrere, fordeler sig bredt over sortimentet. Vil du eksempelvis have fingrene i barstolen »Glenn«, er prisen steget med 30 kroner. Samme stigning gælder, hvis du drømmer om det håndlavede tæppe »Lokalt«. I Kvik køber man typisk et færdigt skab, køkken eller bad. Derfor mærker man som kunde prisforskellen på det samlede produkt. Det er dog bestemte dele af varen, der trækker den samlede pris op. »Vi er helt tilbage til det rå produkt, hvor der har været prisstigninger fra underproducenterne. Hængsler og skuffeskinner, som er produceret af råvarer som jern, hvor prisen er blevet skruet op. Mikrochips og spånplade også. Det er en kædereaktion.« For nogle danskere vil de brede prisstigninger betyde, at det er nødvendigt at skære i forbruget, siger detailekspert Bruno Christensen. »Inflationen vil aftage og stabilisere sig, men måske først ind i 2023, så på alle områder bliver det dyrere at være forbruger.« Boligbranchen har svært ved at gisne om, hvordan situationen vil udvikle sig: »Der er skabt en unaturlig efterspørgsel på mange produkter. Jeg har ikke den rigtige krystalkugle at kigge i, men min forventning og mit håb er, at vi bliver, hvor vi er nu. Vi er heldigvis ikke ene om at skrue op. Så det er en forflytning af hele prispunktet. Det er en udfordring mange steder,« siger salgschefen for Kvik i Danmark. »Vi gør meget for at holde vores priser så lave og stabile som muligt, men det er svært at spå om virkningerne af globale forstyrrelser i de kommende måneder,« skriver IKEAs kommunikationsmanager Nadia Vasiljev i et svar til Berlingske.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/flere-kaeder-klar-til-at-goere-hverdagen-mere-sur-for-danskerne-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/150/1502365/23971818-.jpg",
            "publication_time": "Tirsdag d. 04. januar 2022, kl. 21.17",
            "author": "Cathrine Bøgh",
            "related_links": [],
            "attachments": []
        }
    }
}