{
    "version": "1.0",
    "document": {
        "id": 538,
        "title": "Flere virksomheder vil have fuldt fremmøde på kontoret. Men det kan være mere for chefens skyld end de ansattes, forklarer forsker",
        "content": "Det lignede ellers et arbejdsmarked, der var ændret for altid. Coronapandemien tvang tusindvis af arbejdspladser til at sende deres tusindvis af medarbejdere hjem. Selvom det næppe var med nogens gode vilje, kom hjemmearbejdet med uventede gevinster. Det øgede produktiviteten, smurte tandhjulene i det travle familieliv og mindskede antallet af sygedage – en løbende næse var ikke nok til at sygemelde sig fra hjemmekontoret. Muligheden for at arbejde hjemme vandt indpas i både internationale og danske virksomheder. Det var sågar pligtskyldigt hosforsikringsvirksomheden Codanat holde sig fra kontoret mindst et par dage om ugen, ligesom der iDanske Bankikke er kontorpladser til alle. Men det ser ud til at ændre sig. I efteråret annoncerede gigantvirksomheden Amazon, at det var slut, og skoproducenten Nike fulgte trop. Den vej går det tilsyneladende også i Danmark, hvor Joe & the Juice sidste uge sløjfede alle aftaler om hjemmearbejde, og Nykredit halverer antallet af hjemmearbejdsdage. Men virksomhederne bør tage ved lære af årene post corona, forklarer arbejdspladsforsker Peter Holdt Christensen, som kalder arbejdspladsen »en vanvittigt gammeldags idé«. Han vurderer, at det kan blive decideret svært at lokke særligt én gruppe medarbejdere tilbage på kontoret. I en intern mail, somFinansWatcher i besiddelse af, lyder det fra koncernchef i Nykredit, Michael Rasmussen, at man ønsker en arbejdsplads, »hvor holdånd og handlekraft trives side om side«. Berlingske har sendt Nykredit en række spørgsmål om baggrunden for den ændrede politik om hjemmearbejde, og hvilke erfaringer der ligger til grund for beslutningen. Deriblandt om Nykredit har oplevet dykkende produktivitet, i takt med at mængden af hjemmearbejde er steget. Banken har ikke ønsket at stille op til interview, men Trine Ahrenkiel, der er HR- og kommunikationsdirektør i Nykredit, svarer skriftligt: »Vi skruer lidt op for fremmødet, fordi det er godt for fællesskabet. Vi synes, der er stor værdi i at mødes og være sammen i løbet af arbejdsugen, hvor man sparrer, lærer af hinanden og løser opgaver sammen. Det betyder dog ikke, at man ikke har mulighed for at arbejde hjemmefra. Og selvfølgelig kan man nå et tandlægebesøg, skole-hjem-samtaler eller lignende.« Trine Ahrenkiel er HR-, kommunikations- og marketingsdirektør i Nykredit, hvor man netop har skærpet reglerne for hjemmearbejde.Fold sammenLæs mereFoto: Linda Kastrup. Hos Joe & the Juice vil man som udgangspunkt skulle møde på arbejde hver dag. Hvis man arbejder hjemmefra, skal man kunne »redegøre for, hvad du skal lave derhjemme«, fortalte direktør Thomas Nørøxe tilTV 2 Kosmopol. Spoler man tiden blot ti år tilbage, hørte hjemmearbejde til sjældenhederne på langt de fleste arbejdspladser. Alligevel kalder Peter Holdt Christensen den tid for »gamle dage«. Han er ph.d. og lektor ved CBS og har forsket i, hvad kontorarbejdet gør ved os. Peter Holdt Christensen indleder med en selverklæret grovskåren analyse af, hvem der drager fordel af hjemmearbejdsdagene. »De yngre, nyuddannede ansatte hungrer efter at være til stede fysisk på arbejdspladsen og så nok også helst, at den var fyldt med kollegaer, så de kunne bygge et netværk og socialisere,« forklarer han. Når denne gruppe får børn, familie og flere forpligtelser, er der pludselig store fordele ved muligheden for hjemmearbejde. Så kan man vaske tøj i kaffepausen, spare køreturen til og fra arbejde og dermed svinge forbi daginstitutionen, før det bliver myldretid. Disse fordele er mindre vigtige, når børnene er flyttet hjemmefra, og man nærmer sig en seniortilværelse. En overvejende fordel ved hjemmekontoret er, at man slipper for støjgener fra sine kolleger. »På tværs af undersøgelser ser vi ingen produktivitetsnedgang, uanset hvor meget du arbejder hjemmefra. Enkelte undersøgelser viser faktisk, at man laver lidt mere, når man arbejder hjemmefra,« forklarer han. Forsker og lektor Peter Holdt Christensen tager gerne selv en arbejdsdag hjemmefra, hvis han ikke har planlagt møder med andre mennesker.Fold sammenLæs mereFoto: Asger Ladefoged. En undersøgelse fra Dansk Industrifra 2024 viser desuden, at medarbejderes trivsel har gavn af muligheden for hjemmearbejde. Med til fordelene hører også, at virksomheder kan rekruttere i større geografisk omfang, og muligheden for hjemmearbejde styrker fastholdelsen af medarbejdere. Christine Secher, der er fagleder hos Dansk Industri, uddyber dog, at virksomhederne også har et ønske om at se mere til deres medarbejdere. Hele 65 procent af virksomhederne vil styrke fremmødet ved eksempelvis at forbedre de fysiske rammer, holde obligatoriske møder og sociale arrangementer. »Det er første gang, vi har spørgsmålet med, så vi kan ikke sammenligne det med andre tal. Men når jeg taler med virksomhederne, oplever jeg en generelt stigende opmærksomhed på at understøtte fysisk fremmøde til gavn for samarbejde og vidensdeling,« siger hun. Men den gradvise tilbagevenden til den fysiske arbejdsplads kan også handle om noget andet: Chefens behov. »Flere ledere har svaret, at de føler sig udfordrede, når de ikke ved, hvem der er på arbejde hvornår. Ledelsesopgaverne så anderledes ud, dengang alle ansatte gik på arbejde fem dage om ugen.« Peter Holdt Christensen stemmer i: »Det er også en vigtig opgave for ledere at blive set, og det er klart nok sværere, når kontorlandskabet er tomt. Derfor kan bevægelsen væk fra hjemmearbejde også være en konsekvens af nogle lederes præference for mikromanagement (en ledelsesstil, hvor lederen nøje overvåger medarbejdernes adfærd,red.)« Peter Holdt Christensen understreger, at han ikke kender detaljerne hos nogle af de virksomheder, der senest har gjort op med hjemmearbejde. Men det ligner en tilbagevenden tilgamle dyder, hvor »ansigtstid« er en af dem. »Det er efterhånden en gammeldags opfattelse, at man skal kunne se sine medarbejdere i øjnene for at kontrollere, om de laver noget. Det er fuldstændig galimatias, hvis man forkaster flere års læring om, at hjemmearbejde er lige så produktivt til fordel for mere ansigtstid,« siger Peter Holdt Christensen. Berlingske har netop kåret100 talenter fra erhvervslivet, hvor vi for første gang kan blive lidt klogere på fællestrækkene. Det viser sig eksempelvis, at LinkedIn er deres foretrukne sociale medie, og at 88 procent af dem har lavet mindst et opslag det seneste år. Det er ifølge Peter Holdt Christensen med til at tegne billedet af det moderne arbejdsliv, som i højere grad er hjemløst. Man kan turnere digitalt med sine professionelle bedrifter til tusindvis af følgere frem for i en henslængt snak over kaffemaskinen. »Vi kan lige så godt forkaste ideen om, at vi samles på ét sted mandag morgen klokken 8 til fredag eftermiddag klokken 17. Det er en vanvittig gammeldags idé, at det kun skulle være på den fysiske arbejdsplads, at vi løser opgaver og indgår i fællesskaber,« siger Peter Holdt Christensen. Mængden af »ansigtstid« er ikke nødvendigvis målbar med, hvor produktiv en medarbejder er, forklarer Peter Holdt Christensen. Hjemmearbejde kan være mindst lige så produktivt.Fold sammenLæs mereFoto: Asger Ladefoged. Det er da også blevet mere fleksibelt at være forsker og lektor på CBS. Undervisningen kan optages på forhånd og streames digitalt, opgaverne kan rettes hjemmefra. »Hvis jeg eksempelvis bare skal læse eller skrive og ikke mødes med andre mennesker, kan jeg ikke se grunden til, at jeg skulle bruge min tid på at komme et andet sted hen end mit hjemmekontor,« slutter Peter Holdt Christensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/arbejdsliv/flere-virksomheder-vil-have-fuldt-fremmoede-paa-kontoret-men-det-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911043/24930614-forsker-og-lektor-peter-holdt-christensen-mener-a.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 19.19",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}