{
    "version": "1.0",
    "document": {
        "id": 16588,
        "title": "Flere dræbt og mindst 20 såret efter skuddrama i USA",
        "content": "Mindst fire personer er torsdag blevet dræbt af skud, mens op mod 30 andre er blevet såret i den amerikanske by Hesston i delstaten Kansas. Det skriver en række amerikanske medier. T. Walton, sherif i Harvey County, bekræfter torsdag aften lokal tid, at et antal mennesker er blevet dræbt, men at der endnu ikke kan fastsættes et præcist dødstal. - Det er svært at sige, hvor mange dræbte der er. Det er mellem fire og syv inklusive gerningsmanden. Det kan dog ændre sig, og det er muligvis færre, siger han til den lokale avis The Wichita Eagle. - Der er mindst 20 sårede. Omkring syv af dem er i kritisk tilstand, siger han videre. Der er angiveligt tale om en række angreb begået af samme gerningsmand. - Vi har så mange gerningssteder, siger T. Walton ifølge NBC News. Sheriffen oplyser, at der er fire potentielle gerningssteder. De første meldinger om skyderi indløb til politiet, hvor vidner fortalte, at en mand skød mod mennesker fra sin bil i byen Newtown. En mand blev ramt i skulderen. Efterfølgende blev der meldt om en mand, som blev skudt i benet mellem Newtown og Hesston. Tredje anmeldelse kom fra en parkeringsplads i Hesston, mens det fjerde og angiveligt sidste gerningssted var en fabrik i byen. Skuddramaet fandt sted kort efter klokken 17 lokal tid. Fabrikken ejes af virksomheden Excel Industries, der specialiserer sig i pleje af græsplæner. Det er en af firmaets medarbejdere, der står bag skudangrebet. Vedkommende er blevet skudt og dræbt af politiet. - Han var ansat ved Excel. Jeg ved ikke, om han fortsat arbejdede der, eller hvor lang tid han havde været ansat, siger Walton til The Wichita Eagle. Ifølge nyhedsbureauet Reuters er der tale om en 38-årig mand. Politiet står endnu uden motiv for tragedien og vil derfor efterforske mandens baggrund den kommende tid. En medarbejder, der ifølge eget udsagn var på arbejde på fabrikken, da skyderiet brød ud, fortæller, at der udbrød kaos på stedet. - Alle løb. Han gik til angreb på alle, siger medarbejderen, der ønsker at være anonym, til The Wichita Eagle. Vidnet beskriver, at gerningsmanden var bevæbnet med et AK-47-maskingevær og et andet skydevåben. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/flere-draebt-og-mindst-20-saaret-efter-skuddrama-i-usa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/38/383755/12452916-ak.jpg",
            "publication_time": "Fredag d. 26. februar 2016, kl. 04.21",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}