{
    "version": "1.0",
    "document": {
        "id": 7012,
        "title": "Flere kommer til skade med gør det selv-arbejde under corona",
        "content": "Det seneste år med coronaudbrud og nedlukning har ført til en stigning i antallet af ulykker i forbindelse med gør det selv-arbejde i hjemmet og haven. Det viser tal fra Ulykkes Analyse Gruppen på Odense Universitetshospital (OUH). Der har fra 2019 til 2020 været en stigning på 24 procent i antallet af skader. Tallene er baseret på, hvor mange der har været en tur forbi skadestuen på Odense Universitetshospital. Her var det sidste år 1169 gør det selvulykker mod 943 i 2019. Omkring hver tiende ulykke bliver betegnet som alvorlig. Skadestuen dækker omkring fem procent af Danmarks befolkning. Der bliver ikke lavet landsdækkende opgørelser for den type ulykker, men hvis man gange antallet af gør det selvulykker i Odense op med resten af landet, svarer det til, at der har været omkring 23.400 ulykker på landsplan i 2020. Det viser beregninger, som erhvervsorganisationen Tekniq Arbejdsgiverne har lavet. Erhvervsorganisationen repræsenterer 4100 virksomheder inden for el, vvs og metal. Teknisk konsulent Mads Risgaard Knudsen vurderer, at stigningen kan forklares med, at flere har kastet sig over gør det selv-arbejde det seneste år. »Folk har været mere hjemme i kraft af corona og har haft mere tid til at lave forbedringer i hjemmet, og så vil det en gang imellem gå galt.« »Det kan nogle gange se let ud, når en fagmand står på toppen af en stige med en boremaskine, men når man selv står der, så er det ikke altid så nemt,« siger han. Det er især mænd, som kommer til skade derhjemme. Hele 85 procent af ulykkerne var mænd sidste år. De typiske skader er, hvor man har stukket eller snittet sig med for eksempel en kniv, eller har fået stød – for eksempel i forbindelse med elarbejde. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/flere-kommer-til-skade-med-goer-det-selv-arbejde-under-corona",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1409670/23715026-skruetvinger---202104120802453.jpeg",
            "publication_time": "Mandag d. 12. april 2021, kl. 08.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}