{
    "version": "1.0",
    "document": {
        "id": 9883,
        "title": "Flere chefer tjekker ansøgere på Facebook",
        "content": "Hvor det i 2013 var hver fjerde virksomhed, der brugte Facebook til at finde oplysninger om en potentiel ny medarbejder, er det nu knapt halvdelen, viser en undersøgelse foretaget af Konsulenthuset Ballisager. En af virksomhederne er Dustin Group, hvor HR-chef Morten Jakobi siger: - Når man tager folk ind i en virksomhed, tager man dem ikke kun ind i et job. Man tager dem også ind i en kultur, og virksomhedskulturen er utrolig vigtig. - Så jeg synes, at det er rigtigt vigtigt at finde nogen, som selvfølgelig matcher kulturen.  Indhold på en Facebook-profil er principielt offentligt tilgængeligt. Men man kan lukke sin profil lidt til, hvis man ikke vil have, at arbejdsgiveren kigger med, anbefaler Jakob Linaa Jensen, forskningschef i sociale medier på Danmarks Medie- og Journalisthøjskole, DMJX. - Det moralske spørgsmål er, om det er i orden, at arbejdsgiveren går ind og henter de her oplysninger. Det er relevant at hente et online-CV på Linkedin og se, hvor folk har arbejdet. Om det er relevant, hvad folk laver i deres privatliv, kan man nok diskutere, siger han.  Forskningschefen nikker genkendende til, at arbejdsgiverne i stigende omfang kigger på ansøgeres profiler på sociale medier, og at en del mennesker vil betragte det som en form for dyneløfteri. - Vi har en kultur i Danmark, hvor vi skelner meget mellem det offentlige og private. Men det skel er under afvikling i disse år, siger Jakob Linaa Jensen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/flere-chefer-tjekker-ansoegere-paa-facebook",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/104175/14664419-billede.jpg",
            "publication_time": "Torsdag d. 08. september 2016, kl. 07.54",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}