{
    "version": "1.0",
    "document": {
        "id": 16136,
        "title": "Flere overlever flyulykker",
        "content": "Det ligner en katastrofe - det udbrændte Asiana Airlines fly, som i lørdags forulykkede under landing iSan Franciscolufthavn. Læs også:Rekordlavt antal flyulykker i 2012 Men næsten mirakuløst overlevede næsten alle om bord på flyet. Der var sår og skrammer, brækkede lemmer og også mere alvorlige skader. Men kun to af de 307 passagerer og besætningsmedlemmer om bord på flyvet mistede livet. Den i sammenhængen heldige udgang på ulykken i San Francisco er ikke enestående. Passagerer, som kommer ud for en flyulykke, har i dag langt større chance for at slippe fra det med livet i behold end tidligere. Både flyindustrien og -selskaberne har lært af tidligere ulykker og forbedret forhold, der før gav fatale konsekvenser. Mens det i perioden 1961 til 1981 var 54 pct. af passagererne i amerikanske flyulykker, der blev dræbt, er det 39 pct. i perioden 1982 til 2009. Det viser en analyse, som Associated Press har gennemført på baggrund af data fra det amerikanske National Transportation Safety Board. Og disse tal omfatter kun ulykker, hvor der har været dødelig udgang. I perioden har der samtidig været flere alvorlige ulykker, hvor alle om bord er blevet reddet. \"Der er helt klart, at langt flere overlever flyulykker i dag, end for bare en snes år siden,\" siger direktør for den private Flight Safety Foundation Kevin Hiatt tilnews.com.au Man har lært af tidligere ulykkerDet er især fem årsager til, at det er blevet mere sikkert at være passager. Generelt er flyene blevet stærkere. Svage konstruktioner, som er afsløret ved tidligere ulykker, er udbedret. Ligesom det tekniske sikkerhedsudstyr i cockpittet er udviklet, så der er mindre risiko for de ulykker, hvor dødelig udgang er uundgåelig, f.eks. hvis der flyves ind i et bjerg. I kabinen er sæderne nu stærkere og bedre monteret, så der er mindre risiko for, at de river sig løs og maser passagererne. Brandsikkerheden er forbedret. Sædernes betræk og tæpper er i materiale, der brænder langsommere og ikke udleder giftig røg. Nødudgangne er blevet lettere at åbne, mere enkelt konstrueret og fysisk lettere at svinge ud og væk. Desuden er der nu monteret lyslister i gulvene, som skifter fra hvid til rød ved nødudgangen. Endelig er kabinepersonalet bedre trænet til nødsituationer blandt andet med katastrofeøvelser i flymodeller i naturlig størrelse fyldt med røg. Læs også:Sådan slipper du af med din flyskræk",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/flere-overlever-flyulykker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/411978/6875504-rejseliv-imported-photo.jpeg",
            "publication_time": "Mandag d. 08. juli 2013, kl. 09.43",
            "author": "Judith Betak",
            "related_links": [],
            "attachments": []
        }
    }
}