{
    "version": "1.0",
    "document": {
        "id": 6448,
        "title": "Flere sager om krænkelser i Forsvaret: Officer forsøgte igen og igen at kysse aspirant",
        "content": "I næste uge skal en 34-årig premierløjtnant, der var skibschef på et skoleskib, på anklagebænken ved retten i Hjørring. Her er han tiltalt for flere tilfælde af blufærdighedskrænkelse mod en mandlig kadet, der var aspirant på skoleskibet.Søofficeren skulle ved flere lejligheder, blandt andet da skoleskibet 7 september 2021 lå til i Hundested, have forsøgt at kysse aspiranten mod hans vilje. Ifølgeanklageskriftet som TV 2 Nord har set, skulle manden af flere omgange have forsøgt at kysse aspiranten på kinden, senere på munden og derefter både på munden og kinden. Ved samme lejlighed er officeren tiltalt for at have spyttet whisky ind i munden på aspiranten. Ved et andet tilfælde skulle officeren også have forsøgt at kysse aspiranten på kinden, da skoleskibet lå til kaj i Aalborg. Sagen har også været omtalt i Auditørkorpsets årsrapport for 2021. Her fremgår det, at søofficeren havde »udsat flere underordnede for kønskrænkende adfærd under et socialt arrangement, navnlig ved at have kysset dem på munden og kinden.« I alle tilfælde er den 34-årige officer tiltalt for blufærdighedskrænkelse efter straffelovens paragraf 232, der kan give op til to års fængsel. Det er Forsvarets Auditørkorps – den militære anklagemyndighed – der fører sagen. Det fremgår ikke af anklageskriftet, hvordan manden forholder sig til anklagerne, skriver TV 2 Nord. Der har gennem længere tid været fokus på sager om krænkelser i Forsvaret.Berlingske kunne således i april 2021 fortælle, at der er sket en stigning i antallet af sager om kønskrænkende adfærd fra 2014 til 2020. »Vi har konstateret en større stigning i antallet af anmeldelser af den her type sager,« bekræftede auditør Claus Risbjerg i den forbindelse. I Auditørkorpsetsårsberetning fra 2021fremgår det også, at sager om kønskrænkende adfærd har været et særligt fokusområde. Alligevel er der sket en stigning i antallet af sager, hvor der er blevet uddelt en sanktion. »I 2021 blev der udmålt en sanktion i 36 forhold af krænkende adfærd, herunder kønskrænkende adfærd,« skriver Auditørkorpset og fortsætter: »Det er en stigning i forhold til året før, hvor der blev udmålt en sanktion i 29 krænkelsessager (forhold). Kønskrænkende forhold tegnede sig for 14 tilfælde i 2021 mod ni tilfælde i 2020.« Sagen om søofficeren starter torsdag den 1. december ved Retten i Hjørring.",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/flere-sager-om-kraenkelser-i-forsvaret-officer-forsoegte-igen-og-igen-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1619819/24273688-flagdagen-i-aalborg.jpg",
            "publication_time": "Fredag d. 25. november 2022, kl. 07.50",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}