{
    "version": "1.0",
    "document": {
        "id": 20614,
        "title": "Flipperne kom og forsvandt, men Leif Sylvester står der stadig. Han er ikke bange for en skid. Slet ikke for at blive fattig",
        "content": "På bøtterne med glasur til de skulpturer, der er på vej i ovnen til første brænding, står navne som »fløde« og »ny mund«. Og netop mundene er noget, der bliver gjort ekstra ud af på både skulpturer og malerier. Enten nervøse eller med så store smil, at de går langt ud over ansigtet. Han står stadig strunk, 83-årigeLeif Sylvester. Det er måske nysgerrigheden, der har sejret over kroppen. Måske er det gulvvarmen i det nye store atelier på sommerhusgrunden, som er bygget op, efter at det brændte for halvandet år siden. Leif Sylvester har ikke helt fået gået sit nye atelier til: »Jeg vil helst omgive mig med fortid og nutid sammen,« siger han, da vi besøger ham. Han har netop udgivet selvbiografien »Ama’rkaner«, som består af nedslag fra de første 19 år af hans liv. Det er alligevel dem, der er vigtigst i tilblivelsen af et menneske, mener han. »Jeg ville gerne være ærlig i bogen, og fra de 19 år bliver det mere kompliceret, og der ville optræde folk, som lever endnu. Men at komme i militæret, hvor bogen slutter, betød, at jeg blev røvrendt én gang til. Min læretid som tømrer var også en lortetid, men jeg gjorde den færdig. Det gør man der, hvor jeg kommer fra,« konstaterer han med tilføjelsen: »Også selvom jeg meget hellere ville spille musik, hvilket var sjovere, og man kunne tjene en ugeløn på en aften, i stedet for at stå og slå sig selv over fingrene i al slags vejr.« Man gør sine ting færdig, og man holder ord. Det var det, kunstneren, som i dag sælger sine malerier og skulpturer for ret mange penge, fik med sig fra sin arbejderbaggrund i en toværelses i Serbiensgade påAmager. Senere – i 1952 – flyttede Leif med sine to brødre og mor og far ud i det kolonihavehus, som faren havde bygget. »Jeg lærte som tømrerlærling, at man holder ord. Det er et gammeldags håndværkersyndrom.«Fold sammenLæs mereFoto: Linda Kastrup. Faderen, som var snedker, optræder en del i »Ama’rkaner«, på både godt og ondt. Et år til jul får lille Leif for eksempel en hjemmelavet bondegård og bliver slemt skuffet. Her mange år senere kan han godt se, at det, han i virkeligheden fik af sin far, var fri adgang til en høvlebænk og troen på, at man kan skabe med sine hænder. Det andet, han fik, var ret så mange lussinger, for det gav man uvorne drenge og piger dengang i efterkrigstiden. Han fik sin sidste kindhest, da han selv stak kinden frem, hvilket fik faderen til at udbryde »du er blevet for stor«. Og spørger man, om han har tilgivet sin far eller talt med ham om de mange korporlige amagermadder, svarer han: »Jeg har aldrig spekuleret på, om der var noget at tilgive. Sådan var det. Og der var ikke noget, der hed sorgbehandling – det måtte man klare selv.« Sorgen ramte Leif Sylvesters hjem den dag, hans lillebror døde af blindtarmsbetændelse på vej til hospitalet. Herefter var faren mest på sit værksted, og hans mor fik forfølgelsesvanvid og elektrochok. Hun bebrejdede sig selv igen og igen, at Leifs bror ikke havde haft rene underbukser på, da han blev kørt til hospitalet, og den amagerkanske arbejderskam hos moderen fik Leif til at søge hen i ungdomsklubben og ind i musikken. Dengang var han 15 år. Beskrivelserne i bogen er nøgterne, som da Leif bliver sendt i seng uden aftensmad på grund af dårlig opførsel – hvilket den aften er et held, da menuen står på øllebrød med klumper. Livet beskrives i glimt fra en tid, som ikke er længere: Hestebusser, der kørte familien ud til kolonihaven, og De Hvide Busser, som hentede danskere tilbage fra koncentrationslejrene, gårdsangere og Giro 413, hvor der blev samlet ind i bedstefars sutsko, og Leif elskede de triste sange højest. Der er en sød nærmen sig en ven i nabogården, Lille Erik. Og fornemmelsen af drengemod ved at smide en sten mod lastbilen, der kørte stikkere og såkaldte feltmadrasser afsted. Så kunne de lære det … alt i alt et børneliv, som man selv måtte fremkalde, for de voksne var andre steder og desuden – voksne. Der kom ikke forklaringer på særlig meget. Måske er det derfor, at grinet er klistret på i en overdimensioneret størrelse på hans skulpturer alle disse år efter. »Hvis der skal være grin, skal det fandeme være et ordentligt et!« siger Leif Sylvester – og griner. Den behagelige gulvvarme i det lyse rum indrammer en Amager-dreng, der kom videre og fandt sin egen vej. Men spørger man, om en barndom i en toværelses på Amager under krigen har givet ham en velsignelse i form af, at han ikke er bange for at være fattig – for det har han prøvet – og dermed en kunstnerisk frihed, svarer han: »Jeg er ikke bange for at miste alt og skulle starte forfra i en campingvogn. Det er vel et overlevelsesinstinkt, jeg lærte som barn.« Der står en Gin Rickey-guitar og et elektrisk klaver i Leif Sylvesters atelier. De seks forrige guitarer røg i branden, og han er stadig ved at vænne sig til sit nye sted, for han vil helst omgive sig med både fortid og nutid.Fold sammenLæs mereFoto: Linda Kastrup. Ægte kunst opstår først der, hvor man ikke prøver at tækkes andre, mener han. Og barndommen i mild modvind har lært ham at tro på sig selv. »Til en vis grad, selvom man selvfølgelig skal være realistisk – jeg ville nok ikke egne mig som atomfysiker. Men det, man brænder for, det kan man. Da jeg i 1969 var en ung kunstner, var der en ældre maler, der sagde til mig: »Det er bedre at kunne leve med det end leve af det,« og det er jo rigtigt. Tricket er at blive ved, selvom det ikke går, indtil man er tilfreds med det, man laver.« Man kan ikke være kunstner uden at kunne klare sit eget selskab, og det lærte Leif Sylvester fra bunden, for da han var 12 år, flyttede familien til Tårnby, men han blev ved med at cykle de syv kilometer frem og tilbage til den gamle skole. »Så jeg havde ikke så meget samvær med drengene fra min gamle klasse, og når familien tog på ferie ude i kolonihavehuset, var der ikke andre børn, så jeg kendte ikke særlig mange på min egen alder. Men så begyndte jeg at spille musik, hvor jeg mødte Fessor (Ole Lindgreen, jazzmusiker,red.). De, jeg har lært at kende, både venner og kærester, kom, fordi jeg tog mig sammen til at gå hen og sige »dav«. Sådan var det også medErik Clausen(filminstruktør,red.). Jeg tog hen til ham og sagde »dav«, og det var det. Så var vi forlovede,« fortæller Leif Sylvester. Forlovelsen blev til gøglershow på gader og stræder og flere plader. »Vi øvede aldrig, for vi var så ens, at vi kunne se det for os. Jeg var bedst til at udføre, og Erik var bedst til at snakke. Det handlede ofte om udbytteren og den udbyttede, og det var politisk gøgl.« I dag er Leif Sylvester en af de sidste opretstående repræsentanter for den generation af fritænkende flippere, han tilhører. Så meget desto mere passende virker spørgsmålet: Fik de ændret det, de ville? »Ja, på den måde, at jeg møder utrolig mange mennesker, som det er gået godt for, og som fortæller, at vi gav dem nogle oplevelser, som de kunne bruge. Så vi fik indirekte gjort en forskel. Vi ville jo have en ny kulturpolitik, hvor det folkelige blev lige så meget værd som det højrøvede på Det Kongelige Teater.« Det mest folkelige, han formentlig har skabt, er sangen »Mormors kolonihavehus«, som Erik Clausen og Leif Sylvester skrev til Leifs daværende kone, Eva Madsen. Den røg lige ind i Giro 413 og blev et kæmpe hit. I dag, hvor Eva Madsen er død for kort tid siden, er den en klassiker. »Da Urbanplanen skulle bygges, fik brandvæsenet lov til at bruge alle de gamle kolonihaver til brandøvelser. Så futtede de folks små huse af – huse, som folk havde brugt år på at bygge selv. Det var ikke sådan, at Erik og jeg sagde »NU skal vi lave en sang om det« – den kom bare. Jeg har en retfærdighedssans som gør, at jeg altid holder med den svageste, også når det gælder fodbold,« fortæller han. At omfavne sin ensomhed, er et vilkår for at kunne skabe kunst, mener Leif Sylvester. »Men efterhånden lærer man at holde af sig selv.«Fold sammenLæs mereFoto: Linda Kastrup. Det er ikke kun Eva Madsen, der er gået bort. Det tynder ud i venneflokken. SangerenKim Larsen, som Leif Sylvester har lavet både musik og film med, er væk, Det samme er vennenPovl Dissing. »Jeg er begyndt at gå i sort tøj altid … det kan ikke betale sig at skifte,« siger han, og ræven bag øret klatrer helt ned og lægger sig i ske med glimtet i øjet. »Hvad kan du gøre ved det, andet end at mindes på bedste måde?« Mens mange på hans alder diverterer diverse festlige forsamlinger med detaljer fra deres seneste hofteoperation eller taler om De Gode Gamle Dage, har Leif Sylvester illustreret sin bog om en tid, der nu svunden, med tegninger, han har lavet på sin mobil. Og nej, det er ikke en Doro med ekstra store tal eller en Nokia 33-fra-før-verden-var-af-lave. Han har bevaret den for kunsten og livet så vigtige nysgerrighed. »Man skal være nysgerrig for at blive ved. Jeg har stadig mit barnesind, og min kone siger nogle gange, at jeg opfører mig, som om jeg er ni år gammel. Man skal blive ved med at kunne lege, lade være med at være så selvhøjtidelig og have en ironisk distance til det hele.« Men er du slet ikke bange for livet, døden, og cirka alt imellem? »Næ. Det kom ret tidligt, for eksempel da jeg som fireårig trængte til en tur til stranden alene, eller da jeg faldt i åen, blev kørt over, eller skvattede ned fra alt muligt. De her curling-halløjer, som følger deres børn konstant – det er da klart, at børn bliver bange, når deres forældre giver indtryk af, at alt er farligt. Det var først i 40-års alderen, at jeg opdagede, at jeg ikke var udødelig,« svarer han. Der er, som beskrevet i »Ama’rkaner«, naturligvis noget, der er farligere end døden: Piger. På et tidspunkt går det for eksempel op for Leif Den Knap Så Lykkelige, at hans store drøm om at få sig en kæreste ikke bliver brolagt af, at man smider en orm ned ad hendes ryg. Han ville frygtelig gerne i kontakt med pigerne, men hvor skulle han vide fra, hvordan man gjorde? »Skolen var delt op, så der var en gård til pigerne og en til drengene, så piger føltes jo som helt fremmede skabninger. Det tog et stykke tid, før jeg opdagede, at de også var mennesker, men jeg tror, jeg har fattet det nu … Dengang skulle man jo inklinere, hvis man ville danse med en pige. Så var det hele vejen gennem salen over og få et nej og så hele vejen tilbage, mens alle gloede.« På side 320 i »Ama’rkaner« skriver Leif Sylvester, at det ofte ærgrede ham, at han havde valgt at blive trommeslager, fordi det tog så lang tid at pakke grejet sammen, at alle de smukke kvinder var gået, når han var færdig. »Man skulle nok have spillet mundharpe,« skriver han tørt. Trods besværet med trommesættet blev han gift, endda flere gange. I dag er Leif Sylvester gift med Lisbeth, hans tredje kone. Man er ikke i tvivl om, at man kan tage manden ud af Amager, men ikke tage Amager ud af manden. Leif Sylvester virker ovenud tilfreds med både kone, ovenlysvinduer og gulvvarme. Men gøgleren i hjørnet kigger ofte frem. Ikke mindst når han er på turné, for det er han skam stadig. Nu med bandetFamily and Friends, hvor hans datter, hendes kusine og hans svigersøn blandt andre er med. »Vi er oppe på ti i orkestret, og det er jo ikke til at betale at få os ud og spille,« siger han og konstaterer, at man ikke skal undervurdere glæden ved et godt kor. »Jeg ved godt, at det er frås, men jeg vil altså gerne have tre dejlige damer, der står og skråler »UHUHHH,« siger han. Med et smil, som slet ikke er stivnet som dem på hans kunst i ler. FAKTABLÅ BOG:Leif Sylvester Petersen (f. 1940) er kunstmaler, grafiker, musiker og skuespiller. Blandt andet har han lavet samfundskritisk gøgl med Erik Clausen og medvirket i filmene »Mig og Charly«, »Circus Casablanca«, »Rocking Silver«, »Oldboys« og »Midt om natten«.Han er gift med Lisbeth Clausen og har fem børn.Han er uddannet tømrer og har modtaget en Æres-Bodil og to Robert’er.FOLD UD Leif Sylvester Petersen (f. 1940) er kunstmaler, grafiker, musiker og skuespiller. Blandt andet har han lavet samfundskritisk gøgl med Erik Clausen og medvirket i filmene »Mig og Charly«, »Circus Casablanca«, »Rocking Silver«, »Oldboys« og »Midt om natten«. Han er gift med Lisbeth Clausen og har fem børn. Han er uddannet tømrer og har modtaget en Æres-Bodil og to Robert’er.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/flipperne-kom-og-forsvandt-men-leif-sylvester-staar-der-stadig-han-er-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1738017/24576645-leif-sylvester-petersen-i-sit-atelier-i-frederiksv.jpg",
            "publication_time": "Lørdag d. 25. november 2023, kl. 10.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}