{
    "version": "1.0",
    "document": {
        "id": 14727,
        "title": "Fly brød i brand ved dansk ø - tre personer er alvorligt kvæstet",
        "content": "Et mindre fly brød i brand på øen Endelave ud for Horsens Fjord søndag eftermiddag. Ulykken skete i forbindelse med en landing på flyvepladsen, oplyser politiet. Fire personer var om bord og blev reddet ud. De blev fløjet til behandling på Rigshospitalet, og tre kom alvorligt til skade, oplyser Sydøstjyllands Politi søndag aften. De fire er to kvinder og to mænd. Piloten er en tysk mand på 53 år. Hans tre passagerer er en tysk kvinde på 52, en spansk mand på 33 samt en tysk kvinde på 28 år. Sidstnævnte slap uskadt. Myndighederne fik alarmen klokken 16.22, oplyser vagtchef ved Sydøstjyllands Politi, Kent Midtgaard. En større udrykning til øen blev straks sat i værk, fortæller han. Ulykken har tilsyneladende skabt ængstelse og uro. Søndag eftermiddag beder politiet derfor mennesker, der er kommet til Endelave med fly, om at underrette deres pårørende og oplyse, at de har det godt. Ulykken skete med et tysk indregistreret fly med to motorer. I tilsvarende sager plejer politiet at alarmere Havarikommissionen, så forløbet kan blive undersøgt af eksperter, og det er også sket i dette tilfælde. I øvrigt er flyvepladsen efter ulykken blevet lukket for trafik, oplyser politiet. Flyvepladsens ejer, Jens Toft, oplyser til Ritzau, at man vil udsende en påmindelse til piloter om, at de skal undgå for lav hastighed og for lav højde ved anflyvning, når vinden er sydvestlig. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fly-broed-i-brand-ved-dansk-oe-tre-personer-er-alvorligt-kvaestet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/517332/21124759-blh.jpg",
            "publication_time": "Søndag d. 03. juni 2018, kl. 16.56",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}