{
    "version": "1.0",
    "document": {
        "id": 5033,
        "title": "Flygtningenævn: Syrere kan hjemsendes til Latakia-regionen",
        "content": "Flygtningenævnet afgør, at syrere kan sendes tilbage til Latakia-regionen i Syrien. I to konkrete sager sendes de dog ikke retur, da de er personligt forfulgt. Det skriver Flygtningenævnet på sin hjemmeside fredag. »Flygtningenævnet har i begge sager tiltrådt Udlændingestyrelsens vurdering af, at forholdene i Latakia ikke kan begrunde en fortsat opholdstilladelse efter udlændingelovens § 7, stk. 3,« skriver nævnet. Udlændingelovens § 7, stk. 3 kan give en flygtning midlertidig opholdstilladelse i Danmark på baggrund af situationen i vedkommendes hjemland. Udlændingestyrelsen har tidligere vurderet, at der ikke længere var grundlag for at forlænge de to syriske statsborgeres opholdstilladelse i Danmark. »Sikkerhedssituationen i Syrien varierer fra region til region, og for eksempel Damaskus er ikke i en krigssituation,« sagde Henrik Thomassen, vicedirektør i Udlændingestyrelsen, til Jyllands-Posten tidligere i marts. »Det er på nuværende tidspunkt også styrelsens vurdering, at situationen i Latakia og Tartus generelt ikke i sig selv kan føre til, at personer derfra skal meddeles asyl.« I de to konkrete sager har Flygtningenævnet dog vurderet, at de kan få opholdstilladelse efter den paragraf, der bruges, hvis man er personligt forfulgt. Dermed har nævnet omgjort Udlændingestyrelsens afgørelser. I 2019 vurderede de danske myndigheder, at situationen i Damaskus i Syrien ikke længere var så alvorlig, at den kunne give flygtninge fra området ret til asyl i Danmark. Efterfølgende skete det samme med den omkringliggende region, RIF Damaskus. Nu kan Latakia-regionen tilføjes til listen over syriske regioner, der af Flygtningenævnet vurderes at være sikre nok til hjemsendelse. Siden starten af 2022 har Flygtningenævnet omgjort 77 procent af de sager, hvor Udlændingestyrelsen i første omgang havde inddraget eller ikke forlænget opholdstilladelsen for syriske statsborgere. Det skrev DR tidligere i marts. Flygtningenævnet er en instans, der behandler afgørelser truffet af Udlændingestyrelsen. Styrelsen er forpligtet til at rette ind efter nævnets afgørelser. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/flygtningenaevn-syrere-kan-hjemsendes-til-latakia-regionen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1657784/24376828-.jpg",
            "publication_time": "Fredag d. 17. marts 2023, kl. 17.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}