{
    "version": "1.0",
    "document": {
        "id": 11739,
        "title": "Flygtninge på jagt efter job i Forum",
        "content": "Danmarks største velkomstfest for flygtninge fyldte lørdag Forum med taler, workshops, sang og musik, Peter Mygind som konferencier og boder, hvor frivillige organisationer bød sig til. For syriske Moutaz og hans hustru, Noor, var der et formål med dagen, som overskyggede alt andet: Udsigten til efter et år i Danmark at få et job. Og netop det at skabe kontakt mellem flygtninge og det danske arbejdsmarked er et af de vigtigste mål med arrangementet, der er kommet i stand takket være bidrag fra en lang række virksomheder og organisationer, fortæller initiativtageren, Gry Ravn.  »Et af succeskriterierne har været at få virksomheder og flygtninge til at møde hinanden, og det har vi nået,« siger Gry Ravn. Hun anslår, at 1.500 flygtningene har besøgt velkomst­festen. Mange fandt ind i Jobzonen, hvor de blandt andet kunne møde repræsentanter fra ISS, Microsoft, KPMG og Qvartz. »Virksomhederne har kunnet bruge dagen til at få tips til, hvordan det kan blive en succes at have flygtninge ansat,« siger Anne Lund fra konsulentbureauet Qvartz, der har to flygtninge ansat.  Hvor mange flygtninge, der kommer i job her og nu, tør Anne Lund dog ikke vurdere. »Det er jo det første arrangement af sin slags, men vi følger op med virksomhederne bagefter,« siger Anne Lund: »Det vigtigste ved dagen er at få grupper, som måske ikke ser hinanden til daglig, til at mødes.« At der er vilje til at hjælpe, kunne deltagerne i lørdagens velkomstfest næppe være i tvivl om. Det nærmest myldrede med frivillige, der stod parat til at gøre godt. »Det har været interessant at opleve, hvor mange dygtige aktører der er derude. Der er enormt mange tilbud og rigtig megen velvilje,« siger Gry Ravn: »Et er at byde flygtningene velkommen, men det er også vigtigt at markere, at vi som land rent faktisk vil integrationen.«  Faktisk er der flere frivillige end nogensinde, der vil gøre en indsats. Problemet kan være at få kontakt med de mennesker, der har brug for hjælpen. »Der skal større mod til fra os frivillige til at gå i dialog med flygtningene. Det første skridt er svært,« forklarer Merete Løvgreen, der står bag Gå dansk, hvor frivillige går tur med flygtninge og taler dansk undervejs. »Problemet kan også være forestillingen blandt de frivillige om, at dem, man hjælper, er nogle stakler. Følelsen af at være offer kan godt få nogle flygtninge til at holde sig væk,« påpeger Morten Goll fra Trampolin House, der kombinerer arbejdspraktik og undervisning med fokus på demokratisk dialog og gensidig respekt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/flygtninge-paa-jagt-efter-job-i-forum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/175060/14694208-billede.jpeg",
            "publication_time": "Lørdag d. 10. september 2016, kl. 20.45",
            "author": "Trine Munk-Petersen",
            "related_links": [],
            "attachments": []
        }
    }
}