{
    "version": "1.0",
    "document": {
        "id": 20227,
        "title": "Flykatastrofe koster 158 livet",
        "content": "Hovedparten af de 166 ombordværende blev dræbt, da et indisk passagerfly fra Air India Express brød i flammer efter at have kørt af landingsbanen i den sydlige indiske by Mangalore. Det statsejede luftfartsselskab oplyser, atmindst otte mennesker er reddet udfra de brændende vragdele af det forulykkede Boeing 737-800. Flyet, der kom fra Dubai, havde 160 passagerer og seks besætningsmedlemmer om bord. Øjenvidner siger, at flyet omkring klokken 06.30 lokal tid fortsatte ud over enden af landingsbanen og ned i en lille kløft, hvor det brækkede i flere stykker og brød i brand. - Ifølge de foreløbige oplysninger, vi har fået, er otte mennesker blevet reddet og ført til behandling på sygehuse i Mangalore, siger personaledirektør Anup Shrivasta, Air India, på et pressemøde i Mumbai. Billedserie:Passagerfly styrtede ned tæt ved landingsbane Tv-billeder viser, atmindst tre overlevende på bårer er blevet ført til et nærliggende hospital. Fra sin hospitalsseng siger den overlevende, Umer Farooq, til nyhedskanalen NDTV, at han hørte et høj bump ved landingen. - Flyet foretog et skarpt sving og ramte nogle træer ved siden af banen, og så blev kabinen fyldt med røg. Jeg blev fanget i nogle kabler, men formåede at kravle ud, siger Farooq, der er forbrændt i ansigtet og på arme og ben. Det står ikke umiddelbart klart, hvad der er årsagen til styrtet. Det er det første større flystyrt i Indien siden 2000, da 61 mennesker blev dræbt efter en passagerfly styrtede ned i et beboelsesområde nær den østlige by Patna. Lufthavnen, hvor flyulykken har fundet sted, ligger cirka 20 kilometer fra kystbyen Mangalore i det vestlige Indien. Det er cirka 320 kilometer vest for Karnataka statens hovedstad, Bangalore. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/flykatastrofe-koster-158-livet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/863854/2590992-indiacrash.jpg",
            "publication_time": "Lørdag d. 22. maj 2010, kl. 10.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}