{
    "version": "1.0",
    "document": {
        "id": 4530,
        "title": "Flypassagerer verden over oplever flere bagagefejl",
        "content": "Flypassagerer har på verdensplan over mange år sjældnere og sjældnere oplevet fejl i håndteringen af deres bagage. Men i 2022 gik det i den grad den forkerte vej. Det viser en rapport fra virksomheden Sita ifølge flymediet check-in.dk. Andelen af fejlhåndterede stykker bagage steg nemlig med knap 75 procent sammenlignet med året forinden. Fra 2021 til 2022 steg antallet af fejlhåndterede stykker bagage således fra 4,35 til 7,6 per 1000 passagerer. Det er blandt andet den øgede aktivitet efter coronapandemien, som har ført til flere fejl. »Som rejseindustrien er kommet tilbage efter pandemien, har der været en bemærkelsesværdig stigning i antallet af fejlhåndterede tasker,« skriver Sita, som er en it-virksomhed, der leverer løsninger til flybranchen. Antallet af fejl ligger faktisk også over niveauet inden pandemien. I 2019 var antallet af fejlhåndterede tasker per 1000 passagerer således 5,6 – altså stadig et godt stykke under de 7,6 i 2022. Især bagagehåndtering i forbindelse med mellemlandinger fører til fejl, oplyser Sita. Generelt beskriver Sita en noget kaotisk situation i flyindustrien efter corona. »Det hurtige comeback overraskede industrien,« skriver Sita. »Det resulterede i øgede forstyrrelser og bagagebjerge, mens lufthavne, flyselskaber og lufthavnspersonale forsøgte at navigere i den øgede trafik medmindre personale.« Også i Københavns Lufthavn har antallet af bagagefejl været stigende mellem 2021 og 2022. Det fortæller formand for 3F Kastrup Henrik Bay-Clausen til Ritzau. Han mener også, at mere bagage end ventet har været blandt årsagerne til et stigende antal fejl. Derudover er mange nye medarbejdere kommet til i 2022 efter fyringerne under corona. »Der har været en vis modvilje mod at tage folk ind igen, som kunne jobbet. Det tager tid at lære nye medarbejdere op, for der er mange kulturer i forhold til sikkerhed, præcision og faglige praktiske færdigheder.« »Det er vigtigt med de fornødne medarbejdere. Jobbet er blevet mindre attraktivt, specielt de steder, hvor man har forringet løn- og arbejdsvilkår,« siger han. Stigningen globalt kommer på baggrund af en støt tilbagegang i antallet af fejl. Sita-rapporten har tal tilbage til 2007, hvor der var 18,88 fejl per 1000 passagerer. Øget digitalisering og automatisering får æren for fremgangen af Sita. Ser man geografisk på problemet, ligger Europa langt bag Asien og Nordamerika. I Asien var der cirka tre fejlhåndteringer per 1000 passagerer i 2022, i Nordamerika var tallet 6,4, og i Europa var det helt oppe på 15,7. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/flypassagerer-verden-over-oplever-flere-bagagefejl",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1678525/24433853-aptopix-holiday-travel-miami--.jpeg",
            "publication_time": "Fredag d. 19. maj 2023, kl. 14.47",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}