{
    "version": "1.0",
    "document": {
        "id": 16801,
        "title": "Flytrafikken i strid modvind over Atlanten",
        "content": "Den transatlantiske flytrafik er i strid modvind for tiden. Bogstavelig talt. Ude over Atlanterhavet i cirka ti kilometers højde ligger i øjeblikket et usædvanligt omfattende bælte af såkaldte jetstrømme, der med lige så usædvanligt kraftige vindstyrker udgør en alvorlig prøvelse for den transatlantiske flytrafik. I sidste måned måtte det store amerikanske flyselskab Continental således mellemlande hele 43 gange på 1.100 ellers direkte flyvninger fra Europa til USA for at foretage uforudsete brændstofoptankninger. På ruter til og fra visse sekundære europæiske lufthavne - herunder Københavns Lufthavn - benytter Continental sig nemlig af den forholdsvis lille flytype Boeing 757, der har en relativt beskeden rækkevidde på 7.200 kilometer. Det burde under normale omstændigheder være nok til at flyve nonstop fra Vesteuropa til den amerikanske østkyst. Det gælder bare ikke, når alt for kraftig modvind tvinger flyene ud på væsentligt nordligere ruter mod USA, end man er vant til. På Danmarks Meteorologiske Institut (DMI) bekræfter man, at den polare jetstrøm ude over Atlanterhavet har bidt ekstra godt fra sig i de seneste par måneder. »Vi har set vindhastigheder på helt op til 200 knob, altså næsten 400 kilometer i timen. Dertil kommer, at jetstrømbæltet har haft en bredde på omkring 1.000 kilometer, så man har skullet flyve i en ordentlig bue nord eller syd om kernen for at undgå for meget modvind på ruterne til Nordamerika,« forklarer flyvemeteorolog Søren Brodersen, DMI. Se grafikken:Sådan opstår jetstrømme Ifølge Søren Brodersen hænger den kraftige polare jetstrøm sammen med den milde og blæsende vinter, vi foreløbig har haft i år. »Der har været store temperaturkontraster på spil med koldt vejr i Grønland og mildt vejr i Europa, og det har medvirket til at forøge vindhastighederne,« siger han. i Flyselskabet SAS er man uhyre opmærksom på forandringerne i jetstrømmenes placering og styrke. Cirka fire timer før hver eneste langdistanceflyafgang finder gruppen af flyplanlæggere den optimale rute for den specifikke flyafgang, og én time før afgang gennemgår man ruten med piloten. I beregningerne indgår en række faktorer, hvoraf brændstofforbruget spiller en central rolle, men også rejsetiden og passagerernes komfort er afgørende. Oftest undgår man således at flyve ind i områder lige nord for jetstrømmes kerner, fordi der er meget turbulens dér. »Det er rigtigt, at vi i øjeblikket ofte oplever lidt længere rejsetider end ellers på ruterne fra København til New York og Chicago. Men i modsætning til de transatlantiske fly, der udgår fra det centrale Europa, anvender vi i forvejen ret nordlige ruter, som i nogen grad bringer vores fly uden om det mest blæsende bælte af jetstrømme,« forklarer Kenneth Kronborg, der er leder af træningscenteret i SAS’ såkaldte flight dispatch-gruppe. Ifølge Kenneth Kronborg lover SAS passagererne en maksimal forskel i rejsetiden mellem København og New York på en time og et kvarter. I går tog det således SAS-flyet syv timer og 59 minutter at flyve de cirka 6.200 km fra København til New York, mens flyvetiden i stærk medvind hjemad var helt nede på seks timer og 46 minutter. »Det var en pænt hurtig hjemrejse,« bekræfter Kenneth Kronborg. Træningschefen forklarer dog, at der har været eksempler på endnu mere ekstreme forskelle i rejsetiden mellem Danmarks hovedstad og kæmpebyen på USAs østkyst: »Den hurtigste SAS-flyvning nogensinde fra New York til København var helt nede på omkring seks timer og ti minutter, mens den længste den modsatte vej har været på op imod ni timer.« En flyvetid på seks timer og ti minutter giver en gennemsnitshastighed på hele 1.005 kilometer i timen, mens en flyvetid på ni timer svarer til 689 kilometer i timen. I beregningerne er dog ikke taget hensyn til, at den fløjne rute typisk er noget længere end den optimale og dermed korteste rute. Ifølge flyvemeteorolog Søren Brodersen kan man i ekstreme tilfælde opleve rutefly, som i en jetstrøms kraftige medvind kortvarigt flyver hurtigere end lyden - det vil sige omkring 1.200 kilometer i timen. »Men det er kun i princippet. For i forhold til hastigheden af de omgivende luftmasser vil farten naturligvis være lavere, så reelt gennembryder man ikke lydmuren,« siger han. Se grafikken: Sådan opstår jetstrømme",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/flytrafikken-i-strid-modvind-over-atlanten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/684628/4811737-jetstrmme.jpg",
            "publication_time": "Tirsdag d. 17. januar 2012, kl. 20.54",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}