{
    "version": "1.0",
    "document": {
        "id": 21423,
        "title": "Flåde af skibe med dieselolie er på vej mod Europa",
        "content": "En flåde af skibe med dieselolie er på vej mod Europa for at sikre forsyningerne af et af verdens vigtigste brændstoffer. Fem skibe med tæt på tre millioner tønder olie sejler i august fra Asien til Europa, hvilket er den største leverance i de seneste fem måneder. Samtidig ventes der også flere skibsladninger fra Mellemøsten til Europa end ellers. Det skriver det amerikanske nyhedsbureau Bloomberg, som citerer tal fra analysefirmaet Vortexa. Europa står lige nu midt i problemer med hedebølge, som har skabt tørke og faldende vandstande i floderne, der bruges til energitransporten.Samtidig oplever europæerne skyhøje gaspriserog truslen om, at Rusland vil lukke for forsyningerne til Vesten. Diesel bliver brugt i produktion, til transport og til energi. Lige nu er der overforsyninger af diesel i Asien, og dermed er der kapacitet til at sende større mængder end normalt til Europa. Asiatiske raffinaderier ventes at kunne levere omkring 215.000 tønder mere om dagen, end der er brug for i nærområdet. Den dieselolie, som skibes om bord i Indien og det nordlige Asien i august, er omkring en måned om at nå frem til Europa. Den ankommer derfor, når sommeren er ved at være ovre. Lande som Sverige og Tyskland haradvaret om, at olieforbruget vil gåop som erstatning for den især russiske naturgas, som man forsøger at gøre sig fri af. Sverige tog for lidt over en uge siden blandt andet et ældre kraftværkfra de tidlige 1970ere i Karlshamn i den sydlige del af landet i brug igen. Det kører på tung brændselsolie og skal sikre, at der er energi nok til svenskerne. Det Internationale Energiagentur forventer, at den globale efterspørgsel på olie vil stige med 380.000 tønder om dagen i takt med, at stadig flere virksomheder og energiselskaber ventes at skifte til olie.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/flaade-af-skibe-med-dieselolie-er-paa-vej-mod-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/158/1581911/24176519-pix-diesel.jpg",
            "publication_time": "Torsdag d. 18. august 2022, kl. 07.45",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}