{
    "version": "1.0",
    "document": {
        "id": 17374,
        "title": "FN-inspektører vender tilbage til Syrien",
        "content": "SYRIEN: FNs våbeninspektører skal tilbage til Syrien og foretage yderligere undersøgelser af anklager mod regimet og oppositionen. Det bekræfter inspektørernes leder, svenskeren Åke Sellström, overfor CNN og AFP. »Det er rigtigt, at vi vender tilbage til Syrien. Vores planlægning er ikke færdig endnu, så jeg kan ikke sige hvornår, men det bliver snart,« siger Åge Sellström. Over for CNN tilkendegiver den svenske teamleder, at det kan blive i næste uge.  Meddelelsen fra FN-inspektørernes leder kommer i kølvandet på kraftig kritik fra Rusland, der har kritiseret inspektørernes rapport for at være ensidig og forudindtaget. Samtidig meddelte den russiske viceudenrigsminister Sergej Rybakov, at han i Damaskus har fået overdraget materiale af syrerne, der skulle vise, at oprørerne var impliceret i giftgasangrebet 21. august mod en række forstæder til Damaskus. Den syriske regering har desuden anklaget oprørerne for ved tidligere lejligheder at have brugt kemiske våben og bedt om, at de pågældende områder blev undersøgt.  Åke Sellström betegner mandagens rapport, der fastslog, at nervegassen sarin blev anvendt i angrebet 21. august, som midlertidig. »Der har været andre anklager om brug af kemiske våben, der daterer sig tilbage til marts, og som er forelagt FNs generalsekretær. Det er 13-14 anklager, som det bliver nødvendigt at undersøge,« lyder det fra Åke Sellström til AFP. Som det var tilfældet med den første inspektion, vil FN-observatørerne heller ikke på deres næste rejse have til opgave at fastslå, hvem der stod bag angrebet 21. august.  Samtidig siger Sellström, at han håber at være i stand til at præsentere en endelig rapport »formentlig i slutningen af oktober«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fn-inspektoerer-vender-tilbage-til-syrien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/469069/6812822-usa-united-nations-syria-conflict.jpg",
            "publication_time": "Onsdag d. 18. september 2013, kl. 12.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}