{
    "version": "1.0",
    "document": {
        "id": 8001,
        "title": "Fodboldstjerne i præsidentpost skaber frygt hos journalister",
        "content": "Den tidligere fodboldstjerne George Weah, der i januar blev præsident i sit hjemland Liberia, får efter blot få måneder kritik for at være gået i kødet på landets medier. Kritikken kommer, efter at en BBC-journalist er flygtet fra landet, og et krav på 1,8 millioner dollar er rejst i en retssag mod et medie, der er kritisk over for præsidenten. Præsidenten har afvist kritikken og erklæret, at journalister under hans regering vil nyde »200 procent ytringsfrihed og pressefrihed«. Alligevel er Komiteen for Beskyttelse af Journalister (CPJ) bekymret. Særligt retssagen mod det kritiske medie, der hedder Front Page Africa, er en bekymrende udvikling ifølge komitéens Afrika-koordinator, Angela Quintal. »Liberia har en bekymrende historie af retssager om injurier, hvor sagsøger har krævet eksorbitante summer simpelthen for at chikanere og skræmme journalister med fængslinger eller lukning af medierne til følge,« siger hun.  En FN-rapportør, der fokuserer på ytringsfrihed, har også tidligere udtrykt ønske om, at Liberia ændrer sin lovgivning. BBC-journalisten er flygtet, efter at George Weah angreb ham verbalt for at være modstander af præsidenten. Journalisten har siden frygtet angreb fra tilhængere af præsidenten og har forladt landet. Landets informationsministerium nægter al indblanding i retssagerne mod mediet Front Page Africa. Sagerne er rejst af privatpersoner. Både CPJ og mediets ledelse peger dog på, at der er et stort sammenfald mellem tidligere medlemmer af Weahs parti og sagsøgerne. Inden han flygtede, fortalte BBC-journalisten Jonathan Paye-Layleh sine kolleger, at det er præsidentens tilhængere, han frygter mest. »Min frygt går videre end muligheden for, at præsidenten beordrer mig anholdt en dag, og formelt rejser den anklage, som han har antydet i sine verbale angreb på mig,« siger han.  /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fodboldstjerne-i-praesidentpost-skaber-frygt-hos-journalister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/142353/20676898-liberias-president-george-we.jpeg",
            "publication_time": "Mandag d. 16. april 2018, kl. 08.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}