{
    "version": "1.0",
    "document": {
        "id": 5459,
        "title": "Folketingspolitiker stod forundret tilbage, da topminister havde forladt hendes kontor: »Det er skolegårdsfnidder«",
        "content": "Godmorgen, kære læser. Vi skal opruste, før vi tænker på at gøre noget som helst andet. Det var statsministerens budskab, efter at hun i går havde holdt møde med den øverste liga af europæiske ledere. Efter en travl aften dukkede Mette Frederiksen her tilmorgen op i »Go' morgen Danmark«, hvor hun blev spurgt ind til fredsbevarende styrker. For hvor stiller Danmark sig, når flere lande begynder at åbne op for at kunne sende soldater? »Der er så mange spørgsmål, der skal besvares først,« understreger hun og bekræfter dermed, hvad forsvarsminister Troels Lund Poulsen (V) sagde i går: at det er for tidligt at tale om. »Hvis vi skal sende vores soldater, unge kvinder og mænd, til fronten uden tilstrækkelig amerikansk opbakning, vil det være farligt, tenderende til forkert,« siger hun. På Christiansborg går flere af hendes folketingskolleger lidt længere og erklærer sig »åbne« for dansk deltagelse. Vi haster videre.  Forsvarsordfører Carsten Bach (LA) slår over for Ritzau fast, at Europa skal »insistere på«, at Ukraine kan blive en del af NATO efter en fredsaftale med Rusland. »Når det så er sagt, så skal Danmark politisk også være klar til en fredsaftale, hvor en europæisk sikringsstyrke indsættes med dansk deltagelse,« siger Bach i en skriftlig kommentar: »Det bliver dog formentligt en meget stor mundfuld for det danske forsvar at bide over, hvis det bliver tilfældet.« De Radikale påpeger også, at det er afgørende, at Forsvaret rent faktisk har kapacitet til det. »Det kan godt blive en mulighed, men det er klart, at man er nødt til at se den konkrete kontekst sikkerhedspolitisk. Hvilke lande bidrager, og på hvilket mandat? Og vi er også nødt til at kigge på, hvad det danske forsvar kan bidrage med,« siger De Radikales politiske leder, Martin Lidegaard, til Ritzau. Han mener, at det ville være »mærkeligt«, hvis Danmark på forhånd afviste at bidrage til, at EU potentielt »på den eller anden måde skal påtage sig en sikkerhedsforpligtelse i vores nærområde«. Også Alternativet, Moderaterne og De Konservative er ifølgeTV 2åbne over for, at danske soldater kan bidrage til en fredsbevarende styrke.  Så går vi videre fra den ene brandvarme kartoffel til den anden. Thomas Falbe, chefredaktør på DR Nyheder, sagde på et internt møde i DR mandag, at den særdeles omstridte dokumentar »Grønlands hvide guld« ikke skulle have været bragt – i hvert fald ikke i sin nuværende form. Det kunne mine kolleger her påBerlingskei går erfare fra flere kilder, der var til stede ved mødet, og det har Berlingske også hørt på en lækket optagelse fra mødet. »Det har jo i sidste ende været min beslutning at publicere dokumentaren. Jeg må sige, at det skulle vi ikke have gjort. Det var for tidligt,« sagde Thomas Falbe på mødet. De nye oplysninger i sagen har pustet til gløderne af kritiske røster blandt danske politikere. I et skriftligt svar til Ekstra Bladet siger europaparlamentariker for Liberal Alliance Henrik Dahl, at det bør få konsekvenser i DR: »For hvis udsendelsen aldrig skulle have været sendt, hvorfor blev den så sendt alligevel? Jeg synes i hvert fald, det er supermærkeligt, hvis man kan have en ledende stilling, hvor det er totalt konsekvensløst at lave et monumentalt fejlskøn.« Hvis dokumentaren ikke er i en stand, hvor den bør sendes, bør den ifølge Henrik Dahl i øvrigt heller ikke være online. Det samme spørger B.T.s politiske analytiker, Henrik Qvortrup, om i et opslag på X:  Noget af en rejse, den gode Thomas Falbe har været på: Fra total benægtelse, over \"jeg mener det samme som hele tiden\" i Q&Co, til total kapitulation i dag. Men kan nogen forklare, hvorfor man stadig kan se dokumentaren på DR?pic.twitter.com/kvJRVOHCsL Og så slutter vi af med historien bag dagens overskrift. Den finder vi påDR, der har talt med Alternativets uddannelsesordfører, Christina Olumeko. Hun fortæller, hvordan børne- og undervisningsminister Mattias Tesfaye (S) pludselig troppede op på hendes kontor og smed hende ud af forhandlingerne om, hvordan fremtidens ungdomsuddannelser skal se ud. Til hendes store forundring var begrundelsen, at balancen kunne se skæv ud, hvis hendes parti var med i en aftale, som SVM-regeringen indgik med SF og Dansk Folkeparti. »Jeg tror, det er årsagen til, at mange danskere er trætte af politik. Det er skolegårdsfnidder. Jeg mister også min tro på dansk politik, når det handler om, hvilke partier der er venner med hvem – frem for politikken som det jo bør handle om,« siger Olumeko tilDR. I Alternativet var indtrykket ifølge DR ellers, at partiet havde sat en række aftryk i den kommende aftale, og at de var glade. Christina Olumeko omtaler også situationen i et opslag på det sociale medie X: »I gamle dage smed regeringer partier ud af forhandlinger pga. politisk uenighed. I dag bliver man smidt ud fordi SVM-regeringen skal pleje sit skrøbelige ego.«  Regeringen har smidt@alternativet_ud af forhandlingerne om ungdomsuddannelserne. I gamle dage smed regeringer partier ud af forhandlinger pga politisk uenighed. I dag bliver man smidt ud fordi SVM-regeringen skal pleje sit skrøbelige ego#dkpolhttps://t.co/ii6VcKIHC4 Mattias Tesfaye har ikke ønsket at give et interview tilDR, men skriver, at forhandlingerne fortsat er i gang, og at en samlet regering står bag. Med Alternativet ude er kun SF og DF tilbage i forhandlingerne om fremtidens ungdomsuddannelser.Fold sammenLæs mereFoto: Jens Dresling/Ritzau Scanpix. 1.Det er et dystert billede, der tegner sig for de danske folketingspolitikere i spørgeskemaundersøgelsen »Politik under pres«. Undersøgelsen, som Ritzau har set nærmere på, er udarbejdet af Helene Helboe Pedersen, professor på Institut for Statskundskab ved Aarhus Universitet. Politikere bliver truet, og de undlader at udtale sig om nogle emner på grund af chikanen. 28 procent af folketingspolitikerne oplever, at de mindst én gang årligt bliver udsat for fysisk chikane. »Det vil sige, at de bliver slået, skubbet og får kastet ting efter sig, eller nogle trænger sig ind på dem,« siger hun. 2.Endnu en højtstående person i Moderaterne har forladt partiet. Et halvt år efter at partiets øverste administrative ansvarlige Kirsten Munch tog afsked med partiet, følger sekretariatsleder Lonnie Thelander trop. Det skriverEkstra Bladet. Morten E.G. Brautsch, der er konstitueret partisekretær, bekræfter over for Ekstra Bladet, at Lonnie Thelander er »fratrådt«, men vil ikke fortælle, om det er hendes egen beslutning at forlade partiet. 3.Vi slutter, hvor vi startede, nemlig ved Forsvaret. Regeringstoppen har besluttet at handle hurtigt efter det dramatiske sikkerhedstopmøde i München i sidste uge. I går kunneBerlingskeerfare, at regeringen allerede i denne uge vil præsentere en plan for fremrykning af investeringer i Forsvaret på meget kort sigt – det vil sige i 2025 og 2026. Det betyder, at Danmark – hvis der som ventet er opbakning til det i kredsen af partier i forsvarsforliget – vil foretage en ekstraordinær investering i konkrete forsvarsprojekter for et tocifret milliardbeløb i de kommende 22 måneder. Det var alt, vi nåede i dag. Tak for at læse med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/folketingspolitiker-stod-forundret-tilbage-da-topminister-havde-forladt",
            "image_url": null,
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 09.43",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}