{
    "version": "1.0",
    "document": {
        "id": 6807,
        "title": "Folketingets partier har bokset i måneder – her er de fire kandidater til posten som Danmarks næste ombudsmand",
        "content": "Det er én af de vigtigste stillinger i det danske demokrati. Stillingen har i tre måneder været ledig, fordi de politiske forhandlinger om Folketingets næste ombudsmand har været præget af uenighed, kiv og splid mellem partierne. Eksempelvis har Folketingets særlige underudvalg haft svært ved blot at enes om, hvornår afgørende møder skal finde sted. Og det på trods af, at Folketingets partier i snart ni måneder har vidst, at den seneste ombudsmand, Niels Fenger, ville fratræde stillingen for at blive dommer ved EU-Domstolen. Ikke desto mindre er status nu, at Folketinget har en bruttoliste med navnene på fire dygtige jurister, som kan blive Danmarks næste ombudsmand. 11 andre navne har været en del af kandidatfeltet, men er udgået. Det erfarer Berlingske. De fire aktuelle kandidater er advokat Jonas Christoffersen, direktør Birgitte Arent Eiriksson, professor Michael Gøtze og retspræsident Betina Heldmann. Deres kvalifikationer vender vi tilbage til. Birgitte Arent Eiriksson er direktør for den uafhængige tænketank Justitia.Fold sammenLæs mereFoto: Thomas Lekfeldt. Ombudsmanden spiller en central rolle i den juridiske kontrol med administrationen – stat, regioner og kommuner – da han eller hun efter klager fra borgerne eller af egen drift kan undersøge sager og udtale kritik og afgive henstillinger, fuldkommen uafhængigt af regeringen. Og hvor Folketinget i 25 år nærmest enstemmigt genvalgte ombudsmand Hans Gammeltoft-Hansen, der bestred embedet fra 1987 til 2012, er valget siden blevet en del af den politiske kampplads mellem de røde og blå partier. Denne gang er der endnu flere udfordringer: Den helt oplagte, tunge kandidat mangler. Nogle partier vil have en kvinde for første gang. Andre vil bare have én, der er mere magtkritisk og bidsk end den foregående. Enkelte har sværmet for professor med særlige opgaver ved Syddansk Universitet Frederik Waage, der har kritiseret den måde, Niels Fenger bestred embedet på: »Det er efterhånden blevet en sjældenhed, at vi oplever Folketingets Ombudsmand som en synlig kritiker af ministre og embedsmænd,« skrev Waage i enkroniki Berlingske. Han anses dog ikke for at være en kandidat, der kan samle opbakning. Waage efterlyste konkret, at ombudsmanden havde indledt en undersøgelse af sagen om den efterladte efterretningsagent Ahmed Samsam eller sagen om indkøbet af israelsk artilleri; en undersøgelse, der i stedet blev gennemført af et advokatfirma. Og sandt er det, at flere partier ønsker sig en ombudsmand, der bider hårdere, end Niels Fenger gjorde – eller måske har haft ry for at gøre, for faktisk var Fenger en både aktivistisk og nyskabende ombudsmand, mener en iagttager. »Kritikken af Fenger er unuanceret,« siger dr.jur. Rasmus Grønved Nielsen, lektor ved Københavns Universitet – og ifølge kendere én, der kan blive ombudsmand om 15-20 år. Han er i dag 32 år. »Han (Niels Fenger,red.) var på visse punkter meget kritisk, ikke mindst over for den omfattende offentlige digitalisering. Jeg tror ikke, at vi endnu forstår, at det er lige nu, at grundstenen til de næste 100 års offentlige forvaltning lægges. Gammeltoft-Hansen var ifølge nogle iagttagere aktivistisk, men i så fald var Fenger det også, bare på andre områder og på andre måder.« Rasmus Grønved Nielsen peger på en »modig« – og kritisk – udtalelse, som Fenger afgav i farcen om de fejlagtige offentlige ejendomsvurderinger. Her kritiserede ombudsmanden subtilt, men også tydeligt, ikke bare forvaltningen, men de politikere, der havde skabt det fejlagtige system. »Niels Fenger kritiseredenæstenpolitikerne, der havde tilvejebragt det juridiske grundlag for systemet. Det er modigt, men efter min opfattelse fuldt berettiget. Ombudsmanden skal føre kontrol med forvaltningen, ikke politikerne, men det afholdt ham ikke fra at løfte en pegefinger over for politikerne, når deres beslutninger risikerede at undergrave tilliden til forvaltningen,« siger Rasmus Grønved Nielsen. Han afviser i øvrigt professor Frederik Waages påstande om, at ombudsmanden burde have indledt en undersøgelse af Samsam-sagen og Elbit-sagen – det ville slet ikke være muligt inden for de nuværende lovgivningsmæssige rammer, siger han. Ombudsmanden må ikke involvere sig i sager, der allerede er undergivet politisk behandling, eller sager, der er under behandling i retssystemet. »Elbit-sagen havde ombudsmandens arbejdsgiver – Folketinget – jo besluttet at få undersøgt gennem en advokatundersøgelse. Og Samsam-sagen? Skulle han have gået ind i den på et tidspunkt, hvor der er fortrolige forligsforhandlinger mellem Samsam og tjenesterne? Eller mens retssagerne verserer? Ombudsmanden har ikke kompetence til at gå ind i sådanne sager, og det ville være undergravende for institutionen, hvis han gjorde det,« siger Rasmus Grønved Nielsen. Der er dog ingen tvivl om, at opfattelsen af, at den nu afgåede ombudsmand Niels Fenger har været »svag«, sætter sit præg på de politiske drøftelser. Andre hensyn spiller dog også ind. Professor Frederik Waage mener, at ombudsmanden skal være en mere bidsk vagthund.Fold sammenLæs mereFoto: Mathias Svold. Ombudsmændenesgrand old man,Hans Gammeltoft-Hansen, sad i 25 år, og de fleste synes, at det trods alt var for lang tid, så loven er nu ændret, således at ombudsmanden højst kan sidde i 10 år. Men »problemet« ved det er, at de to seneste ombudsmænd – Jørgen Steen Sørensen og Niels Fenger – blev rekrutteret, da de var henholdsvis 46 og 52 år – og at stillingen som ombudsmand således ikke kunne blive deres slutstilling. De forlod embedet efter henholdsvis syv og fem år. Steen Sørensen blev dommer i Højesteret, og Niels Fenger blev dommer ved EU-domstolen. Politikerne er smerteligt bevidste om, at de – hvis de vælger en ny ombudsmand, der er i begyndelsen af 50erne – ender med, igen, at måtte sige farvel til den pågældende efter få år, hvis der viser sig et nyt job, hvor den pågældende kan gøre tjeneste til det fyldte 70. år. Men måske værre, at ombudsmanden vil være overforsigtig for ikke at gøre sig utilbens i forhold til en kommende stilling, for eksempel som dommer i Højesteret. »Ulempen ved den nuværende ordning, hvor en ombudsmand højst kan bestride embedet i 10 år, er selvfølgelig, at den valgte kan ende i et limbo, hvor kun en efterfølgende stilling i Højesteret eller lignende ikke opfattes som en degradering. Både Steen Sørensen og Fenger er sprunget fra undervejs,« siger lektor, dr.jur. Rasmus Grønved Nielsen: »Afvejningen er vanskelig. Gammeltoft-Hansens meget lange embedsperiode sikrede kontinuitet og stabilitet, hvilket utvivlsomt har været meget vigtigt. Omvendt er de fleste nok enige om, at det er sundt at lufte ud i ny og næ, at få nye kræfter på posten, der kan sikre en hensigtsmæssig udvikling af institutionen.« Andre lande opslår stillingen som ombudsmand, og Rasmus Grønved Nielsen mener også, at dét ville være klogt, for simpelthen at afsøge kandidater i det juridiske miljø, men i Danmark er processen noget tåget. Alle i de juridiske miljøer ved, at der mangler en ombudsmand, men ingen ved rigtigt, hvordan de måtte komme i spil til den stilling. Skal man sende en ansøgning? Til hvem? Holdes der samtaler? Hvad er kriterierne? – og hvad vil politikerne med embedet? De fire aktuelle kandidater til posten vil ikke nødvendigvis alle blive indkaldt til de samtaler, som skal være med til at udgøre grundlaget for Folketingets beslutning. Jonas Christoffersen har de seneste år været advokat i markante sager.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. SVM-regeringens favorit er tilsyneladende den 55-årige advokatJonas Christoffersen, der er tidligere direktør for Institut for Menneskerettigheder. Christoffersen var også tæt på at blive ombudsmand i 2019, da Folketinget valgte professor Niels Fenger, men viste sig til sidst uspiselig for de røde – trods posten som direktør for Institut for Menneskerettigheder. Jonas Christoffersen skulle efter normal politisk tænkning jo således være rød, altså en god type for Folketingets venstrefløj, men ikke helt, fordi han af røde blev set som blå. Det skyldes formentlig især, at han var talsmand for en pragmatisk forståelse af menneskerettighederne og var med til atdesigneden såkaldteKøbenhavner-erklæring. Den opfordrer til, at Den Europæiske Menneskerettighedsdomstol i Strasbourg skal bestemme mindre, og at de enkelte medlemslande skal bestemme mere. At Christoffersen i sit virke som advokat har været særdeles institutionskritisk, blandt andet ved at repræsentere den canadiske hvalaktivist Paul Watson og den terrorsigtede Niels Holck, er næppe det, de fleste husker. Flere husker nok nærmere, at han repræsenterede Inger Støjberg (DD) i Rigsretten. En anden stærk kandidat er 54-årigeBirgitte Arent Eiriksson– og ja, det med kønnet betyder noget. En kvinde er ønsket på posten efter 70 år med mænd. Eiriksson har en fortid i justitsvæsenet, herunder som anklager ved Rigsadvokaten, men har siden 2017 – og med succes, er vurderingen – som direktør gjort tænketanken Justitia til en stærkt retssikkerhedsmæssig stemme. Samtidig er Birgitte Arent Eiriksson – ligesom Niels Fenger var det – optaget af digitaliseringen af den offentlige forvaltning, herunder brugen af kunstig intelligens. Det er én af de kommende års store udfordringer, også i den offentlige sagsbehandling. Professor Michael Gøtze beskrives som kompetent og en lidt tør kiks. Og det er ment som en kompliment.Fold sammenLæs mereFoto: Finn Frandsen/Politiken/Ritzau Scanpix. Den tredje kandidat erMichael Gøtze, som er professor i forvaltningsret ved Københavns Universitet. Og han kan ende som et kompromis, idet både regeringen, de øvrige borgerlige partier og venstrefløjen tilsyneladende kan leve med ham. Michael Gøtze formulerede en del af sin vision for ombudsmanden allerede i 2019, da han i et indlæg iInformationgjorde boet op efter afgående Jørgen Steen Sørensen: Vores »vigtige retsstatsvagthund« skal ikke alene være en usædvanlig dygtig jurist, men også en forkæmper for at rykke myndighederne tættere på borgerne. »Juraen skal afdækkes, og de juridiske ligninger løses, men det er også vigtigt at se det hele gennem borgernes øjne,« skrev Michael Gøtze. Ombudsmanden skal føles relevant og tilgængelig, når borgeren oplever, at retssikkerheden er krænket. Det er næppe tilfældet i dag, hvor mange borgere generelt føler sig hægtet af i forhold til myndigheder, hvor al kommunikation foregår digitalt. Og hvor ombudsmanden virker uopnåelig, når han kommunikerer gennem lange udtalelser. Hvis Michael Gøtze får muligheden, bliver det blandt andet, fordi politikere på Christiansborg nærmest konsekvent omtaler ham som »kompetent og lidt tør«. Det sidste er – dog – et adelsmærke i forhold til et embede, hvor integritet er afgørende. Hvor ombudsmanden er uden formelle magtmidler. Og hvor ministre, forvaltninger, kommuner og regioner skal rette ind, alene fordi ombudsmanden giver sin vurdering. Betina Heldmann er retspræsident for Retten i Glostrup.Fold sammenLæs mereFoto: Nicolai Lorenzen/Ritzau Scanpix. Sidste mulige kandidat er kommet sent på listen og er ret ukendt i offentligheden –Betina Heldmann, 55 år, og retspræsident ved én af landets store byretter, Retten i Glostrup. Hun har som retspræsident stor erfaring med at lede en stor juridisk butik, der består af et utal af faggrupper, men hendes dybere kendskab til forvaltningsretten, der er ombudsmandens vigtigste arbejdsfelt, er ukendt. En sidste, men måske afgørende kvalifikation, er, at ikke bare »samfundet« – borgerne, derude – har respekt for ombudsmanden, men at forvaltningen har det. Ombudsmanden kan ikke kræve noget, han eller hun kan blot afgive udtalelser og henstille; de formelle magtmidler er derfor ganske begrænsede, og hele embedets legitimitet er derfor bygget op på, at alle – fra borgmesteren i Hedensted til Barbara Bertelsen i Statsministeriet – gør, hvad ombudsmanden nu anbefaler, for gør de ikke dét, er ombudsmandens autoritet udhulet. »Ombudsmanden kan ikke bestemme, træffe afgørelser, kræve eller forlange noget af myndighederne, men alene henstille. Det kræver, at ombudsmanden er omgivet af autoritet og integritet, og at den pågældende har en dyb forståelse for, at han eller hun skal afgive udtalelser, der selvfølgelig er juridisk præcise, men også har gang på jord i den praktiske forvaltning,« siger lektor, dr.jur. Rasmus Grønved Nielsen. Mens partierne forhandler om Folketingets næste vagthund, bestrider kompetente Henrik Bloch Andersen posten som midlertidig ombudsmand. Først tidligst i slutningen af januar ventes partierne igen at forhandle videre og indkalde de egnede kandidater til samtale. Der er ingen deadline for valget af Danmarks næste ombudsmand.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/folketingets-partier-har-bokset-i-maaneder-her-er-de-fire-kandidater-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/187/1875955/24865727-tidligere-statsminister-poul-schlter-k-i-hjest.jpg",
            "publication_time": "Onsdag d. 08. januar 2025, kl. 19.01",
            "author": "Simon Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}