{
    "version": "1.0",
    "document": {
        "id": 10610,
        "title": "Folketinget myldrer med løsgængere – her giver Jacob Haugaard sine bedste råd: »Jeg har aldrig været ude for noget lignende«",
        "content": "»Der var én, der var to, der var tre, der var fire, der var fem, der meldt’ sig ud,« nynnede et utal af politiske iagttagere i denne uge, da hele fem hidtidige Dansk Folkeparti-politikerevalgte at forlade partietog kaste sig ud i en tilværelse som løsgængere i Folketinget. Ja,Tinget bugner faktisk med løsgængerefor tiden.Hver tiende folketingsmedlem har meldt sig ud af sit partii denne valgperiode, og foruden de fem tidligere DFere lever blandt andre Lars Løkke Rasmussen, Naser Khader og Simon Emil Ammitzbøll-Bille i dag som folketingspolitiske solister. Men hvad stiller man så op? Komikeren og altmuligmanden Jacob Haugaard kan i hvert fald på ét parameter karakteriseres som den mest succesfulde løsgænger i danmarkshistorien. I 1994 opnåede han som repræsentant for »Sammenslutningen af Bevidst Arbejdssky Elementer« såledessom den eneste løsgænger siden 1953valg til Folketinget medover 23.000 personlige stemmer. Berlingske har derfor ringet til aarhusianeren, der sad i Folketinget indtil 1998, og bedt ham give de mange nye løsgængere nogle gode råd. Er det lidt ensomt? »Ja,« medgiver Jacob Haugaard hurtigt: »Altså, gruppemøderne, ikke? Der sidder du jo …« Der var ganske enkelt ikke nogen partifæller af sparre med, hvis Jacob Haugaard skulle tage stilling til et svært spørgsmål. Var han derimod blevet valgt for Socialdemokratiet, kunne han for eksempel have forhørt sig hos daværende finansminister Mogens Lykketoft eller daværende folketingsformand Erling Olsen. »Eddermaneme nogle tunge gutter, der vidste, hvordan det foregik,« som Jacob Haugaard siger. Valgperiodens historisk mange partiudmeldelser har derfor også givet flere af Folketingets nuværende politikere en hel del at holde styr på – og det gælder ikke løsgængerne alene. Efter at Uffe Elbæk, Sikandar Siddique, Susanne Zimmer og Rasmus Nordqvist i 2020 forlod Alternativet, sidder Torsten Gejl for eksempel nu på et enligt Å-mandat i Folketinget –og ikke færre end 50 ordførerskaber. Jacob Haugaard, hvordan disponerer man sin tid? Kan man gabe over det hele? »Man kan ikke gabe over det hele. Man bliver nødt til at tage nogle ting. Hvis jeg var Torsten Gejl, ville jeg tage det mest poppede, han har: Det der med cannabis, og at du redder verden, hvis du ikke spiser mere oksekød. Sådan noget,« siger Jacob Haugaard: »Ellers er der 117 ting (at holde styr på,red.). Jeg har aldrig været ude for noget lignende.« Grafik: Kenneth Holm-Dahlin.Fold sammenLæs mere Jacob Haugaard kalder sin daværende opstilling til Folketinget for et »teaterstykke«, hvor det først efter valget gik op for ham, hvad han var gået ind til. »Så tænkte jeg, at nu ville jeg gå ned og være med i et udvalg om tomme flasker, fordi jeg har drukket så mange og tænkte, at jeg vidste meget om tomme flasker. Hold kæft, det var simpelthen så omfattende, at jeg kunne bruge al min tid på tomme flasker! Jeg vidste da ikke, at så mange mennesker havde med tomme flasker at gøre. Og sådan er det med hver eneste ting, som Torsten Gejl og Hans Kristian Skibby (der tirsdag meldte sig ud af Dansk Folkeparti,red.) skal tage stilling til. Og Liselott Blixt (der meldte sig ud af Dansk Folkeparti mandag,red.), som virkelig er en samvittighedsfuld socialpolitiker, hun skal tage stilling til det hele! Det kan hun ikke.« Så hun skal fokusere på social- og sundhedspolitikken? »Ja, og så skal hun stemme, som om hun var medlem af de store grupper, De Konservative, Venstre og Socialdemokratiet. Så gør du, hvad der bliver sagt. Du har simpelthen ikke tid til at sætte dig ind i det hele, når det er så omfattende bare at være inde i tomme flasker. Hvordan vil det så ikke være, hvis du skal tage stilling til EU eller Ukraine,« spørger Jacob Haugaard, der dog også »mange gange« kunne lade være med at stemme. Ellers mener han altså, at man skal navigere efter de gamle, regeringsbærende partier. »Hold dig gode venner med dem. Og når du kommer i nærheden af magten, så tag skoene af og lad være med at vælte kaffe ned i deres papirer og sådan noget,« formaner han. Bliver man hørt, hvis man sidder på sit ene mandat og er i nogle forhandlinger? »Arj … så skal du vide noget emnespecifikt om det, du taler om. Men jeg var jo hele tiden mandat nummer 90, så jeg behøvede slet ikke at henvende mig. De kom til mig: ‘Jacob, hvad siger du til svanemærket?’ Det var Jørn Jespersen fra SF, og jeg syntes, han virkede arbejdsom, ordentlig og ædruelig. Det var så min stemme, der skaffede ham svanemærket. Så var det Brian Mikkelsen (K), der kom og ville fjerne punktafgiften på grammofonplader og cd'er. Ham kunne jeg også godt lide, han virkede også ædruelig, og så fik han min stemme. Så jeg havde den ene sejr efter den anden, men det var egentlig ved bare at gøre, hvad de andre ville have mig til. Og det er det, der er det svære ved at være alene, hvis du ikke er nummer 90.« Mange af dem her har jo været professionelle politikere, før de er blevet løsgængere. Tror du, de får det lettere, end du måske havde det, fordi de trods alt har siddet i Folketinget og haft ordførerposter før? »Nej, det gør de satme ikke. For det, jeg oplevede, med at gå hen til nogle andre og bede om hjælp, det gør man bare ikke derinde,« siger Jacob Haugaard, der i 1994 blandt andet blev valgt på løftet om medvind på cykelstierne. Et afsluttende spørgsmål trænger sig derfor på. Her i februar har det blæst, jeg ved ikke hvor meget,og det har også regnet helt vildt. Det er ret irriterende, når jeg skal på arbejde. Du kunne ikke føle dig kaldet til at stille op igen? »Ha! Jo, jo, det var jo spot on ramt. Jeg sidder jo og frydes, hver gang alle kommentatorer sidder og siger, at ‘nu har de medvind’.« FAKTASe listen: De har forladt deres parti siden valgetSimon Emil Ammitzbøll-Bille. Tidligere Liberal Alliance. Nu løsgænger.Marcus Knuth. Tidligere Venstre. Nu Det Konservative Folkeparti.Uffe Elbæk. Tidligere Alternativet. Nu Frie Grønne.Sikandar Siddique. Tidligere Alternativet. Nu Frie Grønne.Susanne Zimmer. Tidligere Alternativet. Nu Frie Grønne.Rasmus Nordqvist. Tidligere Alternativet. Nu SF.Orla Østerby. Tidligere Det Konservative Folkeparti. Nu løsgænger.Lars Løkke Rasmussen. Tidligere Venstre. Nu løsgænger/Moderaterne.Ida Auken. Tidligere Radikale Venstre. Nu Socialdemokratiet.Inger Støjberg. Tidligere Venstre. Siden løsgænger. Nu ude af Folketinget.Britt Bager. Tidligere Venstre. Nu Det Konservative Folkeparti.Jens Rohde. Tidligere Radikale Venstre. Nu Kristendemokraterne.Naser Khader. Tidligere Det Konservative Folkeparti. Nu løsgænger.Bent Bøgsted. Tidligere Dansk Folkeparti. Nu løsgænger.Karin Adsbøl. Tidligere Dansk Folkeparti. Nu løsgænger.Lise Bech. Tidligere Dansk Folkeparti. Nu løsgænger.Liselott Blixt. Tidligere Dansk Folkeparti. Nu løsgænger.Hans Kristian Skibby. Tidligere Dansk Folkeparti. Nu løsgænger.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/folketinget-myldrer-med-loesgaengere-her-giver-jacob-haugaard-sine-bedste",
            "image_url": null,
            "publication_time": "Onsdag d. 23. februar 2022, kl. 15.01",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}