{
    "version": "1.0",
    "document": {
        "id": 8571,
        "title": "Folketinget starter op igen i dag: Her kan du se dagens program",
        "content": "I dag er første dag i det nye folketingsår. Første dag efter politikernes sommerferie - der altid er første tirsdag i oktober - markeres traditionen tro med gudstjeneste, besøg fra Kongehuset, formandsvalg og åbningstale. Her er programmet for Folketingets åbning: Kl. 07.00:Det er muligt for offentligheden at komme ind og overvære Folketingets åbning, men hvis du vil ind, skal du tidligt ud af fjerene. Der er kun et begrænset antal pladser, og hvis du vil have fat i en af dem, skal du møde op kl. 7.00 ved Folketingets besøgsindgang i Rigsdagsgården. Det er ikke muligt at reservere billetter på forhånd. Kl. 10.00:For folketingsmedlemmerne starter det officielle program med en gudstjeneste i Christiansborg Slotskirke kl. 10.00. Ledsagere er også inviteret med. Kl. 11.40:H.M. Dronningen, Kronprinsparret, D.K.H. Prins Joachim, Prinsesse Marie og H.K.H. Prinsesse Benedikte ankommer til Christiansborg for at overvære åbningen fra kongelogen i Folketingssalen. Kongehuset sidder traditionen tro i kongelogen til Folketingets åbning. I år deltaget H.K.H. Prins Henrik ikke, fordi han er gået på pension.Fold sammenLæs mereFoto: Thomas Lekfeldt. Repræsentanterne fra Kongehuset bliver modtaget af Folketingets præsidium med formand Pia Kjærsgaard (DF) i spidsen. Også sidste år modtog formanden for Folketinget, Pia Kjærsgaard, H.M. Dronning Margrethe til Folketingets åbning.Fold sammenLæs mereFoto: Sophia Juliane Lydolph. Kl. 12.00:Folketingsårets første møde går i gang præcis kl. 12. Mødet ledes af det folketingsmedlem, der har siddet længst tid i Folketinget. Ligesom sidste år er det kulturminister Bertel Haarder (V). I mere end 36 år har han siddet i det danske folketing. Og så sætter han snartrekord i antal dage som minister. Bertel Haarder leder dagens møde.(Foto: Thomas Lekfeldt/Scanpix 2015)Fold sammenLæs mereFoto: Thomas Lekfeldt. Første punkt på dagsordenen ervalg af formandfor Folketinget. Normalt indstiller et enigt folketing en enkelt person til posten, så det er et valg, der går stille for sig. Pia Kjærsgaard (DF) blev sidste årvalgt til posten i starten af juliog genvalgt ved Folketingets åbning 6. oktober. Andet punkt på dagsordenen ervalg af næstformænd.Næstformændene vælges fra de fire største partier i Folketinget, udover det parti, formanden repræsenterer. Tilsammen udgør de Folketingets præsidium. De nuværende medlemmer tæller Henrik Dam Kristensen (S), Kristian Pihl Lorentzen (V), Christian Juhl (EL) og Mette Bock (LA). Dernæst er det blevet tid tilåbningstalensom holdes af den siddende statsminister. Lars Løkke Rasmussen (V) skal ifølgeGrundlovens§38, stk. 1 gøre rede for rigets tilstand og gennemgå de lovforslag, regeringen har tænkt sig at fremsætte i den nye folketingssamling.  Der er ikke sat tid af til at debattere statsministerens tale på selve åbningsdagen. Det sker først torsdag den 6. oktober kl. 10.00 tilåbningsdebatten. Debatten plejer at vare det meste af dagen.Sidste årsluttede den 22.20.I 2014var den først færdig efter midnat. Både åbningsdagen og åbningsdebatten kan du følge live på politiko.dk ogFolketings-TV. Kilder:FolketingetogKongehuset",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/folketinget-starter-op-igen-i-dag-her-kan-du-se-dagens-program",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/77046/14966186-flertal-vil-lade-borgere-stille-forslag-i-folketinget.jpg",
            "publication_time": "Tirsdag d. 04. oktober 2016, kl. 06.13",
            "author": "Ina Marie Ernø Jacobsen",
            "related_links": [],
            "attachments": []
        }
    }
}