{
    "version": "1.0",
    "document": {
        "id": 7525,
        "title": "Folkets vilje underkendt: Prestigeskib får alligevel ikke »tumpet« navn",
        "content": "Hvad er et passende navn til et forskningsskib, som bliver det mest avancerede af sin slags, og som er et prestigeprojekt til 1,9 milliarder kroner? I hvert fald ikke »Boaty McBoatface«, hvis man spørger den britiske forskningsminister.  Det kunne ellers være blevet navnet, efter at ministeren oprettede en online afstemning for at høre briternes bud, og et suverænt flertal på124.109 briterkvitterede ved at krydse af ved det kække navn. Men det er for upassende, mener forskningsminister Joseph Edmund Johnson, som derfor har valgt et »mere passende« navn. Det skriverBBC. I stedet for Boaty McBoatface bliver det britiske prestigeprojekt opkaldt efter den verdenskendte naturforsker David Attenborough. »Offentligheden er kommet med nogle virkelig inspirerende og kreative navne, og selvom det var en svær beslutning, er jeg glad for, at vores state-of-the-art polare forskningsskib bliver opkaldt efter en af landets mest værdsatte tv-personligheder og forskere,« sagde Joseph Edmund Johnson ifølge BBC om beslutningen med henvisning til, at David Attenborough ud over at være videnskabsmand er kendt for at lægge stemme og ansigt til flere britiske naturprogrammer.  David Attenborough var også blandt navnebudene i afstemningen, men kom ind på en fjerdeplads med blot 11.023 stemmer. Som et plaster på såret for dem, der afgav deres stemme på »Boaty McBoatface«, bliver en af skibets fjernstyrede undersøiske køretøjer døbt »Boaty«. En anerkendelse, som James Hand, der i sin tid foreslog navnet, på Twitter giver udtryk for, at han er tilfreds med.  My view on#BoatyMcBoatfaceliving on! Won't be saying anything else, so please contact@NERCsciencefor more.pic.twitter.com/NtHJyfeMRc På sociale medier fortsætter ordlegen dog, og her bliver det allerede foreslået, at et mere passende navn til det undersøiske farttøj ville være »Subby McSubface«. Forskningsskibet bliver det mest avancerede polare forskningsskib i verden, og skal bruges til at indsamle data fra verdenshavene i et forsøg på at vinde nye veje til at adressere klimaforandringerne. Dets officielle navn bliver RRS David Attenborough, hvor RRS er en titel, som alle britiske forskningsskibe får. Det står for Royal Research Ship (på dansk: kongeligt forskningsskib).  Skibet bliver 128 meter langt, forventes at kunne operere i Antarktis fra år 2019 og op til 90 videnskabsfolk kan arbejde om bord på skibet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/folkets-vilje-underkendt-prestigeskib-faar-alligevel-ikke-tumpet-navn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/58496/13229499-britain-research-ship-offbeat.jpg",
            "publication_time": "Fredag d. 06. maj 2016, kl. 14.48",
            "author": "Anna Gottschalck",
            "related_links": [],
            "attachments": []
        }
    }
}