{
    "version": "1.0",
    "document": {
        "id": 12118,
        "title": "Folkets Dronning: »I dag er det gået mig til hjertet ...«",
        "content": "Talen var vældig improviseret, men lige ud af posen: »Det var en ganske særlig oplevelse at køre gennem byen i dag med så mange mennesker langs ruten. (...) I dag er det virkelig gået mig til hjertet, den måde jeg er blevet modtaget på. Dels ude langs ruten af københavnerne og her i byens hus. Det har altid været godt at bo her,« sagde dronning Margrethe, da hun i går eftermiddag takkede for modtagelsen og gaven på Københavns Rådhus – og måske mest af alt for en begejstret fødselsdagsmodtagelse i sin føde- og hjemby.  Torsdag kulminerede en uges festligheder i anledning af Dronningens 75-årsfødselsdag med karettur gennem København, underholdning på rådhuset og – under mere private former torsdag aften – en festmiddag på Fredensborg Slot.  Regentens fødselsdag begyndte med den traditionelle morgenvækning på Fredensborg Slot, hvor regentparret bor, mens taget på Christian IXs Palæ på Amalienborg renoveres. Klokken 8.30 slog Dronningen, velfriseret og med færdig makeup, et vindue op til slotshaven for at høre tre tillykke-kanonbrag og derefter sin nærmeste familie, venner og et væld af kongelige gæster synge »I Østen stiger solen op«. Alt sammen bevidnet af en talstærk dansk og international presse, der benyttede lejligheden til at forevige de mange kongelige forsamlet i vindjakker og flade sko.  Dronningen måtte opleve morgenvækningen og i øvrigt resten af dagens begivenheder alene for første gang siden sit bryllup. Prins Henrik er syg og har ikke været i stand til at deltage i festlighederne i denne uge, heller ikke i går på selve dagen. Derfor trådte Dronningen også alene ud på Christian VIIs Palæs balkon præcis klokken 12. Ud til jubelen fra de mange tusinde danskere og turister, der trods en strid blæst var mødt frem på Amalienborg Slotsplads med blafrende Dannebrog og prinsessekroner i pap og plast. Dronningen fik dog hurtigt selskab af sin store familie på balkonen. Også af de otte børnebørn, der for de stores vedkommende fik foreviget oplevelsen på deres smartphones, mens de mindste, prinsesse Josephine, prinsesse Athena og prins Vincent, lidt betuttede, men nysgerrige betragtede den store folkemængde gennem balkonens gelænder.  Tre gange blev Dronningen kaldt frem for at vinke og lytte til hurra-råbene. Herefter satte en godt indpakket fødselar og kronprinsparret sig i åben karet og kørte gennem Bredgade og Strøget op til Københavns Rådhus, en rute der var godt besat af vinkende, flagende og almindeligt nysgerrige danskere. På Københavns Rådhus ventede ud over de royale gæster og repræsentanter for det officielle København en halv times underholdning, – musik og moderne dans – og siden en let frokost, inklusive de berømte rådhuspandekager i rådhusets festsal.  Overborgmester Frank Jensen (S) holdt på vegne af byen tale for regenten. Han mindede blandt andet Dronningen om, at hun engang havde sagt, at hun ønskede at blive husket for »at have gjort sig umage«. Til det sagde borgmesteren: »Vi kan i fællesskab konstatere, at De har gjort Dem umage. De har battet noget,« sagde han og videre: »Dronningen er en del af os, og vi er en del af Dronningen (...) De er hver enkelt danskers dronning og en del af hver enkelt danskers identitet.« Frank Jensen overrakte byens fødselsdagsgave: 60 kopper med guldkant. Dem blev Dronningen glad for, for »vi kan godt lide gæster«, som hun sagde i sin takketale. Og så blev der vinket og råbt hurra igen fra en balkon, denne gang med udsigt over en godt fyldt rådhusplads. Torsdag aften sluttede årets festligheder med netop en god portion gæster: Med en stor middag på Fredensborg Slot, hvor pressen ikke havde adgang. Den officielle fejring begyndte allerede 8. april i Aarhus, hvor Dronningen blev fejret med en festforestilling. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/folkets-dronning-i-dag-er-det-gaaet-mig-til-hjertet-...",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/358827/8597727-17indstroeget-karetjpg.jpeg",
            "publication_time": "Torsdag d. 16. april 2015, kl. 21.03",
            "author": "Line Tolstrup Holm",
            "related_links": [],
            "attachments": []
        }
    }
}