{
    "version": "1.0",
    "document": {
        "id": 1383,
        "title": "Folkemødet i selvransagelse efter direktørexit og massiv kritik: Hyrer konsulenter til at endevende organisationen",
        "content": "Folkemødet på Bornholm har i godt halvandet år været genstand for usædvanlig stor ståhej. Den nu tidligere direktør Peter Christiansen stoppede for få dage siden efter gensidig aftale med bestyrelsen i kølvandet på medarbejderklager og beskyldninger fra lokale om at trække Folkemødet for langt væk fra Bornholm. Syv medarbejdere kom med et internt opråb. Den presseansvarlige stoppede med direkte henvisning til Peter Christiansen, og senere valgte formanden Vibe Klarup – efter at have bakket sin direktør op adskillige gange – til sidst selv at gå. I en kort periode varetages formandskabet derfor blandt andet af Søs Marie Serup, tidligere spindoktor for Lars Løkke Rasmussen og mangeårig politisk kommentator på TV 2 News. I et interview med Berlingske fortæller hun nu, at Foreningen Folkemødet har rakt ud til eksterne konsulenter, der skal hjælpe med at »se på hele organisationen og strukturen under Folkemødet« efter balladen. Søs Marie Serup siger også, at hun »helt bestemt« mener, at der har manglet nuancer i mediernes dækning af balladen. Samtidig siger hun, at hun selv træder ud af bestyrelsen ved den næste generalforsamling. Og så afviser Søs Marie Serup også, at hendes egen bestyrelsespost i Christiansen-familiens fond, Den Danske Forskningsfond, har haft indflydelse på Foreningen Folkemødets gentagne opbakning til den udskældte og fratrådte direktør, Peter Christiansen. Peter Christiansen tiltrådte som direktør for Folkemødet i februar 2023. Allerede kort efter vakte det opsigt, da han i et interview i Altinget var ude og bakke op om de klimaaktivister, der på Folkemødet året før forsøgte at spolere debatterne. »At der kommer bannere, eller at folk klæder sig ud som frøer, det kan jeg næsten ikke få nok af,«sagde han til mediet. Det mødte også tiltagende kritik fra indbyggerne i Allinge, hvor Folkemødet afholdes, da erhvervsdrivende oplevede, at Folkemødet krævede ekstra leje, og da de følte sig presset til at indgå i betalte partnerskaber, skrevBornholms Tidende. »Jeg har bidraget med alt, hvad jeg kunne, i perioden, og jeg har arbejdet for at fremme nye formater for demokratisk dialog, mere internationalt udsyn og deltagelse af alle politiske holdninger under den grundtanke, at Folkemødet skal være demokratiets laboratorium, og her vi skal turde tage alle de svære samtaler,« skrev Peter Christiansen på LinkedIn på dagen for sin fratrædelse.Fold sammenLæs mereFoto: Arthur Cammelbeeck/Ritzau Scanpix. Kritikken gik også på, at Peter Christiansen – med bestyrelsens opbakning – ønskede et Folkemøde med mere internationalt udsyn og også brugte kræfter på at etablere lignende formater i udlandet. Fra mange leder og kanter i Meningsdannerdanmark blev Peter Christiansen også revset for i forbindelse med dette års Folkemøde at have opfordret debatarrangører til at invitere propalæstinensiske aktivister på scenen, hvis de afbrød et arrangement. Blandt andet ville Socialdemokratiets finansordfører, Benny Engelbrecht, boykotte Folkemødet, og han anbefalede bestyrelsen, at den skulle overveje at fyre Peter Christiansen. På medarbejdersiden var der også stor utilfredshed med Peter Christiansen. Kort fortalt medførte balladen, at to souschefer samt pressechef Louise Bjerregaard stoppede. Sidstnævnte med direkte henvisning til Peter Christiansens ledelse. »Jeg er slidt op, og det er mine kollegaer desværre også,« sagde hun tilBornholms Tidende. Kollegerne havde også forsøgt at råbe op. I april kunnePolitiken beskrive et brevfra syv medarbejdere adresseret til bestyrelsen for Foreningen Folkemødet. Her blev Peter Christiansen kritiseret for at være »uengageret« i det daglige arbejde og driften af Folkemødet. Der blev holdt krisemøder med de ansatte og bestyrelsesmøder om udfordringerne, og kort opsummeret stod bestyrelsen –på nær et medlem, der valgte at gå– last og brast med Peter Christiansen. Det gjaldt også formanden Vibe Klarup, der sagde, at bestyrelsen fuldt bakkede op om Peter Christiansen. Kort efter Folkemødet sluttede, meddelte hun selv 20. juni, at hun trak sig som formand. »Årets folkemøde var det største til dato med fredagens 47.000 deltagere som det højeste i folkemødets historie. Jeg vurderer, vi er lykkedes fuldt ud, så nu synes jeg godt, jeg kan tillade mig at takke af,« udtalte Vibe Klarup, da hun trådte af som formand 20. juni.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Hjemvendt fra sin ferie lød det 6. august ifølgeBornholms Tidendefra Peter Christiansen, at han gerne ville fortsætte som direktør og stadig oplevede, at han havde bestyrelsens fulde opbakning. Men kort efter blev han sygemeldt, og 19. august lød det i enpressemeddelelse, at Peter Christiansen stoppede: »Foreningen har fået en intens dækning i medierne gennem lang tid. Det har tæret hårdt på kræfterne både blandt ansatte og i bestyrelsen. Efter en rolig sommer med tid til refleksion er bestyrelsen og direktør Peter Christiansen blevet enige om, at Peter Christiansen fratræder sin stilling som direktør.« Selv skrev Peter Christiansen på LinkedIn, at »mens arbejdet i sig selv er hårdt, slider kritikken næsten endnu mere på kræfterne og overskuddet hos både foreningen og mig«.  Selv fremhæver Foreningen Folkemødet i skikkelse af fungerende medformand Søs Marie Serup, at det med et historisk højt antal besøgende og arrangementer var en succes. »På mange måder bedste Folkemøde nogensinde,« som hun siger. »Dommedagsprofetierne om, hvor galt det ville gå med aktivister, er også gjort til skamme. Så vi mener, at man set objektivt må sige, at Folkemødet har været en succes. Så har det været relativt stormombrust også. Det anerkender vi bestemt. I forhold til den del af evalueringen er vi stadig i gang.« Men trods succesen er det blevet tid til selvransagelse. Søs Marie Serup siger, at hun fratræder Foreningen Folkemødets bestyrelse på den næste generalforsamling. Hvorfor, ønsker hun ikke at sige.Fold sammenLæs mereFoto: Søren Bidstrup. »Vi arbejder stenhårdt på det fremadrettede, og det er ikke bare at rekruttere en ny direktør. Det er også at se på hele organisationen og strukturen under Folkemødet. Alt det er på bordet. For man må også sige, at når vi tilsyneladende har et problem med at holde på vores direktører, så er der nogle grundlæggende ting, vi skal se på.« Søs Marie Serup siger, at Foreningen Folkemødet allerede er i dialog med eksterne konsulenter til det arbejde. Hvilket firma, man er i dialog med, vil hun ikke sige. »Vi har indhentet ekstern hjælp til at skitsere fordele og ulemper ved forskellige modeller for en fremtidig organisering. Der er jura, der er skat, der er samarbejdsmodeller og mange andre ting, man skal have med i overvejelserne. Det er hårdt og tidskrævende, men der er god tid til næste folkemøde, så det er et godt tidspunkt at gøre det,« siger hun. Hun vil ikke gå i detaljer, men grundlæggende går arbejdet ud på, at man gerne vil videre fra »hele tiden at håndtere presserende problemstillinger til faktisk at beskæftige os med de vigtige problemstillinger«. »Vi skal nok lægge alting frem, når vi er længere i processen,« siger Søs Marie Serup. Jeg har ladet mig fortælle, at der fra det, man kan kalde »jeres side«, har været stor utilfredshed med den fortælling og dækning, der har været. Kan du bekræfte det – og forklare, hvad det bunder i? »Det vil jeg ikke. Jeg vil insistere på at se fremad.« Har der manglet nuancer i dækningen? »Det mener jeg helt bestemt, men det er helt legitimt, at der er store diskussioner om, hvad Folkemødet er og skal være. Det skal der være. Det tager vi imod med stor tilfredshed og ser som udtryk for, at der er et kæmpe engagement i Folkemødet.« Hvilke nuancer har der manglet i dækningen? »Det synes jeg ikke vil gøre noget godt for Folkemødet, hvis jeg udtaler mig om det.« »Det er også vigtig for mig at understrege, at Folkemødet ikke har en partipolitisk holdning, men en demokratisk holdning og en demokratisk funktion. Det kan der af den ene eller anden årsag være opstået tvivl om, men det er sådan, det forholder sig.« Hvad Søs Marie Serup nærmere bestemt mener med det, vil hun ikke uddybe. De lokale har vel ret i, at Folkemødet i stigende grad har vendt blikket udad, og er det så ikke forståeligt, at lokalsamfundet gerne vil føle sig som en del af Folkemødet på Bornholm? »Helt klart, det indgår også i drøftelserne om det fremtidige Folkemøde, hvordan vi sikrer, at den lokale forankring er i top. Og vores opgave er at være frontløbere og forhåbentlig det største folkemøde og dermed være hele Danmarks folkemøde.« Er det meningen, at det mest skal være Bornholms Folkemøde eller Danmarks Folkemøde på Bornholm? »Det er meningen, at det skal være Danmarks Folkemøde på Bornholm. Men det er helt organisatorisk sådan, at det er Bornholms Regions Kommune, der ejer brandet, hvor der indgås en partnerskabsaftale med Foreningen Folkemødet. Det skal der være passende respekt omkring.« Fortsætter Folkemødet den kurs, I har ønsket at lægge, om at have et større internationalt fokus? »Det er der ikke truffet beslutning om på nuværende tidspunkt.« Hvad er din forklaring på, at bestyrelsen konsekvent bakkede op om direktøren, selvom medarbejderne havde så meget kritik af ham? »Det er en bestyrelses opgave at bakke op om ledelsen, indtil man ikke gør det længere. En bestyrelse kan ikke gøre andet end at bakke om den direktør, der er ansat, indtil den ikke gør det længere.« Så er spørgsmålet vel, hvorfor I bakkede op om Peter Christiansen så længe? »Så bevæger vi os ind i noget, jeg ikke kan udtale mig nærmere om. Når man laver en gensidig fratrædelsesaftale, lover man også hinanden ting om, hvad man kan sige og ikke kan sige.« Var det helt og aldeles en gensidig aftale mellem Peter Christiansen og bestyrelsen, at han fratrådte? »Ja.« Er det mediernes skyld, at I nåede til enighed om, at Peter Christiansen skulle stoppe? »Nej.« Var det de lokale og de ansattes skyld? »Nej.« Men du kan ikke komme det nærmere, hvad der lå bag? »Nej.« Folkemødet afholdes hvert år i Allinge på Bornholm. Det løber over fire dage i midten af juni og har været afholdt siden 2011.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. I enleder i Bornholms Tidendeblev det for nylig påpeget, at Søs Marie Serup har været bestyrelsesmedlem i Peter Christiansens families erhvervsdrivende fond. Det er en henvisning til Den Danske Forskningsfond, som Søs Marie Serup har været en del af siden oktober 2021. Fonden er stiftet af lægemilliardærparret Claus Henrik Christiansen – Peter Christiansens far – og hans kone Bente Juel Christiansen. Alle tre medlemmer af Christiansen-familien sidder i fondsbestyrelsen. Søs Marie Serup afviser, at det har påvirket hendes bestyrelsesarbejde i Foreningen Folketinget. Du har jo selv været en del af den bestyrelse, der enstemmigt bakkede op om Peter Christiansen – også efter Vibe Klarups afgang. Og du har jo også en anden forbindelse til Peter Christiansen og hans familie, nemlig som bestyrelsesmedlem i Den Danske Forskningsfond. Har du fået løn for det arbejde? »Det har jeg i en kortere periode, ja. Men ikke på tidspunktet for Peter Christiansens ansættelse, og heller ikke da vi indgår en aftrædelsesaftale med ham.« Vil du sige, hvad du fik for at sidde i fondsbestyrelsen? »Nej.« Hvorfor stoppede du med at få løn? »Fonden træffer egne beslutninger om vederlag, som gælder for alle bestyrelsesmedlemmer, og jeg skal ikke udtale mig om, hvorfor den beslutning er truffet i denne her fond.« Som bestyrelsesmedlem har det jo været Folkemødets interesser, du har skullet pleje. Har din anden relation til Peter Christiansen påvirket dit arbejde i Folkemødets bestyrelse? »Det har det ikke. Jeg har fokuseret på Foreningen Folkemødets virke, og jeg har ikke på noget tidspunkt været involveret i noget om Peter Christiansens ansættelsesforhold. Bestyrelsen har også hele tiden været bekendt med, at jeg har siddet i fondsbestyrelsen.« »I Folkemødets bestyrelse arbejder vi med mandater. Der gives et mandat til, at bestemte bestyrelsesmedlemmer håndterer bestemte ting. Jeg har ikke været under mandat i forhold til Peter Christiansen.« Søs Marie Serup Laybourn står angivet som én af to konstituerede formænd i Foreningen Folkemødet, men det er ifølge hende ikke retvisende at kalde hende konstitueret formand. »Formelt set er jeg næstformand, og det er Carsten Grønning (formand for Bornholms Idræts- og Kulturcenter,red.) også. Vi har i bestyrelsen besluttet, at vi i fællesskab løfter formandens opgave, indtil en ny formand er fundet.« Vil du gerne være formand? »Nej.« Fortsætter du i Folkemødets bestyrelse? »Nej,« siger hun og forklarer, at hun stopper ved næste generalforsamling, der vanligt afholdes i foråret. »Det meddelte jeg bestyrelsen i starten af august.« Hvorfor stopper du? »Det ønsker jeg ikke at sige noget om på nuværende tidspunkt.« Hvornår ventes der at blive udpeget en ny direktør? »Det kan jeg ikke sige noget om på nuværende tidspunkt.«",
        "metadata": {
            "source": "https://www.berlingske.dk/business/folkemoedet-i-selvransagelse-efter-direktoerexit-og-massiv-kritik-hyrer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1828756/24777631-omrdet-omring-havnen-ved-folkemdet-i-allinge-p.jpg",
            "publication_time": "Torsdag d. 22. august 2024, kl. 19.51",
            "author": "Emil Bo Rask",
            "related_links": [],
            "attachments": []
        }
    }
}