{
    "version": "1.0",
    "document": {
        "id": 11362,
        "title": "Folk bag »The Crown« og »Dronninggambit« står bag Netflix-serie om Afdeling Q på engelsk",
        "content": "Carl Mørck er blevet til Carl Morck, og Politigården i København er blevet til en politistation i Edinburgh. For om kort tid har Netflix premiere på den engelsksprogede serie »Department Q«, der er baseret på Jussi Adler-Olsens storsælgende krimiromaner omAfdeling Q. Serien er skabt af Scott Frank. Han stod bag Netflix-hitserien»Dronninggambit«, der handler om det fiktive skakgeni Elizabeth Harmon. Matthew Goode, der blandt meget andet har spillet med i »Watchmen«-filmen fra 2009 og Netflix-serien »The Crown«, skal spille hovedrollen som kriminalkommissær Carl Morck. Karakteren Assad, Carl Mørcks partner i Afdeling Q, er blevet omdøbt til Akram Salim. Han skal spilles af den svenske skuespiller Alexej Manvelov, der blev født i Moskva, men som flyttede med sin familie til Sverige, da han var ti år gammel. Matthew Goode og Alexej Manvelov i »Afdeling Q« på Netflix.Fold sammenLæs mereFoto: Netflix. Handlingen i seriens ni afsnit er baseret på den første bog om Afdeling Q, »Kvinden i buret«, har Jussi Adler-Olsen udtalt ifølgeKino.dk. I Netflix' beskrivelse lyder det da også som den handling, man kender: »Kriminalkommissær Carl Morck er en suveræn betjent, men en forfærdelig kollega. Hans skarpe sarkasme har ikke skaffet ham venner i Edinburgh Politi. Efter et skyderi, der efterlader en ung betjent død og hans partner lammet, er Carl Morck nu forvist til kælderen som det eneste medlem af Afdeling Q; en nyoprettet afdeling for uopklarede sager,« skriver Netflix i en pressemeddelelse. Serien er produceret af Left Bank Pictures, der også stod bag »The Crown«. »Department Q« bliver den tredje version af Afdeling Q, der kan ses på en skærm. Først lavede Zentropa fire film med Nikolaj Lie Kaas og Fares Fares i de to største roller. De var store publikumsucceser, og der blev solgt i omegnen af 700.000 biografbilletter til hver af dem i Danmark. Men Jussi Adler-Olsen var utilfreds, og Zentropa blev skiftet ud med Nordisk Film, som han solgte rettighederne til de sidste seks bøger til. Foreløbig har Nordisk Film produceret to film,»Marco Effekten«og»Den grænseløse«, med Ulrich Thomsen i hovedrollen. Men de blev ikke et hit hos hverken anmeldere eller publikum, og der blev kun solgt henholdsvis 217.000 og 311.000 billetter til de to film. Jussi Adler-Olsen fortalte i et langt interview tilPolitikeni februar, at han ikke fortrød skiftet fra Zentropa til Nordisk Film. Også selvom han ikke synes, »at Nordisk Film indtil videre har lavet noget, der er nået ind til kernen af mine bøger på den måde, jeg havde håbet på«. »Department Q« består af ni afsnit, og serien får premiere på Netflix 29. maj. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/folk-bag-the-crown-og-dronninggambit-staar-bag-netflix-serie-om-afdeling-q",
            "image_url": null,
            "publication_time": "Fredag d. 09. maj 2025, kl. 13.35",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}