{
    "version": "1.0",
    "document": {
        "id": 5848,
        "title": "Folketinget indfører tonepoliti på internettet",
        "content": "Et bredt flertal i Folketinget er blevet enige om enny politireform. Men reformen handler ikke blot om flere betjente og stationer. Regeringen, SF, Radikale, Enhedslisten, Konservative, Dansk Folkeparti og Nye Borgerlige er også blevet enige om, at politiet skal patruljere kommentarfelterne på sociale medier. Iaftaleteksten står derbl.a., at der skal »etableres en digital patruljeenhed i politiet, som bl.a. kan patruljere synligt i åbne grupper på sociale medier på internettet for at forebygge kriminalitet, f.eks. digitale krænkelser, eller som led i en tryghedsskabende indsats. Her vil en digital betjent også kunne fungere som en modererende og retningsgivende faktor, der kan forebygge krænkelser og hadefulde ytringer mod bestemte grupper og gribe ind, hvis der foregår lovovertrædelser.« Radikale Venstres retsordfører Kristian Heegaard uddyber internetpolitiets rolle iet interview med Altinget: »Hvis der er en ubehagelig debat, der er ved at gå i en eller anden skør retning, ikke tjener noget formål og involverer hadefulde ytringer, kan det være godt, at der er nogen, der lige siger, at det skal gå i en anden retning, og at det ikke er klogt at begå sig på den måde.« Internetpolitiet skal altså overvåge, moderere og være retningsgivende for de debatter, som millioner af danske borgere deltager i. Grundlovens §77 fastslår, at »Enhver er berettiget til på tryk, i skrift og tale at offentliggøre sine tanker, dog under ansvar for domstolene. Censur og andre forebyggende forholdsregler kan ingensinde på ny indføres.« Man kan overveje, om man med indførelsen af et overvågende og modererende internetpoliti ikke bevæger sig lige lovligt langt i retning af den slags »andre forebyggende forholdsregler«, som Grundloven forbyder. Selvom den nye ordning måtte ligge indenfor Grundlovens grænser, er det mere end svært at forene dette nye tiltag med ytringsfriheden. Hvis politiet (pro)aktivt overvåger debatter og eksempelvis kommer med henstillinger til, at man »taler ordentligt«, selvom konkrete ytringer ikke nødvendigvis er strafbare, kan det hurtigt medføre, at borgerne lægger bånd på sig selv i offentlige debatter, også selvom det gælder lovlige ytringer. Det er ikke politiets rolle at agere smagsdommer og vurdere om debatter »tjener noget formål« eller udvikler sig i »en skør retning«. Risikoen for, at sådan proaktiv »moderering« af debatter fører til anklager om politisering for og imod bestemte politiske synspunkter er også overhængende. Det er modigt, at Dansk Folkeparti og Nye Borgerlige tør lægge stemmer til en sådan ordning, når man ved, hvordan kommentarsporerne på Facebook ser ud i debatter om islam og udlændinge. Situationen gøres ikke bedre af, at regeringen erpå vej med en udvidelseaf den såkaldte racismeparagraf, så den også omfatter »kønsidentitet, kønsudtryk og kønskarakteristika«. Dermed kan internetpolitiet komme til at skulle tage stilling til identitetspolitiske debatter mellem kvindelige feminister og trans-aktivister, eller mellem konservative religiøse grupperinger og LGBT-miljøet, der i ophedede debatter hver især vil kunne beskylde den anden side for hadsk tale. Man skal dog ikke undervurdere internettets evne til at underminere internetpolitiets autoritet via lovlig men bevidst provokerende »trolling« og»shitposting«. En disciplin hvor det er svært at forestille sig betjente med nyerhvervet kursusbevis i sociale medier besejre erfarneshitlords. Forvent at antallet af memes med skovsnegle, citronmåner og Kling og Klang vil vokse eksponentielt, når først internetpolitiet får tørret krummerne af tastaturet og går i gang med at belære folkedybet om ordentlig debattone på sociale medier. Jacob Mchangama er direktør i tænketanken Justitia",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/folketinget-indfoerer-tonepoliti-paa-internettet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1370325/23615335-.jpg",
            "publication_time": "Tirsdag d. 22. december 2020, kl. 08.49",
            "author": "Jacob Mchangama",
            "related_links": [],
            "attachments": []
        }
    }
}