{
    "version": "1.0",
    "document": {
        "id": 3440,
        "title": "Folk så på, da mexicansk skib kolliderede med Brooklyn Bridge: Masterne knækkede én efter én",
        "content": "Lørdag aften sejlede et skib fra den mexicanske flåde ind i Brooklyn Bridge i New York. Pludselig mistede det store skib Cuauhtemoc strømmen og bragede ind i broen, så skibets master knækkede. To personer er omkommet, skriver New Yorks borgmester Eric Adam i et opslag påXsøndag morgen dansk tid: »Vi beder for alle om bord og deres familier, og vi er taknemmelige for vores førstehjælpere, der hurtigt tog affære og sørgede for, at ulykken ikke gik værre.« Der befandt sig i alt 277 personer ombord på skibet, og udover de to omkomne er 19 personer kommet til skade - to af dem i kritisk tilstand. På optagelser fra flere øjenvidner kan man se skibet bevæge sig mod broen, der forbinder Brooklyn med Manhatten. Derefter ramte dets tre master broen og knækkede ifølge detamerikanske nyhedsbureau APén efter én, mens skibet fortsatte med at bevæge sig. De to personer, der omkom, blev dræbt, da de faldt ned fra en af skibets master, har det lokale politi oplyst til den amerikanske tv-stationCNN. »Hvad sker der?!« siger én af dem der hev telefonen frem og optog en video, du kan se i toppen af denne artikel. Den mexicanske præsident har reageret i et opslag på X. »Vi er dybt berørte,« skriver Claudia Sheinbaum Pardo, om de to personer, der døde ombord på Cuauhtemoc.Fold sammenLæs mereFoto: Stephanie Keith/AFP/Ritzau Scanpix. To af dem, der befandt sig tæt på, da ulykken indtraf, var Sydney Neidell og Lily Kats, der sad og så solnedgangen. »Vi kunne zoome ind med vores telefon, og så en person, der hang i selen fra toppen i mindst 15 minutter, før de fik reddet vedkommende,« siger Lily Katz til til AP. Nyhedsbureauet har også talt med 23-årige Nick Corso, der fortalte, at han hørte et »højt knæk«, og noget, der lød som en »stor gren«, før flere knæk fulgte efter. Der er ingen meldinger om, at nogen skulle være faldet i vandet, eller at folk, der opholdt sig på broen kom til skade. I forbindelse med sammenstøddet blev folk opfordret til at holde sig fra Brooklyn Bridge, der også var lukket for trafik i begge retninger kortvarigt. Cuauhtemoc er ifølge CNN kendt som »Havets ambassadør og ridder«, og bliver brugt af den mexicanske flåde til at uddanne kadetter og officerer. Det havde tilsyneladende ligget i South Street Seaport i New York siden tirsdag. Den nærmere efterforskning er stadig i gang. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/folk-saa-paa-da-mexicansk-skib-kolliderede-med-brooklyn-bridge",
            "image_url": null,
            "publication_time": "Søndag d. 18. maj 2025, kl. 09.01",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}