{
    "version": "1.0",
    "document": {
        "id": 11834,
        "title": "Folketinget kræver syg detailregulering, som er umenneskelig og spild af penge",
        "content": "Der findes i Danmark en politisk floskel, der deles af alle. Den kommer i forskellige former, men lyder altid noget i retning af »Borgeren i centrum«. At når vi skriver love og forvalter dem, så skal vi huske det menneskelige hensyn. Da jeg 1. januar blev ny formand for Beskæftigelsesudvalget i Nyborg Kommune, var et af mine mål, at jeg ville være med til at ændre jobcentrets image. Nyborg Jobcenter er objektivt set et af Danmarks allerbedste. Vi er detbilligste at driveogligger nummer 4 i benchmarking mellem kommunerne. Alligevel er det ofte de gamle historier fra medierne, der får lov til at blive hængende. Historier om overvågning af borgere på Facebook og nyttesløs aktivering. Hver gang en af disse sager rammer medierne, står folketingsmedlemmerne i kø for at kommentere dem og cementere jobcentrenes dårlige ry. Desværre er der sjældent nogen selverkendelse fra de selvsamme politikere. Ét spørgsmål var jo oplagt at stille sig selv: Hvem har skrevet de love, som jobcentrene administrerer efter? Hvem bestemmer, hvordan STAR (Styrelsen for Arbejdsmarked og Rekruttering) forvalter de love? Lad mig give et helt konkret eksempel fra Nyborg Kommune. STAR udgiver en folder, der fortæller dig om regler og sanktioner inden for netop din målgruppe. De har mundrette titler som for eksempel »Pjece til aktivitetsparate uddannelseshjælpsmodtagere« som alle borgere på jobcentrene skal have. Hvert år. Uanset, hvor længe du har været i systemet. Derudover skal sagsbehandleren gennemgå folderen med borgeren. To gange om året. Hvert år. Det koster hver sagsbehandler i de danske jobcentre mindst to timer om året pr. borger, så når Folketinget leder efter steder at effektivisere, så kunne vi jo begynde her. Man har ikke gjort det mindste ud af en flot grafisk opsætning eller at skrive den i et sprog, som borgerne forstår. Det er jo i sig selv lidt af en tilståelse, når man ved, at der er brug for en fagperson til at udlægge teksten for borgeren. Jobcentrene må ikke skrive folderen om, så den bliver lettere at forstå. Man må heller ikke lave en mere lækker grafisk opsætning af samme tekst. Man må ikke engang vedhæfte et ark med de vigtigste pointer forklaret. Folderen skal udleveres PRÆCIS som den er. Der er hverken i loven eller STARs udmøntning heraf nogle undtagelser. Ingen plads til, at de enkelte jobcentre, medarbejdere eller kommunale beskæftigelsesudvalg må bruge deres sunde fornuft eller taget et individuelt, personligt hensyn. Jeg er stolt af vores jobcenter. Jeg er stolt af en chef og medarbejdere, der har empati og bruger deres sunde fornuft. Derfor blev jeg glad, da jeg hørte, at vi i Nyborg ikke indkalder de allermest syge borgere i jobafklaringsforløb til disse formålsløse samtaler. Vi sender dem stadig folderen, men vi synes ikke, de skal slæbe sig ned på jobcenteret. Vi taler her for eksempel om patienter, der er på vej tilbage efter cancer eller anden alvorlig sygdom. Derfor rystede det mig i min grundvold, da min jobcenterchef forleden kunne fortælle mig, at Nyborg Kommune havde fået en anmærkning fra STAR i vores revision. Nyborg Kommune lever ikke op til loven. Vi SKAL indkalde alle borgere til samtaler om denne folder. To gange. Hvert år. Uanset, hvor syge de er. Lad mig lige gøre det helt klart, hvad den anmærkning betyder: I Danmark er det officiel politik, at alvorligt syge borgere, skal møde fysisk op på deres jobcenter midt i deres sygdom, og at hvis en leder eller medarbejder i omsorg og sympati aflyser mødet, så bryder den pågældende loven. Den eneste undtagelse er terminale cancerpatienter – alle andre skal møde op! Var det virkelig det, Folketinget ønskede med loven? Er det virkelig sådan, ministeren synes, at STAR skal forvalte den lovgivning? Er det virkelig det Danmark, vi ønsker? Ofte er lovgivning svær og kompleks. Dette er ikke et af de tilfælde. Her er løsningen vidunderligt enkel: Giv jobcentrene ansvaret for, at borgerne kender deres ret og pligt og giv byrådene opgaven med at føre tilsyn med opgaven. Vis, at man har tillid til, at vi i kommunerne er mennesker med ansvar, integritet og sund fornuft og lad denne syge detailregulering gå i graven. Ellers får vi aldrig et Danmark, hvor vi reelt sætter borgeren i centrum. Så kære folketing: Vi er mange lokalpolitikere, sagsbehandlere og ikke mindst borgere, der er spændt på at se, om det virkelig var det her, I ville, og om I lever op til jeres egne ambitioner. Jesper Nielsen er formand for Beskæftigelsesudvalget i Nyborg Kommune for Socialdemokratiet",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/folketinget-kraever-syg-detailregulering-som-er-umenneskelig-og-spild",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/151/1515496/24007170-jobcenter.jpg",
            "publication_time": "Mandag d. 14. februar 2022, kl. 11.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}