{
    "version": "1.0",
    "document": {
        "id": 19119,
        "title": "Folkehjælpen savner danske Hanne",
        "content": "Mens de første navne efter fredagsdagens terrorangreb i Oslo og på Utøya tirsdag aften blev offentliggjort af politiet i Oslo, samledes seks af de overlevende fra Norsk Folkehjelp samt Hanne Fjalestads datter Anna til en presseseance. Det sidste Anna Fjalestad husker om sin mor, er, at hun stod og bagte vafler, fortæller hun til den norske netavis vg.no. - Mere husker jeg ikke, siger den 19-årige datter, der har været en del af Norsk Folkehjelp siden maj. Norsk Folkehjelp er fagbevægelsens humanitære organisation, som driver en sanitets- og redningstjeneste. Det var netop som førstehjælpere, at organisationens otte medlemmer var til stede på Utøya ved Arbeiderpartiets ungdomslejr. Anna Fjalested er stærk præget af uvisheden om sin mor, der oprindeligt er fra Danmark. Alligevel ville hun ligesom de andre gerne svare på spørgsmål fra pressen. - Alle har været utrolige hjælpsomme, siger hun og understreger at hun vil fortsætte med at være en del af folkehjælpen. Alle folkehjælpere kendte Hanne godt. Også Elin Skovly, der beskriver Hanne med disse ord: Et hjerteligt menneske som altid tænker andre på andre først - og en meget dygtig samarit. En anden folkehjælper, Anne Berit Stavens, var den sidste kollega, der så Hanne. - Vi delte os, fordi hun ville fortælle de unge om det forfærdelige, der var sket i Oslo, men så begyndte skuddene. Siden har flere unge fortalt VG, hvordan Hanne Fjalestad samlede de unge, for at beskytte dem mod Anders Breivik.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/folkehjaelpen-savner-danske-hanne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/723655/4371963-hanne-anette-blach-fjalestad-utya.jpg",
            "publication_time": "Tirsdag d. 26. juli 2011, kl. 23.17",
            "author": "Annette Suhr",
            "related_links": [],
            "attachments": []
        }
    }
}