{
    "version": "1.0",
    "document": {
        "id": 20299,
        "title": "Folkeskolen underviser for lidt",
        "content": "Massser af timer i musik, men alt for få timer i dansk. Folkeskolen er så dårlig til planlægning, at elevernes skoleskemaer i stor stil overtræder lovgivningen. Cirka hver tredje skoleelev har færre timer end lovgivningen finder fagligt forsvarligt, viser en opgørelse fra Skolestyrelsen, der overvåger timetallet: »Selv om eleverne har mange timer, så planlægger nogle skoler undervisningen sådan, at timerne er fordelt forkert på fagblokke og fag. Dermed er reglerne om minimumstimetal ikke overholdt, fordi eleverne mangler timer i bestemte fag,« siger Skolestyrelsens direktør Martin Isenbecker, som fortæller, at Ishøj, Ærø og Samsø er de eneste kommuner i landet, der ikke har givet for få timer. 341 skoler ud af landets cirka 1600 skoler har planlagt undervisning under minimumstimetallet. Nu vil undervisningsminister Tina Nedergaard (V) have ryddet op: »Jeg vil ikke acceptere det. Og jeg vil heller ikke høre på, at kommunerne siger, at de mangler penge. Det svarer til en borger, der siger: Jeg vil gerne betale min skat, men jeg har desværre ingen penge. Lovgivningen er ikke vejledende. Og hvis ikke eleverne har fået den undervisning, de skal have, så skal de kompenseres. Loven er klar,« siger hun og vil nu i dialog med kommunerne. Brønshøj Skole er et af de steder, hvor man i den grad har skåret ind til benet. Ask i syvende klasse har ni timer mindre om ugen end sine venner, der går på privatskolen Zahles. Skoleledernes næstformand Claus Hjortdal tror ikke på ministeren: »Ministeren har nogle firkantede systemer, man skal udfylde. Men skolen i dag består jo også af emneuger og kreative uger, hvor børnene maler eller spiller musik - eller der indgår matematik. Hvor i hendes kasser skal det indberettes? Skolelederne gider ikke bruge tid på det bureaukrati,« siger han. Oplysningerne kommer dagen efter, at Berlingske Tidende i vores serie om skolen »På 2. klasse« kunne fortælle, at vikar- og aflyste timer nu er oppe på knap fem timer per klasse per uge i de københavnske skoler.",
        "metadata": {
            "source": "https://www.berlingske.dk/nyheder/folkeskolen-underviser-lidt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/871708/2501229-forside.jpg",
            "publication_time": "Søndag d. 25. april 2010, kl. 23.30",
            "author": "Bjarne Steensbeck",
            "related_links": [],
            "attachments": []
        }
    }
}