{
    "version": "1.0",
    "document": {
        "id": 14123,
        "title": "Fondsbestyrelse må gå af eller blive fyret – samfundets tillid er væk",
        "content": "Det kan godt være, at den tilbageværende og temmelig ramponerede bestyrelse i Jyllands-Postens Fond håber, at de snart kan lægge den tidligere formand Jørgen Ejbøls pinlige afgang og balladen i fonden bag sig. Det kan de godt glemme. Vi har ventet og ventet på omsider at få lov til at læseJyllands-Postens Fonds redegørelse til Erhvervsstyrelsenom de alvorlige uregelmæssigheder i fonden. Nu har vi den 33 sider lange redegørelse, som gør alt andet end at skabe ro om en af Danmarks største bladfonde. Lad os begynde med konklusionen. Der er ikke noget galt med avisen Jyllands-Posten. Der er kun noget galt med ejeren, Jyllands-Postens Fond, som samtidig ejer 50 procent af Danmarks største private mediekoncern, JP/Politikens Hus. Når man tager det udgangspunkt, bliver sagen klarere. Redegørelsen fra Jyllands-Postens Fond, hvor restbestyrelsens fire medlemmer svarer på de alvorlige spørgsmål, som Erhvervsstyrelsen stiller, er chokerende læsning, når man er bekendt med den ordentlighed, som ellers præger andre erhvervsdrivende fonde. Resten af Fondsdanmark må ryste på hovedet. Det er fristende at fortabe sig i det kulørte, som er redegørelsens beretning om Jørgen Ejbøls frie bil til over 111.145,32 kroner om året plus 68.156,55 kroner i kilometerpenge, studierejser til Australien for 300.000 kroner og ikke mindst, at bestyrelsesmedlem Jens Bruun med lang anciennitet i bestyrelsen har boet i Jyllands-Postens legatlejlighed i Berlin kvit og frit. Det sidste er ikke bare i strid med loven om erhvervsdrivende fonde, men bør også udløse en opringning fra skattevæsenet. Det er pinagtigt at læse, at den tilbageværende fondsbestyrelse har igangsat, hvad de i redegørelsen kalder et »governanceprojekt«. Det er alt for sent. Bestyrelsen, som har konstitueret sig med den tidligere Egmont-direktør Tina Nikolaisen som formand, skriver i redegørelsen, at den »ikke har været opmærksom på de uhensigtsmæssigheder, der er forbundet med sådanne uformelle drøftelser, herunder i relation til at sikre den fornødne dokumentation af disse drøftelser og beslutninger«. Ingen af bestyrelsesmedlemmerne kan påberåbe sig uvidenhed om bestyrelsesarbejde. Ingen.  Fondsbestyrelsen indrømmer med redegørelsen total og ansvarspådragende passivitet over for Ejbøls gøren og laden. Redegørelsen har sine steder et komisk skær. Jyllands-Postens Fond har nemlig bekostet dyre bestyrelsesuddannelser på medlemmer uden stor bestyrelseserfaring. »Bestyrelsen har ønsket, at nye bestyrelsesmedlemmer klædes på til deres nye post, særligt hvis de ikke har eller kun har beskeden erfaring med arbejde i bestyrelser,« står der i redegørelsen. Tidligere bestyrelsesmedlem Anja Bechmann og nuværende bestyrelsesmedlem, museumsinspektør Jeanette Varberg har derfor været på INSEADs Executive Board Programme til en værdi af 115.236,75 kroner. INSEAD kalder kurset deres »flagskib inden for corporate governance«. Det ser ikke ud til, at skibet er anløbet bestyrelseslokalet. Redegørelsen fra Jyllands-Postens Fond til Erhvervsstyrelsen er generelt utroværdig, utilstrækkelig og udokumenteret. Den efterlader det indtryk, at den mest er Jørgen Ejbøls version af handlingsforløbet eller et forsøg på at renskure de bestyrelsesmedlemmer, der er tilbage, og dermed retfærdiggøre deres passivitet i relation til Ejbøl. Den er i høj grad præget af, at påstandene ikke er dokumenterede af beslutningsreferater, e-mail eller sms’er. Redegørelsen ligner dermed et partsindlæg fra en bestyrelse, hvoraf de fleste af medlemmerne er blevet nomineret til bestyrelsen af Ejbøl selv. Det er alarmerende at læse redegørelsens beskrivelse af fyringen af tidligere forsvarschef Peter Bartram som formand for JP/Politikens Hus og som medlem af bestyrelsen i Jyllands-Postens Fond. I redegørelsen fastholder den tilbageværende fondsbestyrelse, at Bartrams afgang skyldes uenighed om strategien, mens Bartram tidligere har slået fast, at Jyllands-Postens Fond på skrift bakkede op om den nye strategi, somblev besluttet 23. december2023. Men kernen er en helt anden. Det helt afgørende er, at Jyllands-Postens Fond i redegørelsen må erkende, at der aldrig var en formel drøftelse i fonden om den e-mail fra 11. marts, hvor Jørgen Ejbøl beder Bartram gå som formand for JP/Politikens Hus. Den e-mail røg i øvrigt afsted, kun et par uger efter at bestyrelsen i Jyllands-Postens Fond havde indstillet Bartram som Ejbøls afløser som formand. Vedtagelsen af strategien og indstillingen af Bartram til formand kan dokumenteres. Redegørelsens påstande kan for det meste ikke. Forløbet af Bartrams afgang blegner næsten i sammenligning med dramaet om erhvervsmanden Michael Holms exit som bestyrelsesmedlem, omend mønstret er det samme. Det faktuelle, som fremgår af bestyrelsesreferaterne, er, at Holm på et bestyrelsesmøde 26. februar blev indstillet til en ny fireårig periode som bestyrelsesmedlem. Herefter indtræffer kaos, fordi Ejbøl finder ud af, at han er kommet i tvivl om, hvorvidt det »ville være det rigtige for fonden at genudpege Michael Holm«. Det er elendig fondsledelse. Igen følger en syndflod af uformelle drøftelser mellem Ejbøl og forskellige medlemmer af bestyrelsen. Der foreligger ingen referater eller papirer om forløbet, frem til Ejbøl 2. april ringer til Holm og meddeler ham, at han ikke vil blive genudpeget. Herefter påstår Ejbøl uden nogen dokumentation, at Holm ville modarbejde fonden, og derfor tages der det dramatiske skridt at lukke for Holms adgang til bestyrelsesmateriale. Vi mangler Holms officielle version af forløbet, men vi ved fra medietFrihedsbrevet, at han er uenig i redegørelsen. Det er i dag åbenlyst, at balladen alene er udløst af Ejbøls ageren, ikke Holms. Det er åbenlyst, at det er Ejbøls ageren uden for bestyrelseslokalet, der fører til beslutninger, som ikke er formelt godkendt. Ingen andre end Erhvervsstyrelsen kan ifølge loven afsætte bestyrelsesmedlemmer. Men som sagt handler balladen faktisk ikke om fonden. Den handler i virkeligheden om avisen Jyllands-Posten. Spørgsmålet er lige nu, om bestyrelsen efter Ejbøl-æraen har en sammensætning, der flugter med Jyllands-Postens sjæl og ånd som en liberal avis med udgangspunkt i Aarhus og verden uden for København? Under Ejbøl er stadig flere bestyrelsesmedlemmer hentet ind, som bor i København, i dag Tina Nikolaisen og den tidligere TV 2-direktør Per Mikael Jensen. Fondsbestyrelsen har også tilladt, at den redaktionelle ledelse i dag overvejende bor i København, hvilket ville have været utænkeligt for 20 eller 30 år siden. I dag er det et fedt, om man kalder avisen Jyllands-Posten eller Hovedstads-Posten. Tiden er inde til at starte forfra med en stærk bestyrelse, hvor et massivt flertal er tunge erhvervsfolk, tunge finansfolk, tunge fondsfolk, tunge akademikere og erfarne mediefolk rundet af Jyllands-Posten selv fra Aarhus, Jylland og omegn. De findes. Man kan bare læseparagraf 1 i Jyllands-Postens Fundats: »Fondens navn er Jyllands-Postens Fond. Fonden er stiftet den 30. juni 1971 af Jyllands-Posten A/S. Dens hjemsted er Aarhus Kommune«. Ikke andre steder. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/fondsbestyrelse-maa-gaa-af-eller-blive-fyret-samfundets-tillid-er-vaek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1808476/24733615-jppolitikens-formand-jrgen-ejbl-om-kynisme.jpg",
            "publication_time": "Søndag d. 23. juni 2024, kl. 11.16",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}