{
    "version": "1.0",
    "document": {
        "id": 21961,
        "title": "For få måneder siden kom hun med en ubekvem forudsigelse og fik ret. Nu peger hun på overset fare ved Trump-styret",
        "content": "Kort før årsskiftet kom Daria Krivonos meden ubekvem forudsigelse om, hvad der venter os: En verden mere usikker end nogensinde, hvor vi bør forvente det værste. En udlægning, der viste sig at holde stik. Nu giver hun sit bud på, hvad udviklingen de seneste fem måneder, hvor Donald Trump har gjort sit indtog i Det Hvide Hus, kommer til at betyde for verden, som vi kender den. »Hvor meget og hvor hurtigt, det kunne gå i 'den forkerte retning' fra et europæisk perspektiv, var ikke overdrevet. Vi skulle faktisk forberede os på det værste, og det er nok dét, som foregår lige nu,« siger Daria Krivonos. Hun stod i en årrække i spidsen for at foretage risikovurderinger i shippinggiganten A.P. Møller – Mærsk og er nu administrerende direktør i tænketanken Instituttet for Fremtidsforskning, der arbejder med og for danske og internationale virksomheder. Og de seneste måneder har hun set en verden i forandring. »Isen er brudt,« siger Daria Krivonos. De tektoniske plader rykker sig på den geopolitiske scene, og det er hele den etablerede verdensorden, der nu tages op til revision, lyder det. En »rebalancering« er i gang for første gang i mange år, og det er blevet tydeliggjort, at det er en fordel at kunne forberede sig på ubekvemme scenarier, hvis man vil være rustet til, hvad fremtiden måtte bringe. Daria Krivonos eksemplificerer sit budskab med en historie fra et møde med en række erhvervsfolk. I et opstillet scenario skulle de vurdere, hvorvidt Vladimir Putin om fem år fortsat er leder af Rusland. Her mente få topchefer, at Putin ville forblive præsident. Det er snart tre år siden. Vi må derfor ikke indrette os ud fra, hvordan vi godt kunne tænke os, at verden udviklede sig. Selvom det er ubekvemt, kan det konstateres, at ubekvemme scenarier kan blive til virkelighed, lyder det. Spøger man Daria Krivonos, bliver de næste år afgørende for Europa, da det ikke længere er en selvfølge, at det europæiske verdensbillede dominerer på den internationale scene.Fold sammenLæs mereFoto: Mathias Svold. Op til valget af Trump blev hans og andre politiske bevægelser betragtet som letbenede, staffage og tomme trusler, og den nuværende præsidents udtalelser blev set med en vis skepsis. At startskuddet til noget, der potentielt kan blive en omkalfatring, havde lydt, var ikke på tale. Årsagen var et fælles europæisk håb om, at vi kunne nive hinanden i armen og vågne fra en ond drøm, som Daria Krivonos formulerer det. »Det kollektive niv udeblev, for scenariet er ægte,« siger hun. Donald Trump har som annonceret udfordret verdenshandlens spilleregler, NATO-samarbejdet og USAs rollesom finansielt ankeri det internationale samfund. Og det betyder uvægerligt, at der nu er en rebalancering i gang, lyder det. »I dag taler vi om, at vi burde have lyttet til Putin allerede i 2007, da han tydeligt gav sine ambitioner til kende. På samme måde skulle vi have lyttet til Trump for otte år siden. For de mente dét, de sagde, men alligevel kom det bag på os,« siger hun og uddyber: »Man kan ikke lade være med at tænke, hvad det er, vi ikke vil høre anno 2025? Jeg er ikke bedre end andre til at gætte på, hvad Trump gør i morgen. Derfor tror jeg, at det er vigtigt at kigge igennem støjen og se, hvad der er i bevægelse nu, som betyder noget om fem år,« siger Daria Krivonos. Spørgsmålet er dermed, hvilke forandringer der kommer til at flytte noget for bestandigt, og som kimen lægges til i dag. Adspurgt om netop det, peger Daria Krivonos på, at Europa står til at få en ny rolle i den globale verdensorden. En rolle, som Europa selv må definere, men som måske går imod vores selvopfattelse. »Vores europæiske værdier er ikke nødvendigvis afspejlet i det internationale samfund og har ikke været det længe, hvis de nogensinde har været det. Men vi har sammen med vores allierede været så dominerende, at vi kunne påberåbe os, at det var vores verdensbillede, der gjaldt,« siger hun. Daria Krivonos peger på, at den forældede selvopfattelse blandt andet kan ses på, at vi fortsat omtaler Kina, Indien, Latinamerika og Afrika som det globale syd. Lande og kontinenter, som tidligere blev betragtet som den tredje verden, men som ikke længere i samme grad er økonomisk afhængige af et stærkt Europa. Daria Krivonos vurderer, at Kina står klar til at få mere indflydelse i en række internationale organisationer, i takt med at amerikanerne skruer ned for deres engagement.Fold sammenLæs mereFoto: Mathias Svold. De står i egen ret, betragter ikke nødvendigvis demokrati som den foretrukne styreform og oplever eksempelvis ikke krigen i Ukraine som presserende for dem og vælger ikke partout europæisk side. Næsten det samme kan siges om USA. »Europa er lidt det sårede dyr på savannen, hvor vores tætteste allierede i bedste fald vender os ryggen. Jeg tror, vi i fremtiden skal kigge aktivt på Europas rolle i verdenssamfundet. Vi kan heldigvis selv være med til at definere den, nu hvor alliancerne er i opløsning,« siger hun og tilføjer: »Det er ubehageligt i starten, men også en mulighed for selv at tegne, hvor vi gerne vil være.« Alternativet er, at nogen gør det for os, lyder det. »På et tidspunkt fryser isen igen, og så er der nogle årtier, hvor kabalen er lagt.« De europæiske politikere er nået frem til samme erkendelse, som med syvtommersøm blev slået fast afden stærkt omtalte Draghi-rapport. Der tales om europæisk uafhængighed, barsles med tiltag, der skal fjerne regulering, og vores militære oprustning fejres. »Men det virker også, som om der er et håb om, at den amerikanske destabilisering er midlertidig,« siger Daria Krivonos og tilføjer: »Det kan også være rigtigt, men man kan ødelægge så meget på sin vej, så det bliver svært at samle stumperne bagefter – selvom Trump er midlertidig.« Vi bør altså berede os på flere og for nogles vedkommende ubekvemme scenarier. Her peger hun på, at indflydelse i internationale organisationer som FN, WTO, WHO kan blive en kampplads og et eksempel på, at USAs distancering kan få betydning for bestandigt. For Trump er den første præsident, der har truet med at smække kassen i for økonomisk støtte til en lang række internationale organisationer, heriblandt FN og NATO, samt til fredsbevarende missioner og en række humanitære programmer. En udøvelse af både blød og hård magt, som Kina står klar i kulissen til at overtage. »Indflydelsen i de internationale organisationer er lidt et nulsumsspil. Når man først har afgivet den, er det svært at vende tilbage igen. Den åbning, der lige nu er for Kina, fordi USA trækker sig, tror jeg, kommer til at have effekt i meget lang tid,« siger Daria Krivonos. Daria Krivonos har tidligere arbejdet med risikovurderinger for rederiet A.P. Møller – Mærsk og giver nu sit bud på, hvad Trumps indtræden i Det Hvide Hus vil betyde for Europa.Fold sammenLæs mereFoto: Mathias Svold. Med andre ord er verden øjensynligt ved at blive vendt på vrangen, og spørgsmålet bliver, hvor verdens akser kommer til at gå. I rækken af endnu ubesvarede spørgsmål er Ruslands placering i forhold til Kina, vores egen i forhold til USA og om alliancer fremover vil være drevet af fælles værdier, eller om alliancerne skifter fra sag til sag. »Isen er brudt op og lukker sig snart. I Europa kan vi godt lide at tale om værdier, men jeg tror, at det for de andre store aktører handler om at lægge et nyt puslespil. Usikkerheden er, om det bliver fredeligt eller konfliktfyldt. Det er det, jeg ville anbefale virksomhederne at holde øje med,« siger Daria Krivonos. FAKTAInstituttet for FremtidsforskningGrundlagt i 1969 på initiativ af tidligere finansminister og generalsekretær for OECD professor Thorkil Kristensen.Formålet var at forbedre beslutningstagningen for danske politikere og virksomheder via fremtidsforskning.Instituttet blev grundlagt som en selvejende, uafhængig nonprofit-tænketank.IFF er registreret som en forening for at gøre det muligt for organisationer og individer at blive medlem af instituttet og derved få fuld adgang til dets udbud og indsigter.Instituttet tilbyder rådgivningsydelser, som omfatter megatrend-analyse, scenarieplanlægning, risikovurdering, innovationsprocesser og strategisk fremsyn.Daria Krivonos har siden 2018 været instituttets direktør.FOLD UD Grundlagt i 1969 på initiativ af tidligere finansminister og generalsekretær for OECD professor Thorkil Kristensen. Formålet var at forbedre beslutningstagningen for danske politikere og virksomheder via fremtidsforskning. Instituttet blev grundlagt som en selvejende, uafhængig nonprofit-tænketank. IFF er registreret som en forening for at gøre det muligt for organisationer og individer at blive medlem af instituttet og derved få fuld adgang til dets udbud og indsigter. Instituttet tilbyder rådgivningsydelser, som omfatter megatrend-analyse, scenarieplanlægning, risikovurdering, innovationsprocesser og strategisk fremsyn. Daria Krivonos har siden 2018 været instituttets direktør.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/for-faa-maaneder-siden-kom-hun-med-en-ubekvem-forudsigelse-og-fik-ret-nu",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918707/24945525-daria-krivonos-direktr-for-instituttet-for-fremt.jpg",
            "publication_time": "Søndag d. 11. maj 2025, kl. 12.16",
            "author": "Tobias Lind Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}