{
    "version": "1.0",
    "document": {
        "id": 5967,
        "title": "For 11 år siden ville Mette Frederiksen løse problemet. Nu er der blevet sat en »dybt ulykkelig« rekord",
        "content": "Målet var klart, da Mette Frederiksen som beskæftigelsesminister i 2013 præsenterede en nyreformaf førtidspensionen: Ved hjælp af en »helhedsorienteret og tværfaglig indsats« skulle man sørge for, at færre unge under 40 år blev placeret på den passive ydelse. Alligevel blev der i juni slået en nedslående rekord: Der har således aldrig været flere personer under 40 år på førtidspension end nu. Og i de seneste fem år, hvor Mette Frederiksen har været statsminister, er antallet steget med 38 procent og nåede i juni over 38.000. Det er nok til at fylde Parken. Eksperter kalder det et »stort samfundsproblem«, som skal tages meget alvorligt. For selvom der i princippet er mulighed for at komme tilbage til arbejdsmarkedet, kommer de fleste, der bliver tildelt en førtidspension, det aldrig. »Det er alvorligt, når flere og flere unge mennesker på den måde bliver marginaliseret fra resten af samfundet. Så vi skal have fundet ud af, hvad det er, der sker,« siger Iben Bolvig, der er seniorforsker ved Det Nationale Forsknings- og Analysecenter for Velfærd (VIVE). Seniorforsker ved VIVE, Iben Bolvig, er alarmeret over udviklingen i antallet af unge på førtidspension.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Med reformen i 2013 blev ordningen lavet om, så unge mennesker ikke kunne få tildelt førtidspension, medmindre det blev vurderet som »formålsløst« at forsøge at udvikle deres arbejdsevne. Alle skulle derfor igennem ressourceforløb i op til tre år, før de kunne få ydelsen. I starten gav det de resultater, som partierne bag reformen havde håbet på. Men efter flere år med fald begyndte antallet at stige kraftigt igen fra 2019. Det er blandt andet udtryk for en »ketchupeffekt«, mener Finn Amby, der er lektor ved Via University College og forsker i beskæftigelse med særligt fokus på de politiske rammer og jobcentrenes rolle. »Reformen i 2013 gjorde, at man lavede en masse nye indsatser for de unge mennesker, før de kom på førtidspension. Men på et tidspunkt har man indset, at en stor del af dem var for dårlige til at være på arbejdsmarkedet, og så ser vi en meget stor stigning. Men jeg tror ikke, at det fortsætter,« siger han. Iben Bolvig er enig. »Jeg tror faktisk, at en del af stigningen skyldes reformen, fordi man udskød en masse afgørelser ved at indføre de her ressourceforløb,« siger VIVE-forskeren.  Begge eksperter bider desuden særligt mærke i en bestemt tendens i tallene. Halvdelen af tilkendelserne i første kvartal af 2024 var på grund af psykiske lidelser. Det er også en markant stigning sammenlignet med tidligere. »Vi taler meget om unge og mistrivsel, og det giver god mening, når man ser de her tal. Der er mange, som har det svært, og hvis systemet ikke kan hjælpe dem, ender de på førtidspension,« siger Finn Amby. Tendensen gør, at Iben Bolvig ser udviklingen som udtryk for et bredere samfundsproblem. »Der er flere unge, som mistrives og har psykiske lidelser. Hvad det skyldes, undrer vi os alle over, men noget er man nødt til at gøre,« siger hun. Statens udgifter til førtidspension er steget støt de sidste 20 år fra 2,7 milliarder kroner til knap 4,5 milliarder kroner om måneden – over 50 milliarder kroner om året. For Finn Amby er det dog meget vigtigt, at man ikke skyder skylden på de unge mennesker, der får ydelsen. »Det er bestemt ikke nemt at få tilkendt førtidspension. Man får det kun, når alt andet er prøvet af. Så tallene siger intet om, at de unge er dovne, eller at det er for nemt at få førtidspension.« Gør det ikke kun udviklingen mere nedslående, når så mange alligevel får den? »Jo, helt bestemt. Det er åbenlyst et stort samfundsproblem, som vi bør tage meget alvorligt,« siger Finn Amby. Iben Bolvig er en del af den ekspertgruppe, der for nylig kom medanbefalingertil den fremtidige beskæftigelsesindsats, heriblandt at nedlægge jobcentrene. Et andet forslag er at afskaffe de ressourceforløb, der blev et krav med reformen i 2013, og generelt give de ledige og kommunerne mere frihed. Føres de anbefalinger ud i livet, vil det ifølge Iben Bolvig formentlig betyde yderligere stigninger i antallet af personer på førtidspension. Men kun midlertidigt. »Jeg siger ikke, at vi har fundet løsningen på problemet. Men måske kan der komme nogle gavnlige effekter ud af ikke at presse de her borgere. Man skal i hvert fald prøve noget nyt,« siger hun. Iben Bolvig sammen med Claus Thustrup Kreiner og resten af ekspertgruppen for fremtidens beskæftigelsesindsats.Fold sammenLæs mereFoto: Thomas Traasdahl/Ritzau Scanpix. Finn Amby ser også positive ting i ekspertgruppens anbefalinger; blandt andet at man lægger op til at se mindre fordomsfuldt på folk og deres situation og i stedet tilrettelægger indsatsen efter det enkelte individs behov. »Men jeg er også bekymret over, at man vil lade det være op til den enkelte kommune at prioritere og tage hånd om et meget komplekst område. For det her problem er alt for vigtigt til, at der ikke er en national indsats,« siger han. Uanset hvad er det ikke et problem, der bliver løst hen over natten eller med små justeringer, minder Finn Amby om. Men han ser et bestemt område som særligt vigtigt: »I mine øjne er det afgørende at skabe et mere fleksibelt uddannelsessystem, hvor det bliver nemmere for dem, der har det svært, at få en uddannelse.« Statsministeren og beskæftigelsesministeren har ikke haft mulighed for at stille op til interview eller svare på spørgsmål skriftligt. I stedet har de henvist til Socialdemokratiet, hvor beskæftigelsesordfører Jens Joel i en e-mail skriver, at partiet ser »med stor alvor på udviklingen«. »Det er dybt ulykkeligt først og fremmest for de unge, der aldrig bliver en del af arbejdsfællesskabet med alt, hvad det giver af netværk og økonomisk sikkerhed og frihed. Og det er et problem for samfundet, hvor vi i den grad har brug for deres bidrag på arbejdsmarkedet,« skriver han i en e-mail. Jens Joel forsikrer desuden, at det er en vigtig prioritet for regeringen at bryde tendensen. »Vi har allerede taget fat på at styrke psykiatrien og beskæftigelsesindsatsen, ligesom virksomhederne har et medansvar for at skabe et mere rummeligt arbejdsmarked,« skriver ordføreren: »Det er et langt, sejt træk, men vi vil insistere på, at alle, der kan bidrage – også selvom det måske bare er med få løntimer – skal have muligheden for det både for deres egen og fællesskabets skyld.« Socialdemokratiets beskæftigelsesordfører, Jens Joel, lover handling for at vende udviklingen med unge mennesker på førtidspension.Fold sammenLæs mereFoto: Asger Ladefoged.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/for-11-aar-siden-ville-mette-frederiksen-loese-problemet-nu-er-der-blevet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1815873/24749355-mens-mette-frederiksen-s-har-vret-statsminister.jpg",
            "publication_time": "Torsdag d. 11. juli 2024, kl. 20.44",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}