{
    "version": "1.0",
    "document": {
        "id": 20891,
        "title": "For 50 år siden gav John Wayne et interview til Playboy. Nu vil modstandere fjerne hans navn og statue",
        "content": "Den legendariske skuespiller John Wayne var i en menneskealder essensen af den amerikanske helt. Nu er han sunket fra »hero to zero«, og hans navn skal omgående fjernes fra den lufthavn, der er opkaldt efter ham. Det mener Demokraterne i Orange County i Californien, der har rettet den moralske seksløber mod »The John Wayne Airport« syd for Los Angeles. De forlanger nu, at lufthavnens bestyrelse omdøber lufthavnen til dens oprindelige navn, »Orange County Airport«.  Årsagen er et interview, som den gamle filmhelt gav tilmandebladet Playboytilbage i 1971. Dengang kom John Wayne med udtalelser, som hans kritikere kalder racistiske. I det 50 år gamle interview blev John Wayne blandt andet spurgt til den daværende racedebat og kom med følgende skudsalve: »Vi kan ikke pludselig falde på knæ og overdrage alt lederskab til de sorte amerikanere. Jeg tror på et hvidt lederskab, indtil de sorte er så veluddannede, at de kan lede ansvarligt. Jeg tror ikke på at give autoritet og lederpositioner til uansvarlige folk«. John Wayne, der var kendt som en arg konservativ, tog i interviewet også afstand til det hvide skyldkompleks over slaveriet, der i nutidens USA igen er til voldsom debat. (Artiklen fortsætter efter billedet) John Wayne begyndte sin karriere som B-film-skuespiller, men blev med tiden inkarnationen af den amerikanske cowboyhelt.Fold sammenLæs mereFoto: Hollywood Photo Archive/Mediapun. »Jeg føler ikke skyld over, at de sorte amerikanere var slaver for fem eller ti generationer siden. Jeg bifalder på ingen måde slaveriet. Men det er jo et faktum, at det fandtes (...). Jeg tror, at en sort mand, der er konkurrencedygtig, i dag kan have bedre muligheder end en hvid mand«. Skuespilleren lod desuden Playboys læsere forstå, at han ikke var nogen stor fan af homoseksualitet, og at den hvide mands omdiskuterede overtagelse af USA fra indianerne ikke burde give anledning til fordømmelse. »Da vi overtog landet fra indianerne, var det et spørgsmål om overlevelse. Der var mange mennesker, der havde brug for jorden, og indianerne forsøgte selvisk at beholde den«, er han citeret for. John Waynes Playboy-interview har tidligere været genstand for debat, men midt i den igangværende, intense racediskussion, har de gamle udtalelser genoplivet kravet om, at John Waynes navn fjernes fra lufthavnen. En statue af skuespilleren i fuldt cowboy-ornat, der står uden for afgangshallen, vil kritikerne også have pillet ned. Det var næsten forventeligt, at ikonet John Wayne, der døde for 41 år siden, ville ende som midtpunkt i den kulturkrig, der lige nu raser med hæsblæsende kraft. Siden afroamerikaneren George Floyd omkom i et brutalt politidrab, er en lang række statuer og kulturelle værker blevet fjernet som led i en kulturel udrensning. (Artiklen fortsætter efter billedet) Skuespilleren John Wayne fik i 1979 opkaldt en lufthavn efter sig. Nu vil Det Demokratiske Parti have fjernet hans navn og fjernet den statue, der pryder lufthavnens indgangsparti.Fold sammenLæs mereFoto: MARIO TAMA. John Wayne, der hele livet bar kælenavnet »The Duke«, indrammer om nogen kampen mellem det gamle og det nye USA, mellem konservatismen og de stærke, liberale strømninger, der lige nu ruller hen over staterne med et højrøstet krav om revolution. På lærredet var John Wayne selve grundessensen af den ærkeamerikanske helt, der med cowboyhat, tillukket charme og evigt skarpladt gøb lod sine modstandere vide, hvem der bestemte i det vilde vesten. I det virkelige liv inkarnerede han drømmen om Hollywood, hvor han indledte sin karriere som B-film-skuespiller i 1930erne, og endte som en af de mest berømte og definerende skuespillere i sin generation. Da Barbra Streisand i 1970 overrakte ham en Oscar for hovedrollen i klassikeren »True Grit«, var det kulminationen på en bemærkelsesværdig karriere, hvor John Wayne forenede markante, konservative holdninger med enorm popularitet. En kombination, der i nutidens politiske klima i det venstreorienterede Hollywood, ville være næsten utænkelig. Men John Wayne spillede sig i film som »The Sands of Iwo Jima«, »El Dorado« og »Rio Bravo« i 1950erne og 1960erne til en legendestatus, så den russiske statsleder Nikita Khrusjtjov under sit statsbesøg i USA havde to ønsker;han ville se Disneyland og møde John Wayne. Senere bad den japanske kejser Hirohito bad også om at møde skuespilleren. John Wayne blev sågar tildelt to af de fornemste civile ordener,TheCongressional Gold MedalogPresidential Medal of Freedom, sidstnævnte af den demokratiske præsident Jimmy Carter. Diskussionen om John Wayne er et stærkt vidnesbyrd om, hvor meget USA har forandret sig. Alene de seneste måneder har de identitetspolitiske vinde suset henover De Forenede Stater som en orkan og har raseret monumenterne over den amerikanske kulturarv. Statuer af historiske nøglepersoner som Christoffer Columbus og George Washington er blevet væltet, og det samme er en lang række symbolerfra den amerikanske borgerkrig, som John Waynes bedstefar kæmpede i. Det vakte stor debat, da filmen »Borte med blæsten« blev fjernet for at vende tilbage med historiske forklaringer, mens andre værker helt er blevet fjernet fra hylderne. Senest har folkene bag den populære serie »The Simpsons«besluttet ikke at bruge hvide skuespilleretil at lægge stemme til farvede animationskarakterer. Samtidig er den amerikanske nationalsang,»The Star-Spangled Banner«, blevet forlangt udskiftet med en mere inkluderende sang, fordi komponisten, Francis Scott Key, var slaveejer. Nu er det så John Waynes tur til posthumt at blive kaldt til eksamen i racekorrekt adfærd, og Det Demokratiske Parti mener, at han er dumpet med et brag. »Mens mange uden for Orange County måske ikke kender til John Waynes tro på hvidt overherredømme, er der mange borgere i Orange County, der i årevis har forlangt ham fjernet. Nu er tiden kommet«, siger dendemokratiske lokalformand i Orange County, Ada Briceño. For det konservative USA er »The Duke« til gengæld stadig et stærkt symbol på de værdier, der herskede engang, og som paradoksalt nok blev fremhævet, da man umiddelbart efter hans død i 1979 valgte at opkalde lufthavnen efter ham. Dengang lød det i begrundelsen, at John Wayne var»en mand af ydmyghed, ærlighed og en af de store helte i det vestlige Amerika – et globalt symbol på traditionelle amerikanske værdier«. Nu tyder meget på, at John Waynes sidste hovedrolle bliver som ufrivillig revolversvinger i kulturkrigen. På Twitter gløder debatten om de principielle spørgsmål, der splitter fløjene: Kan man uden videre tage alt, der er blevet sagt og gjort i fortiden, ud af den historiske kontekst og fordømme det ud fra nutidens standarder? Og skal man smide USA brogede race- og kulturhistorie i skraldespanden for at tækkes moderne identitetspolitik? John Waynes søn, Ethan Wayne, mener, det er en fejl at bedømme et helt liv ud fra nogle citater,der er taget ud af en sammenhæng. Han påpeger, at hans far netop var kendetegnet ved ikke at fordømme, men bedømme alle, han mødte på sin vej, på »face value«. Hvad John Wayne selv ville sige, hvis han ikke for længst havde hængt Stetson-hatten på himlens knagerække, kan man kun gisne om. Måske ville han have citeret den slutreplik, der står mejslet i granit påhans gravsten: »Morgendagen håber, vi har lært noget af i går«. Den tekst bliver efter alt at dømme stående en del længere end John Waynes navn på USAs mest omdiskuterede lufthavnskilt.     ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/for-50-aar-siden-gav-john-wayne-et-interview-til-playboy-nu-vil-modstandere",
            "image_url": null,
            "publication_time": "Mandag d. 29. juni 2020, kl. 16.33",
            "author": "Birgitte Borup",
            "related_links": [],
            "attachments": []
        }
    }
}