{
    "version": "1.0",
    "document": {
        "id": 19205,
        "title": "For f***** i h****** et l****år: Holger Dahl skriver om raseriets sprog",
        "content": "Jeg vil allerede nu advare sarte læsere: Denne artikel indeholder bandeord, nedrakninger, stereotyper og almindeligt sprogligt raseri. Den er ikke for sarte øjne eller øren – på amerikansk tv ville den være én lang beeeeeeeeeep-lyd – men den er ikke desto mindre nødvendig: Forhold nu kæft et forbandet lorteårvi har haft.  Se nu der – allerede i sjette sætning kommer der kraftudtryk, der normalt ikke står i en ærværdig avis, men vi må være modige og kølige som lægen, der uden at blinke behandler selv de mest unævnelige kropsfunktioner. 2020 var et sandt annus horribilis. Med epidemi, naturligvis, men også med krige, skovbrande, klimaforandringer, magtmisbrug, minkudryddelser, terrorisme, halshugninger og komplet global nedtur. Et satans år med andre ord. Hvis ikke man skulle bande nu, hvornår så nogensinde? Så hermed et par indspark til majestætens nytårstale: Et f******, f******** l****år er slut. Et rædselsfuldt, råddent, røvsygt og regntungt rallende dødsstjerneår. »Vreden, gudinde! besyng« er, som mange ved, de tre første ord i en af verdenslitteraturens grundpiller, »Iliaden« (i Christian Wilsters oversættelse fra 1836). Vreden er vigtig, og det er godt med litteraturhistorisk blåstempling, for vi må grave dybt i skældsordenes og raseriets historie for at kunne beskrive 2020s altgennemsyrende hæslighed. I den sammenhæng er det interessant, hvordan raseriet, afmagten og forbandelsen kalder på en sproglig kreativitet, der er langt større end den, der bliver mere venlige følelser til del. I litteraturen har vi flere kærlighedsdigte end forbandelsesdigte, men i det daglige sprog er det afgjort vreden, der taler mest sprudlende. De fleste mennesker kan ikke finde på stærkere ord til at beskrive forelskelse end »jeg elsker dig« eller måske det mere ungdommelige »jeg er vild med dig«, men når det kommer til forbandelserne og nedsættende ord, så blomstrer sproghjernen. Tag bare den nu snart forhenværende præsident Donald Trump. Bortset fra sin narcissisme og antidemokratiske inkompetence vil han blive husket for sit farverige og rasende sprog: Øgenavne som »sleepy Joe« eller »crooked Hillary« har sat et helt nyt lavmål for politisk kommunikation i USA, og det bliver interessant, om andre vil fortsætte ned ad den vej i fremtiden. På dansk har vi som regel påkaldt djævelen på den ene eller den anden måde, når vi skulle udtrykke os meget negativt:For helvede, for sataner blandt de mildeste forbandelser. I den germanske tradition har vi også bandet med kropsafsondringer af forskellig slags: lorteår, pissevisker, snothvalp for eksempel, mens vi her i landet traditionelt ikke har vanhelliget kønslivet ved at bruge det som basis for forbandelser. I den angelsaksiske verden kan man både være endickog encunt,og så er der naturligvis det multianvendeligefuck, som i de seneste 20 år stille og roligt er blevet den mest almindelige forbandelse blandt unge danskere. (Og i parentes bemærket: De bruger ordet 100 gange mere end deres amerikanske jævnaldrende). Det er trist, at f-ordet som så meget anden plat amerikansk kultur har overtaget en langt rigere europæisk tradition. Vi bør ikke lade vores forbandelsesordforråd reducere til et enkelt ord. Sproget har godt af variation, og raseriet rummer stor fascinationskraft. I Walt Disneys Andeby-univers overtog Anders And hovedrollen, så snart han trådte ind på scenen. I sammenligning med Anders virkede dydsmønstret Mickey Mouse helt enormt kedelig. Røvsyg, for nu at blive i det rasende sprog. Disney selv, der var en meget puritansk mand, fortrød hele sit liv, at han havde puttet Anders And ind i sit harmoniske drømmeunivers. »Alle dårlige menneskelige egenskaber samlet i én figur«, var den beskrivelse, han selv brugte om Anders Ands karakter, men da først den spruttende and var inde i universet, kunne man ikke få ham ud. Han var jo menneskelig: Rasende, opfarende, urimelig – og langt mere interessant selskab. På samme måde gik det for Hergé, da han opfandt Kaptajn Haddock. Hergé, eller Georges Remi, som han egentlig hed, var også en diskret og religiøs mand, og Haddock-karakteren stod for alt det, man ikke bør være: impulsiv, opfarende, drikfældig. Han var bare sjovere end den vattede og udelukkende reaktive Tintin-karakter, og derfor tilranede han sig næsten øjeblikkeligt hovedrollen. I julen 1966 fik min bror og jeg hver en Tintin-bog i julegave. Vi var endnu ikke helt de læsere, vi er i dag, og derfor bad vi vores far læse dem højt for os, men det gik som regel altid galt, for når Kaptajn Haddock gik i gang med et af sine raserianfald, kunne min far ikke læse for bare grin. Vi sad og slog ham på skulderen og sagde »læs videre«, men der var ikke noget at gøre. Det tog flere minutter, før den store mand igen kunne samle sig nok til at læse højt. De saftige eder i den danske udgave af Tintin skyldes den geniale oversætter Jørgen Sonnergaard. Og det, Sonnergaard så eminent fanger, er raseriets fyndighed og kreativitet. Haddock bruger aldrig platte eller sjofle forbandelser. Han griber i stedet til ord somabemås, bacille, cykeltyv, fedtblære, jubeltorsk, rottefjæs, sjofelistogtrompetsnegl, for bare at nævne nogle få. Egon er ved at lægge an til et af sine raserianfald. Her i filmen »Olsen-banden går i krig«.Fold sammenLæs mereFoto: Rolf Konow/Nordisk Film. I den danske populærkultur er den mest rasende mand uden tvivl Egon Olsen. Hans lange raserianfald var et fast element i de fleste Olsen-banden-film og rummer berømte forbandelser som:Amatører, bløddyr, hundehoveder, grødbønder, lusepustere, narrehatte, pattebørn, skvatpissere, slapsvanseogelendige socialdemokrater. I rækken af rasende mennesker fra fiktionens verden ligger Basil Fawlty fra »Halløj på badehotellet« også meget højt. Når han løber tør for benzin, står han ud af bilen for at finde en gren, han kan banke det feje køretøj med. Hans raseri er mere fysisk end verbalt, men hans nedladende spydigheder har en brod og en overrumplende præcision som kun de bedste fornærmelser. I poesiens verden bød 2020 på hele to rasende digtsamlinger: Anders Abildgaards »Ibis« og Søren R. Fauths »Moloch«, så måske er en ny bølge af lyriske forbandelser under opsejling. Fauths digtsamling er angiveligt selvbiografisk funderet, og hvis vi skal se på andre ægte, virkelige raserianfald falder tankerne naturligt på Rasmus Trads, som nemt kan findes påYouTube: »Din samvittighed må kraftedeme være belastet, dit store røvhul,« sagde han på direkte tv og sluttede så af med »Gud Fader i skuret«. »Din samvittighed må kraftedeme være belastet, dit store røvhul«, sagde Rasmus Trads (med ryggen til) til Kurt Thorsen på direkte tv. Det er sjældent vi hører den slags i medierne, og man bemærker igen raseriets rytme.Fold sammenLæs mereFoto: Keld Navntoft/Ritzau Scanpix. Ikke så originalt måske, men rasende, og igen bemærker man raseriets flow – dets ubønhørlige, direkte rytme. Forbandelserne giver sproget vinger. Og vinger har vi brug for nu. Så lad os i fællesskab hælde alle de forbandelser, vi kan finde på, ud over 2020 – et vaskeægte fordømt, brækinducerende, syreboblende, hundekopulerende lorteår. Eller som Kaptajn Haddock ville sige det: »OK, 2020, din grimrian, lede halunk, hulepindsvin, hærværksmand. Latterlige kakerlak, kannibal, klaptorsk, kleptoman og knoldvækst. Afskyelige lusepuster, luskebuks, lystmorder, læderjakke, marxist, massemorder. Nu er det slut! Det er slut din pladderabe, pirat, platfodede moskusokse og pyroman!« Godt nytår!",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/for-f-i-h-et-laar-holger-dahl-skriver-om-raseriets-sprog",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/137/1370242/23615140-switzerland-belgium-literature-herge-tintin.jpg",
            "publication_time": "Fredag d. 01. januar 2021, kl. 16.52",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}