{
    "version": "1.0",
    "document": {
        "id": 12985,
        "title": "For 20 år siden begik hun en fejl i sine forberedelser. Nu står Natasja Crone over for en historisk prøve: »Det er ingen tvivl om, at det her bliver det største«",
        "content": "I år har Natasja Crone 20 års jubilæum i disciplinen kongehusdækning. Hun har overværet og kommenteret pomp og pragt, galla, mærkedage og guldkareter. Hun har fulgt en familie, som vi alle har et forhold til. Som vi alle kender, men alligevel ved ret lidt om. Fredag skal hun smile til hele Danmarks befolkning ved det, som hun beskriver som en af de største og mest omfattende tv-transmitterede begivenheder, hun har været vært på. Det bliver, erkender hun, hendes bud på et mesterstykke. TV 2 og DR går sammen om showet »Danmarks dronning – den største tak«, der sendes direkte fra Kongens Nytorv fredag. Her inviteres danskerne med til et show, som vil være fyldt med musikalske, kunstneriske og overraskende gaver til Dronningen. Natasja Crone skal sammen med DR-værten Stéphanie Surrugue styre slagets gang til det store show. Det bliver kulminationen på to ugers intenst arbejde, som blev indledt nytårsaften. Her meddelte dronning Margrethe, at hun ville abdicere efter 52 år på tronen. Dermed smed dronningen en bombe i bedste sendetid, der sendte chokbølger gennem gangene på TV 2. »Forberedelserne gik i gang, så snart Dronningen havde sagt, at hun ville træde tilbage. Jeg vidste med det samme, at jeg gik to utroligt intense uger i møde,« siger Natasja Crone, der er journalist og tv-vært ved TV 2. For Natasja Crone betyder den slags forløb, at hun går et gear op: »Jeg er gået i en form for koncentrationsmode, hvor jeg begraver mig i noter og systematiserer mit arbejde i bunker, så jeg har styr på det. Det vil jeg, og det får jeg også,« understreger tv-værten og tilføjer: »Det er bare rent arbejde. Øjnene er på bolden. Min hjerne cirkulerer omkring det, hvor jeg både mentalt og helt praktisk går i gang med at forberede mig.« Og denne gang er det ekstra specielt. Natasja Crone er nyhedsvært for TV 2, hvor hun også hyppigt bliver brugt som vært til live tv-transmissioner.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen (arkiv). Et er, at DR og TV 2 går sammen. Noget andet er, at hun skal dække Danmarkshistorie. Selvom hun kan kongehusstoffet i søvne, mærker hun alligevel presset. »Det er ingen tvivl om, at det her bliver det største, jeg kommer til at lave med kongehuset. Det er mange timers tv, et kæmpestort show med mange seere. Det er en gigantisk faglig udfordring. Men jeg ser virkelig frem til det,« lyder det fra Natasja Crone. Allerførste gang Natasja Crone overhovedet beskæftigede sig med kongehuset var i 2004. Det var året, hvor tv-serien »Krøniken« blev vist for første gang på DR, computerspillet World of Warcraft blev udgivet, og så skulle kronprins Frederik giftes med Mary. Her dækkede Natasja Crone brylluppet for DR. Det ville blive storslået og flot, og der skulle sendes flere timers live-tv. Og hun havde minimal viden om kongehuset. Frederik og Mary blev gift i Vor Frue Kirke i København d. 14. maj 2004.Fold sammenLæs mereFoto: Søren Bidstrup. »Det var 18 timers tv, og jeg var meget i tvivl om, hvordan jeg skulle forberede mig. Man læser jo ikke bare noget op, når det er en tv-transmission. Det handler om at kommentere, have fakta og stille de gode spørgsmål,« siger Natasja Crone. Hun læste, læste og læste. Så læste hun lidt mere, så tv-programmer og fandt gamle artikler. Det var ikke, fandt hun siden ud af, optimalt: »Det viste sig efterfølgende, at jeg ikke fik brugt halvdelen af min viden. Men det var virkelig en god læring, for jeg lærte, hvordan jeg skulle forberede mig fremover,« siger tv-værten. Hun lærte efter, at hun skulle prioritere tiden bedre: Hun skulle ikke læse det hele, men det relevante og vigtige for de enkelte begivenheder. Det var den allerførste eksamen. Siden er der kommet flere. Fødselsdage, mærkedage, bryllup, barnedåb og store begivenheder. Traditioner og historie, som Natasja Crone har skullet videreformidle til seerne, hvor forberedelserne og erfaringen er blevet bedre. Det er en særlig disciplin at lave live tv. Og en ting er sikkert: Det er næsten umuligt ikke at begå fejl. Natasja Crone er da også flere gange kommet på glatis. Hun har sagt titler forkert. Overset en detalje. Eller taget fejl af de personer, der er trådt ind på de bonede gulve på Amalienborg. Det nager hende hver gang: »Jeg hader at lave fejl. Jeg vil virkelig gerne undgå det, selvom det er uundgåeligt. Jeg forsøger at forberede mig af bedste evne, så det ikke sker. Men det kan man bare ikke, når vi taler om live-tv.« Tv-værten understreger, at frygten for fejl ikke overskygger glæden ved udsendelsen. Og noget af det, hun holder mest af, er formatet: Tv-transmissioner foregår ofte i flere timer. Man kan ikke skrive manuskript til 10 timers live-tv, og der kan altid ske noget uforudsigeligt. Man skal være klar til at omstille sig. I 2001 var Natasja Crone og Søren Pilmark værter ved Det Internationale Melodi Grand Prix. Det beskriver hun også som en af de største livetransmissioner, der krævede meget forberedelse.Fold sammenLæs mereFoto: Bax Lindhardt/NF-NF/Ritzau Scanpix. Det blev nødvendigt nytårsaften. »Dronningen smider en gigantiskbreaking newspå bordet. Det havde vi jo ikke regnet med eller forberedt. Alt blev smidt til side, hvor vi pludselig skulle tale om noget, som vi slet ikke havde forberedt,« siger Natasja Crone. Det kom bag på hende, lyder det fra den erfarne vært. Det gør tingene sjældent efterhånden. »Jeg blev virkelig overrasket, men også rørt. Det var et historisk øjeblik, som ingen kunne have forudset. Der var jeg glad for, at jeg har så meget erfaring. At jeg stadig kunne levere og komme med kvalificeret viden.« Siden Dronningen chokerede danskerne hjemme i stuerne, har Natasja Crone været på tv-skærmen flere gange. Blandt andet til nytårskur, nytårstaffel og den sidste karettur. Begivenheder, som leder op til en historisk weekend. Men på fredag står den store prøve. Næsten symbolsk for Natasja Crones 20-års jubilæum for sin dækning af kongehuset. Er du nervøs? »Jeg tror, at jeg kommer til at mærke lidt spænding. Ingen havde forudset, at Dronningen ville træde af. Det er en ekstra speciel begivenhed, hvor jeg skal være klar. Men det er den disciplin, jeg elsker allermest ved mit arbejde, så jeg ser meget frem til fredag.« Selvom tv-værten har dækket kongehuset i 20 år, har hun ikke en stor tilknytning til kongehuset. Hun føler ikke mere for kongehuset, end hun gør for så meget andet. Men hun har enormt stor respekt for den måde, som dronningen har forvaltet sit embede på i 52 år. Og Natasja Crone ved, at kongehuset betyder noget for mange mennesker. »Uanset, hvad man end må mene om kongehuset, er mit indtryk, at de fleste synes, at Dronningen har klaret opgaven godt. Mange vil gerne sige tak til hende for de 52 år.« DR og TV 2 slår sjældent pjalterne sammen. Der er meget på spil til fredagens store begivenhed. »Jeg håber virkelig, at det bliver storslået, for der er ikke mange muligheder. Vi har kun fredag.« »Danmarks dronning – den største tak« sendes fra kl. 16.00 fredag. Du kan se showet på DR og TV 2. Natasja Crone har også været vært til OL, sportsbegivenheder, Melodi Grand Prix og andre store begivenheder. Hun er efterhånden godt trænet i kunsten at sende live tv-transmissioner.Fold sammenLæs mereFoto: Maria Albrechtsen Mortensen (arkiv).",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/for-20-aar-siden-begik-hun-en-fejl-i-sine-forberedelser-nu-staar-natasja",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1753123/24612035-natasja-crone-tv-vrt-natasja-crone-fortller-om.jpg",
            "publication_time": "Fredag d. 12. januar 2024, kl. 11.52",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}