{
    "version": "1.0",
    "document": {
        "id": 17614,
        "title": "For 35 år siden opstod et frækt øjeblik på direkte tv. Unge taler stadig om det i dag",
        "content": "Det er et af den slags tv-øjeblikke, som i DRs monopoldage kunne bringe de medvirkendes navne på alles læber – og det var ikke kun rosende ord, der blev sagt. Klippet er fra Ulf Pilgaards og Claus Ryskjærs sketchshow, »Ulf & Claus Show« (1980), og består i al sin rørende uskyldighed af, at en kvinde i bar figur (Kirsten Norholt) bliver stoppet af en livredder (Claus Ryskjær) på en strand, da det jo ikke er en 'fribadestrand'. »De er nødt til at tage noget på,« siger livredderen, der selv – lidt underligt – er klædt i hvidt 'tarzanundertøj'. »Jamen, jeg har jo ikke noget,« kvidrer Norholts badenymfe. »Nå for satan,« siger livredderen. Han fjerner resolut sine egne underbukser og rækker dem til hende, der tager dem på. Men oh ve! – nu er det livredderen, der selv forbryder sig mod reglerne med sin bare underdel. Han krænger undertrøjen ned og krummer sig forlegent sammen. Sketch slut. Ulf Pilgaard husker stadig seerstormen, der rejste sig mod indslaget, og som medvirkede til, at DRs underholdningschef Jørgen Ifversen i 1980 sløjfede showet på trods af, at stationen manglede at sende endnu to episoder. »Sløjfningen af vores show satte endnu en seerstorm i gang, for nu ville seerne gerne se, hvad der skete i resten af episoderne,« siger Ulf Pilgaard. Han griner ad den opstandelse, som strandsketchen vakte, og som han i dag betragter som »fuldstændig harmløs« – i hvert fald når han sammenligner den med det, nutidens standuppere optræder med. Den form for komikere har for længe siden overskredet grænsen for, hvad der overhovedet kan betegnes som morsomt, mener han. »Nutidens komikere er havnet på et meget barnligt plan, som egentligt ikke er særligt sjovt. Ikke fordi de er sjofle, men fordi underholdning som genre generelt er blevet infantiliseret. Vi bliver barnliggjorte af nutidens tv, og det er lidt sørgeligt. Jeg foretrækker humor, der er mere subtil,« siger Ulf Pilgaard med en henvisning til litteraturkritikeren Niels Barfoed, der tidligere har fremsat den påstand. Hånden på hjertet, Ulf Pilgaard, når Claus tager bukserne af på stranden, er det vel heller ikke så subtil en humor? »Måske ikke, men det, der skal være det sjove i strandscenen, er jo det absurde i situationen. At de skifter bukser er jo ikke engang tænkt som en provokation, det er jo bare selve situationen, der er sød, lidt absurd – og helt uskyldig,« siger Ulf Pilgaard. Midtvejsfest i Cirkusrevyen. Bagest fra venstre; Henrik Lykkegaard, Ulf Pilgaard, tidligere statsminister Poul Nyrup Rasmussen og Claus Ryskjær. Forrest Lisbet Dahl (tv) og Marie Askehave.Fold sammenLæs mereFoto: Mogens Flindt (arkiv). Privat kunne afdøde Claus Ryskjær godt være lidt af en provo, siger Ulf Pilgaard, der fortæller, at han og andre skuespillere mere end én gang i kulisserne kunne opleve »Rysse« i bar figur, når de mindst ventede det. De to skuespillere var mangeårige venner med Lisbet Dahl, og sammen tog de kegler gennem flere år i Cirkusrevyen i det faste indslag »Familien Danmark«. »Familien Danmark« blev i 2010 genforenet på scenen under fejringen af Cirkusrevyens 75-års fødselsdag til stor begejstring for publikum, og senest er skuespillerne blev fremstillet i tv-serien »Dansegarderoben«, hvor Claus Ryskjær bliver spillet af Carsten B. Svendsen, mens Lisbet Dahl spilles af Annika Aakjær. Et andet DR-klip, som man kan finde i stationens arkiv, stammer fra»Superchancen«i 1988, hvor Claus Ryskjær og Ulf Pilgaard er gæstestjerner hos Suzanne Bjerrehuus. De skal hjælpe hende med at trække de nummerbolde, der indgik i det populære lotterispil. Livepublikummets begejstring er stor, da Ulf og Claus bliver introduceret, og deres improviserede jokes falder i god jord. Claus Ryskjær får sagt, at han har ‘god øjenhøjde’ i forhold til Suzanne Bjerrehuus’ barm, ligesom han får spurgt, hvornår de skal pille ‘boldene frem’. Publikum er lykkelige, men Suzanne Bjerrehuus høster selv det største afsluttende bifald.  Claus Ryskjær rækker hende en af boldene ved at stikke den frem mellem Ulf Pilgaards ben: »Sådan har jeg aldrig fået den før,« siger hun kvikt. Selv unge generationer genkender den dag i dag replikken. Ulf Pilgaard kan godt huske sin optræden i Superchancen og understreger, at hele dialogen var improviseret på stedet. Claus Ryskjærs bemærkninger kom lige så meget bag på ham som på Suzanne Bjerrehuus. »Det var Claus’ faste rolle at være den frække, mens jeg skulle være den ældre og mere flegmatiske. En modsætning i makkerskabet, som også Kjeld og Dirch og andre komikere rendyrkede, kan skabe en selvstændig energi, som er god at improvisere ud fra,« siger Ulf Pilgaard. Rikke Rottensten, der er museumsinspektør på STORM – Museet for humor og satire, siger, at humoren i sketchshowet »Ulf & Claus Show« er meget typisk for perioden, ikke mindst hvad angår den høje grad af lummerhed og de tvetydige jokes. Det var i samme periode, bemærker hun, at man i en biografreklame for Jolly Cola kan se en kontorfyr fortælle sin kollega (spillet af Tina Kjær), at han under bordet gemmer noget uimodståeligt, der er 27,8 centimeter langt (han taler selvfølgelig om sin sodavand). Hun har til gengæld to fuldmodne frugter, han godt må få. »Der er lidt glemt i dag, men det lumre og småfrække accelererede i 1980erne og starten af 1990erne. Ganske vist blev seksualiteten ‘gjort fri’ allerede i 1970erne, men det var mest i de progressive kredse og inden for kvindebevægelsen. Den folkelige forsinkelse betød, at frisproget og en friere seksualitet først slog igennem i en bredere del af befolkningen cirka fem år senere,« siger Rikke Rottensten. Hun hæfter sig også ved Suzanne Bjerrehuus’ rolle som nummerpige. Bjerrehuus var mest kendt for at have medvirket i en ‘stjernetegnsfilm’, en af de pornokomedier, der blev produceret på samlebånd i 1970erne, samtidig med at hun var uddannet advokat og havde en vidtspændt karriere i blandt andet OECD i Paris, Mercuri Urval og fra 1986 som chef for Det Konservative Folkepartis politisk-økonomiske afdeling. »Suzanne Bjerrehuus er en meget flot kvinde, der altid har stået ved sin fortid i film. Det var en uudtalt del af hendes image, som de to komikere spillede bold op ad, da de optrådte i hendes show,« siger Rikke Rottensten. Suzanne Bjerrehuus' job som nummerpige i »Superchancen« stod i spændende kontrast til hendes karriere som advokat.Fold sammenLæs mereFoto: Henning Bagger (arkiv). Hun betegner Claus Ryskjærs og Ulf Pilgaards makkerskab som værende helt i pagt med den danske (og internationale) tradition for ‘umage par’-komikere, siger hun. »De var sindssvagt populære, og det er tydeligt, at deres gæsteoptræden bærer præg af, at de udelukkende er hentet ind for at levere ‘noget sjovt’. Set med nutidige øjne er Superchancen faktisk ikke superspændende, så Claus Ryskjær og Ulf Pilgaard griber straks nogle lavthængende frugter for at gøre flest mulige begejstret. Det lykkes ganske godt, må man sige, selvom deres jokes måske ikke er de mest intellektuelle, man kunne tænke sig,« siger Rikke Rottensten. Claus Ryskjær fik mange roller på teatret, i revy, i tv (hvor han blandt andet medvirkede i Huset på Christianshavn) og på film. I 2008 fortalte han i flere medier, at han ikke længere havde lyst til at stå på scenen som følge af en ukontrollabel sceneskræk. Han bevarede venskabet med Lisbet Dahl og Ulf Pilgaard til sin død den 12. december 2016, 71 år gammel.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/for-35-aar-siden-opstod-et-fraekt-oejeblik-paa-direkte-tv-unge-taler-stadig",
            "image_url": null,
            "publication_time": "Onsdag d. 02. august 2023, kl. 12.30",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}