{
    "version": "1.0",
    "document": {
        "id": 20863,
        "title": "For første gang i 40 år: Europas store partier kan ikke længere danne flertal",
        "content": "Denne artikel er skrevet på baggrund af Europa-Parlamentets projektioner kl. 22.30 Europas borgere har skrevet historie. Siden det første direkte valg til Europa-Parlamentet i 1979 har de to største partigrupper sammen kunne mønstre et flertal og sætte dagsordenen i parlamentet. Det er slut nu. For første gang i 40 år kan socialdemokraterne i S&D samt de kristendemokratiske og konservative partier i EPP ikke længere bestemme alene i parlamentet. Ifølge en projektion fra Europa-Parlamentet kl. 22.30 søndag aften står de to partigrupper kun til at få omkring 324 mandater tilsammen. Til sammenligning kunne de mønstre 412 mandater, da de sidste konstituerede sig tilbage i 2014. Professor i statskundskab ved Københavns Universitet, Marlene Wind, kalder det »nyt, anderledes og dramatisk.« Dermed følger også Europa-Parlamentet den trend, vi har set i Europas hovedstæder i de seneste år: At vælgerne forlader de traditionelt store regeringsbærende partier og stemmer på fløjene i stedet.  For de højreorienterede og EU-skeptiske partier går frem, selv om det ikke umiddelbart søndag aften så ud til, at de fik den fremgang, de selv havde drømt om. Italiens Lega-leder Matteo Salvini har lanceret en EU-skeptisk alliance med blandt andet Dansk Folkeparti, tyske AfD og franske Marine Le Pens Rassemblement National og havde i forvejen store ambitioner for at blive den tredjestørste gruppe. Men projektionerne fra Europa-Parlamentet indikerede dog søndag aften, at gruppens vigtigste partier ikke for alvor har fået vind i sejlene. Hvor stor en magtfaktor, gruppen bliver, kommer til at afhænge af Legas resultat, som først blev offentliggjort, når valgstederne lukkede i Italien søndag aften, og når, det stod klart, hvor mange EU-skeptiske partier, det vil lykkes Salvini at lokke med i alliancen efter valget Den Grønne Gruppe så ud til at få små 20 mandater mere end i 2014 ifølge projektionen ramme omkring 69 mandater. Ifølge Susi Dennison, der er fellow ved tænketanken The European Council on Foreign Relations, indikerede de foreløbige valgresultater søndag aften, at Europas vælgere er »fragmenterede, delte og flygtige.« »Eftersom der ikke ser ud til at være en politisk gruppe, der bliver den overordnede vinder denne gang, og eftersom parlamentet vil være fint balanceret mellem de forskellige grupper, så bliver det absolut afgørende at arbejde i en koalition,« siger hun. Med andre ord skal der altså denne gang findes frem til helt nye alliancer i Europa-Parlamentet. Det mest sandsynlige er derfor, at EPP (herunder de danske konservative), S&D (de danske socialdemokrater) og de liberale i ALDE (Venstre, Radikale Venstre) og Den Grønne Gruppe (SF) finder sammen. Partier, der har det til fælles, at de alle sammen har en overordnet positiv tilgang til EU og dermed kan agere modvægt til EU-skeptikerne. Ifølge professor i statskundskab Marlene Wind kommer parlamentet dermed mere til at ligne nationale parlamenter, fordi der skal flere partier til at finde et flertal: »Det kan godt være, det bliver en lille smule mere op af bakke og mindre som en effektiv maskine, men for åbenheden og pluralismens skyld, tror jeg egentlig, at det kan gå hen og blive til det bedre,« siger hun. Langt flere vælgere har på tværs af Europa tilsyneladende rejst sig fra sofaerne og er gået til valgstederne for at sætte sit kryds. De foreløbige projektioner fra EU-mediet Politico viste søndag aften, at stemmeprocenten ved valget i år ikke kun ser ud til at blive rekordhøje i Danmark. De ser også ud til at blive langt højere end i 2014 i en stribe lande på tværs af EU. Valgdeltagelsen i Tyskland så ud til at gå fra 50 til 60 procent ifølge TV-stationen ARD. Ifølge Politico så valgdeltagelsen i Spanien ud til at stige fra 43 procent og til 49 procent, i Rumænien fra 32 procent til mindst 43 procent og i Polen fra 23 til 32 procent. Guy Verhofstadt, en af Europa-Parlamentets mest markante stemmer og leder af den liberale gruppe, glæder sig i tweetet neden for over udsigten til en historisk høj stemmedeltagelse.  Very happy that for the first time in 25 years, the turnout is higher than 50%! We will work hard in the next mandate to make this upward trend grow further. It's very important for the legitimacy of the@Europarl_EN!#EUelections2019 Selvom tallene stadig var usikre søndag aften, er tendensen klar, Lederen af den kristendemokratiske og konservative EPP-gruppe i parlamentet, tyskeren Manfred Weber, sagde søndag aften til tysk TV, at det tyder på, »det europæiske demokrati lever,« og at det »vil styrke Europa-Parlamentets legitimitet.«  Især eftersom det ellers siden det første direkte valg til Europa-Parlamentet i 1979 kun er gået en vej med den gennemsnitlige stemmeprocent på tværs af Europa: Nedad. Mens 61,99 af de stemmeberettigede satte sine krydser i 1979 er tallet ellers dykket ved hvert eneste valg frem til 2014, hvor stemmeprocenten lå på 41,61 procent, viser officielle tal fra Europa-Parlamentet. Eva Jung er Berlingskes korrespondent i Bruxelles. FAKTABag om historienDenne artikel er baseret på samlede tal for EU, som Europa-Parlamentet har samlet og fremskrevet udfra fra forskellige kilder i Europa. Det er vigtigt at understrege, at det endelige valgresultat både i teori og praksis kan variere væsentligt fra denne fremskrivning, og derfor er der i denne artikel også indlagt en række forbehold i teksten.Berlingske har valgt at skrive på baggrund af Europa-Parlamentets projektion for at give vores læsere en indikation på, i hvilken retning resultatet bevægede sig på valgaftenen. Det endelige valgresultat forelå først efter deadline på denne artikel, men på www.berlingske.dk kan du finde de seneste og opdaterede tal.FOLD UD Denne artikel er baseret på samlede tal for EU, som Europa-Parlamentet har samlet og fremskrevet udfra fra forskellige kilder i Europa. Det er vigtigt at understrege, at det endelige valgresultat både i teori og praksis kan variere væsentligt fra denne fremskrivning, og derfor er der i denne artikel også indlagt en række forbehold i teksten.Berlingske har valgt at skrive på baggrund af Europa-Parlamentets projektion for at give vores læsere en indikation på, i hvilken retning resultatet bevægede sig på valgaftenen. Det endelige valgresultat forelå først efter deadline på denne artikel, men på www.berlingske.dk kan du finde de seneste og opdaterede tal.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/for-foerste-gang-i-40-aar-europas-store-partier-kan-ikke-laengere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1157531/22886227-germany-eu-politics-vote-parties-greens.jpg",
            "publication_time": "Søndag d. 26. maj 2019, kl. 22.58",
            "author": "Eva Jung",
            "related_links": [],
            "attachments": []
        }
    }
}