{
    "version": "1.0",
    "document": {
        "id": 7034,
        "title": "For 100 år siden blev alle bedt om at skynde sig forbi udstillingen – værkerne er stadig helt suveræne",
        "content": "Sorg, død og ulykke er flyttet ind på SMK. Men også solidaritet og kamp for en bedre verden. Det er tyske Käthe Kollwitz (1867-1945), der har indtaget museets østlige særudstillingslokaler, og selv om det, der vises, næsten udelukkende er sort/hvid grafik i ret små formater, er det umuligt at gå udstillingen nok så hurtigt igennem uden at blive ramt, uden selv at mærke sorgens og fortvivlelsens tilstedeværelse. Kollwitz har nærmest status af nationalkunstner i Tyskland. Pladser, veje og gader er opkaldt efter hende, og både hendes værk og hendes ansigt er kendt af langt de fleste. Käthe Kollwitz, selvportræt, 1924Fold sammenLæs mereFoto: Käthe Kollwitz Museum Köln. Hun stirrer ud på os med sit skeptiske blik, og man fornemmer tydeligt, at hun har set mere af livet, end hun egentlig har brudt sig om. Billedernes voldsomme udtrykskraft og figurernes sammenknugede fornemmelse af klump gør, at Käthe Kollwitz ofte bliver kaldt ekspressionist, men det var hun egentlig ikke. Hun var en hel generation ældre end den tyske ekspressionismes grundlæggere, og hendes billedverden er langt mere i familie med naturalismen og symbolismen, samtidig med at den rummer mere end et stænk af jugendstil, hvis man kigger godt efter. Kollwitz blev født Käthe Schmidt i Königsberg i 1867. Hendes far, Karl, havde egentlig studeret jura, men på grund af sine »liberale anskuelser« kunne han ikke få nogen stilling i det konservative Preussen, så han ernærede sig i stedet som murermester. Käthe var et begavet barn, og faderen støttede hendes tegnetalent, fra hun var ganske ung. Hun blev sendt til tegneundervisning allerede som 12-årig og tilbragte senere et par år på de kunstakademier i Berlin og München, der havde klasser for kvinder – hvilket var helt usædvanligt på den tid. I 1891 giftede hun sig med lægen Karl Kollwitz, og sammen slog de sig ned i Berlins fattigkvarter Prenzlauer Berg, hvor Karl arbejdede som læge for de ubemidlede. Det var for tiden usædvanligt, at både hendes far og hendes mand (der i øvrigt begge hed Karl) var helt med på, at Käthe skulle forfølge en karriere som selvstændig kunstner. De miljøer, hun færdedes i fra ungdommens tid, var prægede af frisindede og socialt engagerede tanker, så det var naturligt, at Käthe Kollwitz tidligt begyndte at arbejde med en billedverden, der tematiserede fattigdommens fornedrelse, som hun så rigeligt af gennem sin mands arbejde. Käthe Kollwits, »Nød«, blad 1 i serien »Væveropstanden«.Fold sammenLæs mereFoto: SMK. Hun valgte tidligt udelukkende at arbejde med grafik – både fordi det var her, hendes talent lå, og fordi det var et mere tilgængeligt, mere jævnt medium end det fornemme oliemaleri. Hendes gennembrudsværker var grafiske serier, der i et næsten filmisk sprog fortæller om arbejder- og bondeopstande i den tyske historie. Voldsomt dramatiske raderinger med kamp, krig, død og ødelæggelse. En billedverden, det er svært at få til at rime med den stortyske statsgründertid, men det er, som om der har været en seerkraft i Käthe Kollwitz’ værk. Som om hun helt fra begyndelsen har vidst, at hun ville blive vidne til to verdenskrige og til de ufattelige lidelser, de bragte med sig. Lidelsen ramte hende personligt, da hun mistede sin 18 år gamle søn i et af de første store slag i Flandern under Første Verdenskrig. Hun havde støttet sønnen, Peter, i hans ønske om at melde sig frivilligt, og den dårlige samvittighed over dét valg plagede hende resten af livet. Hendes inderlige, desperate tegninger og træsnit vendt mod krig af enhver slags vidner om det enorme tab, hun følte. I Weimarrepublikkens tid efter Første Verdenskrig kom hun tættere på de unge ekspressionister, og hendes værker antog også en skarpere, mere grafisk, mere abstrakt stil. Hun blev udnævnt til professor ved det prøjsiske kunstakademi og blev i det hele taget anset for en central, uomgængelig kunstner i tiden. Hendes pacifisme og sociale sindelag bragte hende i kontakt med de mere radikale miljøer, men selvom hun lavede et grafisk mindeblad for Karl Liebknecht efter Spartakus-opstanden i 1919, forblev hun en ganske almindelig, omend socialt sindet kunstner. Hendes holdninger gjorde hende naturligvis upopulær hos nazisterne, og da de kom til magten, mistede hun sin stilling ved kunstakademiet og fik i øvrigt udstillingsforbud. Hun døde som 77-årig i april 1945 – to uger før afslutningen på Anden Verdenskrig. Käthe Kollwitz: »Offeret«, blad 1 i serien »krig«, 1922. I tiden efter Første Verdenskrig nærmede Kollwitz sig ekspressionisternes billedsprog.Fold sammenLæs mereFoto: Käthe Kollwitz Museum Köln. SMK er stolt over, at museets udstilling er den første større samlede udstilling af Käthe Kollwitz’ værker her i landet, men faktisk viste den københavnske kunsthandler Hans Frandsen allerede i 1915 i sit galleri på hjørnet af Nørregade og Skindergade en større udstilling af hendes grafiske blade. Siden blev hun udstillet ved adskillige lejligheder og blev også interesseret modtaget i den danske presse. Mange af tidens avantgardister fandt hendes stil og hele det inderlige arbejdsfelt, hun bevægede sig i, alt for gammeldags og bundet i det 19. århundrede, mens for eksempel maleren Mogens Lorentzen, der var tilknyttet det ekspressionistiske tidsskrift »Klingen«, havde sans for hendes voldsomme udtrykskraft. Han skrev i sin anmeldelse af en Kollwitz-udstilling i 1926, at enhver burde skynde sig forbi. Som sagt har Kolwitz nærmest status af nationalkunstner i Tyskland i dag – både DDR og forbundsrepublikken tog hende til sig efter Anden Verdenskrig. Hendes pacifisme og antinazisme gjorde hende populær i begge lejre, og derfor blev hendes omdømme støt og roligt pumpet op. At se hende her i København i dag er trods den tid, der er gået, stadig en stor oplevelse. Käthe Kollwitz var en gudsbenådet tegner, og alene af den grund fortjener hun en plads i kunsthistorien. På udstillingen hæfter man sig særligt ved de mange selvportrætter. Det tøvende, iagttagende blik i det næsten maskeagtige ansigt var tilsyneladende et kendetegn, hun både besad og dyrkede. Käthe Kollwitz, »Aldrig mere krig«, 1924Fold sammenLæs mereFoto: Käthe Kollwitz Museum Köln. Sorgen hang tungt i hendes indre, næsten fra begyndelsen. Desperationen og kampen var hendes foretrukne emner, og al den inderlighed virker en smule ublufærdig, når man ser den i dag. Kompositorisk trækker hun interessant nok veksler på jugendstilens sammenflydende kroppe, som man ser dem hos for eksempel Peter Behrens og Gustav Klimt eller hos en samtidig som Edvard Munch. Dén forbindelse og forankring er en vinkel, man kunne have ønsket sig udfoldet i udstillingen. I det hele taget er det desværre lidt et problem for SMKs fornemme præsentation, at man ikke i højere grad får indrammet Käthe Kollwitz’ tid og liv sammen med hendes kunst. Hvis man kan sin verdens- og kunsthistorie, kan man selv udfylde de tomme sider, men for ubefæstede sjæle, der kommer forbi SMKs udstilling, er der meget, man ikke får at vide. De grafiske værker er stadig helt suveræne: Kollwitz var, er og forbliver en stor, stor kunstner, men præsentationen af hendes person og hendes værk savner desværre lige det sidste for at blive den begivenhed, den egentlig burde være. PS: I anledning af udstillingen har musikeren og sangeren Nanna Øland Fabricius (Oh Land) sammen med Knud Romer som tekstforfatter og komponisten Adi Zukanovic som arrangør udviklet værket »Krigens ofre«, der fremføres på SMK både 7. og den 8. november Käthe Kollwitz: »Jeg skal bære vidnesbyrd om menneskenes lidelser« Til 23. februar 2025 SMK Sølvgade 48-50 1307 København K",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/for-100-aar-siden-blev-alle-bedt-om-at-skynde-sig-forbi-udstillingen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1855215/24828134-kthe-kollwitz-solidaritet-193132.jpg",
            "publication_time": "Søndag d. 10. november 2024, kl. 20.08",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}