{
    "version": "1.0",
    "document": {
        "id": 4443,
        "title": "For 15 år siden tog han mikrofonen fra Taylor Swift. Så blev hun rasende. Nu har hun ændret deres verden",
        "content": "Det hele begynder med Kanye West. Han kan bare ikke dy sig. Ved et af musikindustriens største awardsshows, MTV Music Awards, i 2009 vandt den dengang 19-årige Taylor Swift prisen for bedste kvindelige kunstners musikvideo. Hun går på scenen og holder sin takketale. Men hun når ikke langt, før en oprevet Kanye West går på scenen og tager mikrofonen ud af hendes hånd. »Yo, Taylor, jeg er virkelig glad på dine vegne. Jeg skal nok lade dig gøre din tale færdig. Men Beyoncé havde en af de bedste musikvideoer nogensinde,« råber han til et forbavset publikum. Og dermed var en af nyere tids største musikfejder i gang. Hashtaggene #taylorswiftisover og #istandwithtaylor trendede om kap, og flere af de største stjerner blandede sig i fejden, som udspillede sig i årevis og stadig løbende vækkes til live.  Var Kanye West ikke gået på scenen dengang, ville musikverden med al sandsynlighed se anderledes ud i dag. For så var Taylor Swift ganske sikkert ikke blevet så rasende over, at Kanye Wests tidligere manager, milliardæren Scooter Braun, først købte og siden solgte sangene på seks af hendes største album. I HBO Max' nye dokumentarserie »Taylor Swift vs. Scooter Braun: Bad Blood« dissekeres fejden mellem de to musikkanoner. Først får vi Taylor Swifts side af sagen, som præsenteres som en kamp om kvinders rettigheder. Anden del ser sagen fra Scooter Brauns synspunkt. Men samlet står det klart: Taylor vandt. Og Scooter Braun er nu en saga blot som manager. På sin seneste »The Eras Tour« optræder Taylor Swift blandt andet med nummeret »The Man«, som er en tydelig reference til den kønsdiskrimination, hun mener at have oplevet i musikindustrien.Fold sammenLæs mereFoto: Robin Van Lonkhuijsen/EPA/Ritzau Scanpix. Har du ikke hørt navnet Scooter Braun før, har du uden tvivl hørt om nogle af de sangere, han har gjort til stjerner. Justin Bieber, Ariana Grande, Demi Lovato. Føromtalte Kanye West. I 2005 skriver den 15-årige Taylor Swift kontrakt på seks album med Big Machine Records, et dengang nyt og forholdsvis lille pladeselskab, ejet af Scott Borchetta. Det er sådan, at i det øjeblik, en sangskriver skriver en sang, ejer han eller hun rettighederne til sangen. Derimod er det sædvanligvis pladeselskabet, som ejer de såkaldte master-lydoptagelser af sangen – altså den konkrete indspilning af sangen. Så når vi på Spotify eller en anden streamingtjeneste lytter til en sang fra et af Taylor Swifts første seks album, går pengene ikke til hende, men til ejerne af masteroptagelserne. Derfor ønskede Swift at købe sine masteroptagelser tilbage fra først Borchetta og dernæst Braun – det lykkedes ikke. I sidste ende endte Braun med at sælge optagelserne til kapitalfonden Shamrock Capital for svimlende 300 millioner dollar – svarende til lidt over to milliarder danske kroner. Og vi skal tilbage til Kanye West for at forstå, hvorfor netop salget til Scooter Braun gjorde så ondt – han var nemlig manager for Kanye West i den periode, hvor konflikten mellem West og Swift stod på sit højeste. For Taylor Swift handler fejden derfor langtfra kun om, at hun ikke fik lov at købe sin egen musik. Det handler om at være kvinde i en mandsdomineret verden. Om at modstå mobning fra Kanye West og hans mandehold bestående af Justin Bieber og Scooter Braun. Scooter Braun var en af de helt store kræfter bag Justin Biebers raketkarriere. I dag er han dog nok mest kendt for fejden med Taylor Swift.Fold sammenLæs mereFoto: Richard Shotwell/AP/Ritzau Scanpix. Taylor Swift er langtfra den første kunstner, som har kæmpet for at beholde rettighederne til egen musik. Det mest berømte eksempel før Swift er Prince. Allerede i 1993 drog han i kamp mod uretfærdige kontrakter og som protest mod sit pladeselskab, Warner Bros., optrådte han med ordetslaveskrevet på kinden. I samme ombæring ændrede han sit kunstnernavn til »The Artist Formerly Known as Prince« og fik tre år senere en ny pladekontrakt med EMI Records, hvor han udgav albummet »Emancipation«, altså frigørelse. Først i 2014 vendte han tilbage til Warner Bros. og fik endelig ejerskab over sine optagelser. »Pladekontrakter er fuldstændig som – og nu siger jeg ordet – slaveri,« udtalte han i 2015 til mediet NPR. Også Taylor Swifts nemesis, Kanye West, har haft sin kamp med pladeselskaber. Med et hav af mere og mindre forståelige tweets gik Kanye West tilbage i 2020 i kamp mod sit eget pladeselskab, Universal Music Group. Ligesom Prince italesatte West magtforholdet med ord som »moderne slaveskibe« og udtalte, at »Jeg vil ikke se mit folk blive slavegjort«. West kaldte til fælles kamp mod pladeselskaberne og opfordrede stjerner såsom Bono, Jaz-X, Kendrick Lamar og Drake til at stå ved hans side. »Forestil dig en bank, der lånte dig penge til at købe et hus. Når du så havde tilbagebetalt lånet, så sagde de, at de stadig ejede det,« sammenlignede West magtforholdet med. Men ingen har kæmpet kampen, som Taylor Swift har. Hun valgte simpelthen at genindspille sine album. Nu ejer hun selv sangene. Forslaget til på den måde at tage sine sange tilbage kom faktisk fra sangerinden Kelly Clarkson.  @taylorswift13just a thought, U should go in & re-record all the songs that U don’t own the masters on exactly how U did them but put brand new art & some kind of incentive so fans will no longer buy the old versions. I’d buy all of the new versions just to prove a point Siden har også superstjernenMick Jagger udtalt, at han bakker op om hendes kamp, eftersom han og resten af Rolling Stones mistede al den musik, de havde lavet fra 1965-1970, til deres manager i årene, Allen Klein. Efter fejden med pladeselskabet ændrede Prince i protest sit kunstnernavn til The Artist Formerly Know as Prince. Han fik først i 2014 ejerskab over sine indspilninger – blot to år før sin død.Fold sammenLæs mereFoto: Michele Limina/EPA-EPA/Ritzau Scanpix. I dokumentaren forsøger de at fremstille konflikten fra begge sider. Og ifølge kilderne i anden del af HBOs dokumentarserie »Taylor Swift vs. Scooter Braun: Bad Blood« havde Braun da også al ret til at købe musikken. Men det ændrer ikke ved, at Taylor Swift vandt fortællingen om historien i offentlighedens øje. Swift lykkedes med at forvandle en kringlet historie om musikrettigheder til historien om en mand, der forsøger at kontrollere en kvinde igennem brug og ejerskab af hendes værker. Og uanset hvor man står i fejden mellem Taylor Swift og Scooter Braun, kommer man ikke uden om den enorme effekt på musikindustrien, som konflikten har haft. Særligt unge kvindelige kunstnere har i tiden efter hendes genindspilninger fulgt i Swifts sporog sikret sig deres egne musikrettigheder. Olivia Rodrigo sikrede i 2020 ejerskab over sine egne masteroptagelser og nævnte Swift som en direkte inspiration. I 2022 købte Zara Larsson sit indspillede musikkatalog tilbage og oprettede sit eget pladeselskab, Sommer House. Og i november 2023 købte Dua Lipa sine udgivelser fra TaP Music Publishing, en afdeling af det managementfirma, hun forlod i begyndelsen af 2022. Før i tiden var musikrettigheder noget, som allerhøjest blev beskrevet i fagbladenes notitser. Men i dag er stjernerne og ikke mindst offentligheden mere bevidste om musikeres rettigheder. Det kan de ikke mindst takke Taylor Swift for.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/for-15-aar-siden-tog-han-mikrofonen-fra-taylor-swift-saa-blev-hun-rasende",
            "image_url": null,
            "publication_time": "Søndag d. 28. juli 2024, kl. 16.03",
            "author": "Karoline Noer",
            "related_links": [],
            "attachments": []
        }
    }
}