{
    "version": "1.0",
    "document": {
        "id": 12338,
        "title": "Forbrugerrådet: Bolighus vildledte forbrugerne ved populært brandudsalg",
        "content": "»Købt som beset« stod der både på store skilte og på kvitteringerne, da tusindvis af danskere i forrige uge stod i lange køer i håb om at gøre et brandgodt tilbud, da Illums Bolighus holdt brandudsalg. Natten til 3. september hærgede en voldsom ildebrand den øverste etage af Illums Bolighus i København, og bolighuset valgte derefter at sætte over halvdelen af deres varer på brandudsalg, hvor alle berørte varer blev solgt til halv pris på grund af lette røgskader. Men ifølge seniorjurist i Forbrugerrådet Tina Dhanda vildledte Illums Bolighus forbrugerne om deres rettigheder, når de skrev ‘købt som beset’. Langt de fleste kunder vil tro, at de dermed har givet afkald på reklamationsretten. »Jeg mener, at når Illums Bolighus skriver »købt som beset« om de varer, som de solgte på brandudsalget, så vildleder de forbrugerne om deres retsstilling. En virksomhed som Illums Bolighus kan ikke bare tage et generelt forbehold» købt som beset« -  at uanset hvad varen må vise sig at have af fejl eller mangler i fremtiden, så kan du ikke komme og klage over det, fordi varen er ‘købt som beset’. Det er ikke lovligt at lave sådan et vilkår,« slår Tina Dhanda fast. Når Illums Bolighus skrev på kundernes kvitteringer, at varen er ‘købt som beset’ pga. brandudsalget er det vildledning. Kunderne kan stadig klage, hvis der viser sig en fejl eller mangel ved varen inden for de første to år.Fold sammenLæs mereFoto: Trine Steengaard. Illums Bolighus kan ikke aftale sig ud af reklamationsretten, da den er fastsat af købeloven. Viser der sig en fejl eller mangel ved en vare i de første to år efter købet, skal forhandleren løse problemet uden udgifter og unødigt besvær for kunden. Den 2-årige reklamationsret gælder for alle varer og dele, både nye og brugte, udstillingsmodeller og varer købt på udsalg eller brandudsalg. Kunderne kan dog ikke forvente at have en god sag, hvis de klager over lugtgener, da det har været alment kendt, at Illums Bolighus holdt brandudsalg, fordi der havde været brand i bygningen. »Men hvis stoffets slidkvalitet på stolen eller sofaen ikke er god nok, at elektronikken står af efter et halvt år, eller at kjolens lynlås går i stykker, så kan du selvfølgelig reklamere over det. For det har intet med deres brandudsalg at gøre,« forklarer forbrugerjuristen.  BT har set på flere billeder fra brandudsalget og kan konstatere, at flere varer kunne fås billigere eller til samme pris i andre butikker - og hvor man stadig havde retur-og bytteret samt ikke løb en risiko for lugtgener. Her ses bamser og dukker fra Smallstuff, der bl.a. hos Stylepit kunne fås til samme pris - dog uden lugtgener og med 50 dages gratis retur (fri fragt ved køb over 299 kr.).Fold sammenLæs mereFoto: Mathias Tuxen. I børnetøjsafdelingen blev solgt tøj fra sommerkollektionen, der flere steder kan fås med rabat bl.a. en dragt fra Mini A Ture hos Lovelymine.dk, hvor man sparer 60 pct.Fold sammenLæs mereFoto: Trine Steengaard. Hvis varen var til salg i Illums Bolighus til fuld pris inden branden, var bolighuset i deres gode ret til at sælge med 50 pct. besparelse, selv om andre butikker tager det samme eller sælger billigere, forklarer Tina Dhanda. Men hvis det viser sig, at Illums Bolighus solgte varer på brandudsalget, som inden branden var eller har været på udsalg, kan det være misvisende, forklarer forbrugerjuristen. »Det afgørende her er hvilken pris, der var gældende i Illums Bolighus umiddelbart forud for brandudslaget, for det er den pris, de må sammenligne med. Hvis et børnestel inden brandudslaget var sat ned fra 600 kr. til 300 kr. f.eks. på sommerudsalget, så må de ikke sælge det til 300 kr. på brandudslaget. Så skulle de give 50 pct. af de 300 kr.,« siger Tina Dhanda. Her ses bamser og dukker fra Smallstuff, der bl.a. hos Stylepit kunne fås til samme pris - dog uden lugtgener og med 50 dages gratis retur (fri fragt ved køb over 299 kr.).Fold sammenLæs mereFoto: Mathias Tuxen. Denne isspand fra Stelton fås også flere steder med en rabat på ca. 50 pct. bl.a. hos Johannes Fog.Fold sammenLæs mereFoto: Mathias Tuxen. Børneafdelingen i Illums Boligus solgte interiør fra bl.a. Kids By Friis, der også kunne fås i Babysam uden lugtgener og med samme besparelse på 50 pct., hvor kunden var langt bedre stillet med bl.a. 365 dages fuld returret.Fold sammenLæs mereFoto: Mathias Tuxen. Sofie Moll, marketingchef i Illums Bolighus Ved brandudsalget skrev I, at varerne var ‘købt som beset’. Kan kunderne så stadig klage over fejl og mangler?»Det må vi jo så forholde os til, hvis det bliver tilfældet. Det er klart, at hvis skjortens ærme er syet omvendt på, eller stolen braser sammen, så har det intet med branden at gøre.« Forbrugerrådet mener, I vildleder, når I skriver ‘købt som beset’. Hvad mener I om det?»Det er vi da kede af, for det har aldrig været vores intention at vildlede. Det har kun været vores intention at informere kunderne om, at varerne på brandudsalget kunne have lugtgener.« Hvorfor brugte I formuleringen»købt som beset«, der ifølge Forbrugerrådet ikke er lovlig?»Det gjorde vi ud fra den kommunikationsvinkel, at vi ville være sikre på, at vores kunder var bekendte med, det var varer, vi ikke 100 pct. kunne leve op til kvalitetsmæssigt pga. røgskader.«  Når I skriver »købt som beset« kan det lede tankerne hen på, at man giver afkald på reklamationsretten. Kunne I ikke bare have skrevet, at der var risiko for lugtgener?»Det kunne man godt have gjort. Det var ligesom bare den måde, det blev formuleret på i kampens hede.« Solgte I varer, som I tidligere har haft på udsalg? f.eks. på sommerudsalget?»Nej, det gjorde vi ikke. Det var kun nye varer. Der var nogle dyner på udsalg inden branden, som vi gav yderligere 50 pct. på.« Et af BTs eksempler viser, I solgte nogle puder, der var udgåede. Er det i orden?»Det er da ikke i orden, at der har været udgåede varer med på brandudsalget, men der kan jo hoppe en vare med, når der er så mange varer. Det har aldrig været vores intention at være udspekulerede.« FAKTAKend dine rettigheder som forbrugerDu har altid to års reklamationsret - også på udsalgsvarer, brugte varer og udstillingsmodeller - og viser der sig en fejl eller mangel ved en vare i de første 2 år efter købet, skal forhandleren løse problemet uden udgifter og unødigt besvær for kunden.Alle dele af din vare skal fungere som lovet ved købet. Fejlen skal have været til stede ved købstidspunktet, selv om den først viser sig senere (f.eks. fabrikationsfejl eller dårlige materialer).I de første seks måneder går man ud fra, det det er en fabriksfejl.Skyldes fejlen forkert brug, kan der ikke reklameres.Du kan heller ikke klage over konkrete fejl på varen, som du er blevet gjort opmærksom på ved købet, og som er begrundelsen for prisnedsættelsen.Husk at gemme dine kvitteringer. Forhandleren har krav på at se bevis for dit køb. Har du mistet kvitteringen, kan du forsøge at dokumentere dit køb med dankortkvittering.Du bestemmer som udgangspunkt, om du vil have repareret den defekte genstand, eller om du hellere vil have en ny, identisk model.Kun hvis forhandleren kan dokumentere, at dit ønske vil være uforholdsmæssigt dyrere at opfylde end den modsatte løsning, kan forhandleren bestemme, hvilken løsning der skal til.Det er forhandleren, som skal sørge for, at du får dine penge tilbage, hvis det ikke lader sig gøre at løse en fejl inden for rimelig tid. Du har krav på at få det fulde beløb tilbage, som du betalte ved købet, selv om du har brugt varen, eller den i mellemtiden er faldet i pris.Generelle forbehold, som f.eks. ”købt som beset” eller ”uden ansvar”, er ikke gyldige. Selvom sælgeren har skrevet det på regningen, kan du alligevel klage, hvis der viser sig en mangel ved varen. Det gælder også brugte varer.Du skal ikke have udgifter ved en reklamationssag, heller ikke når du handler på nettet. Nødvendige forsendelsesomkostninger skal dækkes af sælgeren.Du har lige så meget ret til at reklamere over fejl og mangler ved software som ved hardware, hvis softwaren var en del af købet.Mange butikker skriver, at der f.eks. ikke kan reklameres over palietter eller perler på tøjet. Men hvis pailletterne falder af en kjole, når du har fulgt producentens anvisninger, kan du også reklamere over dette.På lagersalg gælder købelovens regler også. Det betyder, at du har to års reklamationsret, hvis din vare viser sig at være defekt.Garanti og reklamationsret er ikke det samme. Reklamationsretten på to år følger købeloven, mens garanti er noget ekstra, som forhandleren eller producenten kan vælge at tilbyde dig. En garanti skal stille forbrugeren væsentligt bedre end reklamationsretten.Overvej, om det reelt er et godt tilbud. Undgå at fokusere alene på prisnedsættelsen, men vurdér, om varen er prisen værd. Tjek evt. på din mobil om varen kan fås billigere andre steder.Inden varen bliver sat på tilbud, skal den have været til salg til ”normalprisen” i mindst seks uger.Butikken må som udgangspunkt kun annoncere med, at en vare er på tilbud i en kort periode på maksimalt to uger  - derefter bliver tilbudsprisen som udgangspunkt opfattet som den nye ”normalpris”.Husk, at du i fysiske butikker ikke automatisk har retur- eller ombytningsret - med mindre butikken tilbyder det som en service.Ved nethandel har du ret til at fortryde købet op til 14 dage efter, du har modtaget varen.Kilde: Forbrug.dkLæs flere gode råd og se dine rettigheder som forbruger herFOLD UD Du har altid to års reklamationsret - også på udsalgsvarer, brugte varer og udstillingsmodeller - og viser der sig en fejl eller mangel ved en vare i de første 2 år efter købet, skal forhandleren løse problemet uden udgifter og unødigt besvær for kunden. Alle dele af din vare skal fungere som lovet ved købet. Fejlen skal have været til stede ved købstidspunktet, selv om den først viser sig senere (f.eks. fabrikationsfejl eller dårlige materialer).I de første seks måneder går man ud fra, det det er en fabriksfejl.Skyldes fejlen forkert brug, kan der ikke reklameres.Du kan heller ikke klage over konkrete fejl på varen, som du er blevet gjort opmærksom på ved købet, og som er begrundelsen for prisnedsættelsen. Husk at gemme dine kvitteringer. Forhandleren har krav på at se bevis for dit køb. Har du mistet kvitteringen, kan du forsøge at dokumentere dit køb med dankortkvittering. Du bestemmer som udgangspunkt, om du vil have repareret den defekte genstand, eller om du hellere vil have en ny, identisk model. Kun hvis forhandleren kan dokumentere, at dit ønske vil være uforholdsmæssigt dyrere at opfylde end den modsatte løsning, kan forhandleren bestemme, hvilken løsning der skal til. Det er forhandleren, som skal sørge for, at du får dine penge tilbage, hvis det ikke lader sig gøre at løse en fejl inden for rimelig tid. Du har krav på at få det fulde beløb tilbage, som du betalte ved købet, selv om du har brugt varen, eller den i mellemtiden er faldet i pris. Generelle forbehold, som f.eks. ”købt som beset” eller ”uden ansvar”, er ikke gyldige. Selvom sælgeren har skrevet det på regningen, kan du alligevel klage, hvis der viser sig en mangel ved varen. Det gælder også brugte varer. Du skal ikke have udgifter ved en reklamationssag, heller ikke når du handler på nettet. Nødvendige forsendelsesomkostninger skal dækkes af sælgeren. Du har lige så meget ret til at reklamere over fejl og mangler ved software som ved hardware, hvis softwaren var en del af købet. Mange butikker skriver, at der f.eks. ikke kan reklameres over palietter eller perler på tøjet. Men hvis pailletterne falder af en kjole, når du har fulgt producentens anvisninger, kan du også reklamere over dette. På lagersalg gælder købelovens regler også. Det betyder, at du har to års reklamationsret, hvis din vare viser sig at være defekt. Garanti og reklamationsret er ikke det samme. Reklamationsretten på to år følger købeloven, mens garanti er noget ekstra, som forhandleren eller producenten kan vælge at tilbyde dig. En garanti skal stille forbrugeren væsentligt bedre end reklamationsretten. Overvej, om det reelt er et godt tilbud. Undgå at fokusere alene på prisnedsættelsen, men vurdér, om varen er prisen værd. Tjek evt. på din mobil om varen kan fås billigere andre steder. Inden varen bliver sat på tilbud, skal den have været til salg til ”normalprisen” i mindst seks uger. Butikken må som udgangspunkt kun annoncere med, at en vare er på tilbud i en kort periode på maksimalt to uger  - derefter bliver tilbudsprisen som udgangspunkt opfattet som den nye ”normalpris”. Husk, at du i fysiske butikker ikke automatisk har retur- eller ombytningsret - med mindre butikken tilbyder det som en service. Ved nethandel har du ret til at fortryde købet op til 14 dage efter, du har modtaget varen. Kilde: Forbrug.dk Læs flere gode råd og se dine rettigheder som forbruger her",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forbrugerraadet-bolighus-vildledte-forbrugerne-ved-populaert-brandudsalg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/18/184420/18550284-illum.jpg",
            "publication_time": "Onsdag d. 20. september 2017, kl. 07.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}