{
    "version": "1.0",
    "document": {
        "id": 17922,
        "title": "Forbrydelse og fiktion",
        "content": "Det er sjældent, at man efter endt læsning lægger en bog fra sig fyldt med afsky og frustration, og at man samtidig må erkende, at selvsamme værk er intet mindre end fremragende. Den franske forfatter Régis Jauffrets roman »Claustria« er så voldsom en oplevelse, at man hverken kan afvise eller fortrænge den. Bogen er usædvanligt godt skrevet, og så ligger handlingen så tæt op ad virkeligheden, at man som læser må se sig selv dybt i øjnene for at finde ud af, om man frastødes af det, der er sket, eller det, der er skrevet. Romanen handler om den såkaldte Fritzl-sag, hvor en østrigsk bedsteborger i 24 år holdt sin datter fanget i sin kælder, uden at hverken konen, de seks søskende, skiftende lejere, naboer eller myndigheder anede uråd. Hernede voldtog og mishandlede han hende og gjorde hende gravid med syv børn, hvoraf ét døde og tre blev taget fra hende og placeret hos mormor og far/morfar et par etager oppe. Hun var 18 år, da hun blev indespærret, og 42, tyk og tandløs, da hun blev befriet. Sagen er blevet dækket minutiøst i alverdens medier, og man kan med rette spørge, om der er mere at fortælle? Om det er en opgave for en begavet og anerkendt skønlitterær forfatter at dissekere sagen yderligere? Om der ikke i så fald er tale om voyeurisme og følelsesporno forklædt som finkultur og om forfatteren ikke er andet end en litterær paparazzi, en parasit på andres ulykke? Men sådan forholder det sig ikke. For det første er romanen et selvstændigt og stærkt skrevet værk, der i moderne form genskaber Platons hulelignelse og Dantes inferno, så teksten er lyset, der får os til at se, og virkeligheden er helvedes forgård. For det andet har skønlitteraturen lige siden Flauberts »Madame Bovary« og Stendhals »Rødt og sort« snyltet på virkeligheden. Med Capotes »Med koldt blod« fik genren en revival, og i de senere år er der ikke mindst i Frankrig udkommet en række såkaldte doku-romaner, altså dokumentarisk skønlitteratur, der mere eller mindre elegant hudfletter samtiden. »Claustria« er i den henseende lige så meget ikke-fiktion som fiktionaliseret journalistik, hvor den gendigtede forbrydelse og den dybdeborende reporters arbejde står side om side. For det tredje kan Jauffret have en pointe i, at en forfatter må afsøge sandheden, også i virkeligheden, i samfundet og dermed i dets forbrydelser. Forfatteren kan komme til, når politi, domstole og medier har gennemtrawlet begivenheden og forladt skuden, og løfte begivenheden ud over det triviale. For det fjerde er det ikke ordet, der er skyldigt, men forbryderen (dvs. Fritzl, som er den eneste figur i bogen, der kaldes ved rette navn). For det femte er litteratur som Jauffrets ikke blot og bare skønskrift, men litterære provokationer og partsindlæg, som gør bøger til sylespidse våben, der skærer sig ind i enhver forløjethed og forlorenhed og genopstår som andet end ren underholdning. »Claustria« handler om systemets fallit og menneskets fortrængninger, om forkastelig lovgivning (Josef Fritzls gamle voldtægtsdom var blevet slettet efter ti år, i Østrig dømmes incest med maks. tre års fængsel, osv.) og om misforstået tolerance: vi bør blande os! Og i øvrigt var kælderen ikke betonstøbt og lydtæt, alt kunne høres, lige såvel som Tønder-børn og andre misbrugte børn burde kunne ses, kunne man tilføje. Bogen – hvis titel er en sammentrækning af »claustration« (indespærring) og »Austria« (Østrig) – har skabt såvel forargelse som begejstring, og begge dele er forståeligt. »Claustria« er både forfærdelig og fortræffelig.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/forbrydelse-og-fiktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/599624/5705180-forbrydelse-og-fiktion.jpg",
            "publication_time": "Fredag d. 12. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}