{
    "version": "1.0",
    "document": {
        "id": 14213,
        "title": "Forbrugerrådets slik-guide: Hold dig fra for billigt bland-selv-slik",
        "content": "Skumbananer, guldkarameller og piratos. For mange danskere ryger der lidt ekstra slik ned hen over weekenden, men de mange historier om uhygiejniske forhold i slikbutikker flere steder i landet, får naturligt flere til at være skeptiske. Særligt har der været flere sager om uhumske forhold i bland-selv-butikker. Men fortvivl ej. For Forbrugerrådet Tænk giver dig her gode råd til, hvordan du sikrer dig, at dit bland-selv-slik ikke er dårligt.  Først og fremmest bør du være opmærksom på, hvad slikket i boksene egentlig indeholder. Slikbutikker er ikke forpligtet til at deklarere, hvilke ingredienser der er i deres forskellige varianter af bland-selv-slik, så derfor kan det være svært at opdage potentielt skadelige stoffer i slikket. Et af de stoffer er Azofarvestoffer, som mistænkes for at påvirke børns adfærd ved at gøre dem hyperaktive. Det er dog endnu ikke bevist, fastslår Forbrugerrådet, der alligevel fraråder børn at indtage stoffet. Så hvis du vil være på den sikre side, anbefaler Forbrugerrådet Tænk, at du køber dit slik i en af de butikker, der har ingredienslister på slikboksene.  En anden vigtig indikator er slikkets kilopris. Hvor de fleste normalt vil lade sig friste af billige priser, er der ekstra grund til at være på vagt over for »for gode tilbud«. Det fortæller seniorrådgiver i Fødevarer hos Forbrugerrådet Tænk Camilla Udsen. »SKATs tommelfingerregel er, at 100 gram bland-selv-slik ikke bør koste under 8 kroner. Gør det det, kan butikkens økonomi ifølge SKATs ikke køre rundt. Det er simpelthen for billigt til at være sandt. Så det holder vi os også til som udgangspunkt,« siger Camilla Udsen. Hun understreger dog, at der er tale om en tommelfingerregel, fordi flere supermarkedskæder af og til kan sætte prisen i bund på grund af de store partier, de indkøber. Risikoen ved det meget billige slik er, at butikken ikke har har betalt moms og afgifter på varerne.  Men faktisk kan man også få en nogenlunde fornemmelse af hygiejnen, når man står med slikposen i hånden inde i selve butikken. Oplagt er det at se på butikkens smiley-anmærkning, men også andre signaler kan indikere, om der er god hygiejne i butikken. »Tjek om boksene er lukkede og har låg på og om der er noget til at tage slikket med – plastikhandsker eller skeer,« siger Camilla Udsen. På den måde kan man dog ikke sikre sig, at slikket ikke - før det kom i butikken - har været anbragt i umuske lagerbygninger. Det så man et eksempel på i december sidste år, hvor myndighederne beslaglagde store mængder slik i et lager udenfor Aarhus, hvor der lå muse- og rotteekskrementer omkring slikboksene. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forbrugerraadets-slik-guide-hold-dig-fra-for-billigt-bland-selv-slik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/234411/11578477-vi-bliver-snart-verdensmestre-i-slik.jpg",
            "publication_time": "Fredag d. 04. december 2015, kl. 17.55",
            "author": "Anna Gottschalck",
            "related_links": [],
            "attachments": []
        }
    }
}