{
    "version": "1.0",
    "document": {
        "id": 21163,
        "title": "Forbund vil til bunds i Wembley-sammenstød under EM-finalen",
        "content": "EM-finalen er allerede spillet, men efterdønningerne er ikke ovre endnu. Det Engelske Fodboldforbund (FA) er fast besluttet på at finde ud af, hvad der skete, da fans og betjente stødte sammen foran og på Wembley Stadium i London. »Vi er fast besluttet på at komme til bunds i, hvad der skete uden for og inde på Wembley under EM-finalen søndag 11. juli,« skriver FA i en meddelelse på Twitter. Forbundet igangsætter en uafhængig undersøgelse af, hvad der skete. »Det vigtigste, der kommer ud af denne undersøgelse, er at sikre, at vi tager ved lære, og at sådanne forkastelige scener aldrig vil blive gentaget.« »Vi fortsætter med at samarbejde med de relevante myndigheder for at identificere de skyldige og holde dem ansvarlige,« skriver FA i meddelelsen. Omkring to timer inden kampen blev fløjet i gang, stormede flere fodboldfans ind på Wembley, hvor de kolliderede med flere betjente og sikkerhedsvagter. Flere personer lykkedes ifølge sikkerhedsmyndighederne med at trænge ind på den engelske nationalarena uden at have billet til finalebraget. I alt blev 49 personer anholdt under EM-finalen mellem Italien og England. Samtidig kom 19 betjente til skade, da de forsøgte at holde styr på folkemasserne i forbindelse med opgøret, der endte med en italiensk sejr efter straffesparkskonkurrence. Sammenstødene mellem fans og betjentene skete både på stadion og ude foran. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/em2020/forbund-vil-til-bunds-i-wembley-sammenstoed-under-em-finalen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1445907/23808580-euro-2020---final---fans-gathe.jpeg",
            "publication_time": "Mandag d. 19. juli 2021, kl. 13.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}