{
    "version": "1.0",
    "document": {
        "id": 21656,
        "title": "Forbrugerrådet finder skadelige stoffer i hvert femte legetøj fra webshops. Minister: »For dårligt«",
        "content": "De lave priser på billige webbutikker kan virke tillokkende, men der er en hage. Børnelegetøj fra webshops som Temu, Shein, Amazon og Wish indeholder i flere tilfælde skadelige stoffer. Det konkludererForbrugerrådet Tænkpå baggrund af en ny undersøgelse. Forbrugerorganisationen har købt og fået analyseret 40 stykker legetøj fra hjemmesiderne. Undersøgelsen viser, at otte af de 40 produkter har et højere indhold af skadelige ftalater, end hvad der er tilladt i EU. Det svarer til hvert femte af de undersøgte stykker børnelegetøj. Stofferne er uønskede, fordi de er skadelige for forplantningsevnen og hormonforstyrrende. Det drejer sig om flere stoffer, som har været forbudt i næsten 20 år, skriver Forbrugerrådet. EU-regler dikterer, at indholdet af ftalaterne i legetøj og indendørs produkter ikke må overstige 0,1 procent af legetøjets vægt. En plastikfodbold fra Temu indeholder ifølge undersøgelsen 25 procent. Og i en bold fra Amazon udgør ftalaterne 33 procent. Undersøgen chokerer direktøren for Forbrugerrådet Tænk, Winni Grosbøll. »Det her er vigtig viden for forældre: Hvis du køber den her dukke, så sidder dit barn og leger med ftalater i stort omfang,« siger hun ifølge Forbrugerrådet. DRhar kontaktet Amazon, Shein, Temu og Wish, som siger, at de har fjernet de pågældende produkter fra deres platform. Flere andre undersøgelser har vist problemer. 30 ud af 38 forskellige produkter fra Temu, herunder elektronik, plejeprodukter og rengøringsmidler,dumpedei en test fra Forbrugerrådet fra august. En anden undersøgelse, hvor paraplyorganisationen for den europæiske legetøjsindustri, TIE,har testet 100 stykkerlegetøj fra både i og uden for EU, konkluderede, at 80 procent ikke levede op til EUs sikkerhedsregler. Ifølge erhvervsminister Morten Bødskov (S) er det »for dårligt«, at der bliver solgt produkter målrettet børn, som indeholder sundhedsfarlige stoffer. Det vil regeringen sætte en stopper for. »Desværre ved vi, at der på flere onlineplatforme fra udlandet, såsom Temu, bliver solgt produkter, der kan være sundhedsfarlige og skadelige for danskerne og deres børn. Det er for dårligt, og vi vil ikke tolerere det i Danmark,« siger Morten Bødskov tilTV 2. Allerede i dag bliver platforme som Temu screenet for farlige produkter af Sikkerhedsstyrelsen, og fremover vil man skrue op for denne indsats ved at benytte kunstig intelligens, skrivermediet. Ministeren siger desuden, at EU-Kommissionen forventes snart at komme med bud på, hvordan man kan sikre, at forbrugerbeskyttelsen styrkes. Det kalder ministeren »et stort skridt«. Desuden vil regeringen nedsætte en taskforce med repræsentanter fra myndigheder og organisationer i forsøget på at dæmme op for salget af farlige produkter, lyder det.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forbrugerraadet-finder-skadelige-stoffer-i-hvert-femte-legetoej-fra",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1850721/24819970-.jpg",
            "publication_time": "Lørdag d. 26. oktober 2024, kl. 09.07",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}