{
    "version": "1.0",
    "document": {
        "id": 10479,
        "title": "Forbrugerråd advarer: Hver femte vaniljeis dumper ingredienstesten",
        "content": "Det blev en sommer, der har sendt glade danskere hungrende til den lokale vaffel-snedker. Men nu får et nyt studie fra det britiske forbrugerråd »Which?« iselskere til at stille sig selv et fundamentalt spørgsmål: Er der overhovedet vanilje, mælk eller fløde i min flødeis? En undersøgelse satte for nylig 24 vaniljeisproducenter under lup. Her viste det sig, at hvert femte produkt ikke indeholder nogen af de tre ingredienser. Og kun hver anden af de 24 vaniljeis indeholder både vanilje, mælk og fløde, skriverThe Guardian. Størstedelen af de undersøgte mærker forhandles primært af Storbritanniens største detailkæder som Tesco og Asda, men der var også kendinge fra de danske kølediske blandt de berørte ismærker. Et blik på listen afslørede eksempelvis, at Carte d'Or hverken havde frisk mælk eller fløde på varedeklarationen. Det har fået »Which?« til at opfordre forbrugerne til at have øjnene med sig. »Forbrugere kan måske blive overraskede over, at de varianter af vaniljeis, som findes i supermarkedet, kan variere utroligt meget i forhold til, hvilke ingredienser de indeholder,« siger en talsperson for »Which?« til den britiske avis. Traditionelt har vaniljeis været lavet med frisk mælk, fløde, æggeblommer, sukker og vanilje. Springer vi frem til i dag, afslørede studiet imidlertid også moderne erstatninger i form af ingredienser som »delvist fortyndet tørskummetmælk« eller valleprotein – foruden en generel udskiftning af den klassiske vanilje, som ifølge studiet ofte byttes ud med aromastoffer.  At netop vaniljen er mindre udbredt, kan der imidlertid være flere grunde til. I løbet af det seneste halve årti har prisen på den populære smagsgiver taget himmelflugt, hvor stængerne i dagforhandles til en pris på linje med sølv. Hvis man vil sikre sig mod grimme overraskelser, er opfordringen fra det britiske forbrugerråd at holde skarpt øje med ingredienslisten, hvor lakmusprøven ifølgeden britiske avisgøres ved at se efter »tre nøgleingredienser: naturlig vanilje, fløde og frisk mælk«.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forbrugerraad-advarer-hver-femte-vaniljeis-dumper-ingredienstesten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/98/989519/21926683-261107618jpg.jpg",
            "publication_time": "Mandag d. 27. august 2018, kl. 12.15",
            "author": "Peter Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}