{
    "version": "1.0",
    "document": {
        "id": 14603,
        "title": "Forbud mod teater i Dehns Palæ",
        "content": "I foråret 1807 herskede var der voldsom uro i Det Kongelige Teaters direktion. Og hvor mærkeligt det end lyder, hang det sammen med, at rigmanden C.W. Duntzfeldt havde købt Dehns Palæ på hjørnet af Bredgade og Frederiksgade. Den rummelige patricierejendom havde en fornem historie, og med Amalienborg i nabolaget var der heller ikke noget i vejen med adressen, hvis man havde trang til at bo lidt herskabeligt. Men det var nu ikke det, han brændte for. Han var spekulant og ville noget andet med huset. Og det var derfor, der var uro i teaterdirektionen.   Ligesom de øvrige palæer i Frederiksstaden var Dehns Palæ bygget et halvt hundrede år tidligere, da Frederik V ville markere, at det oldenborgske kongehus havde regeret i Danmark i 300 år, sådan cirka. Det skulle ske med opførelsen af et nyt og fornemt rigmandskvarter, og byggegrunde var der rigeligt af i området mellem Bredgade og kysten, hvor den nedbrændte lystgård Sophie Amalienborg i sin tid havde ligget. Da ideen nu var undfanget, handlede det om at formå nogle velhavere til at opføre en passende bolig efter de retningslinjer, som kongelig hofbygmester Nicolai Eigtved anviste. Let var det ikke, for det var kostbart at bygge på dette sted, hvor grundvandet piblede frem, så snart man satte en spade i jorden. Men en gratis byggegrund kombineret med 30 års skattefrihed kunne kongen lokke med, og efter mindre end en halv snes år var de fire Amalienborg palæer taget i brug. Det samme var tilfældet med de to tvillingpalæer på hjørnerne af Bredgade og Frederiksgade, som dannede en portal ind mod slotspladsen. Til højre boede udenrigsminister Bernstorff og til venstre baron Frederik Ludvig Dehn, der havde været ambassadør i Spanien. Men han tålte ikke varmen så godt og kom hjem for at indtræde i kongens råd. Og det var ham, der i 1752 blev sendt til Tyskland for at forhandle et nyt ægteskab på plads, efter at Frederik V var blevet enkemand året i forvejen.  Kun i får år boede Dehn i sit palæ. Han fik en retrætepost nede i hertugdømmerne, og så blev huset i Bredgade solgt til en anden af rigets spidser. Ditlev Reventlow var en mand med stålfaste principper, og med ildhu havde han påtaget sig ansvaret for optugtelsen af kronprinsen, den senere Christian VII. Det havde ingen af dem haft glæde af. Under Struensee fik han sin afsked, og så gik palæet videre til sønnen, Fritz Reventlow. Men han var diplomat i Stockholm og London og lejede det derfor ud til en god ven. Hjemløs kongefamilie Ved branden på Christiansborg Slot i 1794 blev kongefamilien pludselig hjemløs, og i al hast måtte den derfor installere sig på Amalienborg. Forholdene var lidt trange, men det var også kun tænkt som en midlertidig løsning, indtil et nyt slot var genopført. Ved samme lejlighed flyttede hertugen af Augustenborg ind i Dehns Palæ, men det blev noget rod. Han var gift med kronprinsens halvsøster, la petite Struensee, og lagde ikke skjul på sin lyst til den danske trone, når der efter Frederik VI troligt nok ville mangle en mandlig arving i lige linje. Det havde han bare ingen adkomst til, og efter nogle års gnidninger i familien flyttede parret til Als i 1806. Palæet blev sat til salg, og så var det, den velhavende agent Duntzfeldt kom ind i billedet. Han var en mand, der kunne lave penge ud af alt, hvad han rørte ved, og fra begyndelsen var det hans plan at udstykke det fornemme adelspalæ eller eventuelt rive det ned, hvis det kunne svare sig. Det var tilsyneladende ikke tilfældet, men han havde også en anden plan: han ville omskabe huset med den fortræffelige beliggenhed til at forlystelsesetablissement med restaurant og teatersal, og franske skuespil på originalsproget skulle på plakaten. Det ville det dannede publikum sætte pris på, mente han. Nu havde Det Kongelige Teater altid haft eneret til at opføre skuespil i byen, og det var på grund af udsigten til en konkurrent i Bredgade, at direktionen på teatret blev grebet af uro. Den var tvunget til at handle, og så valgte den det mest effektive redskab i værktøjskassen. Kronprinsen, der jo de facto var landets regent, havde ladet forstå, at han så med venlige øjne på Duntzfeldts anmodning om ret til at drive teater i Dehns Palæ, men nu fik han et brev fra teatercheferne, hvori de gjorde rede for, at konkurrencen om publikums gunst ville medføre så voldsomme økonomiske tab for Det Kongelige Teater, at det ville blive nødvendigt med et ekstraordinært tilskud. Det ændrede situationen fuldstændig. Og dagen efter modtog agent Duntzfeldt et venligt brev fra landets enevældige hersker: »Jeg miskender ingenlunde den gode hensigt, men…« – og så kom det: »Det Kongelige Teater vil derved lide et betydeligt tab. Jeg kan derved ikke give mit samtykke til et sådant fransk teaters oprettelse.«  Planerne blev skrinlagt, agent Duntzfeldt døde et par år senere, og Dehns Palæ fik igen nye ejere. Det har ikke siden udgjort en trussel mod Det Kongelige Teater.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/forbud-mod-teater-i-dehns-palae",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/272546/7893184-detgamlekbenhavnjpg.jpeg",
            "publication_time": "Mandag d. 10. november 2014, kl. 17.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}