{
    "version": "1.0",
    "document": {
        "id": 11110,
        "title": "Forbløffende fund i Egypten af 3.500 år gammel grav",
        "content": "Et bemærkelsesværdigt gravfund er gjort i Egypten i Draa el-Naga nær Kongernes Dal. Graven består af et mindre rum i jordhøjde og et begravelseskammer 8 meter længere nede, hvor der er fire mumier. Den vigtigste person var en guldsmed ved navn Amenemhet, der levede i det 18. dynasti ca. 1550 til 1292 før Kristus. Det var på den tid, hvor Tutankamon og Nefertiti levede. Graven indeholder skeletter, gravgaver og bla. 150 små statuer, der skulle være tjenere i efterlivet. Der er desuden fire træsarkofager og smykker.  Da graven omfatter en navngiven person, har den stor betydning for den historiske forskning udtaler Zahi Hawass, den tidligere minister for antikviteter, til internationale medier. Den nuværende minister for området, Khaled Alnani, hylder fundet som »et vigtigt videnskabeligt fund«, ifølge Guardian. Graven omfatter foruden guldsmeden mumier af en kvinde og hendes to børn. På Amenemhets grav er en skulptur blevet skåret ind, hvor man ser ham sidde ved siden af sin hustru. Et portræt af deres søn er malet mellem dem. Kvinden har været ca. 50 år da hun døde.  Graven blev genanvendt i en senere periode fra 1017 til 664 før Kristus og en anden grav blev opdaget i nærheden med tre mumier og to kister. Der har været en række vigtige fund i 2017 i dette område. Efter en stilstand i udgravningerne på grund af politisk uro, er der nu ved at komme gang i udforskningen igen. De egyptiske myndigheder har gjort en del ud af, at det arkæologiske fund er gjort af egyptiske arkæologer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/forbloeffende-fund-i-egypten-af-3.500-aar-gammel-grav",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/132283/18461872-topshot-egypt-archaeology-luxor.jpg",
            "publication_time": "Mandag d. 11. september 2017, kl. 09.00",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}