{
    "version": "1.0",
    "document": {
        "id": 4261,
        "title": "Fordrivelsen af armenierne fra Nagorno-Karabakh er en forbrydelse mod vores civilisation",
        "content": "For nogle år siden besøgte jeg den armenske enklave Nagorno-Karabakh, hvor min vært dengang organiserede besøg i blandt andet republikkens parlament og forskellige civilsamfundsorganisationer. Besøget blev afsluttet med en grillfest oppe i bjergene med store mængder kød, vodka og det helt særlige armenske brød, der har stor symbolsk betydning. Da vi temmelig overrislede bevægede os ned fra bjerget, sagde min vært; det er vigtigt, vi tager brødet med hjem, for brød er en gave fra Gud. I dag flygter armeniere i titusindvis fra Nagorno-Karabakh, og jeg er sikker på, de tager brødet med. Forleden skrev jeg på Messenger til min vært fra besøget dengang. Han er i mellemtiden blevet medlem af republikkens parlament, og han svarede kort, at han var i møde, men ville skrive, når han fik en ledig stund. Bagefter gik det op for mig, at han i det øjeblik, hvor jeg skrev, havde siddet i forhandlinger med Aserbajdsjan om betingelserne for overgivelse. Mere end 1.000 års kristen armensk historie forsvinder nu som følge af Aserbajdsjans invasion af Nagorno-Karabakh – med massiv politisk støtte fra NATO-landet Tyrkiet. Det er en forbrydelse, at vi lader det ske nærmest uden at løfte øjenbrynene. Aserbajdsjans endelige løsning på konflikten omkring Nagorno-Karabakh har kun kunnet lade sig gøre på grund af krigen i Ukraine. Det er i ly af Putins angrebskrig i Ukraine, at Aserbajdsjan med tyrkisk hjælp har gennemført sit forehavende. Den armenske enklave er på størrelse med Nordjylland, men har en enorm geopolitisk betydning, og det forhold, at Aserbajdsjan de facto er i gang med at jage den armenske befolkning ud, kommer til at skabe efterdønninger mange år frem. Det er beskæmmende, at EU og resten af den vestlige verden ikke sætter hælene i overfor både Aserbajdsjan og Tyrkiet. Hvordan kan vi tillade, at et NATO-land tilskynder og bakker op om noget, der lynhurtigt kan udvikle sig til etnisk udrensning, og som i hvert fald er en kulturel udrensning af over 1.000 års kristen armensk kultur og historie? Der er beretninger om, at kirker og kristne mindesmærker ødelægges, hvilket står i skærene kontrast til præsidents Erdogans stærke holdninger til afbrænding af koraner i Sverige og Danmark. Hykleriet driver ned af bjergsiderne i Nagorno-Karabakh. Dertil kommer, at EU godt i gang med at gøre sig afhængig af gas fra det kleptokratiske regime, der styrer Aserbajdsjan. Konflikten i Nagorno-Karabakh er på ingen måde sort-hvid, og jeg har også besøgt fordrevne aserbajdsjanere, der i årtier har levet under kummerlige forhold i Aserbajdsjans ellers funklende hovedstad Baku. Det ændrer dog ikke ved, at der er behov for at tale med store bogstaver over for Tyrkiet og påbegynde drøftelserne om etablering af en fredsbevarende mission, der kan sørge for armeniernes sikkerhed i det land, de altid har beboet. Jens-Kristian Lütken er landsformand for Europabevægelsen ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/fordrivelsen-af-armenierne-fra-nagorno-karabakh-er-en-forbrydelse-mod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/172/1722369/24540458-det-er-beskmmende-at-eu-og-resten-af-den-vestli.jpg",
            "publication_time": "Torsdag d. 05. oktober 2023, kl. 12.53",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}