{
    "version": "1.0",
    "document": {
        "id": 517,
        "title": "Fordømmelsen af Trump foregår på samme konfliktoptrappende og forudindtagede præmisser, som manden med rette kritiseres for",
        "content": "Siden Donald Trumps (gen)indtog i Det Hvide Hus 20. januar har verden ikke stået stille. På mindre end 100 dage har han med bombastiske meldinger om told, Grønland, wokeisme og alt derimellem lagt sig ud med størstedelen af den verden, der hidtil har set USA som en vigtig allieret, både når det gælder samhandel og værdifællesskab. Disse mangeartede meldinger har forståeligt medvirket til et mere negativt syn på USA. Desværre har de tilsyneladende også medvirket til et mere negativt syn på den almene amerikaner, der bliver taget som gidsel i Trumps korstog mod resten af verden. Hvis vi skal præsentere et værdimæssigt modspil, er det essentielt, at vi ikke retter modstanden mod folk, der ikke kan gøre fra eller til. I en artikel i Berlingske 13. april fortæller professor Derek Beach, hvordan han er blevet mere påpasselig med at tale engelsk i offentligheden, fordi stemningen er skiftet. Her har vi tale om en mand, som har boet i Danmark i 30 år, og som indirekte bliver mistænkt for at støtte om amerikansk politik alene på grund af sit sprog og dialekt. En god bekendt med amerikanske aner har også berettet om oplevelser, hvor den blotte vished om hendes ophav får samtalen til at tage utilsigtede drejninger. Drejninger, hvor det bliver nødvendigt at tage kategorisk afstand fra den amerikanske regerings gøren og laden, selvom det på intet tidspunkt har været udgangspunktet for samtalen. »Der er masser af muligheder for at vise modstand – boykot af amerikanske varer, investering i europæiske aktier, støtte til Ukraine, you name it. Men fordømmelse af den enkelte herboende amerikaner er i bedste fald uvirksomt og i værste fald polariserende.«Fold sammenLæs mereFoto: Spencer Platt/AFP/Ritzau Scanpix. Dette er blot to eksempler på, hvordan en i øvrigt retfærdig modstand mod amerikansk politik i helhed ender med at ramme folk, der i det store hele har meget begrænset indflydelse på tingenes tilstand. Hvorom det er forståeligt, at der for tiden kan spores en større skepsis over for USA, især her i Danmark, er disse eksempler i virkeligheden ikke et hak bedre end Trumps egen debatstil, hvor der i tide og utide slynges rundt med ofte åbenlyse usandheder. Det er ganske paradoksalt, hvordan fordømmelsen af Trump ender med at foregå på nøjagtigt de samme konfliktoptrappende og forudindtagede præmisser, som manden med rette kritiseres for. Og der er meget at kritisere Trump for. Meget mere, end der kan remses op i dette indlæg. Men det er fuldstændigt afgørende for vores værdier om personlig frihed og personligt ansvar, at vi ikke stiller helt almindelige amerikanske statsborgere til ansvar for Trumps absurde udmeldinger. En vis amerikaner havde engang en drøm om, at en mand ikke skal dømmes på sin hudfarve, men på sine handlinger og sin karakter. Det er netop i situationer som den nuværende, hvor Trump i den grad tryktester vores vestlige værdier og sammenhold, at vi har pligten til at stå imod og holde fast. At bedømme folk ud fra deres handlinger, ikke deres ophav. At se mennesker først og fremmest som individer, ikke som medlem af en gruppe. Det er netop disse principper, der får os til at himle med øjnene og kritisere Trump, når han gang på gang lyver offentligt og tilsviner alt mellem himmel og jord. Og det er netop derfor, at vi skal rette vores modstand og kritik mod Trump og hans administration – ikke mod amerikanere, der måske ikke engang har stemt på ham. Der er masser af muligheder for at vise modstand – boykot af amerikanske varer, investering i europæiske aktier, støtte til Ukraine,you name it. Men fordømmelse af den enkelte herboende amerikaner er i bedste fald uvirksomt og i værste fald polariserende. Marcus Friis Egeskov er maskiningeniør og medlem af Liberal Alliances Ungdom ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/fordoemmelsen-af-trump-foregaar-paa-samme-konfliktoptrappende-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914175/24936759-files-us-president-donald-trump-holds-a-signed-e.jpg",
            "publication_time": "Torsdag d. 24. april 2025, kl. 16.11",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}