{
    "version": "1.0",
    "document": {
        "id": 18165,
        "title": "Forelsket i de forkerte personer",
        "content": "»Der gik mindre end ét minut i lysten, hemmelighedsfuld længsel, før jeg brændende ønskede at blive forfatter og dyrke sex med miss Frost, skønt ikke nødvendigvis i den rækkefølge.« Sådan begynder en aldrende Billy Abbott - hovedpersonen i John Irvings seneste roman »I én person« - fortællingen om sit liv som biseksuel, fra 1950ernes og 1960ernes bonerthed og fortrængning over 1970ernes seksuelle frigørelse til den forfærdelige AIDS-epidemi, der i 1980erne skyllede ind over de homoseksuelle miljøer i Reagan-æraens USA og antændte en bølge af nypuritanisme. Miss Frost er bibliotekaren i den lille by i Vermont, hvor Billy vokser op, og hun er en klassisk John Irving-figur: en tidligere ubesejret bryder, der nu lever som transseksuel til en del af byens undertrykte foragt, og som fungerer som katalysator og mentor i de formative år, hvor Billys seksualitet bliver defineret. På biblioteket leder tenageren Billy efter en bog om »en forelskelse i en forkert person« uden på dette tidspunkt at vide, at netop miss Frost er en af de »forkerte« personer; forkert efter den herskende morals afstandtagen fra »det anderledes«, vel at mærke. For, som miss Frost replicerer: »Der findes ingen »forkerte« mennesker, man kan forelske sig i«. En replik, der runger som et ekko af John Irvings insisterende hyldest til menneskers seksuelle forskellighed, der er kernen i hans forfatterskab. Med romaner som »Verden ifølge Garp«, »Hotel New Hampshire«, »Æblemostregimentet«, »En bøn for Owen Meany« og »Indtil jeg finder dig« er John Irving en af USAs mest betydelige nulevende historiefortællere, og »I én person« placerer sig fint i rækken af velfortalte murstensromaner. John Irving-læsere vil hjemmevant nikke genkendende til mange karakteristiske træk: jeg-fortælleren er forfatter/kunstner, vokset op med en dominerende mor og en fraværende biologisk far. En del af handlingen foregår på en privatskole i New England, her er både bjørne, brydere og amatørteaterskuespillere samt utallige litterære referencer til Shakespeare, Ibsen og Dickens. Som altid en velkomponeret episk fortælling om et helt liv, hvor det er den humoristiske beskrivelse af lillebyens mangefarvede og til tider aparte persongalleri såvel som de senere rystende afsnit, hvor Billy oplever »utallige epiloger«, mens venner, fjender og elskere dør af AIDS omkring ham, der rammer rent ind. Hyldesten til forskelligheden, outsiderne og opgøret med den seksuelle intolerance står mere eksplicit i »I én person« end i nogen tidligere Irving-bog, og man får fornemmelsen af, at forfatteren forsøger at binde knude på dette afgørende tema. Men heri ligger måske også bogens svaghed, for Billy Abbott synes lidt for meget som værende en konstruktion skabt til at hamre Ivings pointer hjem. Billy er biseksuel og har forhold til både mænd, kvinder og trans­kønnede, men han kan aldrig rigtig blive accepteret af nogen af dem - han er virkelig alt i én person og kan dække alle (seksuelle) perspektiver. »Du er jo ikke involveret,« siger en gammel elsker til Billy, der føles som en betragter - det kan simpelthen være svært at mærke den modstand og tvivl, han møder. Det ændrer dog ikke ved, at Irvings prosa - selvom vi er i den let distancerede jeg-fortællers hule hånd - er så underholdende, opfindsom og præcis eksekveret, at romanen ubesværet svæver over den litterære mainstream, uden på nogen måde at blive uigennemtrængelig - også derfor bør den naturligvis læses af alle John Irving-fans.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/forelsket-i-de-forkerte-personer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/63/632359/5464362-i-en-person.jpg",
            "publication_time": "Torsdag d. 09. august 2012, kl. 22.30",
            "author": "Jesper Eising",
            "related_links": [],
            "attachments": []
        }
    }
}