{
    "version": "1.0",
    "document": {
        "id": 8524,
        "title": "Forening vil have forslag om IS-krigeres pas trukket tilbage",
        "content": "Med et lovforslag vil regeringen lade det være op til udlændinge- og integrationsministeren at afgøre, om personer med dobbelt statsborgerskab skal have frataget det danske. Lovforslaget vækker så stor bekymring hos Retspolitisk Forening, at foreningen i et høringssvar opfordrer til, at det omgående trækkes tilbage. »Vi mener, at det er et dårligt lovforslag, som skal trækkes tilbage,« siger formand Bjørn Elmquist. »En rettighedsfrakendelse af sådan en karakter og så indgribende, som det er at få frataget et statsborgerskab, bør ikke træffes administrativt, men det bør være en domstolsafgørelse,« siger han. Udlændinge- og integrationsminister Mattias Tesfaye (S) pointerer dog, at der er en frist på fire uger til at indbringe en afgørelse for en domstol. »Hvis man er utilfreds med afgørelsen, så kan man gå til domstolene. Det er det, man kalder tredelingen af magten, og det synes jeg, at man skal holde fast i,« siger han. Men det er ikke godt nok, slår Bjørn Elmquist fast. Retspolitisk Foreningen har svært ved at frigøre sig fra tanken om, at regeringen bevidst spekulerer i, at den person, som skal fratages sit danske statsborgerskab, »er ude af stand til at varetage sine interesser«. »Man skal enten læse det i sin e-boks eller man kan læse det i statstidende, men der er jo masser af personer i den her situation, som sidder i flygtningelejre i Syrien, som ikke har mulighed for at gå i deres e-boks,« siger han. »Det duer simpelthen ikke,« siger han. Lovforslaget, der skal tage statsborgerskabet fra personer, der skønnes at være »til skade for landets vitale interesser«, blev sendt til høring mandag i efterårsferien med en frist på kun en uge. Det betyder, at myndigheder, foreninger organisationer kan komme med høringssvar frem til mandag klokken 12. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/forening-vil-have-forslag-om-is-krigeres-pas-trukket-tilbage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1214351/23225837-slo-forsvarsadvokaten-bjrn-elmquist.jpg",
            "publication_time": "Mandag d. 21. oktober 2019, kl. 11.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}