{
    "version": "1.0",
    "document": {
        "id": 8717,
        "title": "Forening: Det er ved at løbe løbsk i rocker- og bandemiljøet",
        "content": "København. Det er ved at løbe løbsk i bande- og rockermiljøet. Sådan lyder meldingen fra Michael Green, talsmand for foreningen for tidligere rockere og bandemedlemmer TBM Scandinavia, oven på de seneste ugers skyderier og voldsepisoder i flere danske byer. Foreningen får mange henvendelser fra personer, som ønsker råd og vejledning. - Jeg kan mærke på folk, at de er utrygge. Og det forstår jeg godt, siger han. De unge mennesker i miljøet har en helt anden mentalitet end tidligere generationer, fortæller Michael Green. Samtidig kommer der flere nye grupperinger til, som de unge rockere og bandemedlemmer hopper rundt imellem. Intet er med andre ord som for 20 år siden, hvor der kun var Bandidos og Hells Angels, og hvor medlemmerne blev udstødt, hvis de kom i unåde, siger TBM-talsmanden. - Min generation er vokset op med respekt for autoriteterne. Dengang jeg var ung, havde man faktisk respekt for togkontrolløren og læreren. Og man havde respekt for politiet. - Den unge generation i dag er vokset op med et had til autoriteterne - som om de er deres fjender. Der er, som om denne generation, der kører rundt og skyder ... det er på et helt andet plan nu, siger han. På Christiansborg taler man om strengere straffe til de kriminelle og barsler med rocker- og bandepakker. Men det er det samme, politikerne gør hver gang. Og det løser ikke noget, mener Michael Green. - Det er noget, man kaster frem, fordi man ikke ved, hvad man skal gøre. - Ligesom når man indtager en omgang sushi: Det kan være rigtigt godt anrettet, men hvordan kommer det ud, når man har spist det, spørger TBM-talsmanden retorisk. I stedet for skal der mere forebyggelse til. Men ikke den bløde af slagsen. - Der er gået al for meget pædagogisk snot i det her samfund. Der er ikke nogen konsekvens. Og de unge får lov til meget mere i dag, siger Michael Green. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forening-det-er-ved-at-loebe-loebsk-i-rocker-og-bandemiljoeet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/7/79916/15101263-bt---20161014204251493_orgjpg.jpeg",
            "publication_time": "Fredag d. 14. oktober 2016, kl. 20.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}