{
    "version": "1.0",
    "document": {
        "id": 6446,
        "title": "Forening for udlandsdanskere: Skal vi virkelig leve med, at danske unge bliver de facto statsløse?",
        "content": "Forestil dig, at din datter i en periode kan blive nægtet at få udstedt et dansk pas, at din anden datter midt i skoleåret må forlade sine universitetsstudier i Amsterdam, eller at din søn er tvunget til at opsige sit drømmejob i USA. Dit barn er nemlig født i udlandet og har kun et år til at ansøge om at beholde sit danske statsborgerskab og dermed det danske pas. Det er for de fleste nok noget nær umuligt at forestille sig, at det kan ske, men det er desværre virkeligheden for mange, da sagsbehandlingstiderne er længere end »ansøgningsvinduet« på et år. Det kan i værste fald have uoverskuelige konsekvenser for det unge menneske, og det er uværdigt for en retsstat som Danmark, at det overhovedet kan komme dertil. For at forstå, hvorfor danske unge hvert eneste år kommer ud for denne situation, er det vigtigt at få baggrunden på plads: Indfødsretslovens §8 bestemmer, at hvis man er dansk statsborger og født i udlandet, mister man som udgangspunkt sit danske statsborgerskab, når man fylder 22 år, medmindre man herved bliver statsløs. Man kan dog søge om at bevare sit danske statsborgerskab mellem det fyldte 21. og 22. år, hvis man kan dokumentere, at man har tilstrækkelig tilknytning til Danmark. Og her kommer problemet: Kommunernes borgerservice og danske repræsentationer i udlandet udsteder kun dansk pas med en gyldighed til barnets 22. års fødselsdag for alle de danske børn, der er født i udlandet. Det gælder uanset, om barnet kun er dansk statsborger, eller har flere statsborgerskaber og potentielt andre pas. Med en aktuel sagsbehandlingstid i ministeriet på officielt 13-15 måneder – i praksis ofte snarere 15 end 13 måneder, og i komplicerede tilfælde ofte meget længere – vil det unge menneske stå uden dansk pas i minimum tre måneder. Så tilbage til scenarierne: Danske Anna er født i Singapore og er i øjeblikket på backpackertur i Australien. Da Annas danske pas udløber på hendes 22 års fødselsdag, og hun ikke kan få passet fornyet, strander Anna i Australien. Dansk/amerikanske Maria kan, når hun fylder 22 år og ikke længere har et gyldigt dansk pas, ikke fortsætte sine kemistudier i Amsterdam, da hendes ret til uddannelse i Nederlandene er baseret på EU-samarbejdet. Når hun ikke længere kan fremvise et dansk pas og bevis på, at hun er EU-borger, til de nederlandske myndigheder, har hun ikke længere ret til at gå på universitetet eller være bosat der. Hun må afbryde studierne og rejse ud af landet. Thomas er egentlig født både dansk og kinesisk, men da Kina ikke anerkender dobbelt statsborgerskab, har Thomas valgt kun at have dansk pas. Thomas arbejder i USA og har en arbejdstilladelse knyttet til sit danske statsborgerskab. Når han ikke længere kan dokumentere at være dansk statsborger med et gyldigt dansk pas, frafalder hans amerikanske arbejds- og opholdstilladelse. Han må opsige drømmejobbet og flytte ud af USA. Disse scenarier er desværre ikke fiktive, men bygger på virkelige sager, som vi jævnligt oplever i vores juridiske rådgivning, hvor reglen om bevarelse af dansk statsborgerskab er et af de emner, vi får mange spørgsmål om. Dette er ikke blot en dybt problematisk situation for de berørte, men også for Danmark som samfund. Vi kan simpelthen ikke være det bekendt, og det hører ikke hjemme i en retsstat. Vores danske pas er en af de mest fundamentale rettigheder, vi har som danske statsborgere. Situationen forværres af, at kendskabet til reglen er så godt som ikkeeksisterende. Som talerør for de globale danskere gør vi i Danes Worldwide meget ud af at fortælle vores medlemmer om reglen. Hvad er rationalet bag, at den unge først kan søge fra sin 21 års fødselsdag? Hvorfor ikke nedsætte ansøgningsfristen fra det 21. til det 18. år, hvis man på det tidspunkt allerede opfylder betingelserne for bevarelse af det danske statsborgerskab? Eller endnu tidligere, hvis barnet flytter hjem til Danmark? Kan der ikke fra politisk side prioriteres en hurtigere sagsbehandling, så de enorme konsekvenser skitseret ovenfor ikke bliver ved med at være den barske realitet for mange danske unge? Som et af Danes Worldwides medlemmer for nylig kunne berette, gik der i Norge – der har tilsvarende regler for at bevare norsk statsborgerskab som Danmark – fire uger fra ansøgningen blev indgivet, til den unge stod med sit nye, norske pas i hånden. Det bør vi kunne gøre lige så godt i Danmark. Michael Bach Petersen er generalsekretær for Danes Worldwide ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/forening-for-udlandsdanskere-skal-vi-virkelig-leve-med-at-danske-unge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/174/1745128/24593336-det-danske-rdbedefarvede-pas-tirsdag-den-4-juli.jpg",
            "publication_time": "Fredag d. 15. december 2023, kl. 22.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}