{
    "version": "1.0",
    "document": {
        "id": 11309,
        "title": "Forfatter: Der er gået religion i ekstremløb og grøntsagssmoothies",
        "content": "Alle, der har meldt sig ind i et fitnesscenter og aldrig fået brugt abonnementet mere end et par gange, rækker hånden op. Ikke så få vil sidde med armen i vejret, men intentionen er der. Intentionen om at holde sig sund. Spise økologisk, motionere regelmæssigt, deltage i halv- og helmaraton og helst også et triatlon, hvis vi rigtigt skal med på bølgen. Sundhedsidealet ligner nærmest en religion, mener forfatter til den nye bog »Forbandede Sunddom« Morten Ebbe Juul Nielsen. Han er ph.d. og lektor i anvendt filosofi ved Københavns Universitet og kaster et kritisk blik på den sundhedsbølge, som han mener har ramt danskerne. »Vi føler os simpelthen dømt til at være sunde. Vil man have de fedeste forfremmelser og sødeste kærester, så gælder det om at holde sig sund. Det er ikke længere en individuel afgørelse, men kommer fra et politisk og socialt pres,« siger Morten Ebbe Juul Nielsen.  Sundhed er en jagt på status, og den forbandede sunddom er det limbo, hvor man ikke er syg, men heller ikke føler sig rigtigt sund, som ifølge forfatteren, martrer flere og flere danskere. Det limbo, der driver os ud i ekstremløb og grøntsagssmoothies. Og så går der religion i den. Morten Ebbe Juul Nielsen mener, at sundheden er en hellig ko: Uangribelig og et dogme, som per definition er godt. På den måde ligner det en erstatning for en religion. »Det er en måde at rydde op i dit liv og få nogle simple holdepunkter. Det handler om at være perfekt og ren og er vel nærmest en slags renhedskult,« siger han.  Bølgen har rejst sig i løbet af de seneste 20 år. Fra at en løbetur i parken og et par alkoholfrie uger i januar var »sundt«, skal der nu Ironman og biodynamik til. Men der er omkostninger ved joggeturen og økodiæten, mener forfatteren. Magdalena Misiak løber aldrig under ti kilometer ad gangen. Hun spiser masser af kulhydrater, proteiner og grøntsager, holder igen med fedt og alkohol og gennemførte i august en Ironman. Magdalena er i den grad sprunget på bølgen. »Jeg lever sundt hele tiden. Går tidligt i seng, spiser varieret, træner. Jeg startede i fitnesscentret og løbetrænede, så løb jeg et maraton, men det var ikke nok, og så skulle det være en ironman,« siger hun.  Vennerne og kæresten vil hellere drikke rødvin og spise en god bøf. »Det kan da godt gå ud over mit sociale liv. Jeg tager ikke med i byen og trænede måske 20 timer om ugen, da jeg trænede op til ironman. Jeg ved godt, at jeg bruger mange timer på det, men jeg synes ikke, at det har taget overhånd,« siger Magdalena. »Jeg vil også sige, at det mere er et pres, der kommer indefra. Jeg kan da godt mærke, at der er en slags bølge, hvor flere og flere for eksempel laver en ironman, og det giver noget anerkendelse at gennemføre.« Ud over at sige »nej tak« til rødvin mener Morten Ebbe Juul Nielsen, at sundhedsbølgen har omkostninger for samfundet. Barren bliver højere og højere, og mange står af på halvvejen, når et maraton er blevet et obligatorisk punkt i mellemleder-jobansøgningen. »Når der så sidder en kontanthjælpsmodtager og tænker, at der skal et halvmaraton til for at komme nogen vegne, så tror jeg, der er en tendens til at give op og købe en pose flæskesvær og 20 Kings i stedet,« siger han. Der bliver et fit A-hold og et gumpetungt B-hold.  Samtidig vil det altid have omkostninger at følge sundhedsidealerne. Otte milliarder i sundhedsomkostninger er otte milliarder kroner færre til infrastruktur, uddannelse og kultur. Og tre timer i fitnesscentret er tre timer færre med kæreste, børn eller en digtsamling. »At være så optaget af sundhed gør sådan set ikke noget godt. Hvis vi virkeligt skulle gøre noget for folkesundheden, så skulle vi alle sammen slappe lidt af, dyrke noget sex, læse en digtsamling og lytte til noget klassisk musik,« siger forfatteren.",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/forfatter-der-er-gaaet-religion-i-ekstremloeb-og-groentsagssmoothies",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137340/10732086-halvmaraton-i-kbenhavn.jpg",
            "publication_time": "Tirsdag d. 22. september 2015, kl. 22.30",
            "author": "Mathias Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}