{
    "version": "1.0",
    "document": {
        "id": 2024,
        "title": "Forfatter optegner den sorte bagside af elbilen: »Det handler om at forbruge mere med god samvittighed – hvornår vågner vi?«",
        "content": "Har du købt en elbil og føler dig som en miljøhelt? Du er ikke alene. I årevis har vi fået at vide, at elbiler er nulemissioner, at batterier kan genbruges nær sagt uendeligt, og at elbilen udgør den »grønne omstilling«. Men virkeligheden er langt mere kompliceret – og langt mindre grøn. I Spydeberg, sydøst for Oslo, er1.800 brugte elbilbatterierblevet efterladt i et åbent industriområde, klassificeret som meget brandfarligt af politiet. De er for dyre at transportere, for risikable at skille ad og for dyre at genvinde. I 2035 forventes over 100.000 kondemnerede elbiler årligt – kun i Norge. På papiret hævdes det, at batterierne kan genbrugesop til 95procent af tilfældene. Men i praksis er dette greenwashing. Kritiske materialer som litium, fosfor og glimmergenvindes meget lidt. Brugen af genanvendt nikkel og kobber er faktisk faldet i de seneste årifølge IEA. Mange af råvarerne, såsom litium, er heller ikke mulige at genvinde til en kvalitet, der er god nok til nye batterier. Cirkulær økonomi og såkaldt bæredygtig energi er blevet markedsført som løsningen, men er i dag i høj grad teori og ønsketænkning. Alligevel fortsætter politikere og miljøorganisationer med at sælge os elbilen som en klimaløsning. Hvorfor? Det er praktisk, og politikkenstøttes af FN selv, fordi vi kan købe os en grøn samvittighed og fortsætte vores forbrug og livsstil præcis som før. EUs nye batteri- og CRMA-regler sigter mod øget genanvendelse og mindre afhængighed af Kina, men kravenetræder først i kraft i 2031– og målene er langt fra realistiske. I mellemtiden er udvindingen af råstoffer stigende med stor ødelæggelse af natur og lokalsamfund. En moderne elbilvejer to til tre tonsog er dobbelt så tung som enalmindelig bil fra 2000erneog kræverseks til syv gange flere mineraler.Dækslid, partiklerog enorme mængderskadeligt affald (1.000 tons pr. elbil)og miljøødelæggelser fra minedrift er ikke emner i politikernes festtaler og optræder ikke i vores klimaregnskaber. De forekommer i Kina, Indonesien og Congo. Langt ude af syne og derfor sind. Elbilen kræver enorme mængder mineraler, energi og vand i produktionen. Minedrift ødelægger økosystemer, og børnearbejde i glimmer- og koboltminer ignoreres. Samtidig tjener virksomheder som Tesla og kinesiske batteriproducenter mange milliarder på EUs elbilpolitik. Danmark har i lighed med mange andre lande fokuseret på elektrificering som en hovedløsning i klimapolitikken. Det er baseret på forkerte præmisser. I stedet for færre biler og mere offentlig transport køber vi stadig nyere, flere og tungere biler og bygger stadig nye motorveje. Elbilpolitiken handler om at forbruge mere med god samvittighed. Hvor længe skal vi blive liggende i tornerosesøvnen? Jens Måge er seniorrådgiver og forfatter og har arbejdet med vedvarende energi, affald og genanvendelse i 20 år. Han har været med til at skrive bogen »Den store el-bilbløffen« på norsk ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/forfatter-optegner-den-sorte-bagside-af-elbilen-det-handler-om-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916235/24940672-jens-mge.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 08.57",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}