{
    "version": "1.0",
    "document": {
        "id": 17223,
        "title": "Forfejlet dæmonisering af DF",
        "content": "Den undrende offentlighed er vant til at se Dansk Folkeparti dæmoniseret som et ikke stuerent parti, endda som et parti, der leder tankerne hen på Det Tredje Rige. Nu forsøger to professorer, Peter Munk Christiansen og Asbjørn Sonne Nørgaard, i en kronik i Politiken (18.06) at forsvare, at dæmoniseringen også foregår i deres egen samfundsfaglige lærebog for gymnasiet: Demokrati, magt og politik i Danmark. Professorerne forklarer i lærebogen, at hvor den politiske kamp tidligere var centreret om fordelingspolitikken, er fokus nu omkring en række værdipolitiske emner: »Den nye venstre-højre-dimension handler om ikke-økonomiske eller postmaterielle værdier såsom holdningen til flygtninge og indvandrere (trussel eller ikke en trussel), retspolitik (hårdere eller mildere fængselsstraffe) miljøpolitik (økonomiske hensyn eller miljøhensyn skal veje tungest), ulandshjælp (lidt eller meget) og tolerance over for synspunkter, man ikke er enige i (lille eller stor)« I den fordelingspolitiske kamp har vi liberalister og socialister som yderpoler på en skala. Skalaen er bestemt af holdningen til økonomisk lighed. I den ny kamp har vi Radikale Venstre og Dansk Folkeparti som yderpoler på en ny skala, og forfatterne spørger, hvad der ligger til grund for denne ny skala og svarer – hvad der så også skal forestille at være det korrekte svar fra eleverne til studentereksamen – at skalaen er bestemt af graden af tolerance: Dansk Folkeparti er det mest intolerante parti i Folketinget. Radikale Venstre er det mest tolerante. Er disse to professorer uvidende om, at der findes en dybtgående samfundsvidenskabelig diskussion om årsagen til kriminalitet, og om hvordan den bekæmpes? Hvad har hele denne diskussion med begrebet tolerance at skaffe? En tilsvarende omfattende diskussion foreligger der om årsagen til ulandsproblemer, og hvordan de afhjælpes. Hvordan kan det koges ned til at være et spørgsmål om tolerance? Helt det samme kan vi sige, når det gælder miljø og flygtninge-indvandrerproblematikken. Hvad intolerant er der ved at pege på problemer med kriminalitet, parallelsamfund og med finansiering af velfærdsstaten i forbindelse med indvandringen? De to professorer kunne lige så godt have påstået, at den ny skala er et spørgsmål om anstændighed. Radikale Venstre skulle så være det mest anstændige parti i Folketinget. Dansk Folkeparti det mest uanstændige. Men handler den ny værdipolitik da slet ikke om tolerance? Jo, men her stiller sagen sig helt anderledes end de to professorer mener. DF er gået til kamp mod blasfemi – og racismeparagrafferne: To benhårde eksempler på kriminalisering af anderledes tænkende og dermed intolerance i det danske samfund. DF er også gået til kamp mod den mest intolerante bevægelse i den moderne verden: Islamismen. Her kan De Radikale slet, slet ikke være med. Når man skal skrive lærebøger til det danske uddannelsessystem, er det en fordel at kunne skelne mellem et kateder og en politisk talerstol. Her har de to professorer et betydeligt problem.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/forfejlet-daemonisering-af-df",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/45/454159/6598978-saxo-photo.jpeg",
            "publication_time": "Søndag d. 07. juli 2013, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}