{
    "version": "1.0",
    "document": {
        "id": 13935,
        "title": "Forført i mørket",
        "content": "Den smukke Manon, der er på vej til en pigekostskole, forelsker sig i den rige unge Armand. Hans forældre billiger dog ikke forholdet, de unge elskende er ved at gå i hundene, og Manons bror, Lescaut, formidler en kontakt mellem Manon og en rig ældre herre, Lilaque, der betaler den skønne godt og rigeligt, mod at hun bor hos ham, og hvad dertil hører. Senere ophører dét umage forhold, Manon og Armand begynder igen at se hinanden, og det går igen skævt for dem begge, og forførende Manon indleder en ny tvivlsom affære, denne gang med Lilaques søn, og det ender med et mord, som Manon arresteres for, og hvad skal det hele dog ende med andet end mere død og mere mørke?  En tragisk erotisk historie, med andre ord, oprindelig skabt af Abbé Prévost, den franske 1700-tals-forfatter, senere også forlæg for operaer af Massenet og Puccini, endnu senere, i 1952, forlæg for den meget betydelige tyske komponist Hans Werner Henzes gennembrudsværk, »Boulevard Solitude«, der nu for første gang opføres på Det Kongelige Teater. Mere præcist på Operaen i København, hvor den havde premiere torsdag aften. Er den værd at se? Det er den i ganske høj grad, og ikke mindst helt bogstaveligt, for designerduoen Clement & Sanôu har skabt scenografi, kostumer og lysdesign, der på én gang fremstår som en såre enkel helhed og som smukt vekslende mellem let dekadente mørke farver og en masse himmelblåt. Ikke let placerbar tidsmæssigt, hvilket ikke er en mangel, og meget fuktionel i forhold til de sceneskift, som den kun halvanden time lange opera fordrer. Det er virkelig godt arbejde, og når også dirigenten Jérémie Rhorer får Det Kongelige Kapel til så tilsyneladende legende let at at forløse Hans Werne Henzes smukke, moderat moderne og ofte dansende partitur, så er meget allerede nået. Ligesom det heller ikke trækker ned, at sopranen Sine Bundgaard er en kildende dejligt syngende og erotisk Manon, mens Gert Henning-Jenseni netop denne musik synes at få det optimale ud af sin smidige og noget specielle tenor.  Når denne forestilling så alligevel ikke er helt oppe at ringe, skyldes det mest, at iscenesætteren, Lotte de Beer, vil lidt for meget på lidt for kort tid. Hun lader ikke bare Hans Werner Henzes musik og librettisten Grete Weils ord tale så nogenlunde for sig selv, men indlægger en række tableauer, hvor skolepiger danser og mimer scener med bibelsk og/eller erotisk indhold, hvor de samme piger plukker æbler fra et træ og vist indleder syndefaldet, hvor en Kristus-agtig skikkelse får sine fødder tørret af pigernes hår, hvor småpiger fører sig frem, klædt som Marilyn, Abba-piger, modeller ... Pointen - at kvinden historisk, men dybt uretfærdigt, er blevet set som beskidt og forførende, og dét uanset alder - understreges af, at ordene »la femme est un mauvais animal« står skrevet gentagne gange med barnlig skrift på opsætningens vægge, og det er en udmærket pointe, men det er også en pointe, der allerede er indlejret i værkets egen dybe solidaritet med sin kvindelige hovedperson. Som sådan er understregningen ret overflødig. Overtydelig. Hvilket »Boulevard Solitude« som værk, i alt dets subtilitet, netop ikke er.  Så det er lidt synd, men kan man leve med dét, og det kan man nok, så bør Henzes opera indgå i ens operaplaner for den nærmeste fremtid. Der er meget at glæde sig over i det erotiske mørke. Også når det nogle gange gør rigtig ondt.  Hvad: Hans Werner Henze: Boulevard Solitude. Hvem: Dir.: Jérémie Rhorer. Scenografi etc: Clement & Sanôu. Med bl.a. Sine Bundgaard og Gert Henning-Jensen. Hvor: Operaen, København.",
        "metadata": {
            "source": "https://www.berlingske.dk/sceneanmeldelser/forfoert-i-moerket",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/222297/10853623-boulevard-solitude.jpg",
            "publication_time": "Fredag d. 02. oktober 2015, kl. 17.00",
            "author": "Søren Kassebeer",
            "related_links": [],
            "attachments": []
        }
    }
}