{
    "version": "1.0",
    "document": {
        "id": 11745,
        "title": "Forfatter: 13 dage efter besøget hos lægen fulgte jeg min far på hospice. En uge senere sov han ind. Men det var mødet med hospitalet, der var mest skræmmende",
        "content": "I forsommeren blev jeg fra den ene dag til den anden forælder for min forælder. Hen over pinsen stod det klart, at min ellers friske far var syg. Noget var helt galt fat. Efter få dage måtte vi sammen tage til praktiserende læge, hvilket vi ikke har været, siden jeg blev teenager. Tre dage senere måtte jeg indskrive min far på hospitalet, for så 13 dage senere at følge ham på hospice. Tre uger efter besøget hos den praktiserende læge, sov min far ind. Et sådant forløb med spontan sygdom er svært og sært, det er sårbart og sorgfuldt. Men det var mødet med det danske hospitalsvæsen, der var mest skræmmende og som efterlader mig med en række ubesvarede spørgsmål, hvor svarene måske viser vejen til, hvordan vi gør et godt sundhedsvæsen endnu bedre? For hvad skal man som patient opleve, for at vi er lykkedes? På hospitalet oplevede jeg medarbejdere, der havde styr på deres arbejdsopgaver, men ikke blik for den fælles kerneopgave. Alle vidste, hvad de lavede, men der lå ikke til grund for samarbejdet en forståelse af, hvad der skulle lykkes for dem sammen. Anders Seneca med sin far, Lars Tønsbo Christensen.Fold sammenLæs mereFoto: privat. Mange arbejdsopgaver kunne løses allerbedst, hvis ikke patient, pårørende eller kolleger forstyrrede. Min far fik skiftet drop, når vi gjorde opmærksom på, at det var nødvendigt, han fik skiftet linned, hvis det var akut tiltrængt, der blev rituelt stillet mad frem på sengebordet, til trods for, at han ingen appetit havde, og reelt kun kunne indtage et par skefulde suppe, hvis han vel at mærke blev madet. Men omsorgen oplevede han ikke. Det kunne have været en hånd på skulderen. Det kunne have været, at man forsøgte at tale med ham, frem for at tale til ham eller oftest om ham. Det kunne have været, at man bøjede sig ned og helt konkret mødte hans ofte forvirrede og angste øjne. Omsorg opstår i relationen mellem personer og ikke blot gennem faglige funktioner. Hver dag var der udelukkede nye ansigter på stuen, mens dem, der den forgangne dag havde været på stuen, nu kunne ses gå forbi på gangen, uden tegn på genkendelse. Det betød, at min hustru efter fem dages indlæggelse fik spørgsmålet: »Hvad vejer din svigerfar?« Formentlig og forhåbentlig er det ikke en forudsætning for professionel hospitalsbehandling, at du kan svare på dét spørgsmål. Vi er en ressourcestærk familie, og fra start gjorde vi det klart, at vi var bevidste om de forventede diagnoser og dystre prognoser. Vi ønskede at være samarbejdspartnere, hvor vi bidrog med vores personlige og private ressourcer med respekt for deres professionelle ditto. Alligevel oplevede jeg, hvordan jeg på få dage gik fra at være ressource til at blive mødt som problem. Min far var meget syg og behovet for hjælp til tider stort. Så vi trak i den røde snor, når der var tale om et fald, et mislykket toiletbesøg, et pludseligt anfald af smerter eller lignende. Men intet skete. Når jeg i disse tilfælde stillede mig ud på gangarealerne i håb om at tiltrække mig opmærksomhed, var heldet ikke større. »Det handler ikke om flere hænder og hoveder. Det handler derimod om vigtigheden af at tage ledelse på kulturen. Det fordrer, at fokus ikke alene er på, hvad vi laver og hvordan, men også på hvorfor,« skriver Anders Seneca. Billedet er fra et urelateret intensivafsnit på Glostrup Hospital.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Ikke at der manglede mennesker omkring mig, men ingen stoppede på eget initiativ op, og direkte adspurgt var svaret eksempelvis: »Jeg kan ikke hjælpe dig, jeg er stuegangssygeplejerske.« Da jeg opfølgende spurgte, om hun var ansat på hospitalet, var svaret dog bekræftende, og hun fulgte tøvende med mig tilbage, ikke til min far, men til problemet, der skulle løses. Gentagne gange spurgte jeg til muligheden for at tale med en behandlingsansvarlig læge. Hver gang affødte det svar a la: »Desværre, der er ingen store læger til stede«. Størrelsen er for mig underordnet, men måske man burde være bevidst om, at ord skaber virkelighed. Af samme grund bør man ikke tale om »tunge patienter«. Måske har hospitalet de pårørende, de fortjener? I hvert fald er det vigtigt at overveje, hvordan der fra start afstemmes forventninger, så umiddelbare ressourcer ikke mødes som og forvandles til problemer. Jeg anerkender, at der er travlt på hospitalerne, men er der travlt med det vigtigste? Når man er i en presset situation, søger man hjælp. På gangen hang et skilt med ordlyden »Henvendelse«. Skiltet ledte til en diskretionslinje i gulvet, placeret et par skridt fra døråbningen ind til et altid meget bemandet kontor. Kontoret var indrettet, så ingen havde front mod døråbningen. Det betød, at man kunne vente længe. Da et familiemedlem formastede sig til at træde over linjen og banke på dørkarmen, roterede en medarbejder rundt på kontorstolen og sagde ordret: »Der gik du over stregen«. Og det gjorde han, på grund af måden stregen var trukket på. Men det blev et billede på en erkendelse, som i dagene sneg sig ind på mig, nemlig at patienten og den pårørende nemt bliver et forstyrrende element i en hverdag, hvor vi har travlt, uden det står helt klart, hvem vi har travlt med. Sat på spidsen fik jeg oplevelsen af, at jo længere anciennitet medarbejderen har, jo længere væk befinder man sig i praksis fra patienten. Jeg oplevede tillige arbejdsopgaver, der blev udført rituelt frem for efter refleksion; eksempelvis hvordan der hver formiddag blev åbnet mindst fire forskellige, pastelfarvede proteindrikke, der blev stillet foran min far. Måske som påmindelse om, at han også i dag havde stærk kvalme og ikke lyst til andet end en appelsinvand? Jeg oplevede på gangen, hvordan personale passerede forbi, men når jeg havde held til at stoppe én eller flere var svaret som oftest: »Desværre, jeg har ikke tid«. Det er fair nok, men budskabet sløres hos mig, når man samtidig står med et kaffekrus i hånden. Skal vi gøre det bedst tænkelige eller det bedst mulige? Måske er der på grund af travlheden også behov for at stoppe op og erindre, at vi ikke altid skal lave mere,for at lykkes bedre? Flere gange hørte jeg medarbejdere beskrive, hvordan de »kun« var eksempelvis fire på vagt. Budskabet bliver let, at de ikke er nok til at kunne gøre det bedst tænkeligt. Men det skal de vel heller ikke? De skal gøre det bedst muligt. Det kan lade sig gøre, hver eneste dag, hvorimod der er langt mellem succeserne, hvis vi møder ind i den vildfarelse, at vi skal gøre det bedst tænkelige. Det stiller krav til os omkring sundhedsvæsnet. Vi skal møde og mødes med realistiske forventninger. Dette handler om mine oplevelser på et medicinsk sengeafsnit, men det rejser spørgsmål, som fortjener generel refleksion og aktion, hvis de store udfordringer i sundhedsvæsnet skal adresseres og håndteres. Det handler ikke om flere hænder og hoveder. Det handler derimod om vigtigheden af at tage ledelse på kulturen. Det fordrer, at fokus ikke alene er på, hvad vi laver og hvordan, men også på hvorfor. Succesen må ikke afhænge af, om du ved, hvad din svigerfar vejer. Anders Seneca er forfatter, foredragsholder og ledelsesrådgiver. Han ønsker med dette indlæg ikke at rejse debat om det sygehus, som hans far var indlagt på, men om organiseringen af hospitalsvæsenet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forfatter-13-dage-efter-besoeget-hos-laegen-fulgte-jeg-min-far-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1846442/24812349-omsorgen-oplevede-han-ikke-det-kunne-have-vret.jpg",
            "publication_time": "Lørdag d. 19. oktober 2024, kl. 07.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}