{
    "version": "1.0",
    "document": {
        "id": 13532,
        "title": "Forfattere modarbejder undersøgelse af ytringsfrihed",
        "content": "Dansk Forfatterforening advarede sine medlemmer mod at svare på et spørgeskema om selvcensur, som Ugebrevet A4 udsendte til kunstnerne op til 10 års dagen for Muhammed-tegningerne i Jyllands-Posten. Det skriver Ugebrevet A4. Formanden, Jakob Vedelsby, lagde i mails til medlemmerne og i et opslag på foreningens Facebook-side afstand til undersøgelsen. Her advarede han medlemmer, som kunne finde på at deltage, mod »at blive taget til indtægt for en forståelse af selvcensur og problemerne omkring den, som du måske ikke nødvendigvis deler«, skriver Ugebrevet A4. Jakob Vedelsby har været bortrejst, men næstformand i forfatterforeningen Morten Visby forklarer, at foreningen ikke har frarådet sine medlemmer at deltage, men bare gjort opmærksom på de problemer, der kan være i en sådan undersøgelse. »Ytringsfrihed og selvcensur er komplekse størrelser, som optræder i en kontekst. Det kan være problematisk at belyse den slags ting i form af en spørgeskemaundersøgelse,« siger næstformanden i Dansk Forfatterforening til Ugebrevet A4. Foreningen var stærkt kritisk, da Ugebrevet i 2010 gennemførte en tilsvarende undersøgelse og på det grundlag konkluderede, at der herskede massiv selvcensur i kulturlivet. Professor i statskundskab på Aarhus Universitet Poul Erik Mouritzen har haft Ugebrevet A4s undersøgelse til gennemsyn og mener ikke, at kunstnerne har belæg for at afvise den. »Der findes stort set ingen spørgeskemaer, man ikke kan kritisere, men denne her er grundlæggende i orden. Og det er jo paradoksalt, når vi har at gøre med en undersøgelse om selvcensur, at der er nogen, der prøver at forhindre den. Det kan man godt betegne som censur,« siger han til Ugebrevet A4. Heller ikke Billedkunstnernes Forbund ønskede at bakke op om undersøgelsen og formidle kontakt til sine medlemmer. Resultatet er blevet, at kun 80 forfattere deltog i undersøgelsen denne gang mod 500 i 2010. I alt har 352 kunstnere svaret på spørgeskemaet, hvor 654 deltog i den tilsvarende undersøgelse for fem år siden. Undersøgelsen er bevidst blevet modarbejdet, mener Poul Erik Mouritzen, der advarer mod at konkludere på tallene. »Vi kender ikke svarene fra dem, der ville have svaret, hvis Dansk Forfatterforening ikke havde sendt deres mail ud. Når 36 procent af de deltagende kunstnere har svaret, at ytringsfriheden er truet, så er det eneste man kan konkludere, at der er i hvert fald er 127 kunstnere i Danmark, der mener at ytringsfriheden er truet og formentlig mange flere,« siger han. Hver sjette af de deltagende kunstnere har droppet et projekt, fordi det kunne krænke andre menneskers religiøse, politiske, seksuelle eller etniske følelser, viser undersøgelsen. Størst frygt har kunstnerne haft for, at det droppede projekt ville føre til personlige trusler. Det peger 44 procent på som begrundelse for at droppe et projekt. 55 procent peger på Muhammed-krisen, 35 procent på terrorangrebet mod Charlie Hebdo og 34 procent på skudattentatet ved Krudttønden og det efterfølgende drab på en vagt ved synagogen i Krystalgade, når de skal pege på faktorer, der har medvirket til voksende selvcensur. BNB",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forfattere-modarbejder-undersoegelse-af-ytringsfrihed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/674336/10893735-tqwsa.jpg",
            "publication_time": "Mandag d. 05. oktober 2015, kl. 22.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}