{
    "version": "1.0",
    "document": {
        "id": 7470,
        "title": "Forfulgt af mænd i sorte uniformer: »Det er prisen for at råbe op i Rusland i dag«",
        "content": "Som en af få demokratiske oppositionspolitikere i Rusland harVladimir Kara-Murzai årevis bekæmpet Putins regime. Nu risikerer den fængslede historiker og journalist en dom på 25 år bag tremmer for sin kritik af krigen i Ukraine. Ifølge russiske myndigheder er han nemlig skyldig i landsforræderi. I en tale til retten genoptrykt iWashington Postafviser Kara-Murza at bede om nåde for noget, han ikke har gjort. »I deres afsluttende bemærkninger til retten beder den anklagede som regel om frifindelse. For en person, der ikke har begået en forbrydelse, er frifindelse den eneste fair dom. Men denne gang beder jeg ikke denne domstol om noget som helst. Jeg kender dommen. Jeg kendte den allerede for et år siden, da jeg i bagspejlet så mænd i sorte uniformer og masker løbe efter min bil. Det er prisen for at råbe op i Rusland i dag.« Condoleezza Ricevar den første sorte kvinde, der opnåede posten som amerikansk udenrigsminister, da hun i 2005 blev udpeget af daværende præsident George W. Bush. I dag underviser Rice i statskundskab på eliteuniversitetet Stanford. I et interview med den schweiziske avisNeue Zürcher Zeitunggår Rice i rette med en ny generation af studerende. »Når jeg hører, at studerende ikke vil føle ubehag, stopper legen for mit vedkommende. Det er ikke min opgave at sørge for, at folk føler sig veltilpas i mine kurser, tværtimod – det er mit job at få dem ud af deres komfortzone. De må og skal konfronteres med ideer, der ikke passer ind i deres verdensbilleder.« Europa bør ikke følge blindt i hælene på USA, når det gælder den anspændte situation mellem Taiwan og Kina. Sådan lyder skudsmålet fra Frankrigs præsident Emmanuel Macron i et interview med mediet Politico, der har udløst protester på begge sider af Atlanten. Præsidentens tilgang er skadelig, mener forfatterenArthur Chevallieri avisenLe Point. »Hvordan kan EU retfærdiggøre de sanktioner, man pålægger egne medlemmer under lignende omstændigheder? For eksempel Polen og Ungarn, der regelmæssigt kaldes til orden for manglende respekt for unionens principper. Hvis man på samme tid viser solidaritet med Kina, der er skyldig i folkemord på uighurerne – en holdning, som den franske regering ensstemmigt har anerkendt, og er på nippet til at krænke Taiwans suverænitet? Er der ikke tale om en uovervindelig ideologisk selvmodsigelse?« ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/forfulgt-af-maend-i-sorte-uniformer-det-er-prisen-for-at-raabe-op-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/166/1666019/24400074-files-russia-ukraine-conflict-politics-trial.jpg",
            "publication_time": "Lørdag d. 15. april 2023, kl. 19.00",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}