{
    "version": "1.0",
    "document": {
        "id": 3337,
        "title": "Forhandlingens mester klar med ny Nordkorea-strategi: Kun Kina har svaret",
        "content": "Da USAs vicepræsident, Mike Pence, tidligere på ugen var i Sydkorea, besøgte han området langs den 38. breddegrad, der adskiller landet fra militærdiktaturet i nord. Hans far havde kæmpet side om side med sydkoreanske tropper under Koreakrigen, fortalte han. En våbenhvile blev dengang i 1953 forhandlet på plads, men en officiel afslutning på krigen blev det aldrig til. Korea blev delt på midten, og er det stadig. Under besøget understregede Pence det amerikanske synspunkt, at »alle muligheder er på bordet«, når det kommer til at stoppe Nordkoreas aggressioner. Budskabet fra USA er klart: Den nordkoreanske atom- og missiltrussel skal afmonteres. Og det skal ske, inden styret bliver i stand til at sætte et atomsprænghoved på et langtrækkende missil med den amerikanske kyst inden for rækkevidde. Et kapløb med tiden, hvor Nordkorea kommer tættere på målet for hver missiltest, landet foretager. At alle muligheder er i spil kan ses som en indirekte trussel om et militært indgreb. Den nordkoreanske ledelse kunne passende tage ved lære af de amerikanske missil- og bombeangreb i Syrien og Afghanistan, påpegede Mike Pence.  Med Donald Trump som præsident har USA bevæget sig væk fra den tidligere regerings såkaldte strategiske tålmodighed. Nu er tålmodigheden opbrugt, lyder det fra Washington, der for at lægge handling bag ordene har sendt en konvoj af krigsskibe mod Den Koreanske Halvø. De anføres af hangarskibet USS Carl Vinson, der bl.a. følges af to destroyere. Udadtil lader hverken retorikken eller den øgede militære tilstedeværelse dog til at få Nordkorea til at skifte kurs. Flere af styrets topdiplomater har i løbet af ugen udtalt til internationale medier, at man ikke lader sig presse og er villig til at tage en militær konfrontation. »Vi vil foretage flere missiltests på ugentlig, månedlig og årlig basis,« lød det først fra den nordkoreanske viceudenrigsminister,Han Song-ryol. Han advarede USA imod at gribe til militære midler. Skulle det alligevel ske, ville det betyde krig, fortalte viceministeren, der også luftede muligheden for et forebyggende angreb med atomvåben. »Hvis USA planlægger et militært angreb mod os, vil vi reagere med et nukleart forebyggende angreb på vores egen måde og med egne metoder,« forklarede han til britiske BBC. Også en af Nordkoreas topdiplomater i FN langede ud efter ærkefjenden USA. På en pressekonference beskyldte den nordkoreanske viceambassadør ved FN USA for at gøre Den Koreanske Halvø til verdens største konfliktzone. At USA har sendt et hangarskib og adskillige følgeskibe mod Nordkorea viste endnu engang, at Nordkoreas militære oprustning er på sin plads, udtalte han. De selvsikre nordkoreanske udmeldinger beror givetvis på en vurdering af, at USA næppe tør løbe den store risiko forbundet med et militært indgreb. Med eller uden langtrækkende missiler og atomvåben, er Nordkorea en farlig fjende. Styret i Pyongyang råder over en af klodens største hære, der udgør en meget reel trussel for Sydkorea og til dels Japan.  Nordkoreas tordenretorik om at forvandle Seoul til et hav af flammer er ikke uden hold i virkeligheden. Ifølge det amerikanske forsvarsministerium vil et nordkoreansk angreb på Sydkorea koste over 200.000 sydkoreanske og amerikanske soldater livet i løbet af de første 90 dage. Dertil kommer de civile tab. Og vel at mærke i et scenario, hvor Nordkorea ikke anvender masseødelæggelsesvåben. Desuden er Donald Trump ikke den første amerikanske præsident, der sender et hangarskib mod Nordkorea. Det samme gjorde Barack Obama i 2010, da en nordkoreansk torpedo sank et sydkoreansk skib med 46 døde til følge. Men hvis truslen om militære aktioner ikke hjælper, hvad gør så? Donald Trump lader til at mene, at kun Kina har svaret. Emnet har han personligt bragt på banen over for Kinas præsident, Xi Jinping, ad flere omgange. Både ansigt til ansigt, da de to mødtes i Florida tidligere på måneden, og i telefonsamtaler. Kina er suverænt Nordkoreas største handelspartner og bør ifølge USA gøre langt mere for at påvirke sin isolerede nabo. Kina er imod det nordkoreanske atomprogram og ikke interesseret i et våbenkapløb, hvor Sydkorea og Japan også udvikler atomvåben. Derudover har Trump mere end antydet, at Kina kan se frem til bedre handelsaftaler mellem de to lande, hvis kineserne hjælper med at løse det nordkoreanske problem. Politisk og diplomatisk er spørgsmålet dog, om Kina stadig har den indflydelse på Nordkorea, der er nødvendig. Xi Jinping og den nordkoreanske leder Kim Jong-un har endnu ikke mødt hinanden. Adskillige gange har Nordkorea handlet stik imod Kinas ønsker. Og ifølge det sydkoreanske nyhedsbureau Yonhap, valgte Nordkorea helt at ignorere Kinas chefforhandler, da han sidste uge bad om et møde. Han hedder Wu Dawei og besøgte sidste gang Pyongyang i februar sidste år, hvor han forsøgte at tale nordkoreanerne fra at sætte en satellit i kredsløb om jorden. To dage efter han var vendt hjem til Beijing, gjorde Nordkorea det alligevel. Det blev i USA og Sydkorea set som endnu en rakettest. I sidste uge gav 70-årige Wu Dawei et sjældent interview, hvor han lagde op til nye forhandlinger parterne imellem. Først var det dog nødvendigt, at USA stopper med at afholde militærøvelser i regionen, mens Nordkorea stopper for alle test relateret til atomprogrammet. Hvis begge lande bliver ved med at eskalere situationen, er det et spørgsmål om tid før noget går galt, udtalte han.  Wu Dawei har omfattende erfaring i forhold til at forhandle med Nordkorea. Han var en af arkitekterne bag de såkaldte sekspartsforhandlinger mellem Kina, Nordkorea, Sydkorea, USA, Japan og Rusland. De blev suspenderet for snart ti år siden, fordi Nordkorea forsatte med at teste våbenteknologi. I det hele taget er det svært at finde gode eksempler på, at Nordkorea overholder indgåede aftaler. Og under Kim Jong-un har styret endnu ikke givet udtryk for, at man er villig til at forhandle. Kina har allerede lukket midlertidigt ned for kulimport fra Nordkorea og kan straffe nabolandet økonomisk på andre måder. Men det er svært at se, hvorfor den kinesiske ledelse skulle gøre det, inden det står klart, hvordan Donald Trump vil belønne det. Derfor er den amerikanske præsident blevet kritiseret for i fuld offentlighed at have koblet Nordkorea og forhandlinger på handelsområdet sammen. På bloggen Axios vurderer forfatteren til bogen »Partiet« om Kinas Kommunistparti, Richard McGregor, at Trump får svært ved at vinde på den strategi.  »Kineserne taler ofte om win-win-situationer, hvilket kynikerne laver sjov med betyder, at kineserne vinder to gange. Ved at sammenkæde handel og Nordkorea, er Trump ved at gøre det resultat mere sandsynligt,« skriver han. Lasse Karner er Berlingskes korrespondent i Kina",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/forhandlingens-mester-klar-med-ny-nordkorea-strategi-kun-kina-har-svaret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/13259/16997477-topshot-us-politics-trump-departs.jpg",
            "publication_time": "Onsdag d. 19. april 2017, kl. 15.30",
            "author": "Lasse Karner",
            "related_links": [],
            "attachments": []
        }
    }
}