{
    "version": "1.0",
    "document": {
        "id": 19783,
        "title": "Forkynder, folkeeje – og masochist",
        "content": "Han er Guds mand for Gud og hvermand, kunne man sige med en imitation af den legesyge sprogstil, som har været med til at gøre ham til folkeeje på linje med Dronningen, Michael Laudrup og Olsen-Banden. Og nu er Møllehave, som også er en folkelig og formidabel formidler af William Shakespeare, Inger Christensen og andre litterære sværvægtere, så blevet centrum for biografien »Møllehave - Jagten på lyset og kærligheden«.Et væld af kilder Men er der ikke allerede skrevet en syv-otte bøger om Møllehave, tænker man, mens Ole Sønnichsen forsøger at skrive et facetteret portræt frem via et væld af kilder og citater fra aviser, bøger og TV-udsendelser. Og hvor vi alle kender Møllehave som en smilende læsehest med æselører og gåseøjne, så er hans mørke, martrede side stort set ukendt. Eller det påstår Sønnichsen i hvert fald indledningsvist – og begynder derefter at citere steder, hvor Møllehave før har talt om dette. Lidt af en selvmodsigelse, må man sige. Det er dog uden tvivl sandt, når Sønnichsen skriver, at Møllehaves jagt på lys og anerkendelse – han kaldes sågar en »bifaldsnarkoman« af sin søn Tomas – er drevet af dæmonerne under hans hud og seng. »De store lysbærere i vores kultur har altid været plaget af dæmoner,« har han engang sagt, og hans egne kommer til udtryk i en løbsk ensomhedsfølelse, i voldsomme depressioner og en seksualdrift med en sort understrøm. De onde kvinder Det sidste er biografiens mest opsigtsvækkende oplysning, men udfoldes kun over fire sider. Her lader Møllehave imidlertid forfatteren komme tæt på og fortæller om sin masochistiske side, som han første gange fornemmede som lille dreng, hvor han var fascineret af to dødsdømte kvinder, nemlig Grethe Bartram, der havde angivet mere end 50 modstandsfolk til Gestapo, og Anna Lorenzen, som arbejdede under HIPO og blandt andet benyttede sig af tortur. »Allerede før jeg blev kønsmoden, blev jeg forfulgt af billederne af de onde kvinder. Det blev en fascination hos mig, og det gav ikke – som hos andre – kun gys, men også stor lyst,« fortæller Møllehave, som har udlevet sin hang til seksuel fornedrelse med velsignelse fra sin elskede og nu afdøde Herdis. Siderne om Møllehaves masochisme virker lidt påklistrede. Som om Møllehave har bragt informationerne sent ind i forløbet, så Sønnichsen ikke har kunnet integrere dem ordentligt i bogen og gøre dem til andet og mere end en banal bekendelse. Møllehave anno 2010 er i det hele taget meget lidt med. Vel er der massevis af citater, men få af dem er nye, og det er altså en svaghed, når vi har med SÅ eksponeret en skikkelse af gøre. Men når det er sagt, så er biografien både loyal og grundig og tilbyder et udmærket indblik i det menneske og fænomen, som litteraturprofessor Hans Hertel meget morsomt har kaldt en »stand-up-moralist«.Det kunne Grundtvig lige godt aldrig have fundet på!",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/forkynder-folkeeje-og-masochist",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/81/819832/3254984-jh.jpg",
            "publication_time": "Tirsdag d. 02. november 2010, kl. 21.21",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}