{
    "version": "1.0",
    "document": {
        "id": 14359,
        "title": "Forløbet bliver kaldt mistænkeligt og vækker undren i toppen af dansk elitesport – nu kan Danmark alligevel overtage EM",
        "content": "Torsdag blev der sat foreløbigt punktum for et usædvanligt forløb, der involverer toppen af dansk cykelsport. Først hævdede den danske cykelformand Henrik Jess Jensen, at han i månedsvis forgæves havde søgt efter alternativer løsninger, så man ikke var nødt til at holde Europamesterskabet i banecykling i det politisk ustabile Belarus (tidligere Hviderusland). Og da så Danmark selv – gennem Danmarks Idrætsforbund – meldte sig villig til at overtage værtskabet, blev det afvist i Det Europæiske Cykelforbund, hvor Henrik Jess Jensen også er vicepræsident. Nu kan det så være, at Europamesterskabet alligevel ender i Danmark. Efter flykapringen i Belarus har Det Europæiske Cykelforbund (UEC) nemlig aflyst konkurrencen, der skulle være afholdt i hovedstaden Minsk fra 23. til 27. juni. »Vi arbejder allerede på at finde en alternativ løsning,« lyder det i en pressemeddelelse fra UEC-præsident Enrico Della Casa. Placeringen af Europamesterskabet har længe været under kritik for, at det ville give en propagandasejr til den belarusiske diktator, Aleksandr Lukasjenko, som hverken EU eller USA anerkender som landets legitime leder. FAKTASportwashingFænomenetsportwashingdækker over, at autoritære lande målrettet bruger højtprofilerede internationale idrætsbegivenheder til at forbedre et blakket image.Dette er blandt andet blevetintenst diskuteret op til VM i fodbold i Qatar, der skal finde sted i 2022.»Det er en måde at vise, at verden kan lide os og respekterer os. De kommer endda for at lege med os,« siger Jens Sejer Andersen, international chef for den danske organisation Play the Game, om de autoritære landes motiver for at søge værtskaber.FOLD UD Fænomenetsportwashingdækker over, at autoritære lande målrettet bruger højtprofilerede internationale idrætsbegivenheder til at forbedre et blakket image. Dette er blandt andet blevetintenst diskuteret op til VM i fodbold i Qatar, der skal finde sted i 2022. »Det er en måde at vise, at verden kan lide os og respekterer os. De kommer endda for at lege med os,« siger Jens Sejer Andersen, international chef for den danske organisation Play the Game, om de autoritære landes motiver for at søge værtskaber. I løbet af foråret er eksempelvis VM i ishockey blevet frataget Belarus på grund af den usikre sikkerhedssituation i landet og frygten for coronavirus. Men UEC holdt fast og stolede på, at de belarusiske myndigheder kunne garantere for deltagernes sikkerhed. Søndag gav Lukasjenko såpersonlig ordre til at tvinge et passagerfly til at nødlande i Belarus. Flyet var på vej mellem to EU-lande og havde blandt passagererne den eftersøgte belarusiske aktivist og blogger Roman Protasevitj. Han blev straks anholdt, da flyet blev tvunget til at nødlande i Minsk. Siden har en ny bølge af internationale sanktioner ramt Belarus, og samtlige flyforbindelser mellem EU og Belarus er blevet aflyst. »Vi har på det seneste sammen med Det Belarusiske Cykelforbund monitoreret situationen, der nu har udviklet sig til en international debat, og i dag har vi på bestyrelsesmødet besluttet at aflyse arrangementet i Minsk,« lyder det fra UEC-præsident Enrico Della Casa. Der er dog ingen spor af kritik af hverken sikkerhedssituationen eller de belarusiske myndigheder i pressemeddelelsen. I stedet takker Enrico Della Casa den belarusiske cykelpræsident, Natallia Tsylinskaja, for hendes hårde arbejde med forberedelserne. Hun er en af Lukasjenkos udtalte støtter og sidder blandt andeti den komité, som præsidenten har udpeget til at skrive en ny forfatning. Samtidig blev hun i marts i år valgt ind i bestyrelsen i UEC, hvor danske Henrik Jess Jensen er vicepræsident. Det danske banelandshold skulle have deltaget i Europamesterskabet i Belarus, men uden de bedste ryttere, Lasse Norman Hansen og Michael Mørkøv. De skal i stedet på træningstur til Italien for at gør sig klar til De Olympiske Lege i Tokyo.Fold sammenLæs mereFoto: Peter Parks/AFP/Ritzau Scanpix. Henrik Jess Jensens egen rolle i forløbet harogså vakt undren og er blevet kaldt »mistænkelig«. Først hævdede han, at beslutningen om at placere EM i banecykling i Belarus blev truffet, inden de politiske uroligheder brød ud sidste sommer. Efter urolighederne var han en af dem, der arbejdede hårdt på de indre linjer for at finde et alternativ, forklarede han. Men som Berlingske har afdækket, blev den endelige beslutning først truffet et halvt år efter, at urolighederne brød ud, og reelt var det kun Holland, der blev spurgt, om de kunne være vært. Det undrer formanden for Danmarks Idrætsforbund, Niels Nygaard, at man ikke har arbejdet hårdere for at finde et alternativ. Det har torsdag aften ikke være muligt at få en kommentar fra Henrik Jess Jensen til aflysningen. Men Danmarks Idrætsforbund er stadig interesseret i at overtage værtskabet, hvis det rent praktisk kan lade sig gøre med så kort varsel, oplyser Poul Broberg, chef for public affairs: »Vi kommer i de næste dage til at afdække om vores tidligere tilbud om, hvorvidt afholdelsen af EM i banecykling på dansk grund fortsat kan lade sig gøre.« I forvejen har Belarus' naboland Litauen allerede meldt sig klar til at overtage værtskabet, skriver den litauiske udenrigsminister, Gabrielius Landsbergis, på Twitter.  Lithuanian cycling federation decided not to go to#cyclingchampionship in#Belarusjoining NL, DE and UK.  offers@UEC_cyclingto organize it in Lithuania. Lukashenko and fair sports hardly fit in the same sentence even less in the same country. Både Danmark og Litauen meldte sig allerede i april som mulige værter, men blev blankt afvist af UEC. »Flybilletterne er allerede booket,« lød det dengang fra UEC-præsident Enrico Della Casa. Lyt også til nyhedspodcasten Pilestræde om flykapringen i Belarus. Med på en krypteret telefonlinje er den belarusiske journalist Stanislav Ivasjkevitj, der fortæller om sine egne oplevelser med tvungne tilståelsesvideoer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/forloebet-bliver-kaldt-mistaenkeligt-og-vaekker-undren-i-toppen-af-dansk",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1426558/23757956-vm-guldvinderne-i-banecykling-fejres-p-kbenhavns-rdhus.jpg",
            "publication_time": "Torsdag d. 27. maj 2021, kl. 21.38",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}