{
    "version": "1.0",
    "document": {
        "id": 5195,
        "title": "Formand for Transparency International Danmark: Stop med gaverne til Kongehuset",
        "content": "Først og fremmest skal der lyde et stort tillykke med 18-års fødselsdagen til prinsesse Isabella. Hun har en af de sværeste af alle positioner i det danske kongehus: Prinsesse af reserven. Indtil Kronprinsen på et tidspunkt er gift og arvefølgen er sikret, vil der være ekstra øjne rettet på hende. Går det som det plejer, vil hun også være lidt tidligere ude end hendes storebror. Derfor er det vigtigt, at der også er en stærk forbindelse mellem hende og befolkningen. Den store fejring med modtagelse på rådhuset i Aarhus og festforestilling i Det Kongelige Teater er helt på sin plads. Men – for der er et men, når jeg sætter mig til tasterne i anledning af en kongelig fødselsdag – jeg har et fødselsdagsønske, der sådan set ikke er målrettet prinsessen men alle de kommende kongelige familiebegivenheder: Stop med gaverne. Fra staten, fra kommunerne. Forholdet mellem kongefamilien og skatteborgerne er der gjort op med en gang for alle ved fastlæggelsen af civillisten, som er det årlige beløb, som de får på finansloven. Men er det ikke lidt fladt ikke at have en gave med, kunne nogen spørge? Måske. Aarhus' borgmester Anders Winnerskjold overrækker en bog med fødselsdagshilsner til Prinsesse Isabella.Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Og nu skal de kongelige ikke være lige så almindelige som os andre. Men i min omgangskreds sker det tit, at folk frabeder sig gaver, eller maksimalt at man støtter et velgørende formål. Forklaring – nej tak til gaveræs, og vi mangler ikke noget. Så kære stat, kommuner og kongelige – kom ind i 2025. Det er festen, fejringen som ramme om relationer, der betyder noget. I modsætning til hendes forgængere kan prinsesse Isabella ikke se ind i en fremtid med apanage. Hun vil blive honoreret for de opgaver, som hun kommer til at tage på sig. Mon ikke også hun på et tidspunkt får titel af rigsforstander? Hun skal med andre ord finde en fremtid og en karriere, hvor hun og hendes familie kan ernære sig selv. Og mens hun gør det, er det i den periode, hvor hun er mest relevant i forhold til arvefølgen. Det kommer til at give nogle udfordringer. Og jeg stiller spørgsmålet – vil vi eksempelvis acceptere den samme karriere for hende som for hendes fætter grev Nikolaj, der har en succesfuld karriere som model? Det fine ved grev Nikolaj er, at vi alle ved, at når han går på catwalken, så er det product placement. Altså at der er firmaer, der betaler ham for at gå med deres tøj. Det er ligesom hele formålet med et modeshow. »Mon ikke prinsessen finder en civil karriere, der er lige så kedelig som vores andres? Men så er hun ikke helt ude af det med tøj og accessoires.«Fold sammenLæs mereFoto: Bo Amstrup/Ritzau Scanpix. Mon ikke prinsessen finder en civil karriere, der er lige så kedelig som vores andres? Men så er hun ikke helt ude af det med tøj og accessoires. Hvis vi spoler tiden tilbage til sidste sommer, da Kronprinsen blev student, så gik en del af reportagerne op i, hvad tøj de kongelige havde på og hvad det koster. Der vil altid være modebloggere, hvor der er velklædte kendte mennesker. Det afgørende er, at der ikke er en økonomisk relation mellem de kongelige og de kendte brands. Hvis monarkiet skal bevare sin berettigelse, skal de kongelige netop ikke devalueres til influencere på sociale medier – mod direkte betaling eller ved klækkelige rabatter. Også den praksis bør stoppe. Hvis vi ser på billederne fra fejringen i Aarhus, havde flere af gæsterne ikke ulejliget sig med at pakke gaverne ind, og der var nok nogle producenter, der var glade for en eksponering af deres brand. Om de bare var heldige eller det var smart markedsføring, er i princippet ligegyldigt. Jeg vil nøje studere gavelisten fra prinsessens fødselsdagen, næste gang Kongehuset offentliggør den. Jeg håber inderligt, at der også er en hæklet ting fra en behjertet borger eller en borger, der forærer hende et litterært trebindsværk, som Kronprinsen fik. For det er det, der er opgaven, hvis man skal tro på kongeordet om at være forbundet. Det handler om alt muligt andet end dyre gaver. Derfor skal der også lyde et oprigtigt tillykke med de 18 og ønsker om lykke og held til prinsesse Isabella. Det får hun brug for. Jesper Olsen er formand for Transparency International Danmark og ekstern lektor i offentlig ret ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/formand-for-transparency-international-danmark-stop-med-gaverne-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1912546/24933156-aarhus-borgmester-anders-winnerskjold-overrkker-g.jpg",
            "publication_time": "Mandag d. 21. april 2025, kl. 06.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}