{
    "version": "1.0",
    "document": {
        "id": 12609,
        "title": "Formand har i årevis talt dunder mod rugemødre. Nu begynder en tvivl at nage hende",
        "content": "Lillian Bondo har i årevis kæmpet mod lovliggørelse af rugemødre og muligheden for at betale en kvinde for at føde et barn for et andet forældrepar. For mange har hun næsten personificeret modstanden. Men nu er formanden for Jordemoderforeningen og tidligere medlem af Etisk Råd begyndt at tvivle på, om hun stadig står fast på den holdning. »Jeg kan se, at argumenterne for det er så stærke, og jeg er efterhånden indstillet på at tabe kampen. Hvis det går den vej, vil jeg hellere være med til at arbejde for, at vi undersøger området og følger det nøje,« siger Lillian Bondo. Onsdag var der konference på Christiansborg om rugemødre, og Berlingske bragte i den forbindelseen artikel om parret Sarah og Rasmus, der har betalt over 300.000 kroner og benyttet to rugemødre for at få børn. Samtidig har Liberal Alliances sundhedsordfører, May-Britt Kattrup, foreslået, at det skal være lovligt at betale kvinder for at være rugemødre. I dag er det kun lovligt at bruge rugemødre, hvis det f.eks. er en søster eller nær ven, der gør det frivilligt uden at modtage betaling. Tilbage i 2013 var modstanden fra Lillian Bondo klar: »Jeg er imod rugemoderskabet, for det betyder, at der er et barn, der skal opleve, at den mor, som det er vokset i, og som det kommer ud til, skal det skilles fra.« Samtidig understregede hun vigtigheden af det bånd, der bliver skabt under graviditeten mellem mor og barn: »Med rugemoderskab indfører vi, at det er lovligt at bryde det bånd, og det kan jeg ikke være med til.« Siden har debatten bølget frem og tilbage, og den har med jævne mellemrum været taget op i medierne. Flere eksempler er kommet frem om familier, der er taget til udlandet for at betale kvinder for at være rugemødre. Debatten har fået Lillian Bondo til at genoverveje sine argumenter, og hun siger i dag: »Jeg kan ikke henvise til forskningsmateriale, som dokumenterer min bekymring,« siger hun og giver som eksempel, at børn af rugemødre ofte ikke bliver ammet. »Det er ellers en meget flot arv at give videre til sit barn. Men samtidig kender jeg også børn, som ikke har fået modermælk, men som har fået masser af kærlighed og har det godt. Og vi ser rugebørn, der har det godt i deres familier. Det er det, der gør, at jeg nu er nødt til at vende og dreje alt, hvad jeg har sagt i den her diskussion. Og jeg vil elske at konstatere, at jeg har taget fejl,« siger hun. Lillian Bondo understreger, at graviditeten aldrig må betragtes som ligegyldig: »Det betyder noget at vokse i en livmoder, det er ikke kun et vækstmedie. Barnet knytter sig til den kvinde, det bor i. Der er lugte, lyde, sindstilstande hos kvinden, som filtres ind i barnet på mange måder.« Men så stopper Lillian Bondo igen op og tænker lidt, før hun fortsætter: »Samtidig ved vi, at vi kan forvente, at de mennesker, der modtager barnet, vil tage sig af det og tage det til sig. De elsker det, selv om det ikke er deres gennem graviditeten. Der tænker jeg, at selv om jeg har talt meget for det biologiske bånd mellem foster og mor og understreget, at det er meget, meget vigtigt, må jeg også acceptere, at jeg ikke kan pege på nogle undersøgelser, som siger, at børn født af rugemødre har det dårligere end andre børn.« FAKTAUpdateBerlingske har gennem længere tid kigget på brugen af rugemødre i Danmark og blev derfor inviteret til en åben høring på Christiansborg om emnet.I den forbindelse bragte Berlingske en artikel med et par, der har fået to børn ved at benytte rugemødre. Ligeledes beskrev vi et forslag fra Liberal Alliance om at legalisere betaling af rugemødre. I dag er det kun lovligt hvis det sker frivilligt uden betaling, hvor f.eks. en søster eller nær ven er rugemor.Berlingske bad derefter om et interview med Lillian Bondo, formand for Jordemoderforeningen og tidligere medlem af Etisk Råd. Lillian Bondo har tidligere været en af de stærke stemmer i debatten, der argumenterede mod brugen af rugemødre, men nu er hun altså begyndt at tvivle.FOLD UD Berlingske har gennem længere tid kigget på brugen af rugemødre i Danmark og blev derfor inviteret til en åben høring på Christiansborg om emnet. I den forbindelse bragte Berlingske en artikel med et par, der har fået to børn ved at benytte rugemødre. Ligeledes beskrev vi et forslag fra Liberal Alliance om at legalisere betaling af rugemødre. I dag er det kun lovligt hvis det sker frivilligt uden betaling, hvor f.eks. en søster eller nær ven er rugemor. Berlingske bad derefter om et interview med Lillian Bondo, formand for Jordemoderforeningen og tidligere medlem af Etisk Råd. Lillian Bondo har tidligere været en af de stærke stemmer i debatten, der argumenterede mod brugen af rugemødre, men nu er hun altså begyndt at tvivle. Det kan, siger hun, have noget at gøre med den naturlige selektion, der ligger i, at det i dag er både svært og ofte dyrt at få børn via rugemødre. Derfor er det ressourcestærke forældre, der virkelig ønsker børnene, som lykkes med det. »Min spage røst går derfor på, at jeg gad vide, om vi ser flere dårlige forløb, hvis det bliver mere udbredt og flere får mulighed for at bruge rugemødre. Derfor er det vigtigt, at hvis vi vælger at gå den her vej, skal vi have mod til at rulle det tilbage. Det er bare utrolig svært at gøre.« Børn bliver også taget fra deres mor, når de bortadopteres. Hvorfor er det anderledes? »Adoption og rugemødre er ikke det samme. I adoption har du et barn, der er født, og som mangler omsorg og forældre til at give den. Her undfanger vi et barn, som er lavet til at blive taget fra sin mor. Det er min anke.« Hvis det bliver lovligt at benytte rugemødre og betale dem for det, har Lillian Bondo en række rammer, hun håber, der kan sættes. Bl.a. skal alle parter igennem screeningsprocesser, og der skal være barsel til både rugemor – så hun kan komme sig – og forældrene – så de kan være sammen med barnet. På ét punkt er Lillian Bondo fortsat i tvivl: Skal kvinden i screeningsprocessen sige tydeligt, at hun giver afkald på barnet, og hvad skal der ske, hvis hun fortryder efter fødslen? »Det vil være en mærkelig situation, og jeg ved ikke, hvordan det vil gå. Det synes jeg, er svært.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/formand-har-i-aarevis-talt-dunder-mod-rugemoedre.-nu-begynder-en-tvivl-at",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/113/1131660/22735907-bm.jpg",
            "publication_time": "Mandag d. 25. marts 2019, kl. 12.50",
            "author": "Helene Kristine Holst",
            "related_links": [],
            "attachments": []
        }
    }
}