{
    "version": "1.0",
    "document": {
        "id": 19339,
        "title": "Formel 1-ekspert tror på Kevin Magnussen",
        "content": "Efter 171 dage i uvisheden ser det nu endelig ud til, at Kevin Magnussen og Jenson Button får en afklaring på, hvordan deres McLaren-fremtid ser ud. Onsdag indkaldte det engelske team således til »en vigtig og eksklusiv mediebegivenhed« på teamets fabrik i Woking torsdag formiddag. Et pressemøde, som efter alt at dømme vil løfte sløret for, hvilken kører McLaren-teamet vil satse på som makker til Fernando Alonso. Det er også efterhånden 171 dage siden, at McLaren afslørede, at de havde indgået et samarbejde med Honda, som angiveligt ønskede en ny kører til teamet. Siden da har Kevin Magnussen og Jenson Button levet i uvished om, hvad deres fremtidige skæbne skulle munde ud i.  Men på trods af den lange betænkningstid har det altså været ekstremt svært for McLaren-teamet at træffe den endelige beslutning. Og to Formel 1-eksperter, som BT har været i kontakt med, har da også mere end svært ved at spå om, hvilken kører som McLaren ender med at vælge. »Jeg ved det virkelig ikke. Jeg tror ikke, at nogen ved, hvad der kommer til at ske lige nu, fordi det er så tæt løb mellem dem,« forklarer Glen Freeman, der er redaktør på Formel 1-sitet Autosport. Samme melding kommer fra Formel 1-bloggeren Joe Saward, som fortæller, at han ikke har hørt noget nyt fra McLaren-lejren endnu. »Jeg snakkede med nogen fra McLaren i søndags, og de vidste stadig ikke, hvem det ville blive. Så helt ærligt ved jeg ikke, hvem det bliver,« siger han til BT, men afslører, at han har en favorit til jobbet. »Jeg tror, det bliver Kevin. Sådan ser det ud for mig, men det er ikke let at forudsige.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/formel-1-ekspert-tror-paa-kevin-magnussen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/750011/8025096-kevin-magnussen-i-abu-dhabi-53.jpeg",
            "publication_time": "Onsdag d. 10. december 2014, kl. 19.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}