{
    "version": "1.0",
    "document": {
        "id": 20101,
        "title": "Formand jubler over ishockey-VM i Danmark",
        "content": "For Danmarks Ishockey Union (DIU), Sport Event Denmark og værtsbyerne København og Herning var det en historisk og skelsættende sejr på de bonede gulve i Minsk, at Danmark blev tildelt værtsrollen ved VM i 2018. I bestræbelserne på at få missionen til at lykkedes har flere mennesker ydet en stor indsats, men den person, der har trukket det tungeste læs gennem de sidste to år i kampen for at få VM til Danmark, er DIUs formand og medlem af det internationale ishockeyforbund, IIHFs council, Henrik Bach Nielsen.  Hans netværk, lobbyarbejde og i hundredvis af samtaler med store som små i den internationale ishockeyfamilie har for alvor båret frugt. - Jeg er glad os stolt. Da jeg vågnede i morges, troede jeg på sejr, men at det skulle blive en jordskredssejr og et så stort mandat (stemmerne 95-12, red.), den havde jeg ikke set komme, erkender han. - Selv om vi har været med ved VM i 12 år, er vi jo ikke en supermagt. Vi er en relativt lille nation i ishockey, hvor VM plejer at cirkulere mellem de store lande. Så meget desto større er glæden over den historiske sejr.  Henrik Bach Nielsen er ikke i tvivl om, at VM-værtskabet vil få kolossal betydning for dansk ishockey. - Det er et stort udstillingsvindue og vil smitte af på alle parametre. Økonomisk, rekrutterings- og markedsføringsmæssigt, og så vil det måske sætte gang i nye projekter af skøjtehaller, siger han.  - Der ligger et stort arbejde og venter på os de kommende fire år, men vi er klar og er allerede trukket i arbejdstøjet. Den danske delegation i Minsk med DIUs repræsentanter, Sport Event Denmarks direktør, Lars Lundov, og kultur- og fritidsborgmestrene fra København og Herning, henholdsvis Carl Christian Ebbesen og Johs Poulsen, fejrede triumfen med champagne i lobbyen inden sejrsfesten i Minsk.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/formand-jubler-over-ishockey-vm-i-danmark-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/851689/7392780-vm.jpeg",
            "publication_time": "Fredag d. 23. maj 2014, kl. 14.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}