{
    "version": "1.0",
    "document": {
        "id": 2892,
        "title": "Formodede bandefolk nægter at have instrueret dobbeltdrab",
        "content": "To formodede bandefigurer trykkede ikke på nogen aftrækker eller afbrændte en stjålet flugtbil, men alligevel var de centrale i udførslen af et dobbeltdrab i Kalundborg i 2020. Det siger specialanklager Anja Lund Liin onsdag i Retten i Holbæk, hvor de to mænd sidder tiltalt for medvirken til to drab og et drabsforsøg. »Det er min påstand, at de i stedet for at gøre det selv har hjulpet, instrueret og måske endda styret de personer, som har udført de enkelte handlinger,« siger hun. Ifølge anklagemyndigheden blev to mænd på 21 og 24 år likvideret i fuld offentlighed på en parkeringsplads foran Meny i Kalundborg, mens supermarkedet havde åbent og en kunde var i butikken. En tredje mand blev ramt af tre skud og var i livsfare, men han overlevede. Det var en chokeret købmand i Meny, som ringede 112 tidligt om aftenen den 17. november. »Der ligger tre mænd. Hvad helvede er det? Er de allesammen døde? Ej, det ser forfærdeligt ud. Der ligger tre mand. De ligger i en blodpøl,« siger købmanden. Hverken købmanden eller kunden tør gå udenfor, da de ikke har set nogen køre væk fra stedet. Købmanden bliver under opkaldet spurgt, om de tre personer trækker vejret. »Ja og nej. De ligger og stønner efter vejret, som om de er ved at ånde ud,« svarer han. Politi og redning rykkede ud, og den ene mand på 24 år blev erklæret død på stedet. De to andre blev hastet til hospitalet, hvor den ene – en 21-årig mand – nogle timer senere afgik ved døden. Begge var ramt af skud i hovedet. Fem mænd er allerede dømt i sagen. De blev sidste sommer idømt livstid for at have udført det brutale dobbeltdrab og forsøgt at dræbe den tredje mand på 20 år som led i en bandekonflikt. Men det skete ikke alene, mener anklagemyndigheden. De fem var mændene på gulvet, mens de to formodede bandefigurer trak i trådene, har Anja Lund Liin tidligere sagt. Drabene bundede ifølge anklagemyndigheden i en konflikt mellem den ulovlige bande LTF og Sydkystgruppen. Motivet skulle være hævn, fordi et LTF-medlem kort inden var blevet kidnappet og mishandlet. De tre mænd med tilknytning til Sydkystgruppen blev angiveligt lokket til parkeringspladsen for at købe våben. I en af deres biler fandt politiet 40.000 kroner, som specialanklageren mener, skulle være betaling. Mændene på anklagebænken i Holbæk nægter sig skyldige i den alvorlige anklage. De vil frifindes, har deres forsvarere onsdag fortalt i retssalen. De er afsat ti retsdage til sagen. Sidste dag er 3. maj. Livstidsdommene til de fem andre mænd er blevet anket. Det samme er dommen for en sjette mand, der i byretten blev frifundet for drab. Østre Landsret skal vurdere deres sag i 2024. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/formodede-bandefolk-naegter-at-have-instrueret-dobbeltdrab",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1656643/24373887-.jpg",
            "publication_time": "Onsdag d. 15. marts 2023, kl. 11.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}