{
    "version": "1.0",
    "document": {
        "id": 22519,
        "title": "Formand for Politilederforeningen efter anklager om »vask« af sager: Jeg har behov for at forklare, hvad der egentlig foregår i politiet",
        "content": "Det er med stor interesse, at jeg og Politilederforeningens bestyrelse har læst Preben Bang Henriksenskronik i Berlingskelørdag 19. april. Med afsæt i kronikken har jeg behov for at forklare, hvad der egentlig foregår i politiet, set fra Politilederforeningens position. Jeg vil gerne starte med at slå fast, at Politilederforeningens medlemmer dagligt foretager benhårde prioriteringer i de sager, der anmeldes, idet ressourcerne ikke står mål, og formentlig aldrig kommer til at stå mål, med de anmeldelser, der tilgår politiet. Politifolkene og den teknologi politiet har til rådighed, kan ganske enkelt ikke følge med. I prioriteringen tages der højde for rigtig mange forhold: Borgernes tryghed og borgernes forventninger, retsplejeloven, strafværdighed, personfarligheden, alvoren af den begåede personfarlige kriminalitet, omfanget af den begåede kriminalitet, det forventede ressourcetræk på den enkelte sag, set i forhold til forventningen om at kunne få en gerningsperson straffet, gentagelse, seriekriminalitet og ikke mindst de politiske prioriteringer. I dette sammensurium findes også den bortløbne hund, knallerterne til ulempe, færdselsuheldene, vejvreden, spritbilisterne, naboskænderierne, butikstyverierne, bedragerierne, dyreværnssagerne, miljøsagerne, trusselssagerne, tilholdssagerne, husspektaklerne, vold i hjemmet, vold i nattelivet, bandevolden, sædelighedssagerne med såvel børn som voksne som ofre, drabssagerne og mange, mange flere sagstyper. Derudover er der også henvendelser fra borgerne om uhensigtsmæssige forhold, som politiet forventes at løse: De demente, der er blevet væk, de bortgåede, der måske er trætte af livet, psykisk syge, der skaber utryghed, bevogtningsopgaver, fodboldkampe, demonstrationer, arrestanttransporter og mange andre opgavetyper, der forventes håndteret med politiets tilstedeværelse i større eller mindre omfang på daglig basis. Når der prioriteres, kan der også ske fejl. Dermed vil der være sager, der burde være prioriteret, som ikke bliver det.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Som det forhåbentlig fremgår af opremsningen, kan nogle sagstyper nedprioriteres, og andre kan bestemt ikke. Ved siden af dette – for der er næsten altid noget ved siden af – kan den virkelighed vi prioriterede ud fra i går, med et fingerknips ændres til en ny virkelighed i dag. Grundet politiske omprioriteringer, nye efterforskningsmuligheder, ny lovgivning, krige, der opstår imellem bander eller imellem lande, grænser der skal bevogtes eller såmænd blot præsidenter, der bliver valgt. Alt sammen helt ude af politiets kontrol og ofte ude af samfundets kontrol, men med afgørende betydning for de muligheder politiet har i den daglige prioritering. I dette sammenkog prioriteres der hver dag, og de politifolk, som har ansvaret, forsøger efter bedste evne at ramme den rigtige prioritering. De sager, der sluttes, sluttes ikke af ugidelighed, eller for at genere den borger, der har søgt politiets hjælp, men grundet nødvendigheden af benhård prioritering, således at det mest nødvendige og alvorlige fortsat kan forfølges. Når der prioriteres, kan der også ske fejl. Dermed vil der være sager, der burde være prioriteret, som ikke bliver det. Politiet vil aldrig kunne undgå, at enkeltsager kan fremdrages som eksempel på dette – med den deraf følgende mediebevågenhed og politisk undren. Det uacceptable må accepteres, hvis ikke man ønsker ressourcerne anvendt på kontroller og dobbeltkontroller, frem for på efterforskning af borgernes anmeldelser. Som Preben Bang Henriksen skriver i sin kronik, står vi foran et kommende politiforlig, hvor den fremtidige økonomi og de fremtidige mål vil blive defineret. Som politi har vi brug for overordnede, langsigtede mål, så vi får tid og rum til at foretage de langsigtede strategiske beslutninger, der skal til for at komme vores politiske opdragsgivere i møde.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Forud for forliget bliver »mel og gryn« lige nu vejet i politiet, idet et konsulenthus er blevet indkøbt til at foretage en budgetanalyse og herunder at finde det fedt, der fortsat måtte være i organisationen, med henblik på medfinansiering af det kommende forlig. Det kommende politiforligs ressourcetildeling og forventninger i form af mål vil dermed være et nyt lod i vægtskålen, når der skal prioriteres i efterforskningen af fremtidens anmeldte forhold. Det er helt naturligt, og de mål, der bliver sat, er de mål, politiet vil forfølge. Ligesom vi gør i dag og på samme måde, som vi gør det i dag, ved en daglig prioritering vægtet med omverdenens påvirkning. Men hvad skal det næste forlig så indeholde set med en politilederforenings øjne? Som politi har vi brug for overordnede, langsigtede mål, så vi får tid og rum til at foretage de langsigtede strategiske beslutninger, der skal til for at komme vores politiske opdragsgivere i møde. Vi har brug for en ressourcemæssig ramme, der muliggør, at vi kan lykkes med det, der er politisk ønske om, at vi prioriterer. Vi har brug for politisk opbakning, når den næste enkeltsag rammer forsiden, og dermed mere frie rammer til at passe vores arbejde. Vi har brug for tillid og beslutningskompetencer, der uddelegeres, og ikke mere topstyring på enkeltsager. Det er min påstand, at dansk politi råder over meget kompetente politiledere. Udvælgelsesprocessen er grundig såvel i forbindelse med den første udnævnelse som ved senere eventuelle skift på ledelsesniveau. Dertil kommer en løbende uddannelses- og udviklingsproces, som ikke matches af mange organisationer. Politilederne er ganske enkelt dygtige, og de er klædt på til at foretage de prioriteringer, der er nødvendige. Med baggrund i den politiske bekymring, der er opstået i forbindelse med den alvorlige kritik, der er kommet af politiets prioriteringer, er der iværksat en tilsynsundersøgelse ved Rigsadvokaten, ligesom Statsrevisorerne har bedt Rigsrevisorerne om en temmelig omfattende undersøgelse af politiet praksis. Undersøgelserne pågår, og vi venter alle på konklusionerne. Politiet og politilederne vil, uanset udkommet af undersøgelserne, fortsat skulle prioritere i sagerne i fremtiden, og når der prioriteres, vil der desværre være borgere, der bliver skuffede. Og det er nok den skuffelse, vi som samfund skal blive bedre til at håndtere og acceptere. Heine Hansen er formand for Politilederforeningen ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/formand-for-politilederforeningen-efter-anklager-om-vask-af-sager-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918685/24945495-rg-i-gaden-i-albertslund-mandag-den-15-april-20.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 21.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}