{
    "version": "1.0",
    "document": {
        "id": 22479,
        "title": "Formand for Danske Gymnasier: Måske kan Netflix-serie være et wakeupcall for os alle. Voksende »incel-kultur« mærkes også på ungdomsuddannelserne",
        "content": "Antallet af medlemmer på internationale incel-hjemmesidereksplodereri øjeblikket. Incel er en forkortelse af de engelske ord for ufrivillig cølibat »involuntary celibate«, og i disse fora mødes medlemmerne om kvindehadsk indhold og for at bekræfte hinanden i, at det aldrig vil lykkes dem at finde en partner, og at det er kvindernes skyld. Udviklingen er til dels drevet af, at sprogbruget i incel-miljøet er blevet mainstream, og at drengene derfor lokkes ind i incel-miljøet, når de søger information om almindelige emner som for eksempel træning eller muskelopbygning. Det mærker vi også på ungdomsuddannelserne, hvor den ultramaskuline digitale kultur nu vinder indpas i klasseværelserne. Spørgsmål om kønsroller og mandebilleder er blevet kontroversielle emner, der polariserer og deler vandene. Det er vi som uddannelsesinstitutioner nødt til at forholde os til. Vores dannelsesopgave handler dels om at lære de unge at gå kritisk til de informationer og rollemodeller, de møder online, men også om at udfordre og turde tage diskussionerne – selvom de er svære. Vi skal sammen med forældrene interessere os langt mere for, hvad der foregår på skærmene på teenageværelserne. Måske Netflix-serien »Adolescence«, hvor en i udgangspunktet helt almindelig 13-årig dreng fra en helt almindelig familie anklages for drabet på en jævnaldrende pige, kan fungere som et wakeupcall for os alle. Der nytter ikke noget blot at lukke øjnene og gå ud fra, at vores konsensus om ligestilling og gensidig respekt er selvfølgelig. Serien kredser om spørgsmålet om, hvordan det gik til, at han fik forvrænget sit verdensbillede i incel-miljøet, og rejser det interessante spørgsmål, om uvidenhed fratager forældrene for ansvar. »Måske Netflix-serien 'Adolescence', hvor en i udgangspunktet helt almindelig 13-årig dreng fra en helt almindelig familie anklages for drabet på en jævnaldrende pige, kan fungere som et wakeupcall for os alle.«Fold sammenLæs mereFoto: Netflix. Og det spørgsmål er faktisk essentielt.Undersøgelsepå undersøgelse har vist, at både forældre og uddannelsessystem møder drengene med forventningsfattigdom. Vi undlader simpelthen at stille de samme krav til drengene, som vi gør til pigerne, måske fordi vi på forhånd går ud fra, at drengene ikke kan honorere dem. Og det er faktisk at gøre drengene en bjørnetjeneste – i ordets oprindelige betydning: Det gavner dem ikke. Drengene læser i dag markant dårligere end pigerne, de er mere urolige i timerne og møder oftere uforberedte op. De forlader også grundskolen med dårligere karakterer. Så vi ser allerede i dag en polarisering på ungdomsuddannelserne, hvor gymnasierne tiltrækker markant flere piger end drenge, og denne udvikling vil forstærkes, når karakterkravet til gymnasiet hæves til seks. Da mange unge gør sig de første erfaringer med kærester, mens de går på en ungdomsuddannelse, bidrager kønsopdelte uddannelser bestemt ikke til at underminere incel-kulturen, snarere tværtimod. Og selvomundervisningsministerenforestiller sig, at det nye fælles uddannelseslandskab, hvor alle elever går ind ad den samme dør om morgenen og derefter fordeler sig ud på forskellige uddannelser, betyder, at drengene vil få et større potentiale for at finde kærester i kantinen eller til de fælles fester, tror jeg, vi skal tage denne problematik meget alvorligt. Den vil vokse. Vi skal i undervisningen og i arbejdet med fællesskaber på skolen hæve barren og stille krav, så drengene forventer mere af sig selv. Vi skal have dem til at gøre en indsats og øge deres selvtillid ved at stille krav og vise, at vi tror på, at de kan. Både i mødet med fagene og i mødet med piger og kvinder. Det er en opgave, der påhviler forældre, grundskole og ungdomsuddannelser i fællesskab. Maja Bødtcher-Hansen er formand for Danske Gymnasier ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/formand-for-danske-gymnasier-maaske-kan-netflix-serie-vaere-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919021/24946129-rektor-maja-bdtcher-hansen-frederiksberg-gymnasiu.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 19.03",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}