{
    "version": "1.0",
    "document": {
        "id": 22526,
        "title": "Formanden for Grønlands næststørste parti anklager Danmark for spionage og valgpåvirkning",
        "content": "Velkommen til fredagens politiske morgenpost. I dag er det Europadag, hvor man fejrer EU og fred i Europa. Det er ikke noget, man traditionelt har gået stort op i herhjemme. Men meget kan jo ændre sig med en krise. Det samme kan Mette Frederiksen måske sande endnu en gang. En Verian-måling, somBerlingskebragte torsdag aften, viser, at vælgerne i nogen grad er tilbage i Mette Frederiksens parti. Det er de, efter at Socialdemokratiet oplevede et styrtdyk i målingerne i årene efter, at partiet dannede sin regering med Venstre og Moderaterne. 22,9 procent af vælgerne angiver, at de ville stemme på Socialdemokratiet. Samtidig ville rød blok ifølge målingen få 51,7 procent af stemmerne, hvilket dog inkluderer stemmerne på Frie Grønne og Alternativet, som ifølge målingen ikke vil nå over spærregrænsen.  Selvom målingen viser en øget tilslutning til Socialdemokratiet, så ville et valg med det resultat være det værste for partiet nogensinde. Alligevel kan resultaterne også læses som en sejr for Mette Frederiksen. Det kan du læse mereom her. Mødet mellem statsministeren og grønlandsudvalget finder sted én gang årligt, og mødet fandt sted onsdag. Det var ganske tilfældigt dagen efter natten, hvor The Wall Street Journal skrev, at USA angiveligtagter at spionere i Arktisfor at »identificere mennesker i Grønland«, der støtter Trumps visioner om amerikansk ejerskab af landet.  Jyllands-Postenskriver på baggrund af samtaler med nogle af dem, der var til stede ved mødet, at Mette Frederiksen blev spurgt til artiklen, hvortil hun angiveligt svarede, at det var meget alvorligt, hvis oplysningerne er korrekte. Men derudover sagde hun ikke noget om, hvad regeringen agter at gøre ved sagen, skriver avisen. Det mener oppositionspolitikere ikke er godt nok, skriver avisen og citerer Dansk Folkepartis forsvarsordfører, Alex Ahrendtsen, der også er medlem af grønlandsudvalget, for at være rasende over både amerikanernes angivelige spionage og »regeringens skødesløshed«. Dansk Folkepartis forsvarsordfører, Alex Ahrendtsen.Fold sammenLæs mereFoto: Asger Ladefoged. For selvom udenrigsminister Lars Løkke Rasmussens (M)indkaldte denfungerende amerikanske ambassadør til samtale i Udenrigsministeriet – en samtale der fandt sted torsdag – så er det ikke nok, mener Ahrendtsen. »Regeringen opfører sig, som om den ikke vil gøre noget. Man indkalder en ambassadør, og hvad så? Amerikanerne griner jo deres bagdel i laser. Det betyder ingenting,« siger Ahrendtsen til Jyllands-Posten. Ligesom den konservativeRasmus Jarlovgjorde torsdag i P1 Morgen, og som Rasmus Jarlov også tidligere har foreslået iBerlingske, opfordrer Alex Ahrendtsen til, at man lukker det amerikanske konsulat i Nuuk. Og, måske mere opsigtsvækkende, så mener Alex Ahrendtsen, at man bør sende et kompagni danske soldater med panserværnsraketter til Grønland for at sende et signal. Men det er slet ikke amerikanernes spionage, der er problemet, mener Pele Broberg, formanden for Grønlands parlaments næststørste parti. De grønlandske politikere diskuterer nemlig nu, om man skal lukke konsulatet, som Berlingske ogsåbeskrev det torsdag. Men der er uenighed om ideen både mellem partierne og internt i partierne, skriver det grønlandske medieKNR. Pele Broberg, formand for Selvstændighedspartiet Naleraq, er blandt dem, der ikke mener, at man bør lukke konsulatet, fordi det ville være at arbejde imod grønlandsk selvstændighed. Pele Broberg (i midten) og Naleraq fik et godt valg, hvor partiet blev det næststørste i det grønlandske parlament med otte ud af 31 mandater. Naleraq er det eneste oppositionsparti, efter at de resterende fire partier lavede en koalitionsaftale og gik i regering sammen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Han taler i stedet om, at der allerede nu foregår spionage »på daglig basis« og henviser til »udenlandsk indblanding« i den grønlandske valgkamp, rettet mod selvstændighedsbevægelsen. Adspurgt af KNR, hvem han henviser til, svarer han: »Det er den danske presse og den danske regering, danske politikere og alle dem, der er imod selvstændighed. Den måde de har forsøgt at udnytte alt og enhver ting fra USA som noget dårligt.« Den beskyldning afviser PET dog over forDR. »PET kan afvise udtalelser om, at PET og Danmark spionerer mod Grønland. Tværtimod er det PETs opgave at forhindre spionage mod Grønland og Rigsfællesskabet i en tid, hvor der generelt er en skærpet spionagetrussel og trussel fra påvirkning fra fremmede stater mod blandt andet Grønland.« PET får til gengæld ikke med det samme lov til at bruge danskernes data til at udføre dén opgave, som du kan læse i den første af dagens korte nyheder. 1.Torsdag måtte justitsminister Peter Hummelgaard (S) udskyde Folketingets behandling af en kontroversiel udvidelse af PETs beføjelser, som ellers skulle være sket uden egentlige forhandlinger i Folketinget. Udvidelsen ville give PET adgang til at indsamle, sammenkøre og analysere data om alle borgere,herunder sundhedsdata, uden begrundet mistanke om noget kriminelt og uden at informere borgerne. Hummelgaard mener, at kritikerne af lovforslaget »bevidst« har misforstået det, men vil nu indkalde Folketingets partier til forhandlinger – og det kalder Bent Winther, Berlingskes politiske kommentator, for et»ydmygende nederlag«. 2.Mette Frederiksen har sammen med »kolleger fra Norden, Baltikum og Nederlandene«talt med USAs præsident, Donald Trump, og Ukraines præsident, Volodymyr Zelenskyj. Det skete i forbindelse med statsministerens besøg i Oslo, hvor der er møde i Joint Expeditionary Force, JEF, som har et særligt fokus på sikkerhed i den nordlige region. »Vi talte med den amerikanske præsident, Donald Trump, og Ukraines præsident, Volodymyr Zelenskyj. Og understregede vigtigheden af en våbenhvile. Som Rusland også respekterer. Og en fredsaftale, som Ukraine kan se sig selv i,« skriver Mette Frederiksen på Instagram.  A post shared by Mette Frederiksen (@mette) Miljøordførere til teknisk gennemgang af rapport om Nordic Waste Miljøministeriet har i dag inviteret Folketingets miljøordførere til en teknisk gennemgang af rapporten om Nordic Waste-sagen, hvor advokatfirmaet bag undersøgelsen vil gennemgå rapporten. Undersøgelsen viser, at kommunen ud fra en retlig vurdering ikke har begået fejl eller forsømmelser. 08:30: Møde i europaudvalget Der er møde i europaudvalget. På mødet deltager udenrigsminister Lars Løkke Rasmussen (M), kulturminister Jakob Engel-Schmidt (M) og økonomiminister Stephanie Lose (V). 09:00: Landdistrikskonference 2025 Venstre og Dansk Folkeparti holder landdistriktskonference i Fællessalen på Christiansborg med temaet: Hvordan ligger landet? Politiske perspektiver på fremtidens landdistrikter. 09:00 Møde i Folketingssalen En række lovforslag bliver behandlet, herunder forslag om politiets fysiske inddragelse af pas, Den Uafhængige Politiklagemyndigheds adgang til tv-overvågningsmateriale og forslag om styrket indsats mod utryghedsskabende adfærd. 12:00: Dansk EU-kommissær markerer Europadagen i København Europadagen markeres i dag i hele EU. EU-kommissær Dan Jørgensen holder oplæg på Institut for Statskundskab i det gamle kommunehospital om Europas rolle fremover. Det sker, efter at han i starten af ugen fremlagde en plan for udfasning af brug af russisk energi. 12:30 Åbent samråd om kommuners udfordringer med at overholde forpligtelser Åbent samråd med social- og boligminister Sophie Hæstorp Andersen (S) og indenrigs- og sundhedsminister Sophie Løhde (V). Udvalget har bedt ministrene redegøre for deres holdning til, at mange kommuner ifølge Ankestyrelsen fortsat har udfordringer med at overholde deres forpligtelser angående frister for afgørelser. Det var alt for i dag. Tak fordi du læste med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/formanden-for-groenlands-naeststoerste-parti-anklager-danmark-for-spionage",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919781/24947759-pele-broberg-formand-for-naleraq-mener-ikke-at.jpg",
            "publication_time": "Fredag d. 09. maj 2025, kl. 09.59",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}