{
    "version": "1.0",
    "document": {
        "id": 15580,
        "title": "Forskere advarer: København er gået i stå",
        "content": "For 20 år siden var hovedstaden i en sørgelig forfatning. Ingen vækst – høj arbejdsløshed – store sociale problemer, kommunen på falittens rand. Og de, der var i arbejde, var svagt uddannede. I dag fremstår et helt andet billede af hovedstaden – den er blevet en vækstdynamo. Øresundsforbindelsen, Metroen, Ørestad, Nordhavnen, den nye multiarena, Bella Sky, Den Blå Planet, operaen, DR-huset med koncertsal. Listen er lang. København er i fokus. Hver måned flytter 1.500 nye beboere fra provinsen til hovedstaden. Ledigheden i Storkøbenhavn er lav. I stedet diskuterer vi nu, hvordan den kommunale udligning kan reorganiseres, så de plagede byer i Udkantsdanmark kan vride mere støtte ud af ud af hovedstaden, hvor pengene tjenes.  Men førende forskere, der har beskæftiget med byudvikling og økonomisk vækst i årtier, peger på, at billedet af hovedstaden som vækstlokomotiv af international klasse til dels er falsk. Nok er der sket en betydelig udvikling i hovedstaden siden 1991, hvor Metroen, Øresundsforbindelsen og Ørestad blev besluttet, men nu er der en risiko for, at det hele går i stå igen. Professor i geografi ved Københavns Universitet Christian Wichmann Matthiessen, der har udarbejdet talrige rapporter om storbyudvikling, peger på, at København sakker bag ud i konkurrencen med Stockholm, Hamburg og Berlin. I økonomisk formåen målt som bruttoprodukt er København kun nummer 21 blandt Europas største byer, og hvad videnskabeligt output fra højere læreanstalter angår, er København kun nummer 17. På disse områder stagnerer København, mens de øvrige europæiske byer udvikler sig, ikke mindst Berlin og Stockholm. Og selv om vi udvider København med Malmø og skaber en reel øresundsmetropol, er vi bagud. (Se tabellen andetssteds på siden).  »Vi trænger simpelthen til en revitalisering af hele visionen om øresundsmetropolen,« siger professor Wichmann Matthiessen Uffe Palludan, fremtidsforsker og økonom, der ligeledes har beskæftiget sig indgående med økonomisk vækst i regioner, er enig: »Der skal ske noget nyt i København, hele øresundsintegrationen er gået i stå.« Han henviser til, at pendlertrafikken over Øresund stagnerer og i perioder falder. Danskere, der flyttede til Malmø, flytter tilbage igen. Mange svenskere arbejder stadig i København, men antallet stiger ikke mere. »Den mentale bro over sundet er aldrig blevet etableret,« siger Uffe Palludan. Ifølge Palludan skyldes Københavns vækst ikke, at hovedstaden er en konkurrencedygtig europæisk metropol, Væksten er tværtimod kommet på bekostning af det øvrige Sjælland, som København har kannibaliseret.  Hovedstadens erhvervsliv består ifølge Palludan primært af konsulentvirksomheder og servicevirksomheder – antallet af virksomheder, der skaber reel værditilvækst er begrænset. Sidstnævnte udgøres af virksomheder som Novo, Carlsberg og Chr. Hansen, der nok vokser og trækker penge hjem til Danmark, men primært beskæftiger flere i udlandet. »København er blevet en ren boligby, der ikke vil have anden industri end den, der er grøn, og den findes ikke i videre udstrækning i København. Kun få nye virksomheder kommer til, og de IT-virksomheder, som opstår, flytter hurtigt til udlandet,« siger Uffe Palludan. Han peger på, at den oprindelige vision for Øresundsregionen bestod i, at regionen havde et samlet boligmarked, et samlet varemarked, et arbejdsmarked og et samlet trafikselskab, der kunne betjene regionen. Arbejdsmarkedet har vi i nogen udstrækning fået, primært fordi svenskere arbejder i København. De dynamiske effekter af varemarkedet er ikke helt udfoldet, og trafikforbindelserne er ikke i top trods Øresundsbroen. Togforbindelsen mellem København og Malmø er for dyr og for uregelmæssig. Den har fjerntogskarakter og skaber ikke den tætte integration, som en for eksempel en metro til Malmø ville gøre.  Desuden er Helsingør og Helsingborg ikke forbundet med en bro, der kunne gøre byerne omkring Øresund til en samlet øresundsmetropol. Christian Wichmann Matthiessen peger på, at viljen til ægte integration mangler, især på den danske side af sundet. Visionerne om et øresundsuniversitet er eksempelvis faldet til jorden, fordi rektorerne på universiteterne er bange for at miste egne bevillinger. Der er heller ikke sket nogen integration på sundheds- og sygehusområdet. Ligesom Palludan peger Wichmann Mattiessen også på øresundstogene, der slet ikke er blevet den ventede succes. Hvad er så løsningen, og hvad kan udløse, at den kommer? En revitalisering af øresundsstrategien kræver efter Wichmann Matthiessens opfattelse politisk lederskab. »Og det ser jeg ikke i øjeblikket. I 80erne var der en rygende pistol, nemlig Københavns forarmelse, som udløste store beslutninger som Øresundsbroen, metro og Ørestadsselskabet. I dag har jeg svært ved at få øje på en rygende pistol, for umiddelbart går det jo meget godt,« siger han. Dog har professoren færten af mulig pistolrøg to steder fra. Den kan for eksempel komme fra Berlin, hvor en ny storlufthavn – godt nok forsinket – er undervejs. »Hvis Lufthansa og SAS fusionerer, hvad man ikke kan udelukke, ville det måske være nærliggende at lade langt flere europæiske og interkontinentale ruter udgå fra Berlin og servicere danskerne derfra. Frygten for, at Københavns Lufthavn vil miste sin status som knudepunkt i lufttrafikken, kunne være den trussel, der udløste ny øresunds-dynamik. Lufthavnen er trods alt Københavns største private arbejdsplads.«  Christian Wichmann Matthiessen peger også på, at der i Lund i disse år installeres European Spallation Source (ESS) – en neutronkanon – et vigtigt arbejdsredskab for banebrydende forskning omkring atomers sammensætning. Hvis København skal have mere ud af ESS, skal der investeres – for eksempel i det øresundsuniversitet, som var visionen, da Øresundsforbindelsen blev åbnet. Uffe Paludan peger på, at der bør dannes et nyt udviklingsselskab i lighed med Ørestadsselskabet, som blev etableret for at finansiere Metroen ved at udvikle og sælge byggegrunde langs Metroen på Amager. Han mener, at en broforbindelse til tog og biler mellem Helsingør og Helsingborg kan finansieres og drives på privat basis og på den måde binde byerne langs den danske og svenske side af sundet sammen til en rigtig ørestadsmetropol. Forhenværende overborgmester og i dag administrerende direktør i By & Havn Jens Kramer Mikkelsen ser også et behov for, at der skal ske noget nyt. »Der er ikke så megen gang i erhvervsudviklingen i København. De, der flytter til Ørestad, er virksomheder som Nordea, der flytter rundt i København. Det er ikke erhvervsbyggerier, vi ser efterspørgsel på i disse år. De erhvervsarealer, vi har reserveret, bliver i disse år konverteret til boligarealer. Vi er sammen med en række pensionskasser i gang med at kortlægge, hvad vi kan gøre for at skabe mere erhvervsmæssig vækst i Storkøbenhavn,« fortæller Jens Kramer Mikkelsen.  Set fra By & Havns synspunkt handler det i høj grad om at skabe vilkår, der medfører, at virksomheder, som har brug for et skandinavisk hovedkvarter, vælger København. By & Havn er dog endnu ikke klar til at løfte sløret for den erhvervsindsats, selskabet og pensionskasserne vil sætte sig i spidsen for.Copenhagen Capacity, der i 2012 tiltrak cirka 900 direkte nye arbejdspladser til København, arbejder også på sagen, men endnu er det svært at pege på store selskaber, som har valgt at etablere hovedkvarter i København. Her er Stockholm eller Hamburg mere på nethinden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/forskere-advarer-koebenhavn-er-gaaet-i-staa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/235048/7836625-saxo-photo.jpeg",
            "publication_time": "Tirsdag d. 28. oktober 2014, kl. 16.14",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}