{
    "version": "1.0",
    "document": {
        "id": 4451,
        "title": "Forskningschef: Det kan være »praktisk for foreningen«, at de ikke politianmelder anklager om tyveri",
        "content": "På trods af påstået svig med 141.486,56 kroner fra den lokale partikasse blev enspektakulær sag fra Venstrei Holstebro aldrig politianmeldt. Pengene blev returneret. Og så blev sagen lukket. Men den tilgang gør det umuligt at vide, om der findes tilsvarende sager rundt i landet, hvor der er fare for, at penge er blevet stjålet fra partikassen. Det siger Roger Buch, som er kommunalforsker og forskningschef på Danmarks Medie- og Journalisthøjskole. Der er nemlig ikke noget krav om, at små partiforeninger offentliggør deres regnskaber eller får ekstern kritisk revision fra uafhængige myndigheder som for eksempel Rigsrevisionen. Og ligeledes er der ingen, der ved, hvor mange af den her slags sager der er, fordi de ikke bliver politianmeldt, siger han: »Det kan forekomme praktisk for foreningen, så det ikke bliver udstillet, at de ikke har styr på økonomien, så man kan stjæle af deres kasse. Og det kan også forekomme hensynsfuldt over for den person, som har taget pengene, at de får mulighed for at betale pengene tilbage. Men det betyder også, at personen ikke afsløres og kan fortsætte med at tage af kassen et andet sted.« Sagen handler omen tidligere formand og kasserer i Holstebro Venstre Vælgerforening, som er blevet beskyldt for at tage 141.486,56 kroner fra kassen i løbet af en femårig periode. Men det er efterspillet, der har splittet vælgerforeningen i to. For på den ene side stod dem, der mente, at man burde politianmelde den tidligere formand og kasserer for angiveligt at have taget 141.486 kroner fra partikassen i perioden 2018-2022. På den anden side stod blandt andre Lars Rask Vendelbjerg, der overtog formandsposten i den lokale vælgerforening i begyndelsen af 2023, efter at den påståede svig blev opdaget. Han mente ikke, at sagen skulle anmeldes, blandt andet fordi pengene senere blev returneret til foreningen. »En anmeldelse og efterfølgende dom ville formentlig ødelægge fremtidsudsigterne for den unge mand. Der formentlig ville miste sit job. Og sin betalingsevne,« sagde Lars Rask Vendelbjerg desuden i en formandsberetning om den 41-årige tidligere formand, der altså angiveligt skal have taget pengene. Lars Rask Vendelbjerg tilføjede i sin beretning: »Og vi havde ikke et hævnmotiv. Som et lille kuriosum kan jeg fortælle at jeg efterfølgende blev kontaktet af en lokal præst, der roste os for at have udvist tilgivelse frem for hævntørst.« Det er op til foreningen selv, om den vil anmelde sagen til politiet. Men hvis der er offentlige midler i kassen i form af partistøttemidler, bevæger man sig over i en gråzone, siger Roger Buch: »Havde det været i den offentlige sektor, ville man uden tvivl have anmeldt et tilsvarende tyveri, men det er jo kun Venstre, der kan kigge ned i kassen og konstatere, om det er partistøttekroner eller ej. Men det er formentlig relativt almindeligt, at foreninger beslutter sig for at lukke sager som denne uden at anmelde.« Ifølge Karina Kosiara-Pedersen, der er partiforsker og lektor ved Institut for Statskundskab på Københavns Universitet, er det næppe partistøttekroner, som angiveligt er blevet stjålet fra foreningen. »Penge blander sig normalt som vand, så i en partikasse bliver kontingentpenge og partistøttemidler blandet sammen. Men når det kommer til partistøttemidler, er de jo øremærket til at blive brugt på politiske aktiviteter. Derfor skal det fremgå af regnskabet, at der er lavet aktiviteter for det beløb, som man har fået partistøttekroner for,« siger hun. Praksissen med at føre regnskab med hvert udlæg af partistøttekroner sikrer, at hvis der sker svig i den lokale vælgerforening, er der redegjort for hver enkelt partikrone, siger hun. Venstres partisekretær, Christian Hüttemeier, oplyser, at han ikke i de år, han har været partisekretær, har haft kendskab til lignende sager. I oktober forsøgte det tidligere bestyrelsesmedlem i foreningen Anita Hjortborg at anmelde sagen fra vælgerforeningen til politiet. »Jeg gik faktisk til politiet med sagen, men de ville ikke tage imod anmeldelsen. De begrundede det blandt andet med, at jeg ikke var forurettet i sagen, fordi jeg havde forladt bestyrelsen på det tidspunkt,« siger Anita Hjortborg og pointerer: »Men jeg sad jo i bestyrelsen, mens pengene blev taget fra kassen.« Anita Hjortborgs forklaring bakkes op af en aktindsigt fra Midt- og Vestjyllands Politi, som Berlingske har læst. Politiet oplyser også, at det kan være en fejl, at man her ikke tog imod anmeldelsen. Om sagen rent faktisk vil blive optaget af politiet, vides dog ikke. I et skriftligt svar oplyser politikredsen, at den »har været i forbindelse med anmelder«. »Men vi kan ikke oplyse yderligere, da der er tale om en muligt verserende straffesag.« Berlingske har forsøgt at få en kommentar fra den tidligere lokalformand, som bliver anklaget for at have taget pengene. Læs den store artikel om sagen fra Holstebroher.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forskningschef-det-kan-vaere-praktisk-for-foreningen-at-de-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1790312/24693251-danmarks-journaisthjskole-fylder-40-r-elever-fr.jpg",
            "publication_time": "Torsdag d. 02. maj 2024, kl. 16.01",
            "author": "Ronja Pilgaard",
            "related_links": [],
            "attachments": []
        }
    }
}