{
    "version": "1.0",
    "document": {
        "id": 14050,
        "title": "Forsyningssektor uden forretningsmæssigt bid",
        "content": "Elværker, fjernvarmeværker, forbrændingsanlæg og vandrensningsanlæg har stor betydning for danske virksomheder. Under ét køber forsyningssektoren, som den kaldes i fagsprog, hvert år produkter og servicesvarer for 52 milliarder kroner hos sine leverandører. Heraf er mange danske virksomheder som Grundfos, Danfoss, Vestas, Logstor (fjernvarmerør), Kamstrup (elmålere) og Babcock (forbrændingsanlæg). Det samme gælder en række store ingeniørvirksomheder som Cowi, Krüger, Grontmij og entreprenørselskaber som NCC og MT Højgaard. Totalt omsætter virksomhederne i forsyningssektoren for 92 milliarder kroner og beskæftiger 23.000 ansatte. I et foreløbigt notat fra konsulentfirmet Copenhagen Economics påpeges det, at kravet om bedre ressourceudnyttelse er en væsentlig drivkraft for danske virksomheder og for den efterspørgsel, der er globalt for nye energi- og miljøløsninger. Disse virksomheder ønsker at bruge de danske forsyningsselskaber som reference, når der skal eksporteres grønne energi- og miljøløsninger. Det er produkter inden for vedvarende energi, regn- og spildevandshåndtering, affaldshåndtering, beskyttelse af jord, vandmiljø og energieffektivisering. Til sammen eksporterer disse sektorer for 38 mia. kroner. Men potentialet er langt større. Det kræver dog efter alt at dæmme, at sektoren kan drives mere effektivt, at den reguleres bedre og får større spillerum til at agere kommercielt.  Sektorens styrkepositioner omfatter affaldshåndtering, vandteknologi og energieffektivisering. Inden for affaldshåndtering har danske virksomheder især styrker på forbrændingsteknologi. Også omdannelse af træaffald til biobrændstof er et dansk styrkeområde med virksomheder som Novozymes og Dupont (tidligere Danisco), der har udviklet enzymer til igangsætning af de nødvendige processer. Inden for vandteknologi er styrkepositionen koncentreret om at reducere energiforbrug i forsyningsnettet, i systemer til kontrol af vandtab og i systemer til håndtering af spildevand Det tredje danske styrkeområde er energieffektivisering. Desuden er Danmark stærk på vedvarende energi – især vind. I notatet fra Copenhagen Economics peges der på, at mange af de danske forsyningsselskaber er naturlige monopoler, forstået på den måde, at en kunde ikke har mulighed for at vælge en anden leverandør. F.eks. et andet vandværk eller en anden virksomhed, der behandler ens affald.Naturlige monopoler kræver regulering, da man ellers risikerer, at den manglende konkurrence gør det muligt at fastsætte priser, der er højere end omkostningerne. Samtidig er der i det naturlige monopol ikke noget pres for at opnå en højere effektivitet.  I notatet noterer økonomerne, at der er potentiale for mere konkurrence i affaldssektoren. Selve affaldsopsamlingen er konkurrencepræget, da den er udbudsbaseret. Men kommunerne bestemmer, hvordan størstedelen af affaldet skal behandles. Kommunerne anviser ofte forbrænding, hvilket hindrer nye innovative metoder til affaldsbehandling i at vinde indpas. I fjernvarmesektoren er der ingen konkurrence. Her spørger Copenhagen Economics, om man kan anvende koncessionsmodeller, hvor adgangen til at levere varmeproduktion udbydes i konkurrence over så lang en periode, at udbyderen har mulighed for at hente pengene hjem. I vandsektoren er der heller ingen konkurrence. Her peger Copenhagen Economics på muligheden for at oprette koncessioner på driften. Anlæggene skal forblive kommunaltejede. Men der skal kunne bydes på, hvem der kan drive dem mest effektivt. En sådan model har man gode erfaringer med i Holland. Den gør det lettere for private virksomheder i vandsektoren at samarbejde med vandværkerne, fordi de har en fælles interesse i driftsforbedring og innovation.  Endelig spørges der i et notat om, hvorvidt forsyningsselskabernes hovedprincip – at økonomien skal hvile i sig selv – ikke i praksis er problematisk at fastholde. Det gør en økonomisk konsolidering af forsyningssektoren besværlig og desuden opfordrer det til at investere i teknologier og forretningsområder, der ikke nødvendigvis er behov for. Det kan føre til meget høje priser, som væltes direkte over på forbrugere og virksomheder. Ifølge økonomerne i Copenhagen Economics er alternativet en regulering, baseret på en indtægts ramme, inden for hvilken der er frit spillerum til at drive forsyningsvirksomheder kommercielt. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/forsyningssektor-uden-forretningsmaessigt-bid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/227422/7985140-02busvandvaerkjpg.jpeg",
            "publication_time": "Tirsdag d. 02. december 2014, kl. 08.00",
            "author": "Carsten Steno Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}