{
    "version": "1.0",
    "document": {
        "id": 9802,
        "title": "Forsikring mod hackerangreb vinder indpas hos Lloyd’s",
        "content": "I løbet af få timer var de to banker lænset for millioner af dollar – uden den mindste udøvelse af vold eller trusler og uden fysiske tegn på indbrud. I stedet for pistoler og ansigtsmaskering var disse bankrøvere blot bevæbnet med en bærbar computer og internetadgang. Ved at hacke sig ind i bankernes computersystemer, fjerne beløbsgrænsen på en række debitkort og danne nye pinkoder, havde bankrøverne fri adgang til at hæve penge i bankernes hæveautomater. På blot ti timer foretog dette globale netværk af kriminelle omkring 36.000 hævninger i hæveautomater i omkring 20 lande såsom USA, Japan, Rusland, Rumænien, Colombia og Sri Lanka og slap væk med 40 millioner dollar. Det var i 2013, at de to mellemøstlige banker Rakbank fra De Forenede Arabiske Emirater samt Bank Muscat fra Oman blev udsat for dette hackerangreb. Et kup, der i høj grad udstiller de trusler, som enhver virksomhed, der benytter sig af teknologi, potentielt er udsat for. FAKTALloyd’sLloyd’s er ikke et klassisk forsikringsselskab, men betegner sig selv som et forsikringsmarked, hvor Lloyd’s’ medlemmer går sammen om at forsikre risici.Lloyd’s blev stiftet i 1688 og har hovedsæde i London i England.Lloyd’s har forretninger i flere end 200 lande, herunder Danmark. Lloyd’s omsatte for knap en milliard kroner (130 millioner euro) i Danmark i 2014. Forretningerne i Danmark er i høj grad rettet mod industrierne marine og energi, men også luftfart og personskade fylder meget.Ud over Lloyd’s’ direkte forretninger i Danmark har Lloyd’s også samarbejde med 11 partnere, der har licens til at indgå forretninger lokalt i Danmark. Disse partnere står for omkring 40 millioner euro af de samlede 130 millioner euro i omsætning i Danmark.Lloyd’s havde i 2014 et overskud før skat på 3,2 millairder engelske pund svarende til 33 milliarder kroner.FOLD UD Lloyd’s er ikke et klassisk forsikringsselskab, men betegner sig selv som et forsikringsmarked, hvor Lloyd’s’ medlemmer går sammen om at forsikre risici. Lloyd’s blev stiftet i 1688 og har hovedsæde i London i England. Lloyd’s har forretninger i flere end 200 lande, herunder Danmark. Lloyd’s omsatte for knap en milliard kroner (130 millioner euro) i Danmark i 2014. Forretningerne i Danmark er i høj grad rettet mod industrierne marine og energi, men også luftfart og personskade fylder meget. Ud over Lloyd’s’ direkte forretninger i Danmark har Lloyd’s også samarbejde med 11 partnere, der har licens til at indgå forretninger lokalt i Danmark. Disse partnere står for omkring 40 millioner euro af de samlede 130 millioner euro i omsætning i Danmark. Lloyd’s havde i 2014 et overskud før skat på 3,2 millairder engelske pund svarende til 33 milliarder kroner. Ifølge forsikringsgiganten Lloyd’s er cy-berangreb et stort samfundsproblem. »Der har været beregninger, der siger, at omkostningerne til cyberangreb for den globale økonomi er 445 milliarder dollar på ét år. Men det er klart, at det er svært at verificere, fordi det inkluderer skade på omdømme og andre faktorer, som er svære at måle,« siger Inga Beale, topchef i Lloyd’s til Berlingske Business. Især i USA har virksomhederne fået øjnene op for denne type risiko, og derfor er mange begyndt at forsikre sig mod cy-berangreb. Trenden spreder sig dog globalt, og i 2014 blev der betalt 2,5 milliarder dollar i forsikringspræmie for forsikringer mod cyberangreb. FAKTAInga BealeStilling:Administrerende direktør i Lloyd’s.Karriere:1982: Reassurance underwriter trainee (antagelse af forsikringer, herunder fastsættelse af præmie og vilkår) hos forsikringsselskabet Prudential i London.1992: Reassurance underwriter hos forsikringsselskabet GE Insurance Solutions.1996: Underwriterleder hos GE Insurance Solutions i London.2001: Chef for global underwriting i GE Insurance Solutions.2003: Chef for Europa-delen i GE Insurance Solutions.2006: Administrerende direktør i det schweiziske reassuranceselskab Converium.2008: Medlem af koncernledelsen i det schweiziske forsikringsselskab Zurich.2012: Koncernchef i forsikringsselskabet Canopius.2014: Administrerende direktør i Lloyd’s of London.Privat:Ikke oplyst.FOLD UD Stilling: Administrerende direktør i Lloyd’s. Karriere: 1982: Reassurance underwriter trainee (antagelse af forsikringer, herunder fastsættelse af præmie og vilkår) hos forsikringsselskabet Prudential i London. 1992: Reassurance underwriter hos forsikringsselskabet GE Insurance Solutions. 1996: Underwriterleder hos GE Insurance Solutions i London. 2001: Chef for global underwriting i GE Insurance Solutions. 2003: Chef for Europa-delen i GE Insurance Solutions. 2006: Administrerende direktør i det schweiziske reassuranceselskab Converium. 2008: Medlem af koncernledelsen i det schweiziske forsikringsselskab Zurich. 2012: Koncernchef i forsikringsselskabet Canopius. 2014: Administrerende direktør i Lloyd’s of London. Privat: Ikke oplyst. »Vi ser en stigning i efterspørgslen på forsikring mod cyberrisici, dels fordi der har været en del højtprofilerede hændelser, som også nåede medierne. Men virksomhederne vil helst ikke have, at offentligheden hører om det, fordi det skader virksomhedens omdømme,« siger Inga Beale, der af samme grund ikke ønsker at komme med nogen konkrete eksempler selv. Hun peger på, at en undersøgelse fra Storbritannien viser, at over 80 procent af de store virksomheder har haft et cyberbrud af en eller anden art. Det gælder alt fra tyveri af kundedata, sager som angrebet på de to mellemøstlige banker samt sager, hvor hackere har formået at overtage kontrollen med computersystemerne om bord på store skibe. »Det rammer alle industrier, for alle bruger jo teknologi i dag. Alle har computere og handler globalt. Medmindre man udfører manuelt fysisk arbejde, er man i risikogruppen,« siger Inga Beale og tilføjer: »Efter at det første malaysiske fly forsvandt sidste år, (Malaysia Airlines’ MH370 med 239 personer om bord forsvandt sporløst på vej fra Kuala Lumpur til Beijing 8. marts 2014, red.), har der været gisninger om; hvad nu, hvis nogen har formået at overtage kontrollen med flyet. Det ved vi ikke, men vi ved, at sådanne risici truer over det hele, og vi forsøger konstant at finde ud af, hvor disse risici kan komme fra, og hvilken indflydelse de kan have på virksomheder.« At USA er langt fremme i arbejdet mod cyberangreb skyldes blandt andet, at myndighederne har stort fokus på problemstillingen. »I USA er der sket det, at regeringen har krævet, at alle virksomheder skal registrere alle brud på sikkerhed, og derfor sætter det problemstillingen på dagsordenen hos samtlige bestyrelser i USA. Det har ingen andre lande indført endnu, så opmærksomheden om det er størst i USA,« siger Inga Beale. I Storbritannien har regeringen dog også handlet ved at lancere et regeringsinitiativ, der skal hjælpe virksomheder med at udpege deres potentielle eksponeringer. Her har regeringen bedt virksomheder om at tilmelde sig og udfylde en tjekliste over, om virksomheden har husket at sikre sig.  »Det er det samme arbejde, vi laver med virksomheder. Vi gennemgår og sætter os ind i, hvordan deres IT-sikkerhed er sat op, hvor globale de er, og hvilke kundeinformationer de har liggende, hvis nu en hacker skulle bryde ind i systemet. Det handler jo meget om omdømme. Dér, hvor det begynder at ramme kunderne, er de rigtigt store risici for en virksomhed,« siger Inga Beale. Ud over det forebyggende arbejde ligger der i Lloyd’s forsikringsdækning den klassiske betaling for fysiske skader, men selskabet hjælper også med krisehåndtering og problemstillingen om skade på omdømme, hvor Lloyd’s sætter virksomheden i kontakt med konsulenter og specialister. »En stor del af det er ikke en konkret omkostning, men det er en immateriel omkostning. Nogle gange handler det om mere end blot at udbetale en sum penge i erstatning,« siger Lloyd’s-direktøren. Hun vurderer, at Lloyd’s sidder på omkring 15 procent af markedet for forsikring mod cyberangreb, mens de fleste af de øvrige store, globale forsikringsselskaber også udbyder denne type forsikring. Inga Beale opfatter alligevel Lloyd’s som en first mover på dette område, ligesom Lloyd’s er kendt for at forsikre ting, der er svære at håndtere og værdisætte. »Lloyd’s har altid været villig til at påtage sig risiko uden helt at vide fra begyndelsen, hvordan det skulle prissættes, og det har været en af vores styrker gennem tiderne. Vi er ikke bange for at tage en risiko, og når det så modner sig som forretningsområde, får man flere og flere data,« siger Inga Beale. Hun håber, at der globalt set vil komme mere fokus på cyberrisici både fra myndighedernes side og fra virksomhedernes side, så samfundet i samarbejde kan beskytte sig mod cyberangrebene.  »Jeg mener ikke, at vi nødvendigvis behøver at offentliggøre navne på de virksomheder, som er blevet ramt af cyberangreb, men jeg mener, at det er vigtigt, at vi samler data og oplysninger. Sammen med den britiske regering arbejder vi på at samle data anonymt, så vi kan lave statistikker på, hvor mange af de skader, der forekommer, hvor store de er og så videre,« siger Inga Beale og tilføjer, at jo før man får øjnene op for cyberrisici desto bedre, da udviklingen går den vej. »Vi bevæger os meget hurtigt ind i den immaterielle verden. Tidligere var det hele meget fysisk, for eksempel et jordskælv eller en orkan, der skabte fysiske skader. Nu fylder det immaterielle meget, det virtuelle, og det er den store udfordring lige nu,« siger Inga Beale. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/forsikring-mod-hackerangreb-vinder-indpas-hos-lloyd-s",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/102748/9388574-22businga-beale-adm-direktojpg.jpeg",
            "publication_time": "Mandag d. 22. juni 2015, kl. 06.28",
            "author": "Mads Sixhøj",
            "related_links": [],
            "attachments": []
        }
    }
}