{
    "version": "1.0",
    "document": {
        "id": 1246,
        "title": "Forsvarsministeriet bekræfter: Bizar ulykke får konsekvenser for levering af danske F-35-fly",
        "content": "Kampflyet er bygget til at kunne lande på samme måde som en helikopter: lodret. Men da F-35-flyet nærmede sig landingsbanen, gik det ikke sådan. Flyet hoppede pludselig tilbage op i luften. Halen røg i vejret, spidsen måtte bide i jorden, flyet begyndte at rotere om sig selv, det forreste landingsstel knækkede af, og piloten måtte trække katapultsædet og redde sig selv. Ulykken får nu direkte konsekvenser for leveringen af det dyreste militære indkøb i dansk forsvarshistorie. Det bekræfter Forsvarsministeriets Materiel- og Indkøbsstyrelse i en pressemeddelelse og over for Berlingske. I februar 2023 skulle et F-35-fly – det første på dansk jord – overdrages til Forsvaret. Men sådan bliver det med al sandsynlighed ikke, efter at kampflyets amerikanske producent har slået bremserne i. Kort før årsskiftet udstedte producenten, Lockheed Martin, flyveforbud for en række F-35-modeller. Det skete som følge af landingsulykken under en testflyvning i Fort Worth i USA 15. december. Samtidig indførte producenten etmidlertidigt leveringsstop af fly. Som en del af havariundersøgelsen er testflyvningerne – og dermed flyleveringerne – nemlig bremset, oplyser Materiel- og Indkøbsstyrelsen. »Senere i 2023 leveres yderligere et antal fly til Danmark. På nuværende tidspunkt må det forventes, at leveringen af det syvende danske fly bliver påvirket af situationen,« lyder det. »De præcise konsekvenser for leveringstidspunktet kendes ikke på nuværende tidspunkt, og det samme gør sig gældende for de efterfølgende leveringer i 2023.« Den type fly, Danmark har købt, er af typen F-35A – og altså en anden variant end B-typen, som forulykkede i december. Det er ikke første gang, at Lockheed Martin, som Danmark har lagt en historisk stor ordre hos, har haft problemer. I august 2022 holdt etomfattende sikkerhedsproblemmange F-35-fly på jorden. Dengang skyldtes flyveforbuddet fejl i produktionen af komponenter, der anvendes i forbindelse med udskydelse af katapultsædet. Måneden efter var producenten atter ramt af problemer. Synderen var denne gang enkinesisk komponent i flyene, der slet ikke må bruges i de avancerede jagerfly. Ikke på grund af sikkerhedsproblemer, men fordi den pågældende metallegering strider mod det amerikanske forbud mod at købe bestemte metaller fra lande som Kina, Iran, Nordkorea og Rusland. Nu er den altså gal igen.Defence Newshar talt med kilder bekendt med den nuværende havariundersøgelse, som fortæller, at et svigt i brændstoftilførslen til motoren sandsynligvis har spillet ind. Efterforskningen har til formål at afdække problemet, finde årsagen – og forebygge, at det gentager sig hos andre F-35-fly. »Generelt drager F-35-brugerne, herunder Danmark, fordel af det internationale F-35 programkontors deling af sikkerhedsinformationer m.m. og håndtering af disse sager efter aftalte standarder,« oplyser Materiel- og Indkøbsstyrelsen. I april 2021 modtog Danmark sit første af i alt 27 bestilte F-35-fly. Indkøbet af flyene, som på sigt skal erstatte de nuværende F-16-fly, er det dyreste indkøb på forsvarsområdet nogensinde. Siden er fem flere kommet til. Alle seks befinder sig for nuværende på Luke Air Force Base i USA til brug for pilotuddannelse. De seks danske fly er ikke omfattet af det midlertidige flyveforbud, producenten har indført for de modeller, som vurderes forbundet med høj risiko. »Der arbejdes fortsat på at konkretisere eventuelle implikationer for de danske F-35A-fly på Luke Air Force Base,« oplyser styrelsen. »Som følge heraf anvendes disse fly indtil videre i reduceret omfang ud fra et forsigtighedsprincip.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forsvarsministeriet-bekraefter-bizar-ulykke-faar-konsekvenser-for-levering",
            "image_url": null,
            "publication_time": "Mandag d. 09. januar 2023, kl. 16.01",
            "author": "Anne Baungaard",
            "related_links": [],
            "attachments": []
        }
    }
}