{
    "version": "1.0",
    "document": {
        "id": 7134,
        "title": "Forskere: Universet har mere fart på end ventet",
        "content": "I årtier har astronomer vidst, at universet har gang i en evig udvidelse. Der bliver ganske enkelt længere og længere mellem vores del af universet og galakser millioner eller milliarder af lysår borte. Meget peger imidlertid på, at forskerne hidtil har undervurderet den hastighed, hvorved udvidelsen sker. Ja, måske har man fejlberegnet hastigheden med så meget som ni procent, mener astrofysikere tilknyttet John Hopkins-universitetet i Maryland, USA.  Det er uhyre vanskeligt at måle universets udvidelseshastighed, den såkaldte Hubble-konstant, der er opkaldt efter den legendariske amerikanske astronom Edwin Hubble. Men det kan bl.a. gøres med brug af en »kosmisk stige«, hvor man måler afstanden til flere kraftigt lysende fikspunkter millioner og milliarder af lysår borte. Disse punkter kan eksempelvis være supernovaer (eksploderende stjerner) eller den kraftige glød fra hastigt roterende såkaldte kvasarer omkring ekstra store sorte huller. Ved hjælp af en sådan metode har de amerikanske forskere beregnet Hubble-konstanten til 73,24, hvilket er pænt over den traditionelt anslåede værdi på 66,9. Tilmed mener amerikanerne, at deres værdi er mere præcist beregnet end tidligere målinger. Hvis forskerne har ret, udvider universet sig med en hastighed på 73,24 kilometer i sekundet pr. megaparsec. En megaparsec svarer til 3,26 millioner lysår. Det indebærer, at objekter 3,26 millioner lysår borte i gennemsnit bør fjerne sig fra os med en hastighed på knap 264.000 kilometer i timen.  Men der er noget om muligt endnu mere afgørende på spil, for hvis forskerne har ret i deres nye beregning af Hubbles konstant, må der være en større matematisk uoverensstemmelse i den gængse model for universet,skriver BBCpå baggrund af et interview med Nobelpristageren Adam Riess fra John Hopkins-universitetet. Han var en hovedrivkraft i en af de største opdagelse i fysikken på denne side af årtusindskiftet. Det var beregninger, der klart dokumenterede, at universet ikke blot udvider sig. Det udvider sig med støt stigende hast, og den mystiske kæmpekraft, der gøres ansvarlig for alt dette, er døbt mørk energi. Men hvis universet rent faktisk udvider sig hele ni procent hurtigere end hidtil beregnet, har fysikerne efter alt at dømme haft en forkert opfattelse af den mørke energi og dens egenskaber, mener Riess.  Måske har den mørke energi på forunderlig vis været i stand til at ændre egenskaber gennem universets ca. 13,8 mia. år lange historie. Eller måske bliver man nødt til at introducere en helt ny partikel, en såkaldt steril neutrino, for at få det store kosmiske puslespil til at gå op. Ifølge den gældende teori består universet af cirka 74 procent mørk energi, omtrent 22 procent mørkt stof og bare ca. fire procent synligt og almindeligt stof – det vil sige de atomer, som bl.a. stjerner, planeter og mennesker er opbygget af. I partikelforskningscentre som CERN i Schweiz har man ikke været i stand til at opdage hverken mørk energi eller mørkt stof. Men der er et vist håb om, at man ad åre finder fingeraftryk fra mørkt stof. Mørkt stof holdes bl.a. ansvarlig for, at galakser forbliver samlede og under deres rotation ikke slynger stjernerne ud i intetheden. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forskere-universet-har-mere-fart-paa-end-ventet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/130427/19701945-universets-udvidelse.jpg",
            "publication_time": "Lørdag d. 13. januar 2018, kl. 09.51",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}