{
    "version": "1.0",
    "document": {
        "id": 5296,
        "title": "Forsvaret har brug for stabile, handlekraftige og samarbejdsvillige individer. Og det er præcis dét, mange unge med adhd også er",
        "content": "I Danmark har vi i årtier sagt til vores unge, at det er ærefuldt at tjene sit land. At Forsvaret er for dem, der vil yde. Dem, der står tidligt op. Dem, der kan tage ansvar og arbejde sammen for noget større end dem selv. Men hvad har vi sagt til de unge, der også gerne ville, men som tilfældigvis har adhd? Unge, som har passet deres skole, haft fritidsjob, spillet fodbold i weekenden og fået kørekort som alle andre. Dem har vi indtil nu sagt nej til. Af den ene årsag at de har en diagnose, og særligt hvis de tager medicin og har gjort det indenfor to år. Men for nylig er der endelig blevet indført nye krav til helbredet hos ansatte i Forsvaret, herunder til værnepligtige. Fremover skal unge med adhd ikke længere automatisk afvises fra Forsvaret, blot fordi de har en psykiatrisk diagnose. De skal – som alle andre – vurderes individuelt. Det er et væsentligt skridt mod noget, der burde være en selvfølge i et moderne samfund: at retten til at yde ikke må begrænses af forsimplede antagelser. En diagnose bør ikke diskvalificere et ungt menneske, der ønsker at tage ansvar for fællesskabet. Forsvaret har naturligvis brug for stabile, handlekraftige og samarbejdsvillige individer. Og det er præcis dét, mange unge med adhd også er. Ikke på trods af deres diagnose, men ofte netop fordi de har lært at kæmpe, strukturere og overkomme udfordringer i en hverdag, hvor alting ikke altid kommer let. Hvis vi virkelig mener, at Forsvaret skal afspejle samfundet – og at pligten til at yde også er retten til at forsøge – så må vi se på mennesker, ikke kun på journaler. Det er ikke et krav om særbehandling. Det er et krav om retfærdig vurdering. Et princip vi i andre samfundssektorer længe har anerkendt: på arbejdsmarkedet, på uddannelserne, i trafikken. En ung med adhd må tage kørekort. Må blive pædagog, programmør, skolelærer. Må tage ansvar for børn, for økonomi, for mennesker. Men indtil nu: ikke for Danmark. Det hænger ikke sammen. Men nu ændrer vi på det. Fremover vil vi ikke sortere unge mennesker fra, blot fordi deres hjerne arbejder anderledes. Tværtimod har vi brug for at udvide vores blik og se potentialet i dem, der er vokset op med at skulle kæmpe lidt mere end gennemsnittet. Ofte er det netop dem, der møder op og bliver hængende, når det virkelig gælder. Forsvaret skal være for de stærke. Men styrke kommer i mange former. De nye krav anerkender det, og det glæder vi os over. Simon Kollerup er forsvarsordfører for Socialdemokratiet, og Maria Durhuus er misbrugs- og udsatteordfører for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/synspunkter/forsvaret-har-brug-for-stabile-handlekraftige-og-samarbejdsvillige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920026/24948138-simon-kollerup-s-ankommer-til-parade-under-flagd.jpg",
            "publication_time": "Mandag d. 12. maj 2025, kl. 11.09",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}