{
    "version": "1.0",
    "document": {
        "id": 11040,
        "title": "Forslag: Sænk spiritusafgiften med 20 procent",
        "content": "Sænk spiritusafgiften med 20 procent og træk grænsehandlen hjem til danske butikker. Sådan lyder et nyt forslag fra Dansk Erhverv, der mener, at en afgiftssænkning vil mindske indkøbene i Tyskland til gavn for den danske statskasse og erhvervslivet. »En afgiftslettelse vil styrke danske virksomheders konkurrenceevne og dermed trække noget af grænsehandlen hjem til Danmark, ligesom det vil reducere incitamentet til illegal handel,« siger Marie Louise Thorstensen, politisk konsulent i Dansk Erhverv. »Den danske spiritusafgift er 62 procent højere end den tyske, hvilket betyder, at statskassen går glip af omkring 200 millioner kroner årligt i spiritusafgift på grund af grænsehandel og illegal handel. Indtægter, der kunne være tilfaldet den danske statskasse, hvis spiritussen i stedet blev købt i Danmark,« siger hun.  Den danske afgift på spiritus er i dag 150 kroner pr. liter ren alkohol, og statskassen tjente i 2013 1,1 milliarder kroner på spiritusafgift. Men ifølge beregninger fra Dansk Erhverv vil det kun koste omkring otte millioner kroner at sænke spiritusafgiften med 20 procent, fordi størstedelen af det tabte provenu vil blive tjent ind igen. Eksempelvis vil en reduktion af spiritusafgiften få flere nordmænd og svenskere til at grænsehandle i Danmark, hvilket vil gavne dansk omsætning og beskæftigelse. Et af argumenterne mod at sænke afgifterne på spiritus lyder, at danskernes alkoholforbrug vil stige, men hvis man kigger på tidligere erfaringer, er det ifølge Dansk Erhverv ikke korrekt. Da spiritusafgiften senest blev reduceret i 2003, betød det nemlig et fald i danskernes forbrug. »Det er et eksempel på den såkaldte lagereffekt. Det vil sige, at forbrugerne har et merforbrug på grund af de store mængder, som de køber med hjem fra grænsen og har stående i hjemmet,« siger Marie Louise Thorstensen.  I brancheorganisationen De Samvirkende Købmænd lyder Dansk Erhvervs forslag som sød musik. »Vi ved fra tidligere erfaringer, at når man sænker afgifterne på grænsehandelsvarer, så kan man mindske grænsehandlen og flytte handel hjem til dansk erhvervsliv, hvilket skaber arbejdspladser i Danmark i stedet for i udlandet,« siger vicedirektør Claus Bøgelund Nielsen og fortsætter: »Tidligere var der afgifter på CDer og parfumer. De blev afskaffet for en del år siden, hvilket betød, at handlen flyttede hjem til danske butikker,« siger han.  Claus Bøgelund Nielsen påpeger, at man ikke behøver at sænke afgiften meget, før det ikke længere er interessant at fylde bilen med grænsevarer. Derfor håber han på politisk opbakning til forslaget fra Dansk Erhverv. Han glæder sig over, at man i det nye regeringsgrundlag vil gøre noget ved punktafgifterne på grænsehandelsvarer. En ny undersøgelse fra Dansk Erhverv viser, at flere end hver tredje danske husstand skal et smut over grænsen for at handle i løbet af sommerferien. Undersøgelsen, som er foretaget af Norstat, viser desuden, at danskerne er meget ivrige efter at købe sodavand, slik, chokolade, øl og vin. Det er varetyper, der er belagt med høje afgifter eller pant herhjemme. 42 procent af de danskere, der vil handle i Tyskland denne sommer, vil købe spiritus med hjem.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forslag-saenk-spiritusafgiften-med-20-procent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/130806/9699750-prisstigning-og-pant-p-grnsedser-kan-vre-p-vej-grnse.jpg",
            "publication_time": "Lørdag d. 11. juli 2015, kl. 06.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}