{
    "version": "1.0",
    "document": {
        "id": 9139,
        "title": "Forskere: Hvert år varetægtsfængsler vi 250 børn under forhold, som har store konsekvenser for dem",
        "content": "DR-dokumentaren ’De Mistænkte’har startet en debat om varetægtsfængsling og de store konsekvenser, det har for voksne. Men det er ikke kun voksne, der varetægtsfængsles i Danmark – det gælder også børn mellem 15 og 17 år. Hvert år er der cirka 250 varetægtsfængslinger af mindreårige, og der er børn, som sidder varetægtsfængslet i helt op til ni måneder. Dette betyder, at det i Danmark er en udbredt praksis også atfrihedsberøvebørn ved varetægtsfængslinger på ubestemt tid, og før skyldsspørgsmålet er afgjort ved domstolene. Selvom der er forskel på vilkårene for varetægtsfængslede børn og voksne, er der også en række centrale lighedspunkter. Når mindreårige varetægtsfængsles, anbringes langt de fleste i varetægtssurrogat på sikrede døgninstitutioner, men flere når at tilbringe et døgn eller to i isolation i en celle i et arresthus eller hos politiet, inden de kommer for en dommer. Herefter overflyttes de typisk til en sikret institution, men selv når de slipper ud af voksencellerne og isolationen, så har varetægtsfængslingenstore konsekvenserfor børnene. I Danmark erder otte sikrede døgninstitutionermed plads til 120 børn i alt, og omkring halvdelen af de anbragte er mindreårige i varetægtssurrogat. Disse institutioner har ethøjt fokus på sikkerhedmed bygninger omkranset af høje mure og indhegning med pigtråd, sluseindgang,aflåste afdelingermed videoovervågning, personale med overfaldsalarmer oglåste værelsesdøreom natten. Selvom børn i varetægt ikke sidder i isolation, er de meget begrænsede i deres bevægelsesfrihed, de har få adspredelsesmuligheder og socialt samvær begrænser sig til institutionens personale og andre udsatte og ofte kriminalitetsinvolverede børn. Under varetægten er de uden adgang til mobiltelefon og internet, og de er ofte underlagt besøgs- og brevkontrol, hvilket betyder, at al tilladelse til kommunikation med omverden kontrolleres og skal godkendes af politiet. Overvågningskameraer ved Bakkegården, sikret døgninstitution for unge.Fold sammenLæs mereFoto: Bax Lindhardt/Ritzau Scanpix. På samme måde som voksneoplever børnene stor stressforbundet med tidsubestemt frihedsberøvelse forud for en straffesag, hvor uvished i forhold til forlængelser, retsdato og sagsforløb er væsentlige faktorer. Som del af vores forskning har vi fulgt børn med kontakt til retssystemet og deres forældre. Vi har mødt flere børn, som har været varetægtsfængslet i tre til seks måneder, og enkelte har siddet op til ni måneder. Alle børnene er mærket af oplevelsen, men særligt for de børn, som frihedsberøves i lang tid, kan det have store konsekvenser. Den sociale isolation, indespærringen og uvisheden er voldsom. Flere børn fortæller, at de ligger alene på deres værelser og græder om natten uden mulighed for trøst, og at de har svært ved at sove. Samtidig må de ikke tale med med deres forældre om deres sag, hvilket bidrager til utryghed om det videre forløb hos både børn og forældre. Børnene er afskåret fra kontakt til omverden uden for den sikrede institution, ofte i flere måneder. Mille på 16 år sad varetægtsfængslet i ni måneder. Hun fortæller os i et interview, at hun føler sig meget overladt til sig selv: »Nu har jeg lige været i retten for første gang. Der var ikke nogen, der spurgte ind til, hvordan det gik. Der måtte jeg selv starte en samtale op og fortælle om det. Der er ikke nogen, der spørger dig.« Vi ved fra forskningen, at gode sociale relationer mellem børn og forældre er et værn mod kriminalitet. Mille må ikke tale med sine forældre om sagen, og hun har kun ret til en times overvåget besøg om ugen. Sanne, Milles mor, deler sine bekymringer om Milles forværrede situation under varetægtsfængsling i et interview: »Hun har tabt sig. Hun var bare i dyb, dyb mistrivsel, både mentalt og fysisk.« Sanne fortæller videre, at hun oplevede stor afmagt, da hun havde svært ved at støtte og opretholde en relation til Mille, som fik det værre og værre under den langvarige varetægtsfængsling. Hun var afskåret fra den løbende daglige kontakt med Mille og fik meget begrænsede oplysninger om datterens situation og om selve sagen. Desuden var uvisheden omkring, hvordan sagen ville påvirke Milles fremtid, en kilde til stor bekymring hos dem begge. Stevnsfortet er en sikret døgninstitution for unge i alderen 12 til 18 år med ti pladser. (Arkivfoto).Fold sammenLæs mereFoto: Søren Steffen/Ritzau Scanpix. Den manglende orientering og indflydelse på barnets liv betyder, at flere forældre til varetægtsfængslede børn har en opfattelse af, at de får frataget forældremyndigheden over deres børn. Der er eksempler på, at børn bliver flyttet på tværs af landet med den konsekvens, at de afskæres fra fysisk kontakt med deres forældre. Nogle forældre fortæller, at de først orienteres om flytningen kort før den sker – og i enkelte tilfælde efter det er sket. En varetægtsfængsling kan også have konsekvenser for børnenes uddannelsesforløb. For børn, som er under uddannelse, når de bliver anholdt, kan varetægtsfængslingen medføre, at de bliver smidt ud af skolen på grund af fravær eller mister deres lærerpladser. Det er ikke muligt at få udgang til at fortsætte sin uddannelse, og de sikrede institutioner tilbyder kun undervisning på folkeskoleniveau. Dermed mister børnene tilknytningen til de ordinære uddannelsestilbud og de prosociale fællesskaber, som de var en del af. Fællesskaber, som vi fra forskningen ved, er kriminalitetsforebyggende.Børnene oplever således, at de ikke alene hægtes af uddannelsessystemet, men også at de generelt falder bagud i forhold til deres jævnaldrende kammerater. De børn, som vi har mødt, har ikke oplevet, at hverken anklager eller dommere har været interesseret i deres perspektiver, eller at der er blevet taget særligt hensyn til deres alder i mødet med retsvæsenet. Deres varetægtsfængslinger er blevet forlænget gentagne gange, nærmest per automatik. Selv når efterforskningen har været afsluttet, så er de fortsat blevet krævet varetægtsfængslet frem til dom. Med domstolenes lange ventetider betyder det, at der sidder børn indespærret og venter i månedsvis på, at deres sag kommer for retten. En del af disse børn ender med at blive frifundet, og blandt de dømte ender flere med at blive direkte løsladt, da de har udstået deres dom i varetægt. Hermed oplever børnene, at straffen kommer inden dommen, hvilket betyder, at koblingen mellem dom og straf udebliver. Endvidere har vi oplevet børn, som har opgivet at anke deres dom for at slippe fri af varetægtsfængsling og dertilhørende uvished om for eksempel tidspunkt for løsladelse. De affinder sig således med en dom, de mener er uberettiget og uretfærdig for at undgå at blive varetægtsfængslet igen. I Norge er man lykkedes med atreducere antallet af mindreårige,som varetægtsfængsles; i 2001 blev 114 mindreårige varetægtsfængslet, og i 2022 var tallet reduceret til 33. Norge har strengere krav for at varetægtsfængsle mindreårige end voksne. De har (i modsætning til i Danmark) inkorporeretFNs Børnekonventioni deres lovgivning. Ifølge konventionen må varetægtsfængsling kun benyttes som sidste udvej, når sigtede er under 18 år. Det er således en oplagt mulighed for, at Danmark følger Norges eksempel og mindsker brugen af varetægtsfængslinger og dermed sikrer mindreåriges rettigheder på dette område. Der er brug for konkrete løsninger, der effektivt begrænser varetægtsfængslingen af børn – så vi fremover kan forhindre sager som Milles. Interviewpersonerne optræder ikke med deres egne navne. Tea Torbenfeldt Bengtsson er professor MSO ved VIVE samt gæsteprofessor ved AAU, Britt Østergaard Larsen er seniorforsker ved VIVE, Theresa Dyrvig Henriksen er forsker ved VIVE, Josefine Frøslev-Thomsen er analytiker ved VIVE og Rikke Klarskov Hermansen er sociologistuderende ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forskere-hvert-aar-varetaegtsfaengsler-vi-250-boern-under-forhold-som",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1764307/24637145-selv-nr-de-slipper-ud-af-voksencellerne-og-isolat.jpg",
            "publication_time": "Torsdag d. 15. februar 2024, kl. 21.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}