{
    "version": "1.0",
    "document": {
        "id": 17428,
        "title": "Forsvarschefstillingen amputeres",
        "content": "Den første redegørelse fra den arbejdsgruppe under Forsvarsministeriet, der skulle se nærmere på forsvarschefens organisatoriske placering og præcise ansvarsområde, er netop kommet. Det er et vigtigt papir, da det vil være medbestemmende for, om ledelsen og styringen af militære forhold i en situation, hvor landet er i krig, skal koncentreres yderligere ved civile i Forsvarsministeriets departement på bekostning af de militæres ansvar og indflydelse. Det er samtidig det centrale spørgsmål, man fra politisk side vil skulle forholde sig til i det videre forløb. Kan der spares personale her og der, må det gøres. Udgangspunktet må imidlertid være den rette ansvars- og opgavefordeling i ledelsen. Redegørelsen er et konceptuelt og spinkelt embedsmandspapir. Det er bemærkelsesværdigt, at den hverken rummer økonomiske konsekvenser, detaljerede modeller eller konkrete anbefalinger. Der gås som ønsket i kommissoriet ikke længere end til en svag skitsering af fordele og ulemper ved de tre valgte modeller. Set med nutidens øjne kan det ikke kaldes et beslutningsgrundlag. Forsvarets Efterretningstjeneste er holdt uden for arbejdet. Det militære, der er tilbage her, er allerede under tung civil dominans. Hjemmeværnets ledelse er forunderligt nok heller ikke ønsket behandlet. Redegørelsen indledes med en beskrivelse af den nuværende organisering med en relativ klar ansvars- og opgavefordeling mellem Forsvarsministerium og Forsvarskommando mv. Ca. 150 ansatte i departementet og ca. 350 i kommandoen, i alt ca. 500. Under Forsvarskommandoen, der har forsvarschefen i spidsen, diverse koncernfælles funktionelle tjenester for materiel, personel, bygge- og etablissement, IT, regnskab mv. Redegørelsen har også en beskrivelse af forsvarets øverste ledelse i nogle af de lande, vi normalt sammenligner os med. Det er godt, da debatten herom så vil kunne finde sted på et bedre grundlag end hidtil. Man har for eksempel ofte talt om Pentagon-modellen, som om den er en sammenlægning mellem det, der svarer til ministerium og Forsvarskommando her i landet. Det er ikke tilfældet. Pentagon er alene en geografisk samplacering af ministerium og de mange forskellige militære stabe mv. En samplacering er klart en fremragende idé, også her i landet. Landene er organiseret meget forskelligt, hver formentlig baseret på deres egen historie. Det er svært at få øje på noget land, der gør det mere regulært og med færre hoveder og en klarere struktur, end vi allerede gør. I de lande, der er vant til at føre krig, er den øverste militære ledelse helt tæt på den politiske side. Det gælder specielt i USA og Storbritannien, men det gælder også i Holland og Norge. I Storbritannien, Holland og Norge har man integrerede modeller med forsvarschefen i en dobbeltrolle som ministerens militære rådgiver og som militær chef med bredt ansvar for den militære struktur og indsættelse. I Norge er forsvarschefen også styrelseschef. I Storbritannien er departementschefen og forsvarschefen ligestillede. Ingen af landene har amputeret forsvarschefens ansvar i en grad, som der lægges op til i den model, der anbefales af forsvarsministeren. Arbejdsgruppen har valgt tre modeller til vurdering. Kun Model C, der anbefales af forsvarsministeren, vil blive kommenteret her. I modellen integreres forsvarschefen og forsvarsstaben i et forstærket departement, og Forsvarskommandoen nedlægges som konsekvens heraf. Forsvarschefen placeres i departementet på afdelingschefsniveau sammen med tre andre chefer, formentlig civile. Forsvarschefen vil her over for departementschefen have ansvar for operationer, kommando over værnene samt i uændret omfang varetage funktionen som øverste militærfaglige rådgiver for forsvarsministeren og regeringen. Forsvarschefen vil have et linjeansvar for operationssøjlen samt et særligt funktionelt ansvar for militære spørgsmål - på tværs af departementet. Han bistås i den funktionelle rolle af det samlede departement. Forsvarschefens nuværende stilling som selvstændig styrelseschef med helhedsansvar for det militære forsvar direkte over for ministeren inden for politisk fastsatte rammer vil herved blive grundigt amputeret. Han vil blive underlagt departementschefen, og ansvaret for den militære strukturs organisation, udrustning (materiel), bemanding, planlægning, udvikling og økonomi mv. vil i vid udstrækning blive placeret ved andre chefer direkte under departementschefen.  Forsvarschefen vil groft sagt blive begrænset til en overordnet operativ indsatsleder. Han vil ikke længere kunne kaldes styrelseschef, og helheds­ansvaret for den militære virksomhed, herunder nationale og internationale operationer, vil alene være departementschefens. Forsvarschefen vil dermed heller ikke længere alene kunne stå som garant over for forsvarets ansatte og for den politiske side, for at militære indsættelser og operationer mv. udføres bedst muligt og under størst mulig hensyntagen til de militærfaglige forhold. Forsvarets økonomistyring har været uhyggelig central for overvejelserne. Den har over mange år mødt megen kritik, senest bl.a. fra Statsrevisorerne. Set herfra er økonomistyringen rimelig, omstændighederne taget i betragtning. Det er svært - for ikke at sige umuligt - på forhånd at vide, hvad det koster at føre krig. Der er dog fortsat plads til forbedringer. Den køres primært af civile. Projektstyringen i forsvaret, herunder af større materielanskaffelser, er set herfra heller ikke ringere end i andre dele af den offentlige sektor. Tværtimod. Enkelte dårlige forløb kan beklageligvis aldrig helt undgås, heller ikke i forsvaret. En mere realistisk ambition for økonomistyringen er nok en del af vejen frem. Det må prioriteres, om man vil bruge kræfterne på at føre krig eller på at forvalte 25-ørerne. Det er i øvrigt svært at tro, at økonomi- og projektstyring skulle blive bedre i den anbefalede model med de diffuse ansvarsforhold i det integrerede departement. Tankerne om at aflaste den militære ledelse for en del af ansvaret for tilrettelæggelsen af økonomistyringen og for bygge- og etablissementsområdet synes rigtig. Den slags bør den øverste militære ledelse ikke bruge mange kræfter på. Det skal bare fungere. Man må dog gøre sig klart, at det fortsat bør være den militære ledelse, der prioriterer og bestemmer de tildelte midlers anvendelse, også på bygge- og anlægsområdet. Behovet her bestemmes af de militæroperative behov og af den militære struktur og bør ikke afgøres andetsteds. Der er ikke tvivl om, at der i dag er behov for et forbedret samvirke og for, at forsvarschefen kommer tættere på ministeren. Alt andet lige bør der derfor gås efter en integreret og fuldt samplaceret organisation. Ved valg af ny model bør det dog især haves for øje, at den nuværende organisation, trods friktion i toppen i enkelte sager, rettidigt og fleksibelt har produceret og indsat særdeles anvendelige, fremragende, dygtige og professionelle militære enheder. Den evne må ikke sættes over styr ved en diffus ansvarsfordeling i toppen i en ny organisation. Skal denne evne bevares, må forsvarschefen langt hen af vejen beholde det ansvarsområde, de opgaver og de referencer, han har i dag, både som ministerens militære rådgiver og som styrelseschef. Model C er derfor at gå for vidt. Den vil muligvis give forsvarsministeren og departementschefen en hurtigere reagerende og mere styrbar ledelsesstruktur. Men kun muligvis, da der er rigtig mange vanskelige snitflader og diffuse ansvarsforhold i en sådan integreret organisation. Men den vil næppe give landet et bedre militært forsvar, da den militære ledelsesside amputeres afgørende. Modellen vil samtidig give både departementschefen og ministeren langt flere detaljer og langt mere drift og koordinering at se til end i dag. Det er næppe klogt. Der vil heller ikke længere være ministeriel armslængde til alle hånde store og små beslutninger i forsvaret. Endelig vil modellen heller ikke give større åbenhed. Korrespondance og dialog mellem den civile og den militære side på højeste niveau, herunder den militærfaglige indstilling og rådgivning, vil blive interne papirer i det integrerede departement. Det vil herved kunne undtages fra aktindsigt. Set herfra bør der etableres en fuldt samplaceret - og også gerne integreret - organisation med en stærk forsvarschef, der langt hen af vejen beholder det ansvarsområde, de opgaver og de referencer han har i dag, både som ministerens militære rådgiver og som styrelseschef for forsvaret. Når jeg ser mig rundt i landet i dag, ser jeg i øvrigt ikke belæg for at tro, at en civil offentlig ledelse, herunder forandringsledelse, skulle være bedre for forsvaret end en militær ledelse. Snarere tværtimod. Militær ledelse er i hvert fald billigere. Samtidig kan de militære om fornødent gå i krig. Det er vel det, forsvaret går ud på. Man må heller ikke forveksle demokratisk kontrol med forsvaret med civil ledelse af militære forhold. Dansk forsvar er lykkeligvis under solid demokratisk kontrol. Forsvaret er ikke en stat i staten, og også militærfolk er solide demokratiske samfundsborgere. Der må en ny tilgang på bordet.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forsvarschefstillingen-amputeres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/659170/5256558-forsvarteg.jpg",
            "publication_time": "Onsdag d. 13. juni 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}