{
    "version": "1.0",
    "document": {
        "id": 6760,
        "title": "Forsvaret budgetterede med millioner til Dronningens jubilæumsgave",
        "content": "Dronning Margrethe har i år 50-års jubilæum som regent, og det fejres i stor stil. Som officiel gave til Dronningen opførte Forsvaret i slutningen af august en militærparade i Korsør, hvor hun blev hyldet til lands, til vands og i luften. Og der blev ikke sparet på noget. Det afslører en aktindsigt, som Berlingske har fået af Forsvarskommandoen. I alt blev der budgetteret med 2,2 millioner kroner til arrangementet, der løb af stablen 29. august. Militærparaden begyndte med en overflyvning af kongeskibet »Dannebrog« i farvandet ud for Korsør. Her kunne man blandt andet se jagerfly af typen F-16 flyve i formation. Desuden kunne man se propelfly af typen T-17, helikoptere og Hercules-fly. Paraden i luften blev kombineret med en flådeparade, der bestod af flere af søværnets skibe. Til den kombinerede luftfarts- og flådeparade havde Forsvaret budgetteret med godt halvanden million kroner. Efter at Forsvaret havde vist sine evner i luften og på vandet, sejlede kongeskibet til Flådestation Korsør. På landjorden skulle Dronningen overvære en militærparade med taler og musik, hvilket hun gjorde i selskab med kronprins Frederik og prins Joachim, der iført uniformer overraskede hende. Her blev der budgetteret med 90.000 kroner. Men Forsvarets penge skulle ikke kun bruges på parader. Gæster og andre eksterne folk skulle selvfølgelig beværtes i passende stil. Det satte man godt 200.000 kroner af til, og man budgetterede blandt andet med 20.000 kroner til kildevand og 146.000 til telte. Desuden blev der budgetteret med 185.000 kroner til presse og kommunikation. Helt så meget er Forsvarets forbrug dog ikke endt med at snige sig op på. Imidlertid er det samlede resultat landet på cirka 1,1 millioner kroner. Således er der brugt omtrent 777.000 kroner på vedligehold og 370.000 kroner på brændstof. Den øvrige drift sneg sig op på cirka 35.000 kroner. Forsvaret bemærker dog, at tallene er opgjort 9. september, og at det er »sandsynligt, at der tilgår yderligere udgifter tilknyttet regeringsjubilæet«. Det kan blandt andet skyldes afregninger med eksterne leverandører, som ikke er registreret endnu, oplyser Forsvaret. Prisen er imidlertid ikke noget, der får De Konservatives forsvarsordfører, Rasmus Jarlov, op i det røde felt. Og om man så havde brugt det dobbelte beløb, havde det også været i orden. »Det er helt i orden og også helt rigtigt, at Forsvaret er med til at fejre så stor en historisk begivenhed i Danmark. Det er også vigtigt at passe godt på vores kultur og historie. I sidste ende er det jo det, vi forsvarer, når vi bruger penge på vores forsvar,« siger han: »Jeg synes, det er småligt, hvis ikke man kan unde dronningen og Forsvaret at deltage i sådan en fejring.« Hos Enhedslisten ser man anderledes på det. Gruppeformand Peder Hvelplund understreger først, at der trods alt ikke er tale om astronomiske beløb. Derfor vil han heller ikke rette en markant kritik mod Forsvarets prioritering. »Men det er måske ikke det mest heldige signal at sende, når man mangler ressourcer til helt banale ting i Forsvaret,« siger han: »Kongehuset finansierer vi i forvejen, og der bruges rigeligt med ressourcer på at fejre regeringsjubilæet. Så når man hører, at Forsvaret fattes penge, og at der ofte mangler ressourcer til helt basale ting i den daglige drift, så bør en militærparade i forbindelse med et regeringsjubilæum måske ikke stå øverst på prioriteringslisten.«",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/forsvaret-budgetterede-med-millioner-til-dronningens-jubilaeumsgave",
            "image_url": null,
            "publication_time": "Torsdag d. 15. september 2022, kl. 17.24",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}