{
    "version": "1.0",
    "document": {
        "id": 14118,
        "title": "Forsigtigt Barbie-boom hjælper Mattel gennem trægt 2015",
        "content": "El Segundo: Mens danske Lego buldrer frem, har 2015 været et trægt år for den amerikanske legetøjsgigant Mattel. Salget er kun steget marginalt, og den stærke dollar har gjort, at hver tjent krone, euro eller yen har skæppet mindre i kassen. Alligevel er der lyspunkter for den pressede producent. Det viser selskabets årsregnskab, der er offentliggjort mandag aften, og som bliver belønnet med en kursstigning på 6,3 procent i eftermarkedet. Mattel, der ud over dukken Barbie ejer Fischer Price, Hot Wheels og en stribe andre kendte legetøjsmærker, omsatte for 5,7 milliarder dollar (39 milliarder kroner) i 2015 mod 6,0 milliarder dollar året før. Overskuddet faldt med en fjerdedel til 369 millioner dollar, 2,5 milliarder kroner. Fjerner man effekten af den stærke dollar, steg salget af Barbie dog med otte procent i årets tre sidste måneder. Barbies gode år kommer, efter at dukken i årevis har været på retræte presset af konkurrenterne Lego og Hasbro.  - Det er gode nyheder, at de har stoppet blødningen i Barbie-salget. Nu skal de få salget til at vokse i forbindelse med rebrandringprocessen, siger analytiker ved Morningstar Jaime Katz tilBloomberg News. Hans vurdering er en henvisning til den nylige meddelelse om, at Barbie vil få nye kropsformer som led i et opgør med års kritik af den åleslanke og til tider noget stereotype dukke.  - Vi har nået vores mål om at stabilisere forretningen med øget salg i konstante valutaer. Derudover har vi skabt momentum hos flere af vores store brands, skriver administrerende direktør Chris Sinclair i regnskabet. Mattels danske konkurrent Lego er endnu ikke kommet med regnskab for 2015. I 2014 omsatte Lego for 28,6 milliarder kroner og fik et nettoresultat på 7 milliarder kroner. I regnskabet for 2014 skrev Lego, at man forventede forsat vækst i salget i 2015. Dertil kommer, at den stærke dollar, der er dårlig for Mattel, vil være positiv for Legos indtægter fra USA.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/forsigtigt-barbie-boom-hjaelper-mattel-gennem-traegt-2015",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/230178/12193308-mattel-results.jpg",
            "publication_time": "Mandag d. 01. februar 2016, kl. 23.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}