{
    "version": "1.0",
    "document": {
        "id": 11787,
        "title": "Forskere vil betale de unge for at møde op til kommunal afvænning: »Gavekort er ikke bestikkelse«",
        "content": "Der er flere unge, som bruger nye typer af stoffer. Det kan vi se på flere måder. De sidste 20 år er et stigende antal unge mødt op i kommunernes behandlingscentre med et kokainproblem. Der bliver konfiskeret flere og fleresmertestillende piller– opioider – i hele EU. De seneste par år er piller som tramadol og oxycodon (eller OxyContin) og beroligende pillerdukket op flere steder. Nye stoffer er desuden på vej med voldsomme konsekvenser for de unge, der bruger dem. Selvom de er få, så er disse stoffer endnu mere skadelige og medfører ofte store samfundsudgifter, når unge for eksempel skal afgiftes for et stof somGHBpå intensivafdelingen på et sygehus. Kommunale rusmiddelbehandlere er gode til at behandle stofmisbrug, og her vil vi fortælle om en specifik effektiv metode, nemlig belønning i form af gavekort. Gavekort rammer det, som er rusmiddelbehandlingens akilleshæl: At unge med stofmisbrug tit udebliver fra behandlingssamtaler og til sidst bare holder op med at komme. Mange unge, som vi møder, begynder på piller for at klare en stresset dag i skolen eller på arbejdet efter råd fra venner eller kærester. Pillen virker, og næste gang, der er en besværlig situation, tager de en pille til. Pludselig tager de piller tre gange om ugen, så fem, og før de ved af det, får de abstinenser, hvis de ikke tager piller. De skal hurtigt bruge flere og flere piller for at få en effekt, og mange stifter gæld. Andre unge kan ofte passe studier eller arbejde i hverdagene, men fester i weekenden. En dag bliver de tilbudt kokain, igen næsten altid af venner eller kærester. For nogle bliver det sådan, at aftenen flyver afsted, og de får den sjoveste bytur nogensinde. Som med opioiderne gælder det, at kokainforbruget tager til, og der skal mere til for at få den samme effekt som før. »Mange års forskning har fortalt os, at det er svært at få unge til at blive ved med at møde op til behandling. Før eller siden magter de ikke længere at komme til samtaler, eller trangen til stoffer tager over,« skriver kronikørene.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Kokain giver ikke abstinenser i sig selv, men da kokainture ofte bliver kombineret med et stort forbrug af alkohol, oplever mange kokainmisbrugere, at de er plaget af svære tømmermænd, når holder op. Jo mere kokainmisbruget fylder, des mere bliver netværket skiftet ud med andre, der tager kokain. Kærester, venner og bekendte bliver skiftet ud, og skole eller arbejde bliver mindre og mindre vigtigt. Nogle bliver gradvis involveret i stofhandel, som regel uden at de selv tænker på det som stofhandel. Det kan være, at de hjælper en ven eller kæreste, som er pusher, med at afveje lidt stoffer eller kører en bil for en ven, der sælger, som har mistet kørekortet. Sådan forsvinder den »normale« hverdag gradvist fra de unges liv og bliver overtaget af den »stofrelaterede«. Forældre og søskende oplever, at de ikke ser de unge, undtagen når der er brug for penge, eller når de unge ikke magter at bruge stofferne mere og søger hjem til familien. På det tidspunkt er de ofte helt udslukte og irritable. Tømmermænd, abstinenser, skyldfølelse og desperation blander sig til en voldsom tilstand af smerte og hudløshed. Og når forældrene møder de unge, er de forståeligt svært bekymrede. Når opioidbrugerne holder op med at tage piller, bliver de straffet af deres egne kroppe. De bliver syge og dårlige og kan ikke passe arbejde og studier. Når kokainbrugere får for meget og holder op med at tage kokain og drikke og tager hjem til deres forældre, bliver de også straffet. De har brug for hjælp til at tage kampen op imod trangen til stoffer. Men det magter de ikke at bede om. De skammer sig ofte over deres situation. De er irritable og tavse og vil ikke sige noget om, hvad der sker i deres liv. Deres forældre bombarderer dem selvfølgelig med spørgsmål: Hvad sker der? Er du o.k.? Hvorfor har du tabt dig så meget? De mange spørgsmål bliver et nyt pres, og det stærke pres bliver til stoftrang. Balancen mellem straf og belønning var blevet helt skæv i disse unge menneskers liv. De bliver straffet for at gøre det rigtige og belønnet for at give efter for stoftrangen. Hvis de skal mærke, at livet bliver bedre ved ikke at bruge stoffer, så skal de holde ubehaget ud længe, mens hverdagen er en kamp, og kroppen higer efter belønning. Unge kan gratis få behandling i kommunen, og der møder de næsten altid dygtige og engagerede behandlere. Men det kan være svært for en ung person at genoprette en skæv balance i livet alene gennem samtaler med en behandler. Det er den slags unge, som vi møder i vores forskning og behandlingsarbejde. Vi har alle en pligt til at hjælpe de unge for deres skyld, for deres familiers skyld og for samfundets skyld. Men hvad skal der til for, at behandlingen kan virke? Vi kan gå efter mavefornemmelser og personlige fortællinger. Men hvor inspirerende personlige fortællinger end er, så giver de os ikke retningslinjer for, hvordan vi skaber et behandlingstilbud, som hjælper unge, der har et misbrug af kokain, opioider eller andre stoffer. Oxycodon-præparaterne Oxycodone Teva og Reltebon Depot ses her. Ved ophør med at tage opioider får de unge svære abstinenser.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Mange års forskninghar fortalt os, at det er svært at få unge til at blive ved med at møde op til behandling. Før eller siden magter de ikke længere at komme til samtaler, eller trangen til stoffer tager over. Og jo værre misbruget er, des sværere er det at møde op. Der er mange kræfter, der holder dem væk fra behandlingen. De bliver syge, hvis de ikke tager piller, og skal måske tage bussen med tynd mave og febersymptomer. Nogle bor sammen med en kæreste, der sælger stoffer, og har ikke noget andet sted at være, så det kræver enorme kræfter af dem at møde op til behandling – og at holde sig fra stofferne. Disse unge er fanget i en ond cirkel. De kan ikke trække sig selv op ved håret. Selvom vi får lokket dem hen til et behandlingssted, er der stærke kræfter, der forhindrer dem i at møde op igen. Hvis vi skal hjælpe dem, så skal vi gøre det til vores motto, at hvis de rækker os en lillefinger, så giver vi dem hele hånden. Vi kan ikke hjælpe dem, der ikke kommer. Derfor er det afgørende, atvi anvender metoder, som øger sandsynligheden for, at de unge kommer, og at de bliver ved med at komme. Center for Rusmiddelforskning har i en række undersøgelser givet unge gavekort for at møde op til behandling. Vores erfaringer er entydige: Sammenlignet med behandling uden gavekort er derlangt flere, der møder op til samtalerne. Og når de ikke kan komme, ringer de og melder afbud. Men gevinsterne ved gavekort slutter ikke der. De unge, som får gavekort,begår mindre kriminalitet, og de får detpsykisk bedrei månederne efter behandlingen. Gavekortet er en symbolsk anerkendelse af den store indsats, som en ung med et stofmisbrug gør, når han eller hun møder op til samtaler eller gruppebehandling. Det er også en konkret håndsrækning. Et signal om, at det kan betale sig at gå i behandling – ikke kun på langt sigt, men også nu og her. Og vi kan se, at de unge mærker det, og det er derfor, at det virker. Gavekort er ikke bestikkelse. Gavekort er et eksempel på behandling, der har dokumenteret effekt. Gavekort virker, fordi de er med til at genoprette balancen mellem straf og belønning, så den unge bliver belønnet for at gøre det rigtige. Der er tale om små beløb, 200 kroner for at møde op til to samtaler, og sammenlignet med gevinsterne er omkostningseffektiviteten stor. Mange kommuner bruger allerede nu gavekort i rusmiddelbehandlingen. I en tid, hvor flere og flere unge får problemer med farlige stoffer, er der brug for behandling, som skaber en reel forandring i unges liv. Morten Hesse er lektor, Mads Uffe Pedersen er professor, Birgitte Thylstrup er lektor, Kirsten Søndergaard Frederiksen er adjunkt, Sidsel Schrøder er ac-medarbejder, og Karina Berthu Ellegaard Skov er ac-medarbejder hos Center for Rusmiddelforskning ved Aarhus Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forskere-vil-betale-de-unge-for-at-moede-op-til-kommunal-afvaenning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1839539/24799291-cocaine.jpg",
            "publication_time": "Tirsdag d. 01. oktober 2024, kl. 21.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}