{
    "version": "1.0",
    "document": {
        "id": 22337,
        "title": "Forskere er begejstrede: Tarmkræft kan med stor sandsynlighed bremses af en bestemt type gulerod",
        "content": "Klassiske råd som motion og flere fiberrige grøntsager kan være gode til at undgå tarmkræft med. Men én bestemt grøntsag har en særligt positiv effekt – på dyr i hvert fald. De første spæde forskningsresultater på menneskeligt væv er lige landet hos danske forskere, og de var positive. Nu skal et nyt klinisk studie for første gang give det endelige svar på, om mennesker i praksis kan undgå tarmkræft ved at drikke juice. Der er tale om gulerødder. Særlige sorter af gulerødder. Det fortæller professor ved Syddansk Universitet Gunnar Baatrup, der i årevis har interesseret sig for gulerødders mulige virkning på tyk- og endetarmskræft. I godt 20 år har forskere fra Syddansk Universitet undersøgt gulerødders virkning og opdelt dem i forskellige sorter. Men det er først for nylig, at det er lykkedes at skaffe den sidste del af de 11 millioner kroner, som det nye forsøg kræver. »Så nu er vi helt oppe at køre, og vi har faktisk inkluderet de første patienter.« »Vi har lavet mange forsøg. Det nye forsøg er et randomiseret forsøg, som bliver det endelige bevis,« siger Gunnar Baatrup. Han har store forhåbninger til, at studiets resultat vil være, at man kan fastslå en klar sammenhæng. At gulerødder kan hæmme tarmkræft hos mennesker. »Det kan næsten ikke være forkert.« Tiden vil vise, om hans fornemmelse holder stik. Gunnar Baatrup har fire grunde til at være optimistisk, når det kommer til gulerøddernes kræfthæmmende potentiale. Og så er et helt nyt forskningsresultat som nævnt landet. »Vi kan se, at efter 14 dage med gulerodsjuice hæmmes relevante receptorer i kræftcellen. Så det passer 100 procent med vores forventning,« siger Gunnar Baatrup. Derfor er der rigeligt grundlag for at afprøve det på mennesker. I det nye randomiserede studie skal 400 forsøgspersoner deltage. 200 af dem skal hver morgen i et år drikke 100 milliliter økologisk gulerodsjuice af en type, som Syddansk Universitet har udviklet i samarbejde med Odense Universitetshospital, Teknologisk Institut og virksomheden Naturfrisk. Derefter skal forskerne analysere, om forekomsten af kræft er lavere hos de juicedrikkende deltagere. »De 100 milliliter gulerodsjuice svarer til cirka halvanden gulerod af normal størrelse. Det er den mængde, der ifølge forsøg blandt raske personer giver den maksimale serummængde i blodet,« forklarer Gunnar Baatrup. »Men det kan godt være, at det halve er nok. Det ved vi ikke.« Det er for tidligt at løbe ned i supermarkedet og købe gulerødder i håb om at kunne undgå tarmkræft. Desuden er der ikke tale om de helt almindelige orange gulerødder, men om gule gulerødder. En gulerod er nemlig ikke bare en gulerod. Gulerødder indeholder forskellige koncentrationer af de virksomme stoffer, har forskernes tidligere forsøg fastslået. »Vi har testet over 100 forskellige typer gulerødder, og de bedste er 50 til 100 gange bedre end de dårligste,« siger Gunnar Baatrup. Den mest velegnede gulerodssort, med særlig høj koncentration af de virksomme stoffer, kaldes »Yellowstone«. Gulerodssorten leveres til forskningsprojektet af virksomheden Dan Roots, som oplyser, at sorten ikke fås i detailhandlen. Hvis forskerne beviser, at gulerodssorten kan bremse tarmkræft, vil det være »fantastisk«. I så fald kan man godt forestille sig at gøre guleroden tilgængelig i detailbutikkerne, fremgår det af et skriftligt svar fra virksomheden. Stofferne falcarinol og falcarindiol er gulerodens eget våben mod svampeinfektioner. Disse pesticidstoffer kan hæmme såkaldte COX-enzymer, som fremmer inflammation, og det er relevant, fordi betændelse i tarmen kan danne grobund for tarmkræft. Stofferne smager bittert. Dette er grunden til, at almindelige orange gulerødder, som ofte smager en smule sødt, ikke har samme effekt. De indeholder lavere mængder af de to stoffer, forklarer Gunnar Baatrup.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/forskere-er-begejstrede-tarmkraeft-kan-med-stor-sandsynlighed-bremses-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921717/24951610-netto-supermarked-sorgenfri-torv-virum-dagligva.jpg",
            "publication_time": "Mandag d. 19. maj 2025, kl. 06.45",
            "author": "Philip Sune Dam",
            "related_links": [],
            "attachments": []
        }
    }
}