{
    "version": "1.0",
    "document": {
        "id": 10379,
        "title": "Forskning beviser: Nu heler ozonlaget",
        "content": "Ozonlaget skærmer alt liv mod Solens ødelæggende uv-stråler, og nu har et forskerhold fundet det første sikre bevis for, at ozonlaget er ved at heles. Det fortæller en af lederne bag det nye studie, lektor Anja Schmidt ved University of Leeds, ifølge videnskab.dk. - Ozonlaget er nu begyndt at hele over Antarktis. Vores arbejde viser, at Montreal-protokollen er en succes, som har givet en løsning på et globalt miljøproblem, siger hun. I 1987 underskrev en lang række lande verden over Montreal-protokollen med det formål at stoppe udledningen af de ozonnedbrydende gasser fra freon, der især blev brugt i køleskabe og spraydåser. Med data fra vejrballoner og satellitter har Anja Schmidt og hendes kolleger analyseret ozonlagets udvikling fra 2000 til 2015.  Resultatet viser, at hullet i ozonlaget over Antarktis er skrumpet med et areal svarende til 100 gange Danmark, og samtidig er ozonlaget blevet tykkere. - Det er et virkelig godt og gennemarbejdet studie, og det er første gang, man ser en egentlig genopretning i den samlede tykkelse af ozonlaget over Antarktis, siger seniorkonsulent Niels Larsen fra DMI til videnskab.dk. Men problemet er ikke løst. De ozonnedbrydende stoffer er så længe om at nedbrydes og forsvinde fra atmosfæren, at forskerne siger, vi skal helt frem til midten af dette århundrede, før ozonlaget er tilbage på niveauet, inden den menneskeskabte forurening nedbrød det. Dertil kommer, at de globale klimaforandringer også kan påvirke ozonlaget, hvorfor det er nødvendigt at følge med i processen og se, om ozonlaget nu også fortsætter den positive udvikling. Da ozonhullet første gang blev beskrevet i 1985, rystede det verden, fordi det var en gigantisk, menneskeskabt katastrofe, som potentielt truede alt liv på Jorden.  Ozonlaget 15-40 kilometer oppe i stratosfæren optager nemlig Solens uv-stråler. Strålerne kan ødelægge arvematerialet hos alt levende og er hovedårsag til hud- og modermærkekræft, der har været i kraftig stigning de seneste 30 år. Hvis ozonlaget tynder for meget ud, kan der potentielt slippe så mange uv-stråler igennem atmosfæren, at livsbetingelserne på jordoverfladen bliver umulige for mennesker, dyr og planter. Studiet er netop offentliggjort i det videnskabelige tidsskrift Science.  /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forskning-beviser-nu-heler-ozonlaget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/114703/13864048-sol-forr-ozon---2016070100090.jpeg",
            "publication_time": "Fredag d. 01. juli 2016, kl. 01.06",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}