{
    "version": "1.0",
    "document": {
        "id": 11029,
        "title": "Forsvarsadvokater bør hyldes som folkehelte",
        "content": "Jeg er uddannet jurist. Jeg er en offentlig person. Jeg har iransk baggrund. Jeg hedder Nima. Nima Nabipour er uddannet jurist. Han er en offentlig person. Han har iransk baggrund. Han hedder selvsagt Nima. Det giver naturligt nok anledning til misforståelser. Jeg har oplevet, at folk forvilder sig ind på min Facebook-profil for at sende mig temperamentsfulde beskeder. De er vrede på mig, fordi de tror, at jeg er Nima Nabipour – Britta Nielsens forsvarsadvokat. Til dem svarer jeg først og fremmest høfligt, at de har henvendt sig til den forkerte »Nima«. Dernæst svarer jeg belærende, at de i øvrigt bør hylde personer, som dedikerer deres karriere til at værne om demokratiet og retsstaten. For uanset hvor skyldig Britta Nielsen end måtte være i at stjæle fra vores alle sammens fælleskasse, ville vi befinde os i et diktaturlignende land, hvis ikke hun havde en forsvarsadvokat.  Og til dig, kære læser, vil jeg glædeligt tilføje, at jeg ville være stolt af at forsvare en pædofil, en voldtægtsforbryder, en terrorist, en Peter Madsen eller en Peter Lundin. Jeg ville ikke nyde det. Men jeg ville være stolt af det. Peter Madsens forsvarsadvokat syntes nok ikke, det var behageligt at skulle være i dialog med ham om sagens skumle detaljer – dag ud og dag ind. Peter Lundins forsvarsadvokat syntes nok ikke, det var behageligt at skulle være i dialog med ham om sagens skumle detaljer – dag ud og dag ind. Anders Breiviks forsvarsadvokat syntes nok heller ikke, at det var behageligt at skulle forsvare Norges mest forhadte mand og oven i købet modtage dødstrusler på sit eget og familiens liv. Det er helt forfejlet, når man vælger at betragte forfærdelige forbryderes forsvarsadvokater som samvittighedsløse svin. De skal hyldes. De er blandt demokratiets og dermed Danmarks helte. Og det er helt på sin plads, at de modtager et klækkeligt salær for deres arbejde.  De tager en for demokratiet. De tager en for retsstaten. De tager en for holdet. En lægeveninde fortalte mig engang, at hun, og resten af det pågældende operationshold, på et tidspunkt reddede en mands liv efter ti timers operation. Efterfølgende fandt de ud af, at de havde reddet en mand, der havde stukket sin kone ihjel, hvorefter han havde forsøgt at stikke sig selv ihjel. Operationsholdet sad tilbage med en ambivalent følelse i kroppen. På den ene side havde de reddet et liv. På den anden side var det en morders liv. Men i sidste ende var deres følelser fuldstændig ligegyldige. Som kirurger opererer man en patient, uanset om vedkommende er eller senere viser sig at være drabsmand, seriemorder eller sågar terrorist. Man favoriserer og dømmer ikke. Man gør sit arbejde i lægeløftets navn. Som forsvarsadvokat forsvarer man en klient uanset om vedkommende er eller senere viser sig at være drabsmand, seriemorder eller sågar terrorist. Man favoriserer og dømmer ikke. Man gør sit arbejde i retsstatens navn. En retfærdig rettergang går ikke ud på, at man afventer forbryderens og forbrydelsens karakter for derefter at vurdere, om vedkommende skal have ret til et forsvar. En retfærdig rettergang går ud på, at man allerede fra fødslen – uanset hvor forfærdelig og forhadt, man senere i livet måtte blive – har ret til et forsvar. Det tager forsvarsadvokaterne ansvaret for. Nima Zamani er jurist",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/forsvarsadvokater-boer-hyldes-som-folkehelte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/126/1260317/23343450-nima-zamani-jurist.jpg",
            "publication_time": "Mandag d. 17. februar 2020, kl. 06.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}