{
    "version": "1.0",
    "document": {
        "id": 12832,
        "title": "Forskere forventer 300.000 flere multisyge danskere frem mod 2050",
        "content": "Der bliver flere og flere danskere med mere end én kronisk sygdom. Antallet af såkaldt multisyge vil ifølge en ny fremskrivning stige fra 1,2 millioner til 1,5 millioner danskere i 2050. Det skriver DR Nyheder. Fremskrivningen fremgår ifølge DR af en rapport udarbejdet for Videns- og Forskningscenter for Multisygdom og Kronisk Sygdom i Region Sjælland. Udviklingen hænger i høj grad sammen med, at der bliver flere ældre, og at den gennemsnitlige levealder bliver højere. Jo længere vi lever, jo større er risikoen for, at vi pådrager os sygdomme. »Folk får flere kroniske sygdomme samtidig, og dermed bliver sygdomsmønstrene også mere komplekse,« siger klinisk professor med speciale i multisygdomme Anne Frølich til DR. Hun forudser, at flere multisyge vil blive en stor belastning for et i forvejen presset sundhedsvæsen. Professoren peger på, at der skal sættes ind med forebyggelse. Men der er også brug for at organisere sundhedsvæsnet anderledes, mener hun. Eksempelvis bør der udarbejdes kliniske retningslinjer for kombinationer af flere forskellige kroniske sygdomme og tilbydes mere sammenhængende behandlingsforløb. Det er regionerne, der driver sygehusene. Formand for Danske Regioner, Anders Kühnau (S), deler opfattelsen af, at sygehusene skal blive bedre til at tage imod multisyge. Han siger til DR, at det blandt andet handler om at samle undersøgelser af multisyge patienter ét sted. Andelen af multisyge danskere er ifølge rapporten størst i Region Syddanmark, Region Nordjylland og Region Sjælland. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/forskere-forventer-300000-flere-multisyge-danskere-frem-mod-2050",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/164/1647933/24350118-corona-reportage-fra-slagelse.jpeg",
            "publication_time": "Søndag d. 19. februar 2023, kl. 11.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}