{
    "version": "1.0",
    "document": {
        "id": 21191,
        "title": "Forskningsformidling er i frit fald, og kløften mellem forskere og resten af samfundet risikerer at vokse sig endnu større",
        "content": "Engang var det største problem for et oplyst demokrati manglende viden og dannelse. Skolegangen var kort, og gymnasier og universiteter var kun for de få – og kun for mænd. I folkestyrets tidlige år var vejen mod oplysning lang og besværlig. I dag har de fleste adgang til uddannelse i det omfang, deres evner og lyst tillader, og internettet giver os fornemmelsen af at have ubegrænset adgang til alverdens viden døgnet rundt. Men sandheden er mere nuanceret. Selvom samfundet investerer massivt i uddannelse og forskning, er vores adgang til troværdig viden under pres. Sociale medier er gode til at holde kontakt med venner, men de blev aldrig de pålidelige kilder til information, som mange havde håbet. Og Google, der nærmest har monopol på søgemaskinemarkedet, har udviklet sig fra at præsentere neutrale rangeringer af eksterne links til relevant viden til nu at være et lukket system, der leverer personaliserede svar på selve søgesiden. Og desværre går udviklingen den forkerte vej: Med Googles nye søgeside, som allerede er udrullet i mere end 120 lande verden over, søger selskabet med en ny ai-genereret Overview-funktion at fastholde brugerne på søgesiden. Som borgere vil vi blive fastholdt i et lukket system af ejerløs tekst, som ingen har efterprøvet, og ingen kan stilles til ansvar for, men som vil lide af de samme fejl og unøjagtigheder, som andre ai-tekstmaskiner har. Mange har en nostalgisk opfattelse af Google som en neutral aktør, der præsenterer resultater baseret på objektiv relevans, men med introduktionen af ai vil Google i stedet give os syntetiske svar skabt af algoritmer, der bearbejder information fra nettet. Dette er ikke bare en forandring i søgeoplevelsen, men også en trussel mod adgangen til troværdig viden. Søgemaskinens tid er ved at rinde ud; til gengæld får vi »svarmaskiner«. Og den eneste grund til at systemet ikke allerede er udrullet, er formentlig, at hverken Google eller ChatGPT har fundet en forretningsmodel, der kan sikre de kolossale indtægtskilder, som Google i dag har fra annoncer på deres søgemaskine. Vi bevæger os væk fra links og mod ai-genererede svar, men uden ansvar for kvaliteten af den information, vi modtager. Dette kan være profitabelt for Google, men det underminerer den frie adgang til viden. Og det bør stå tydeligt for os alle, at vores adgang til troværdig viden styres af et annoncemarked. Google er ikke optaget af at stille viden til rådighed for borgerne, men kun i at høste viden om borgerne til annoncørerne. Det kalder på en række forskellige initiativer, herunder også regulering af techgiganterne, og lige nu, hvor der tales om en omlægning af uddannelsessystemet, er det afgørende, at vi skaber plads til, at vi kan få de dansktalende forskere på banen. Forskningen skal formidles til glæde for os alle sammen gennem et styrket samarbejde mellem forskere og andre danske videns- og dannelsesinstitutioner som biblioteker, museer, traditionelle public service-medier og private medier og online-opslagsværker som Lex, som vi repræsenterer. Vi skal som samfund prioritere, at den danskproducerede viden er til at finde på nettet. Der er allerede mange dygtige forskningsformidlere i Danmark. Forskere deler deres viden – og deres tvivl – i foredrag, interviews og bøger, og dygtige videnskabsjournalister står klar til at fortælle og formidle. Det er opløftende. Men formidlingen sker på trods af incitamenterne i universitetssektoren frem for på grund af dem. Forskere bliver først og fremmest bedømt – finansieret og forfremmet – på publikation af forskningsartikler i tidsskrifter, der stort set altid er engelsksprogede og i sagens natur taler forskernes »interne« sprog. Den del af forskningen er selvfølgelig en kerneopgave, men mens der produceres mere og mere viden, er det sørgeligt svært for den interesserede borger at få adgang til forskningsformidling på dansk. Det er helt sikkert komplekst at ændre på og at indbygge en incitamentsstruktur, der fremmer lysten til at formidle på dansk. Måske er der endda brug for et eftersyn af universitetsloven, så formidlingsforpligtelsen kommer helt op i toppen af prioriteterne, ligesom man kunne håbe, at private forskningsfinansierende fonde vil lægge stadig større vægt på, at forskerne formidler på dansk til almenheden. På Lex oplever vi blandt mange forskere en stor faglig glæde ved, at det her er muligt at formidle sin forskning på dansk. Blandt de flere end 800 fagansvarlige, som vi har tilknyttet, er mange optaget af, at det danske sprog ikke mister sin evne til at blive brugt inden for alle forsknings fagområder. Frygten er, at sproget ikke længere udvikles eller anvendes til at formidle viden og kommunikere inden for disse felter. Resultatet ville være, at dansk ikke længere rummer de nødvendige termer og begreber til at dække komplekse fagområder, ligesom det vil betyde, at færre har adgang til forskningens resultater. I den situation vil den demokratiske samtale være frakoblet den nyeste forskningsmæssige viden. Fri og lige adgang til viden er fundamentet for folkestyret, for uden viden ender den offentlige debat med at blive en proces, hvor – som Bertel Haarder sagde – vi deler ud af hinandens uvidenhed. Men formidlingsopgaven er hæmmet af, at ingen af de sociale medier, Google, Bing eller ChatGPT, har nogen forpligtelse over for viden eller videnskab, hverken i en dansk kontekst eller internationalt. Tværtimod leder deres algoritmer os ind i et kommunikationsrum, hvor sort-hvide fremstillinger og unuancerede synspunkter er god valuta, mens nuancer, tvivl og viden forsvinder. Også derfor har vi brug for, at forskerne er til stede i debatten med deres viden – og ikke mindst med deres videnskabelige metode, der bygger på spørgsmål og undren i stedet for skråsikkerhed og fjendebilleder. Forskere kan kvalificere selve det at søge viden ved at vise, at viden ikke kommer »som manna fra himlen«, men opstår gennem grundig undersøgelse, hård selvkritik og levende debat. Faktisk deler den frie forskning både skæbne og metode med det frie folkestyre og har samme mål: en oplyst befolkning, der er i stand til at tage ansvar for sig selv. Forskningen er brød og næring for den offentlige debat. Der er brug for, at vi opruster på formidlingsfronten. Vi har brug for, at forskerne og universiteterne presser på for at udkomme på dansk. Forskningsinstitutionerne må opbygge en incitamentsstruktur, der kan sikre, at forskerne har mulighed for at prioritere formidlingen af forskningen på dansk. Og vi har brug for nye samarbejder mellem forskere og medier – som det vi på Lex netop har indgået omkring videreførslen af danmarkshistorien.dk for Aarhus Universitet. Et forskningsbaseret site, der nu når ud til et betydeligt større publikum, fordi det vil være at finde der, hvor danskerne allerede søger troværdig viden på dansk. På mange måder er forskningsformidlingen i frit fald, og hvis vi ikke tager det alvorligt i den igangværende reform af undervisningssektoren, vil kløften mellem forskere og resten af samfundet kun vokse. Som samfund må vi prioritere forskningens rolle i den offentlige debat. Det er viden, der skal drive Danmark fremad og sikre det oplyste demokrati. Erik Henz Kjeldsen er ansvarshavende chefredaktør, og Ole Kaag Mølgaard er sekretariatschef hos Lex – Danmarks Nationalleksikon ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forskningsformidling-er-i-frit-fald-og-kloeften-mellem-forskere-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1852936/24823940-den-store-danske-encyklopdi-leksika.jpg",
            "publication_time": "Tirsdag d. 05. november 2024, kl. 20.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}