{
    "version": "1.0",
    "document": {
        "id": 13771,
        "title": "Forsvundet fly stadig ikke fundet - jagten udvides tirsdag",
        "content": "INDONESIEN: Eftersøgningen efter det forsvundne passagerfly fra AirAsia er mandag blevet indstillet, efter mørket har sænket sig. Men søgningen efter passagerflyet med 155 passagerer og syv besætningsmedlemmer vil blive genoptaget tirsdag, og her vil myndighederne ifølge CNN udvide eftersøgningsområdet. Syv zoner af Javahavet er mandag blevet afsøgt, og det vil tirsdag blive udvidet med fire områder, oplyser CNN.  Chefen for den indonesiske eftersøgnings- og redningstjeneste, Bambang Sullistyo, sagde tidligere mandag, at flyet formentlig ligger på bunden af havet. Adskillige lande bidrager til eftersøgningen, og Frankrig har sendt to efterforskere til Indonesien for at bistå med opgaven. Det forsvundne fly er franskproduceret af typen Airbus. Et australsk fly observerede mandag vragdele ud for Borneos kyst, men det er fortsat uklart, om disse vragdele kommer fra det forsvundne passagerfly.  Den indonesiske præsident, Joko Widodo, siger ifølge BBC, at han er chokeret over tragedien, og at han har beordret myndighederne til at finde flyet. »Vi ved ikke, hvor flyet er, men vi beder om styrke og tålmodighed hos de pårørende til passagererne og besætningen,« siger han ifølge BBC i en TV-transmitteret tale. Flyet var søndag på vej fra Indonesien til Singapore, men efter en times flyvning anmodede piloterne om at stige fra 32.000 til 38.000 fod på grund af dårligt vejr. Derefter har myndighederne ikke haft kontakt med flyet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/forsvundet-fly-stadig-ikke-fundet-jagten-udvides-tirsdag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/301972/8102309-topshots-indonesia-singapore-aviation-accident-airasia.jpg",
            "publication_time": "Mandag d. 29. december 2014, kl. 16.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}