{
    "version": "1.0",
    "document": {
        "id": 22518,
        "title": "Forskere kritiserer dokumentationen bag det populære kosttilskud kollagenpulver: »Jeg ville aldrig selv købe det«",
        "content": "Det kan lyde for godt til at være sandt, at man med en skefuld hvidt pulver i smoothien eller morgenkaffen kan få en glat, spændstig hud med færre rynker. Og det er det også, lyder det blandt andet fra Cæcilie Johansen, der er læge og ph.d. i dermatologi ved Dermatologisk Afdeling på Sjællands Universitetshospital. I samarbejde med Anton Pottegård, professor og farmaceut på Afdeling for Klinisk Farmakologi og Farmaci ved Syddansk Universitet, har hun set nærmere på de studier, der hævder at dokumentere effekten af kollagenpulver. »Der bliver spundet en god historie. Men studier på området har tvivlsomme resultater og er ikke udgivet i højt profilerede tidsskrifter,« siger Cæcilie Johansen som en del af den kritik, hun og Anton Pottegård også har fremført påVidenskab.dk. I mere end ti år har Cæcilie Johansen delt lægevidenskabelige anbefalinger til en sund hud med sine over 40.000 følgere på Instagram. Fra sine følgere har hun mærket en enorm interesse for at mindske rynker med kollagenpulver, der som regel sælges i abonnement. En almindelig forbruger har ikke de forudsætninger for at se på kollagenpulver, som en forsker har, påpeger Cæcilie Johansen. Derfor satte hun sig for at undersøge kosttilskuddets videnskabelige dokumentation.Fold sammenLæs mereFoto: Linda Kastrup. Men hvad håber brugerne af kollagenpulver at opnå? En hurtig, uvidenskabelig undersøgelse på Instagram af Cæcilie Johansen og Anton Pottegård viste, at de fleste ville forebygge rynker, mens andre håbede på at mindske allerede eksisterende rynker. Men de studier, der findes, strækker sig kun over 8-12 uger – og kun så længe, deltagerne tager kollagenpulver. »Der er alt for lidt evidens generelt, men der er overhovedet ingen data for effekten på lang sigt,« siger Anton Pottegård. Selvom enkelte studier finder en kortvarig effekt på rynker og hudens elasticitet, skævvrides resultaterne, forklarer Cæcilie Johansen. »Det er sandsynligt, at effekten skyldes, at huden bliver mere fugtig. Fugt alene kan give en midlertidig oplevelse af glattere hud og mere elasticitet. Så det er misvisende, og jeg ville aldrig selv købe det.« Mange af studierne er desuden sponsoreret af kollagenproducenterne selv. Det rejser ifølge Cæcilie Johansen og Anton Pottegård en bekymring om, hvorvidt resultaterne er farvede af økonomiske interesser. Det vender vi tilbage til. Hos Matas har man de seneste fem år oplevet en stigende interesse for kollagenpulver. Detailkæden forhandler cirka 800 produkter med kollagen, hvoraf 54 er kollagenpulver. Ifølge Alexander Elverlund, der er ansvarlig for ekstern kommunikation i Matas Group, bærer leverandørerne ansvaret for dokumentationen af produkternes virkning. »Der er klare, kontraktuelle krav til, at de produkttekster, som fremgår på Matas.dk, er i overensstemmelse med gældende lovgivning, og at der foreligger dokumentation for den anpriste virkning,« skriver han i et e-mail-svar og tilføjer: »Hvis vi bliver gjort opmærksom på, at et studie, der ligger til grund for leverandørens beskrivelse af et specifikt produkt, kan beklikkes, så justerer vi produktteksten.« Gennem årene er Cæcilie Johansen paradoksalt nok selv blevet kontaktet af flere forhandlere og producenter af kollagenpulver, som ønskede, at hun blev deres ambassadør.Fold sammenLæs mereFoto: Linda Kastrup. Forhandlere og producenter af kollagenpulver henviser konsekvent til etstudie fra 2014. Det viste, at kollagenpulver reducerede rynkedybden hos deltagerne med 18 procent på otte uger sammenlignet med en placebogruppe, der ikke fik kollagenpulver. Men hovedkonklusionerne vækker undren. For ved afslutningen af forsøget var rynkedybden i placebogruppen steget med hele 15 procent. »Vi undrede os meget over, at placebogruppen havde en ualmindelig accelereret aldring. Måske for at effekten kunne se bedre ud i gruppen, der testede kollagenpulveret,« siger Cæcilie Johansen. Hun påpeger, at det er usandsynligt, at personerne i placebogruppen skulle have fået så markant dybere rynker, når de ikke ændrede deres livsstil. Hvis rynker udviklede sig i det tempo, som studiet antyder, ville det betyde, at rynkedybden blev fordoblet på blot ét år. Men så hurtigt er hudens naturlige aldringsproces slet ikke, understreger de danske forskere. »Det er sindssyge resultater, som ikke giver mening. Vi synes bestemt, de er påfaldende,« siger Anton Pottegård. Efter de danske forskeres vurdering burde studiets »mystiske« resultater være opfanget ved en normal kvalitetskontrol. De er heller ikke stødt på anden uafhængig forskning, der kan bekræfte konklusionerne i studiet fra 2014. Og det er kritisabelt, mener de. Et studie skal nemlig kunne genskabes af andre forskere med samme resultater for at sikre troværdigheden. Anton Pottegård advarer mod at stole blindt på små, enkeltstående studier.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Generelt skal man være forsigtig med at stole på studier, som giver et begrænset billede, understreger Anton Pottegård. »Når der refereres til det samme studie, der i øvrigt er mere end ti år gammelt, skal man tænke over, hvorfor der ikke henvises til andre uafhængige studier,« siger han. Bag det kritiserede studie fra 2014 står professor i dermatologi ved Kiel University Ehrhardt Proksch. I et skriftligt svar til Berlingske understreger han, at studiet er gennemført »i fuld overensstemmelse med alle videnskabelige standarder«, og han afviser enhver antydning af dataforskydning og interessekonflikt. »Studiets sponsor havde ingen indflydelse på hverken studieprocedurerne eller resultaterne. Derfor må det betragtes som et uafhængigt, videnskabeligt studie,« fastslår han. Ehrhardt Proksch understreger, at studiets resultater ikke med sikkerhed kan overføres til andre kollagenprodukter. »De observerede effekter vedrører udelukkende dette produkt og kan ikke nødvendigvis overføres til lignende produkter,« skriver han. Som svar på kritikken om manglende uafhængig dokumentation sender Ehrhardt Proksch fem andre studier af kollagenpulver til Berlingske, som alle i varierende grad finder en effekt på elasticitet, fugt og i nogle tilfælde rynker. De er alle udført af ham selv eller af forskere med tilknytning til Collagen Research Institute og af kollagenproducenten GELITA, som står bag kollagenpulveret, der undersøges. Ehrhardt Proksch forholder sig ikke til, hvorfor placebogruppen fik markant dybere rynker end normalt. Han anerkender kritikken af gruppens unaturligt hurtige aldring, men understreger, at resultaterne ikke kan generaliseres, da huden ifølge ham er »udsat for naturlige udsving«. I sit svar fastholder Ehrhardt Proksch desuden, at det er den observerede effekt mellem de to grupper – altså placebogruppen og gruppen, der fik kollagenpulver – der er »afgørende«. Mens der er delte meninger om evidens for effekten af kollagenpulver, er der andre, veldokumenterede midler til at reducere tegn på aldring, påpeger de danske forskere. Ifølge Cæcilie Johansen er det altafgørende at beskytte sig mod solen med solcreme, skygge og solhat. Men der er ingen hurtige løsninger. »Vejen til velplejet hud er et maraton, ikke en sprint,« siger hun.Fold sammenLæs mereFoto: Linda Kastrup. Både Cæcilie Johansen og Anton Pottegård forklarer, at det bedste, man kan gøre for sin hud, er at beskytte sig mod solen med solcreme, da solskader ofte er årsagen til aldringstegn som pigmentforandringer og rynker. Cæcilie Johansen fremhæver også cremer med A-vitamin, som har en dokumenteret effekt mod både rynker og hudsygdomme. De samme to midler er tidligere blevet beskrevet i Berlingske af Andrea Heinz,der forsker i hudens aldring. »Vi har ikke set ét eneste studie, hvor kollagen er blevet holdt op imod A-vitamin, der i øvrigt er billigere,« siger Cæcilie Johansen og afslutter: »Måske fordi resultatet ville være, at det virker bedre.«",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/forskere-kritiserer-dokumentationen-bag-det-populaere-kosttilskud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/190/1909784/24928581-ccilie-johansen-er-lge-og-phd-i-dermatologi-ve.jpg",
            "publication_time": "Mandag d. 05. maj 2025, kl. 21.31",
            "author": "Marie-Louise Tønder",
            "related_links": [],
            "attachments": []
        }
    }
}