{
    "version": "1.0",
    "document": {
        "id": 10374,
        "title": "Forskers karriere blev hjulpet på vej af papkasse på bedsteforældrenes loft. Nu udgiver han moppedreng om udskældt polarforsker",
        "content": "Natten til 21. juni 2020, som både er sommersolhverv og Grønlands nationaldag, blevHans Egedes statue i Nuuk overmalet med rød maling. Og på statuens fod var malet »Decolonize«. Den 30. juni skete det samme med Knud Rasmussens buste foran medborgerhuset i Hundested, dog uden »Decolonize«. Z’et i »Decolonize« er vigtigt. Det viser importen af amerikansk engelsk og inspirationen fra de samtidige angreb på statuer af slaveejere og sydstatsgeneraler i USA. I tilfældet med overmalingen afKnud Rasmussenbliver et brat skifte i holdningen til ham tydelig. Han er på få år gået fra at være polarhelten fra de store ekspeditioner til at være en repræsentant fordansk kolonialisme. Forfatteren Knud Michelsen, der er barnebarn af Knud Rasmussens søster, søger nu med sin moppedreng af en disputats »Knud Rasmussen og Grønlands kolonihistorie« at nuancere billedet af Knud Rasmussen og vise nye aspekter af hans virke. Knud Michelsens forskerkarriere blev på sin vis bestemt af, at han efter sine bedsteforældres død fandt en papkasse på loftet med et stort materiale fra Knud Rasmussens ungdom. Det har Michelsen senere benyttet til blandt andet en bog om den unge Knud Rasmussen. »Knud Rasmussen og Grønlands kolonihistorie« er den foreløbige kulmination på Michelsens forskning i Knud Rasmussen. Men der er ikke tale om en biografi om Knud Rasmussen. I steder belyser Michelsen Knud Rasmussens politiske virke og hans opfattelse af Grønlands og grønlændernes fremtid i en periode, hvor naturfolk kloden over mødte de teknologisk og kulturelt udviklede europæiske stater, hvilket førte til deres kulturelle og ikke sjældent fysiske undergang. Grønlandsforskeren Knud Rasmussen. Udateret foto.Fold sammenLæs mereFoto: Ritzau Scanpix. Som disputats er værket underlagt en række formelle krav, som blandt andet er forskningsgennemgang, høj detaljeringsgrad og overvældende dokumentation. Det er ikke altid et plus at skrive populært. Jeg skal ikke nægte, at det digre værk til tider er en lang og anstrengende vandring, og det er næppe nemt for læseren uden forudsætninger om Knud Rasmussens liv. Man må håbe, at Knud Michelsen vil fremlægge materialet og sine konklusioner i mere populær form. Når det er sagt, så får man som læser afgjort udbytte af anstrengelserne. Persongalleriet af danskere og grønlændere er stort og levende beskrevet, og man møder hele spektret af danske og i mindre grad grønlandske ideer og forslag om Grønland, om dets erhvervsudvikling, Kongelige Grønlandske Handel, administration, sprog og skole mm. I en kort anmeldelse er det umuligt at behandle alle dele i et så rigt værk, så jeg vil koncentrere mig om de vigtigste. Knud Michelsen viser overbevisende, at Knud Rasmussen i det skjulte udøvede en betydelig politisk indflydelse. I årtierne efter 1900 sker der meget store ændringer i Grønlands styrelse og indbyggernes levevis, og i disse ændringer svømmer han som et politisk dyr. Men aldrig med et formelt politisk hverv. Han omsætter sin X factor, sin karisma og stråleglansen fra de store ekspeditioner til politisk kapital gennem sit netværk, private breve, personlige kontakter, foredrag, avisartikler og bøger. Ofte er han i mindretal og støder på urokkelig modstand fra store dyr i administrationen, som ønsker at bevare tingene, som de er, men tiden og hans berømmelse er med ham. Derfor får han lov til at oprette sin private handelsstation i Thule, hvor han højst usædvanligt kan blive det, man har kaldt kongen af Thule. Hans indflydelse bliver meget tydelig i 1920erne under den socialdemokratiske statsminister Thorvald Staunings regeringer, hvor både Stauning og den ligeledes socialdemokratiske undervisningsminister Nina Bang er ivrige støtter. Stauning er nok den statsminister, der har vist størst interesse for Grønland, og han tildelte sig selv Grønlandsministeriet. Da Knud Rasmussen skal på den syvende og sidste Thule-ekspedition er det med skibet »Th. Stauning« som moderskib, venligst stillet til rådighed af Finansministeriet. Marineministeriet og Krigsministeriet stiller folk og materiel. Og Knud Rasmussen bliver udstyret med politimæssig myndighed i ekspeditionens område. Det hang selvfølgelig sammen med den samtidige strid med Norge, hvor det var vigtigt for Danmark at markere sin tilstedeværelse og suverænitet i de områder, hvor norske fangere havde oprettet stationer og var aktive. Knud Rasmussen anså sin tids grønlændere for at være et blandingsfolk, der i 200 år havde været i kontakt med danskere. De var ikke et naturfolk mere, men i en overgang mellem naturfolk og kulturfolk, og deres vej ud i verden var at komme i kontakt med europæisk kultur gennem det danske sprog.Fold sammenLæs mereFoto: Nord Academic. Det tema, der går som en rød tråd gennem værket, er Knud Rasmussens tanker om Grønland, grønlænderne og deres fremtid. Her er det afgørende, at han så sig selv som en blanding. Både dansker og grønlænder, både naturmenneske og kulturmenneske. For en moderne læser skurrer det, at tidens sprog anvender ord og termer, der har fået et dårligt ry. Vi bryder os ikke om at tale race, den hvide mand, blod og blandinger og kategoriske beskrivelser af underlegne naturfolk over for overlegne kulturfolk. Nazisme, racehygiejne og afkolonisering har sat en stopper for det. Men bag ordene er der dilemmaer, som Knud Rasmussen kæmpede med hele sit liv. Hvordan skulle den grønlandske befolkning overleve mødet med verden? Hvad var fremtiden for dens kultur? Det er ganske kompliceret at finde en udvikling i Knud Rasmussens tankegang i en meget stor mængde udtalelser, som er fremsat i forskellige fora, både offentligt og privat. Men Knud Michelsen mener at se en stigende pessimisme i Knud Rasmussens grønlandspolitiske overvejelser og muligheden for et naturfolks overlevelse, når det er blevet mødt af vestlig kultur. Han er på forkant med udviklingen ved at kritisere den langsomme og fodslæbende danske politik og advokerer for større grønlandsk involvering og indflydelse. Det betyder også, at Kongelige Grønlandske Handels monopol skal brydes, og at grønlændernes erhverv skal omstilles fra fangerkultur til fiskeri og andre erhverv. Befolkningen skal i skole og lære dansk, dog uden at miste deres grønlandske. Knud Rasmussen anså sin tids grønlændere for at være et blandingsfolk, der i 200 år havde været i kontakt med danskere. De var ikke et naturfolk mere, men i en overgang mellem naturfolk og kulturfolk, og deres vej ud i verden var at komme i kontakt med europæisk kultur gennem det danske sprog. Her er han ikke på linje med nutidens grønlandisering, som dog er blevet kritiseret for at svigte befolkningen ved at sænke det faglige niveau. For at vende tilbage til begyndelsen og »decolonize«, så er det selvfølgelig lidt tragikomisk, at afkoloniseringsaktivisterne importerer deres forståelsesrammer og ordforråd fra en supermagt, hvis arvesynd er folkemord og slaveri. Men meget af den såkaldt postkoloniale forskning i Danmark er jo også inspireret af den amerikanske. Det kritisererKnud Michelsenefter min mening overbevisende i sin forskningsgennemgang for at være lukkende og totaliserende i fortolkningen af det koloniale forhold mellem Grønland og Danmark ved at tolke ud fra teorier og ved at se det som en traditionel kolonialistisk relation. Det er problematisk i tilfældet Danmark-Grønland, hvor kolonien næsten hele tiden har været tabsgivende, og kolonimagten konsekvent udtrykker sig i paternalistiske termer om relationen. Ordvalget kan til tider virke kvalmende og stødende i en følsom tid, og politikkerne kan diskuteres, men kryolit eller ej, så var Grønland altså i langt de fleste år en underskudsforretning for Danmark. Man må håbe, at Knud Michelsens værk kan være med til at nuancere debatten, og at hverken Danmark eller Grønland kommer til at opleve rigtig kolonisering med z. Knud Rasmussen og Grønlands kolonihistorie Forfatter: Knud Michelsen.Sider: 500 sider.Pris: 400 kroner.Forlag: Nord Academic. Udkom 1. maj 2025.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/forskers-karriere-blev-hjulpet-paa-vej-af-papkasse-paa",
            "image_url": null,
            "publication_time": "Søndag d. 18. maj 2025, kl. 16.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}