{
    "version": "1.0",
    "document": {
        "id": 16638,
        "title": "Forskere: Forhastet skolemadsforsøg kan let ende som en fiasko til 850 millioner kroner",
        "content": "Erfaringerne fra vores nabolande peger på, at skolemad kan have positive effekter, men som børne- og undervisningsminister Mattias Tesfaye (S) har understreget, er det dog afgørende, at beslutninger om en eventuel landsdækkende ordning hviler på solid evidens. Derfor vil forsøgsordningen blive fulgt af en ekstern evaluering, som dels skal vurdere forsøgets succes, dels skal sikre et vidensbaseret grundlag for at vurdere, om ordningen skal udrulles i hele landet. Det fremgår af Finansloven for 2025, hvor det også understreges, at forsøget vil blive gennemført med fokus på både geografisk fordeling og socioøkonomiske hensyn. Men som situationen er nu, risikerer vi, at konklusionen i 2028 bliver »vi aner ikke, om forsøgsordningen virker«. Det skyldes, at det nu er for sent at forberede en god evaluering af et forsøg, der begynder i efteråret 2025. Hvis vi ikke fra begyndelsen sikrer os de rette rammer for at undersøge effekterne af skolemad, risikerer vi at stå tilbage med et usikkert beslutningsgrundlag for en ordning, der kan ende med at koste samfundet mere endfem milliarder kronerårligt. Beslutninger om så store investeringer bør hvile på solid viden – ikke gætværk. Når der skal prioriteres mellem forskellige tiltag i folkeskolen, er det afgørende med et solidt vidensgrundlag. Midlerne til forsøgsordningen med skolemad kunne alternativt være anvendt til eksempelvis en tolærerordning eller andre indsatser, der potentielt kunne styrke elevernes læring og trivsel. En vellykket forsøgsordning er ikke ensbetydende med, at skolemad har en positiv effekt på trivsel, sundhed og læring. En vellykket forsøgsordning betyder, at vi ved forsøgets afslutning har et betydeligt bedre vidensgrundlag til at vurdere, om ordningen skal prioriteres frem for andre tiltag. »Vi mener, at én ting skal vi ikke gå på kompromis med: timingen.«Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. Som situationen er nu, så er det vores bedste bud, at forsøgsordningen ikke vil forbedre vores vidensgrundlag og dermed beslutningsgrundlaget synderligt, selvom forudsætningerne faktisk er der. Det skyldes, at forsøget udrulles med for kort varsel til at opfylde kravene om et godt forsøg. Klart definerede mål og kriterier:Forsøget skal have klart formulerede mål, som kan evalueres. Ifølge regeringen skal forsøget vurderes på fire hovedkriterier: trivsel, læring, sundhed og socialt fællesskab. Et godt forsøg kræver en plan for, hvordan disse kriterier måles. Repræsentativitet og en god kontrolgruppe:Forsøget skal inkludere skoler fra hele landet for at sikre, at resultaterne kan generaliseres. Måske vigtigere for at lære noget om effekterne af skolemad er, at der fra starten er fokus på at skabe sammenlignelige kontrol- og indsatsgrupper af skoler. Kun ved at sammenholde kontrol og indsatsskoler kan vi sige noget om effekterne af ordningen. Prioritering af monitorering af den lokale implementering:Det er ikke en let sag at indføre skolemad, så vi må forvente stor variation i, hvor godt ordningen implementeres. Det er vigtigt, at vi har viden om denne implementering for at kunne sige noget om virkningen af ordningen. Uden viden om implementeringen (hvem får hvad, hvornår og til hvilken pris) bliver det svært at konkludere, hvilke elementer, der virker: Er det det med at spise sammen, eller er det indholdet af maden, som gør en forskel? Afgørende er også at kende »baseline«: Går eleverne fra fastfood til gulerødder? Den gode nyhed er, at vi med en god og rettidig tilrettelæggelse af skolemadsforsøget kan opfylde de tre krav uden at gå på kompromis med kerneformålene af forsøget: De fire hovedkriterier – trivsel, læring, sundhed og socialt fællesskab – vil kunne måles her før ordningen indføres og i løbet af ordningen. Der er mange måder til at sikre repræsentativitet af skoler i forsøgsordningen, og vi kan ved udvælgelsen af skoler og kommuner sørge for at skabe gode sammenligningsgrupper. Vi kan trække lod eller indføre andre forskningsdesigns, der gør en evaluering mulig. Og endelig, så er der mange måder at holde styr på implementeringen af skolemad. Forskerne står klar til at hjælpe! Vi mener, at én ting skal vi ikke gå på kompromis med: timingen. Forsøgsordningen med skolemad har potentiale til at give solid evidens. Men lige nu ser det ud til, at forsøget rulles ud efter sommerferien i 2025, hvilket giver få måneder til at finde en evaluator, skoler til at beslutte, om de ønsker at deltage i forsøget (med hvad det kræver af aftaler med madleverandører) og ikke mindst at sikre, at de tre ovenstående krav for en god evaluering er opfyldt. Det kan simpelthen ikke lade sig gøre på så kort tid. Et nyere studiehar vist meget positive effekter af indførelsen af skolemadsordningen i Sverige for 60 år siden. Men vi må forvente, at børns madpakker i Sverige i 1960erne så noget anderledes ud end børns madpakker i Danmark i dag. Vi skriver »må forvente«, fordi vi ikke har god viden om, hvad børn spiser i skolerne i dag. Det er essentiel viden for at kunne vurdere fordelene ved en skolemadsordning. Vi kunne let tage ud på skolerne og indsamle den viden. Vi kan bare ikke nå det. Selv hvis forsøgsordningen blev vedtaget i dag, og man kunne gå i gang med arbejdet nu, så ville man kun have de fire måneder frem til sommerferien til at designe dataindsamlingen, gennemgå og få godkendt de etiske og juridiske aspekter af dataindsamlingen, udføre pilotstudiet og udføre dataindsamlingen. Med andre ord, så har vi dårlige forudsætninger for at måle noget af det mest grundlæggende i forsøget: hvad er forskellen i, hvad børn spiser med og uden skolemadsordningen. Og det er kun en lille del af evalueringen. Vi skal også nå at indtænke repræsentativitet og sammenligningsgrupper, og sørge for at implementeringen følges med data om »hvad der egentlig sker på skolerne«. Men vi kan let vælge at få langt bedre forudsætninger for et forsøg. Et første skridt ville være at udskyde forsøget. Det ville give tid til at planlægge en god forsøgsordning. Skolemadsordningen er et initiativ, der rummer et stort potentiale for en solid evaluering om et muligt centralt element i elevernes skoledag. Når man betegner det som et »forsøg«, ligger det implicit, at man ønsker at afprøve og lære – at man ikke på forhånd ved, om virkningerne står mål med omkostningerne. Er det mad, tolærerordning eller noget helt tredje, som skal prioriteres? Mange politiske initiativer er komplekse og svære at måle effekterne af. Derfor er det et bekymrende signal, at vi ikke engang sikrer de rette forudsætninger for at lære af så klar en indsats som skolemad. Det afspejler desværre en bredere tendens: Evaluering og evidens vægtes ikke højt nok i beslutningsprocesserne. De offentlige midler, der afsættes til evaluering af politiske initiativer, kunne skabe langt bedre viden – og dermed et stærkere beslutningsgrundlag – hvis blot evaluering blev tænkt ind fra start og i et tæt samarbejde med forskere. Det handler ikke om at bede om flere penge til forskning i politiske initiativer (selvom det bestemt ikke ville skade), men snarere om at sikre, at evaluering bliver en naturlig og integreret del af planlægningen. Især når et initiativ betegnes som et forsøg, bør der være en klar ambition om at lære af det. For nogle år siden besluttede man at basere udviklingen på beskæftigelsesområdet i langt højere grad på evidens og forsøg. Vi har brug for et lignende paradigmeskift inden for børne- og uddannelsesområdet. Når vi ikke med sikkerhed ved, hvad der virker (bedst), så er det en god idé at afprøve, lære og træffe beslutningen om store reformer og ordninger efterfølgende. Et lille lysglimt i forsøgsordningen af skolemad er, at de 850 millioner ikke går til spilde. De vil primært blive brugt på mad til børn. Det ville dog også være rart at få viden, som kan gavne børnene, så vi ved, om det er pengene værd at prioritere mad i skolen til fremtidens børn. Hans Henrik Sievertsen er professor mso ved VIVE, Carsten Strømbæk Pedersen er forsknings- og analysechef ved VIVE, Simon Calmar Andersen er professor på TrygFondens Børneforskningscenter og Institut for Statskundskab ved Aarhus Universitet, Helena Skyt Nielsen er professor på Økonomisk Institut ved Aarhus Universitet, og Miriam Wüst er lektor på Økonomisk Institut ved Københavns Universitet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forskere-forhastet-skolemadsforsoeg-kan-let-ende-som-en-fiasko-til-850",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1889911/24891076-peder-lykke-skolen-p-amager-er-en-af-kbenhavns-m.jpg",
            "publication_time": "Tirsdag d. 18. februar 2025, kl. 19.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}