{
    "version": "1.0",
    "document": {
        "id": 10955,
        "title": "Forsker: Kunstige bryster er som små airbags",
        "content": "Hvis en kvinde vælger at få forstørret sine bryster med implantater, kan hun ikke alene glæde sig over sine nye bryster. Hun kan også glæde sig over, at de måske vil tage en kugle for hende, hvis hun en dag skulle være så usandsynlig uheldig at blive skudt i brystkassen. Det er, hvad forskere når frem til i en undersøgelseoffentliggjort i fagtidsskriftet Journal of Forensic Sciences. Undersøgelsen bliveromtalt af tidsskriftet New Scientist, der også kan berette, hvordan kunstige bryster angiveligt også har ydet kvinder beskyttelse i forbindelse med knivstikkeri og sågar angreb af kænguruer.  Assisterende professor i plastikkirurg Christopher Pannucci ser i undersøgelsen sammen med kollegaer fra University of Utah i USA nærmere på, hvorvidt brystimplantater af saltvand, ikke silikone, fungerer som en slags skudsikker vest, hvis kvinder bliver ramt af skud i brystkassen. I et forsøg brugte forskerne en pistol til at affyre skud med en hastighed på 300 meter i sekundet ind i en særlig gel, der på mange måder minder om menneskeligt væv. Dette væv havde forskerne dækket med brystimplantat af saltvand. Pistolen blev affyret på 2,5 meters afstand, og kuglen bevægede sig i gennemsnit otte centimeter kortere ind i gelen, svarende til 20 procent, hvis den var dækket af implantat.  Ifølge forskerne bliver kuglen både fladere og bredere, når den først skal en tur igennem et brystimplantat, og det kan i nogle tilfælde være forskellen mellem liv og død, siger Christopher Pannucci til New Scientist. »Men det kommer an på kuglens hastighed samt størrelse og type af implantat,« forklarer han. Han blev inspireret til forsøget af en sag med en kvinde med kunstige bryster, der havde overlevet et skud på klos hold. Kuglen ramte hende i brystvorten, bevægede sig gennem implantatet og fandt vej til tæt på armhulen, hvorfra kuglen atter forlod kroppen.  »Indgangs- og udgangshuller fulgte ikke en lige linje, og det fik os til at tænke, om implantatet fik kuglen til at bevæge sig langsommere og ændre bane,« lyder det fra forskeren fra University of Utah. New Scientist tilføjer, at forskerne i forsøget brugte særligt store implantater på 750 milliliter. Kvinden, der inspirerede til forsøget, havde implantater med en volumen på 390 milliliter. Christopher Pannucci vurderer, at kunstige bryster måske også kan beskytte brystkassen ved fald, knivstikkeri eller trafikulykker. »Man kan se på dem som små airbags,« siger han.  Og så til det der med kænguruerne: Sidste år blev to australske kvinder på cykler ud af det blå angrebet af en kænguru. Den ene af dem brækkede flere ribben og fik sine brystimplantater ødelagt.  Efterfølgendesagde hun til nyhedsbureauet AAP,at de kunstige bryster havde virket »som airbags« ved faldet.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forsker-kunstige-bryster-er-som-smaa-airbags",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/129248/17858299-tokyo.jpg",
            "publication_time": "Fredag d. 14. juli 2017, kl. 20.11",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}