{
    "version": "1.0",
    "document": {
        "id": 21261,
        "title": "Forsigtig advarsel til museerne fra kunstredaktøren: Pas nu på, at I ikke løber alt for meget i takt!",
        "content": "Sommerferien er ved at være forbi for de fleste. Skolerne åbner igen, arbejdspladserne gearer op, og det samme gør landets kulturinstitutioner. Selvom solen stadig kan finde på at skinne, kan vi alle mærke, at sensommeren og efteråret er på vej. Og når det er efterår, skal vi på museum, det ved enhver. Anna Ancher, der malede dette billede, var bestemt ikke overset i sin samtid.Fold sammenLæs mereFoto: Den Hirschsprungske Samling. Som kunstanmelder ser jeg i embeds medfør de fleste af de udstillinger, de større museer viser, og i den seneste uge har jeg for overblikkets skyld været i gang med at kigge på deres planer for de næste måneder. Der er meget at glæde sig til, helt sikkert, men der er også en meget tydelig tendens, der får mig til at komme med en forsigtig advarsel til landets kuratorer og til de fonde, der sikrer museernes økonomi: Pas nu på, at I ikke løber alt for meget i takt! Diversitet er et af de store ord i disse år, og diversitet er godt, det er der ingen tvivl om. Den bør bare også kunne findes på landets kunstmuseer, og det er der ikke rigtig nogen tegn på. Når man ser ned over efterårets programmer, er det som om, alle museumsfolk har været med til det samme brainstormingmøde: Vi kan således se frem til »Kvindernes moderne gennembrud« på Hirschsprungs Samling, »Historiske kvinder og nye algoritmer« på Statens Museum for Kunst (SMK), »Forstenede idealer« på Glyptoteket, Barbara Kruger på Aros og Marta Minujin på Copenhagen Contemporary. Over en bred kam altså en hel masse politiske udstillinger om (kvinde)køn, en hel masse udstillinger, der vil »gøre op med« og »udfordre« og »bringe frem i lyset« og den slags ting, der altid forudsætter, at en grum uretfærdighed er blevet begået en gang i fortiden. »Stakkels-den-og-den« er en dagsorden, museerne allerede har kørt med i flere år: Vi havde »Impressionismens oversete kvinder« på Ordrupgaard i foråret, vi havde den »oversete« Marie Krøyer på Den Hirschsprungske Samling, hvor vi også tidligere har stiftet bekendtskab med den »oversete« Bertha Wegmann, mens vi på Glyptoteket kunne »genopdage« Suzanne Valadon. Det fine museum i Østre Anlæg er altid et besøg værdFold sammenLæs mereFoto: Den Hirschsprungske Samling. Der er meget at klage over, det er helt sikkert, og der var mange uretfærdigheder i gamle dage, den er jeg med på. Jeg hilser i høj grad de senere års lyst til at »genlæse« og »revurdere« velkommen, men jeg vil samtidig opfordre de store museers kuratorer til at vende blikket andre steder hen nu. Det er aldrig interessant at bevæge sig rundt i en verden, hvor alle pointer er fastlagt på forhånd, hvor »diskussionerne« kun ender ét sted, og hvor alle er enige om, hvad der er rigtigt og forkert. Den levende kunst er fuld af konflikter og spændinger – det er jo det der gør den levende – og derfor ville jeg ønske, at bare ét af museerne her i byen ville finde en anden vinkel på »uretfærdighederne«, en læsning af stoffet, der var knap så forudsigelig, tak. Siden den moderne kunst blev moderne, har »det oversete geni« været en af kunstformidlingens yndlingstyper. Van Gogh og Gauguin var nogle af de første, men op gennem det tyvende århundrede har der været en konstant jagt på det »oversete«. Det at kunne sige til sit publikum: »Alt, hvad I ved, er forkert«, er en yndlingsposition for enhver kuratordebattør, det kan jeg sagtens forstå, så derfor bebrejder jeg ikke kunstmuseerne deres lyst til at lede efter det fantastiske, aldrig før sete. Jeg bebrejder dem kun den fantasiløshed, jeg synes at spore i efterårets udstillinger. Det er som om alle har kigget sig omkring i ekkokammeret, og derefter har valgt den samme, meget oplagte dagsorden. »Som om«, skriver jeg – for jeg håber inderligt, at jeg tager fejl. Jeg vil se alle udstillingerne, jeg vil glæde mig til det endda, og forhåbentlig kan jeg om et par måneder skrive en klumme, hvor jeg æder al min skepsis i mig igen. Indtil da vil jeg fastholde min opfordring: Ryst posen kære kunstmuseer! Vend tingene på hovedet og kig på dem spejlvendt! Nye tanker vil dukke op – måske er der faktisk noget, I har overset.",
        "metadata": {
            "source": "https://www.berlingske.dk/kunst/forsigtig-advarsel-til-museerne-fra-kunstredaktoeren-pas-nu-paa-at-i-ikke",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1824554/24768732-marie-kryer-var-for-nylig-genstand-for-en-stor-ud.jpg",
            "publication_time": "Søndag d. 11. august 2024, kl. 18.03",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}