{
    "version": "1.0",
    "document": {
        "id": 10699,
        "title": "Forsker i magteliter har opskriften på et sundt samfund: Tag pengene og magten fra de allerrigeste",
        "content": "Sociolog og forsker i magteliter, Christoph Ellersgaard, mener ikke, at der skal være milliardærer i et sundt dansk samfund. De rige bruger deres formuer dumt og kan købe sig til uhensigtsmæssig meget politisk indflydelse, argumenterer han. I stedet foreslår Christoph Ellersgaard, der til daglig underviser på Copenhagen Business School, en model, der skal fordele magt og penge ud til fællesskabet. Målet er, »at større dele af virksomheder kommer under statslig kontrol«, og at de riges »formuer bliver mindre«. Burde vi have milliardærer i Danmark? »Som udgangspunkt skal vi ikke have nogle, der har så mange penge. Det er der to argumenter mod. Det ene er nytteværdien. Det er begrænset, hvor mange huse og yachter, man kan købe. Samtidig medvirker en stor formue til, at man ikke behøver vælge én ting at investere i. Det betyder, at folk iværksætter flere mere eller mindre fjollede projekter. Det andet argument er, at man kan bruge sine penge til at få uhensigtsmæssig meget politisk indflydelse. Det giver enkeltpersoner for meget magt, og fører til en demokratisk skævvridning.« Har du nogle eksempler på, at milliardærer har fået for meget magt i Danmark? »Hvis man har en stor virksomhed, kan man true med at fjerne støtten til bestemte projekter eller trække virksomheden ud af Danmark, hvis politikerne ikke makker ret. Eller da Lars Seier Christensen spyttede penge i Liberal Alliance for på den måde at fremme sin egen politiske agenda.« Du har tidligere udtalt dig om lige netop Liberal Alliance.I et debatindlæg i Politikenskriver du, at Lars Seier Christensens støtte til Liberal Alliance »understreger milliardærernes evne til at holde liv i håbløse projekter«. Hvorfor er Liberal Alliance håbløst? »Liberal Alliance var jo relativt dødfødt, og lå elendigt i meningsmålingerne, inden Lars Seier fik skudt nogle penge ind. Måske var spørgsmålet, om der var et behov for et parti som Liberal Alliance, eller om det kun opstod, fordi man fik penge nok til at føre en kampagne og markere sig til forskel fra nogle af de øvrige partier. Nu hvor han har forladt projektet, ligner Liberal Alliance igen et parti, der ikke bliver genvalgt. Jeg tror i virkeligheden, at Liberal Alliance understreger, at man kan føre selv en dårlig idé ud i livet, der ellers ikke var blevet til noget, hvis ikke en milliardær havde postet penge i det.«  Er det ikke udemokratisk at Danmark skal blande sig i, hvad Lars Seier Christensen skal bruge sine penge på? »Det synes jeg egentlig ikke. I andre lande er der regler for, hvor mange penge man må give til politiske partier. Jeg synes, at det er udemokratisk, at de med flest penge har fordele i valgkampen. Sandsynligheden for at få folk til at stemme på et parti bliver større, hvis du har mange penge til kampagner. Ellers ville partier slet ikke lave kampagner.« Fagbevægelsen har også meget magt og politisk indflydelse. Den er bare knyttet til de venstreorienterede partier. Hvordan adskiller fagbevægelsens magt sig fra Lars Seier Christensens magt? »For nogle år siden besluttede de sig for ikke direkte at støtte Socialdemokratiet. Nu investerer de penge i nogle politiske kampagner, der skal påvirke folks holdninger. De knytter sig ikke til et bestemt politisk parti, men nogle politiske holdninger om f.eks. ulighed. Man skal ikke være den hurtigste knallert på havnen for at regne ud, hvilken blok der primært er enig i det budskab. Men pengene går ikke direkte til partikassen. Og hvis fagbevægelsen skal give penge, skal det vedtages af dens medlemmer, og de er ikke bundet til enkeltpersoners politiske interesser. For fagbevægelsens ledelse er valgt ved generalforsamling.«  Hvem har ellers for meget magt? »Min forskning går ud på at kortlægge magteliten. Det er ledelsen i de største virksomheder, de store erhvervsorganisationer, toppen af fagbevægelsen, statsapparatet og i de gamle politiske partier. Det er svært at pege på én faggruppe, for som helhed har de for meget magt. I erhvervslivet er problemet, at en stor del af magten er koncentreret i de største virksomheder. Og de tegner det danske samfund.« Ville samfundet blive bedre, hvis det ikke er muligt at være milliardær i Danmark? »Ja. Det kan godt være, at man i virkeligheden burde sætte grænsen meget lavere. Det handler om rimelighed.« Hvor skal grænsen gå for, hvor stor en formue enkeltpersoner burde råde over? »Et bud kunne være en formue på 250-300 millioner kroner. Derfra synes jeg godt, at man kan beskatte formuer rigtig hårdt gennem arve- eller formueskat.« FAKTABlå bog:Christoph Ellersgaard er ph.d. i sociologi og adjunkt ved Department of Business & Politics på Copenhagen Business School.Han forsker i magteliter og har blandt andet været med til at skrive bøgerne »Magteliten: Hvordan 423 danskere styrer landet« (2015), »Magtens Atlas« (2016) og »Tæm Eliten« (2017), der alle beskæftiger sig med, hvordan og hvem, der styrer magten i Danmark.FOLD UD Christoph Ellersgaard er ph.d. i sociologi og adjunkt ved Department of Business & Politics på Copenhagen Business School. Han forsker i magteliter og har blandt andet været med til at skrive bøgerne »Magteliten: Hvordan 423 danskere styrer landet« (2015), »Magtens Atlas« (2016) og »Tæm Eliten« (2017), der alle beskæftiger sig med, hvordan og hvem, der styrer magten i Danmark. Hvorfor sætter du spærregrænsen for milliardærer lige her? »Kommer vi over 300 millioner kroner, er det ikke længere penge, man kan have tjent gennem lønnen alene. Det kan kun være en formue, man har tilegnet sig gennem ejerskabet af noget, der er blevet mere værd. Jeg foreslår en progressiv formueskat, der på sigt nedbringer formuen. Hvis man har en formueskat på ti procent, bliver folks formuer voldsomt meget mindre over årtier. Det skrappeste skatteniveau skulle så være fra omkring 200-300 millioner kroner. En formueskat på 2,5 procent er for lidt, for den sørger egentlig kun for, at de rigeste ikke bliver rigere.« Risikerer en sådan model ikke at fjerne noget af incitamentet for at skabe vækst i store virksomheder? »Det tror jeg ikke, at vi skal frygte. Jeg har en fornemmelse af, at når folk er oppe at tjene så mange penge, er formålet at skabe et livsværk. De kan alligevel ikke nå at bruge flere penge.« I den netop fremlagte finanslov hæves arveafgiften til 15 procent for familiejede virksomheder. Dermed annulleres den forrige regerings planer om at nå en arveafgit på fem procent i 2020. Er det nok? »Det er en vigtig start. Men det vil stadig betyde, at virksomhederne er i familiernes hænder i mindst fire generationer. Det er meget lang tid.« Hvad er det negative ved at virksomheder går i arv? »Den generation, der arver en virksomhed, har ikke anden forudsætning for ejerskabet, end at deres bedsteforældre var dygtige erhvervsdrivende. Hovedbekymringen er, at der bliver skabt en ny adel, der arver virksomheden, som får en voldsom stor magt i vores samfund.« »Jeg synes, at det er udemokratisk, at dem med flest penge har fordele i valgkampen. Sandsynligheden for at få folk til at stemme på et parti bliver større, hvis du har mange penge til kampagner. Ellers ville partier slet ikke lave kampagner,« mener Christoph Ellersgaard.Fold sammenLæs mere Hvordan vil du sikre, at virksomhederne ikke lader sig opkøbe af udenlandske ejere eller kapitalfonde som et forsvar mod den høje arve- og formueskat, du foreslår? »Vi skal tilbyde virksomhederne en model, hvor de slipper for at miste et stort afkast i arve- eller formueskat, hvis de i stedet afgiver andele af ejerskabet til et statsselskab eller en fond, ejet af medarbejderne. Samtidig performer virksomheder, hvor medarbejderne har ejerskab, generelt rigtig godt. Hvis fonde eller andre får fem procent om året, går der ikke lang tid, før de er en stærk mindretalsaktionær. I løbet af 10-15 år vil en større dele af virksomheden komme under statslig kontrol.« Din model vil potentielt få nogle virksomheder til at flytte ud af Danmark til fordel for mere gunstige skatteforhold. Det kan betyde tab af arbejdspladser, lokalsamfund, iværksætteri og penge til f.eks. uddannelse og sygehuse. Er det risikoen værd? »Jeg kan ikke afvise, at det vil være en risiko. Det kan blive et problem, at virksomhedsejerne skal afgive noget af kontrollen. Men virksomhedsejere skal se det sådan, at de er med til at skrive en succeshistorie: Give tilbage til fællesskabet.« Det lyder som noget, der kunne minde om en marxistisk eller totalitær stat? »Kontrollen skal bredes ud, ikke kun til staten. Folk skal forvente, at hvis de har en kæmpe formue, bliver den lidt mindre hen over årene. Men naturligvis skal virksomhederne kunne sælge til dem, de har lyst til eller flytte konti til udlandet.« Anerkender du, at denne model, du foreslår, hvor danske virksomheder år efter år gradvis vil blive overdraget til staten eller medarbejderne, vil betyde en indskrænkelse af virksomhedsejernes frihed? »Det begrænser naturligvis virksomhedernes absolutte frihed, men den begrænsning af få personers frihed skaber efter min vurdering en langt større formue for samfundet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/forsker-i-magteliter-har-opskriften-paa-et-sundt-samfund-tag-pengene-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1233900/23284292-.jpg",
            "publication_time": "Lørdag d. 07. december 2019, kl. 13.00",
            "author": "Emmily Steen Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}