{
    "version": "1.0",
    "document": {
        "id": 17535,
        "title": "Forskere præsenterer deres egen uvidenhed",
        "content": "Jeg har sjældent læst mere politiserende udsagn fra to forskere, som da jeg læste Morten Grønbæk og Jørgen Vestbosindlæg i Berlingskemed overskriften: Professor og direktør: Forbyd nikotinprodukter – de er kun til gavn for nikotinbranchen. Derudover understreger indlægget, hvor bekymrende lidt de to forskere er bekendte med de produkter og den branche, som de ønsker at regulere hårdere og pålægge diverse forbud. Grønbæk er direktør for Statens Institut for Folkesundhed og rådgiver blandt andet sundhedsministeren og sundhedsordførerne i forbindelse med evaluering og udvikling af fremtidig tobakslovgivning.Dermed må det forventes som en naturlighed, at Grønbæk agerer som en rådgiver og forsker – sagligt, objektivt og ikke influeret af personlige aversioner imod tobaksbranchen. Vidensråd for Forebyggelse, som Vestbo repræsenterer, arbejder »uafhængigt af politiske interesser« og »for at forebyggelse og sundhedsfremme sker på et evidensbaseret grundlag.« Det er desværre ikke tilfældet. Grønbæk og Vestbo påpeger, at det er urimeligt, at de skal levere belæg for deres påstande om tobaks- og nikotinprodukters skadelighed. At industrien selv skal bevise, at produkterne ikke er skadelige. For det første påstår Tobaksproducenterne, der repræsenterer ca. 85 procent af tobaksmarkedet i Danmark, ikke, at tobaks- og nikotinprodukter ikke er skadelige, men vi påpeger, atprodukternehar forskellige skadesprofiler, da for eksempel nordisksnuser mindreskadeligtend cigaretter,ifølge forskning. Branchen har også opfordret de danske sundhedsmyndigheder til at kortlægge produkternes forskellige skadelighed, da erfaringer og forskning fra for eksempel Sverige ogNorgeviser, at snus harreduceret andelen af rygere, og at Sverige, hvor ca. 20 procent bruger snus, har langt færre tobaksrelaterede dødstilfælde i forhold til Danmark. Denne kortlægning mangler de danske sundhedsmyndigheder at lave, og til trods for, at der er rigelig, uafhængig forskning at dykke ned i, foretager førnævnte sig ikke meget. Jo,man forsøgeratpolitikudvikleved at foreslåen prispå90-100kroner forcigaretterog et forbud mod nikotinposer. Jeg vil mene, at det er politikernes opgave. Grønbæk og Vestbo skriver, at når de af medierne bliver spurgt om nikotinprodukters skadelighed, kan de ikke svare, fordi tobaksbranchen udvikler produkterne i en hast, der gør, at de ikke kan følge med. Der foreligger ca. 100 års forskning på nordisk snus og 20 års forskning på e-cigaretter. Det er en dårlig undskyldning. Til gengæld – når Grønbæk bliverspurgt af P1 Morgenom skadeligheden af nikotinposer – så svarer han alligevel, at flere af dem indeholder 80 gange så meget nikotin i forhold til en cigaret. Her er både branchen,Detektorog endda også Kræftens Bekæmpelse nødt til at korrigere ham. Hvor er vi, når en forsker og rådgiver for Folketingets Sundhedsudvalg udtaler sig således? Hvor er sagligheden og objektiviteten, når Grønbæk bare »sagde et højt tal« – for at citere hovedpersonen selv. Yderligere påpeges det, at tobaksbranchen har fået en dom for at have vildledt om produkternes skadelighed. I 80erne og 90erne påstod tobaksbranchen blandt andet, at nikotin ikke er afhængighedsskabende. Det var helt berettiget, at dette fik konsekvenser for branchen. Vi skal oplyse korrekt om vores produkter, og det gør vi også i dag. Derfor hører du heller ikke undertegnede påstå, at tobaks- og nikotinprodukter ikke er skadelige. Tværtimod informerer vi tydeligt herom og understreger, at mindreårige ikke skal bruge vores produkter. Vi arbejder også på at få gennemført lovgivning, der skal forhindre mindreårige i at købe vores produkter, herunder aldersverificering på betalingskort. Der lader til at være en interesse i at dømme nutidens tobaksbranche på baggrund af sager, der er årtier gamle. Det er helt legitimt at være tilhænger at restriktiv tobakslovgivning, men det er en politikers opgave – ikke en forskers. Forskerens opgave er at svare redeligt og sagligt i henhold til eksisterende forskning. Vi må som minimum kunne forvente et myndighedsberedskab, der er apolitisk, når det rådgiver politikere om erhvervsrettet lovgivning. Tine Marie Andersen er direktør for Tobaksproducenterne",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/forskere-praesenterer-deres-egen-uvidenhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1476760/23897813-snus.jpg",
            "publication_time": "Onsdag d. 20. oktober 2021, kl. 18.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}