{
    "version": "1.0",
    "document": {
        "id": 5775,
        "title": "Forskere i Holland har lavet dieselforsøg på mennesker i flere år",
        "content": "Hollandske forskere har »i årevis« lavet forsøg på både mennesker og dyr, hvor de har testet effekten af at indånde udstødningsgas fra dieselbiler. Det fortæller forskerne selv til nyhedsbureauet AFP. Historien kommer frem på et tidspunkt, hvor tyske bilfabrikanter er udsat for massiv kritik, fordi de har finansieret lignende forsøg. Det er RIVM, det hollandske institut for offentlig sundhed, der »er involveret i forskning, hvor frivillige udsættes for fortyndet udstødningsgas fra en dieselmotor« i maksimalt to timer. Det oplyser Flemming Cassee, der forsker i giftstoffer hos RIVM. De frivillige forsøgspersoner er folk »med godt helbred og andre, der er syge, blandt andet personer, der modtager behandling af hjertespecialister«. Udstødningsdampene minder om dem, som folk indånder hver eneste dag i en tæt befærdet by eller tæt på større veje, fortæller Cassee. RIVM udfører ofte opgaver for den hollandske regering og andre offentlige instanser. »Vi har gjort det i årevis, og det er der ikke noget særligt ved,« understreger Cassee.  Han siger samtidig, at der udføres lignende forsøg i »mange lande«. En anden hollandsk forsker, Paul Borm, fortæller, at han også har været med til at udføre sådanne forsøg for RIVM. »Nogle gange med mus, nogle gange med rotter. Og ja, i visse tilfælde med mennesker,« siger han til hollandsk tv. Ifølge The New York Times lukkede amerikanske forskere i 2014 ti aber ind i et lufttæt rum, hvor de skulle indånde dieseldampe fra en Volkswagen Beetle, mens de så tegnefilm.  Samtidig er det kommet frem, at en forskningsgruppe i Tyskland har fået 25 mennesker til at indånde udstødningsgas fra dieselmotorer. Gruppen var finansieret af Volkswagen, Daimler og BMW. I Holland peger Flemming Cassee på, at de tyske forsøg var blevet bestilt af industrien, mens RIVM's forskning »er offentlig« med fokus på, »hvad vi gør, hvordan vi gør det, og hvad der kommer ud af det«. Han peger på, at alle forsøg skal godkendes af et etisk udvalg på forhånd. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/forskere-i-holland-har-lavet-dieselforsoeg-paa-mennesker-i-flere-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/35827/19892611-files-germany-politics-automobile-research.jpg",
            "publication_time": "Tirsdag d. 30. januar 2018, kl. 18.08",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}