{
    "version": "1.0",
    "document": {
        "id": 7874,
        "title": "Forskere undrer sig over ambassadelukninger: Krigen mellem Rusland og Ukraine udkæmpes også i Sahel",
        "content": "»Betingelserne for et konstruktivt bilateralt samarbejde er ikke længere er til stede.« Sådan lyder argumentetfor at lukke ambassaderne i de vestafrikanske lande Burkina Faso og Mali i regeringens nye Afrika-strategi »Afrikas Århundrede«. En beslutning, der betyder, at regionen fremover udelukkende vil blive dækket fra København og af en særlig repræsentant for Sahel og Store Søer-regionen. Ambassadelukningerne er en af de mest markante beslutninger i den nye strategi, og den kan få betydelige konsekvenser for Danmarks og Europas indflydelse i den strategisk vigtige Sahelregion. Ulovlig smugling, terrorisme, klimaforandringer, forsyningssikkerhed og migration udgør nogle af regionens største udfordringer. Det er samtidig udfordringer, som har direkte betydning for Europas fremtid. Hertil kommer, at Sahel de seneste år har udviklet sig til et centralt knudepunkt i den globale magtkamp mellem Vesten på den ene side og særligt Rusland, men også Kina på den anden. En fransk soldat patruljerer gader i Gao i Mali 4. december 2021. Frankrigs anti-jihadistiske militære tilstedeværelse i Sahel-regionen, som involverede over 5.000 soldater, er nu afviklet.Fold sammenLæs mereFoto: Thomas Coex/AFP/Ritzau Scanpix. Rusland har især – i kraft af sine historiske relationer til regionen siden sovjettiden – styrket sin tilstedeværelse i lande som Burkina Faso, Mali og Niger. Her har de knyttet tætte bånd til de nye militærregeringer, der alle er kommet til magten gennem statskup de seneste år. Disse regeringer har lagt en konfrontatorisk kurs mod vestlige lande, som historisk ellers også har haft stor indflydelse i regionen. Den fornyede russiske indflydelse er blevet styrket gennem diplomatiske, militære og økonomiske bånd, hvor især samarbejdet med den omstridte russiske Wagner-gruppe, der for nylig er blevet omdøbt til Afrika Korps, spiller en central rolle. Skiftet til Rusland har været en strategisk beslutning fra de nye regeringers side, og det har samtidig mødt betydelig opbakning blandt dele af befolkningerne, der i stigende grad ser Rusland som et alternativ til de hyppigt kritiserede vestlige magter. Et afgørende område for europæisk sikkerhed, Burkina Faso, oplevede i august det dødeligste terrorangreb i landets historie i Barsalogho med mindst 400 dræbte ifølge »Collectif Justice pour Barsalogho«, en lokal sammenslutning af byens overlevende beboere. Ifølge det amerikanske »Global Terrorism Index« har Sahelregionen overgået Mellemøsten som verdens epicenter for terrorangreb. Burkina Faso, som ligger øverst på listen over antal døde som følge af terror i verden, står også midt i en af de mest presserende humanitære kriser på kontinentet. Den forværrede sikkerhedssituation, militærkuppene, fremmarchen af terrorgrupper med tilknytning til ISIS og Al-Qaeda, samt den voksende alliance med Rusland gør Sahel til et afgørende område for europæisk sikkerhed. En ung pige i lejren for internt fordrevne i Barsalogho, den 27. januar 2020.Fold sammenLæs mereFoto: Olympia De Maismont/AFP/Ritzau Scanpix. Derfor er der stærke argumenter for, at Danmark bør opretholde en diplomatisk repræsentation i området. Det ville sikre, at vi kan bevare politisk engagement med Sahel-landenes regeringer og samtidig udarbejde en langsigtet strategi for regionen. I slutningen af juli udførte jihadistiske oprørsgrupper i det nordlige Mali et storstilet angreb mod regeringstropper og russiske lejesoldater. Med over 80 dræbte resulterede angrebet i de største tab for Wagner/Afrika Korps-gruppen i Afrika nogensinde. Dagen efter meddelte talsmanden for den ukrainske militære efterretningstjeneste, Andrij Jusov, at angrebet var sket med hjælp fra ukrainske efterretninger. Mens militserne blev hyldet på de sociale medier, rasede befolkning og politikere i Mali over, at Ukraine bragte en ulovlig stedfortræderkrig til landet. Det anså de som bevis på, at Vesten støtter terrorisme. Efter Sverige havde bakket op om Ukraines legitime ret til at bekæmpe Rusland, afbrød Mali de diplomatiske relationer med svenskerne. Angrebet dræbte flere maliske soldater, og Ukraines påståede indblanding vakte også vrede andre steder i Afrika, herunder i Senegal, hvor den svenske ambassadør blev indkaldt til en kammeratlig samtale af regeringen. Hvad der faktuelt er sket, er stadig svært at bekræfte, men det står klart, at informations- og propagandakrigen mellem Rusland og Ukraine nu også er nået til Sahel. Malis hovedstad, Bamako.Fold sammenLæs mereFoto: Luc Gnago/Reuters/Ritzau Scanpix. Et faktum, der øger behovet for dansk repræsentation, så vores diplomater kan opretholde samtalen og vigtige personlige relationer i en svær tid. Med lukningen af ambassaderne svækkes vores handlekraft og adgangen til essentiel viden om udviklingen i Sahellandene vanskeliggøres. Samtidig vil vi hverken kunne yde diplomatisk støtte til vores allierede eller kunne forsøge at skabe modvægt til Ruslands tiltagende indflydelse. Når den danske regering peger på de trængte betingelser for et konstruktivt bilateralt samarbejde i Mali og Burkina Faso, er der ingen tvivl om, at analysen er korrekt. De seneste år har det været tiltagende vanskeligt for Danmark at opretholde sit engagement i de to lande trods diplomatisk tilstedeværelse. I2022 blev danske soldater udvistfra Mali efter blot en uges udstationering, da landets kupregering mente, at Danmark ikke havde overholdt de nødvendige protokoller for sin tilstedeværelse. Selvom Danmark ikke direkte er blevet smidt ud af Burkina Faso, har kupregeringen også her sendt et klart signal om, at de foretrækker at arbejde tættere sammen med Rusland. Udviklingen viser, at den danske pragmatisme i udenrigspolitikken tilsyneladende ikke er tilstrækkelig til at sikre en tæt samarbejdsrelation, når Rusland også er aktør i området. Nabolandet Senegal, der som et led i den nye danske Afrika-strategi kommer til at huse en ny ambassade, betragtes af europæiske ledere som et mere stabilt land og er mere åbent for samarbejde med vestlige lande. Flere internationale organisationer, herunder FN og regionale samarbejdsorganisationer, har hovedkvarter i Dakar. Åbningen af ambassaden vil lette Danmarks engagement i disse organisationer – en prioritet i den nye Afrikastrategi. Denne strategiske omsadling fra europæiske aktører minder dog om situationen efter det franske exit fra Mali i 2022. Senegals 44-årige præsident, Bassirou Diomaye Fayes, vælgere ses her på gaden under præsidentvalget i landet tidligere i år.Fold sammenLæs mereFoto: Mosa''ab Elshamy/Ritzau Scanpix. Her valgte EU at satse på nabolandet Niger som sin foretrukne partner i regionen. Men da Niger i 2023 selv oplevede et statskup, blev Vesten – herunder USA – også her en ubuden gæst. Nu er Europa så igen på udkig efter lande, der vil samarbejde. Men er det klogt for Danmark altid at følge trop med de andre europæiske lande? Eller kunne Danmark bruge sin strategiske pragmatisme til at blive og dermed beholde muligheden for at få indflydelse igen på længere sigt? Lukningen af ambassaderne i Mali og Burkina Faso rejser spørgsmål om Danmarks langsigtede strategi i Sahel. Beslutningen kan læses som en erkendelse af, at Danmark og Europa står svagt i den geopolitiske rivalisering med Rusland og andre lande som Kina, Tyrkiet og Iran. Vores tab af indflydelse i regionen betyder, at kontrollen over terrorgruppernes fremmarch, humanitære katastrofer, migrationsruterne og geopolitiske rivalers forankring i stigende grad risikerer at løbe os af hænde. En retræte fra Sahel kan få alvorlige langsigtede konsekvenser for Danmarks og Europas fremtidige indflydelse i regionen og i værste tilfælde ende i en sikkerhedspolitisk katastrofe. Hvis flere vestlige lande følger trop, mister vi grebet, mens geopolitiske modstandere står klar til at overtage. Den langsigtede udfordring ligger i at finde en balance mellem at beskytte vores interesser i en ustabil region og håndtere de direkte og indirekte konsekvenser af en reduceret tilstedeværelse. En nytænkende og langsigtede indsats i Sahel i en ændret form kan være nødvendig for at sikre, at regionen ikke falder helt uden for vestlig indflydelse. Alexandre Gernigon er videnskabelig assistent, og Signe Marie Cold-Ravnkilde er seniorforsker. Begge er ved Dansk Institut for Internationale Studier (DIIS)  ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forskere-undrer-sig-over-ambassadelukninger-krigen-mellem-rusland-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1836862/24794043-kupmagere-fra-niger-mali-og-burkina-faso-indgik-v.jpg",
            "publication_time": "Onsdag d. 18. september 2024, kl. 21.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}