{
    "version": "1.0",
    "document": {
        "id": 17395,
        "title": "Forsker forklarer Brasiliens mareridt: Troede aldrig, at de ville tabe",
        "content": "Der var i går indbudt til sambafest i Bela Horizonte, hvor Tyskland og Brasilien tørnede sammen i den første semifinale. Men brasilianske fest blev dog hurtigt lukket ned, for Tyskland viste sig at være for stor en mundfuld for hjemmebaneholdet. Det lykkedes aldrig Brasilien at komme op i gear og sparke nogle mål ind hos Tyskland. Og det er ikke så underligt, for Brasilien har været under et stort pres,skriver Videnskab.dk »Brasilien har været under et enormt pres, fordi de er værtsland, mistede angriberen Neymar og stod i semifinalen. De var simpelthen ikke forberedt på, at de kunne møde modgang, da de mødte Tyskland i går,« siger Carsten Hvid Larsen, der har en Ph.d. i talentudvikling og sportspsykologi på Syddansk Universitet og til dagligt arbejder han som sportspsykologisk konsulent hos Team Danmark. Læs også på Videnskab.dk:Forskere: Derfor er Messi verdens bedste fodboldspiller Man skulle tro, at selv de bedste hold har en plan b i baghånden, hvis kampen ikke skulle gå som forventet. Men ifølge Carsten Hvid Larsen er det sjældent tilfældet hos topholdene, og det kan give bagslag. »Generelt er mange tophold ikke vant til at møde modgang, fordi de ofte vinder. Men når det så sker, at kampen ikke går som forventet, så har de svært ved at håndtere situationen. Det kan betyde at aftaler mellem spillerne ikke fungerer og tilliden daler på holdet,« siger Carsten Hvid Larsen. Læs også på Videnskab.dk:Derfor har Danmark ikke en Zlatan Carsten Hvid Larsen arbejder blandt andet med at forberede fodboldhold på situationer, hvor de er under pres og der skal tænkes hurtigt. Han mener, at det er vigtigt, at fodboldtrænerne hos selv de største hold sørger for at forberede spillerne på situationer, hvor måltavlen er bagud. »Det er videnskabelige bevist, at hold, der oplever modgang, kan have svært ved at komme tilbage i kampen. Det er svært at måle kamp for kamp, med i går skete der tydeligvis et kollektivt kollaps på det brasilianske hold,« siger han. »Det er vigtigt, selv for de bedste hold, at man forbereder holdet på situationer med modgang, så de kan identificere problemerne i spillet og løse dem. Kampen mellem Tyskland og Brasilien skulle det brasilianske forsvar være trådt i karakter, og det samme skulle lederne for holdet,« siger han. Læs også på Videnskab.dk: Evnen til at tackle modgang afgør fodboldkampe Derfor hader kvinder fodbold",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/forsker-forklarer-brasiliens-mareridt-troede-aldrig-at-de-ville-tabe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/47/471194/7498739-brazil.jpg",
            "publication_time": "Onsdag d. 09. juli 2014, kl. 15.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}