{
    "version": "1.0",
    "document": {
        "id": 18651,
        "title": "Forsvarsforbeholdet og aktivistisk dansk udenrigspolitik",
        "content": "Danmark, der stadig ønsker at føre aktivistisk udenrigspolitik, står derfor med problemet om hvem man nu skal føre aktivistisk udenrigspolitik sammen med. Det danske forsvarsforbehold har længe været en torn i øjet på de politikere, embedsmænd og eksperter der ønsker, at Danmark skal føre en aktiv udenrigspolitik. Da nejet til Euroen i 2000 lagde enhver tanke om snarlig opløsning af forsvarsforbeholdet på is, førte det til, at bl.a. den danske forsker indenfor international politik, Hans-Henrik Holm, i en akademisk artikel i Danish Foreign Policy Yearbook 2002, gik så langt som til at hævde, at dansk aktivistisk udenrigspolitik hermed stod ved begyndelsen til enden. Argumentet var at mens de øvrige EU lande gjorde klar til mere og mere omfattende militært samarbejde, ville det danske forsvarsforbehold i stigende grad placere Danmark på et sidespor. Sådan kom det ikke helt til at gå. I hvert fald ikke hvis man definerer dansk aktivistisk udenrigspolitik som politikken om at være med og gøre sin indflydelse (og måske sågar også sine værdier) gældende ude i verden. Hvis vi kan acceptere denne definition, så overlevede dansk aktivistisk udenrigspolitik faktisk i bedste velgående. Aktivistisk udenrigspolitik med amerikanerne I stedet for at begræde tabet af potentiel indflydelse i europæiske cirkler, valgte man, specielt efter regeringsskiftet i 2001, at fokusere benhårdt på alliancen med USA, og den indflydelse man derigennem håbede at kunne opnå. Selvom de konkrete fordele fra denne alliance selvfølgelig kan diskuteres, så står det dog klart, at denne politik faktisk førte til, at Danmark efterhånden fik opbygget et ry i Washington som en af USA's tætteste allierede. Det står også klart, at danske styrker i perioden, der fulgte, spillede en, for Danmarks størrelse, uforholdsvis stor rolle i de amerikanske projekter i Afghanistan og Irak. Om den type aktivistisk udenrigspolitik, man kunne forfølge gennem alliancen med USA, så var en type man ønskede, det er så et omdiskuteret spørgsmål der ofte, men især i forbindelse med Irak, splittede det danske folketing i perioden. Denne splittelse synes dog ikke længere at være særlig relevant. USA under Obama har ændret politik på området og er tilsyneladende begyndt at bevæge sig væk fra den meget interventionistiske udenrigspolitiske linje, vi så under Bush. Og selvom det kommende præsidentvalg eller en evt. eskalering af konflikten med Iran kan rykke ved denne udvikling, så tyder alt dog på at USA’s relative tilbagegang i international politik, influeret ikke mindst af den økonomiske krise og fremkomsten af nye ikke-vestlige magtcentre, alligevel vil være stærkt sandsynlig. Fortsat dansk appetit til aktivistisk udenrigspolitik – men med hvem? Det åbner for spørgsmålene om, hvorvidt den aktivistiske udenrigspolitik så nu skal lægges i graven og, hvis ikke, hvem Danmark i fremtiden skal samarbejde med i denne sammenhæng. Libyen-krigen i 2011 giver måske et par fingerpeg i denne forbindelse: således viste krigen, for det første, at viljen til aktivisme lever i bedste velgående i Danmark, der alene stod for næsten 20% af de bomber, der blev kastet mod Gaddafi. For det andet viste krigen, at USA klart foretrak at spille en så tilbagetrukket rolle som overhovedet muligt og så hurtigt som muligt overlade ledelsen af operationen til de europæiske NATO lande. Nuvel, Libyen var en NATO-operation under FN-mandat, ikke mindst fordi kun USA og/eller NATO havde den fornødne operative kapacitet til en operation af den størrelse, der ønskedes. Dermed kom det danske forsvarsforbehold ikke i vejen for det danske engagement. Men hvis krigen kan ses som en generel tendens for USA’s nedtrapning af sit globale engagement, så kan det på sigt tænkes at betyde endnu en styrkelse af EU som sikkerhedspolitisk aktør, i hvert fald, i Europas umiddelbare nærområde. Og hvis det sker, kan Hans-Henrik Holms dystre forudsigelser om dansk aktivistisk udenrigspolitik fra år 2002 meget vel begynde at gå i opfyldelse.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/forsvarsforbeholdet-og-aktivistisk-dansk-udenrigspolitik",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/68/684148/4820319-mikkel-runge-olesen.jpg",
            "publication_time": "Torsdag d. 19. januar 2012, kl. 13.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}