{
    "version": "1.0",
    "document": {
        "id": 18281,
        "title": "Forsvarstale for sabbatåret",
        "content": "Kammerater! Vi står ved en skillevej i livet. Jeg taler ikke mindst om alle os, der har siddet ved skolepulten det sidste dusin år. Nu hvor vi for sidste gang med taske i hånd har tørret sveden af panden foran skoleporten efter en god dag i selskab med Beck, Bauman, Platon og Perikles. ’Den faglige hat’ bliver nu til en flot hvid hue. Vi har nu muligheden for at få luft, efter at have tilbragt det meste af livet på skolebænken. Vi kan vælge at søge ny græsgange i uddannelsessystemet, søge nye græsgange i det hele taget, eller vi kan lægge os hjem på sofaen og selvfedt pille os i navlen - nu har vi ydet - og så giver den anden del af parolen vel sig selv. Men først må vi vælge, om vi vil gå videre i uddannelsessystemet, eller vi vil tage os et friår, sabbatår, fjumreår, eller hvad man har haft held til at kalde sådan et. Hvad jeg vil sige til jer i dag er: Lyt ikke til politikernes snak om at få de unge hurtigt gennem uddannelsessystemet. Det vil godt kunne betale sig individuelt såvel som for samfundet at tage et år væk fra institutionerne.  I et sådant år kunne man da passende lette sine skuldre ved tanken om, at man ikke her behøver at referere en samfundsteoretiker eller bruge de såkaldt fag-faglige termer i hver eneste sætning, der udgår fra ens mund. Selvom jeg kan ironisere over meget af det, der gemmer sig i huen, vil jeg dog slå en ting fast: Jeg er selv glad for skolen på mange måder. Det har været et udsøgt privilegium i så mange år at kunne knytte venskaber såvel som udvide sine faglige horisonter. Det har klart beriget mig som menneske. Gode lærere og mennesker har holdt mig på min pind i nu 13 år uden de store protester - hvilket i sig selv er en bedrift. Jeg har modtaget undervisning i masser af spændende stof, som man da skulle være et skarn ikke at sætte pris på - bare lidt i hvert fald. Og når det så har været tårefremkaldende kedeligt har man fået anledning til at tænke og få idéer udi det mindre boglige - hvilket, i et samfund som dette, er et sjældent mentalt pusterum. På den måde har de kedelige lærere på sin vis også givet glæde og gjort gavn.  Jeg kan altså godt lide skolen. Men jeg har med tiden - specielt de seneste par år i gymnasiet - erkendt at skolesystemet er elsker og ynder af kasser. Man putter ting i kasser i en grad, der ville gøre den mest arbejdsivrige bedemand ligbleg af misundelse. Generaliseringerne falder over hinanden og forenklingerne er til at tage og føle på. Det falder sammen med, at der på skolerne sker en assimilation af politiske holdninger, der ikke er sund for debatkulturen. Det er i hvert fald min personlige oplevelse, om det så er fordi jeg bliver student fra et lille socialliberalt privatgymnasium. Her tror jeg, det er vigtigt at komme ud og møde og tale med nogle nye mennesker og finde ud af, at verden ikke er så enkel endda. Jeg kender heller ingen, der har følt, at de har haft mulighed for at udfolde sig helt og holdent på det kreative område, hvad end man så har gået op i. Det bunder nok i, at det er meget krævende at gå i skole. Det er altså helt naturligt - men min anke er, at jeg tror, mange går rundt med nogle idéer inde i sig, som man higer efter at føre ud i livet. Og her synes jeg, man skal bruge denne gyldne mulighed - sabbatåret - for at teste sine mere farverige sider, måske for at finde ud af, at man foretrækker en sådan levevej frem for et liv som akademiker.  Venner: Jeg har ikke fundet de vises sten. Jeg står med præcis samme valg som alle jer, og er præcis lige så desillusioneret i forhold til det valg som jer. Men jeg har en lyst til at blive klogere, og jeg vil gerne have kureret den mentale grå stær, som mange år i uddannelsessystemet i lille selvfede Danmark har forårsaget. Jeg vil ud  ud og dannes og se, at det rent faktisk kan lade sig gøre at leve på en anden måde end herhjemme i andedammen. Jeg trænger til at være fri for autoriteter, både formelle og uformelle. Med uformelle tænker jeg fx på de universelle politiske sandheder, der begrænser os mennesker, og hæmmer vores evner til at tænke ud af boksen. I Danmark er uenigheder i spørgsmål om livsform, om vækst, om demokrati af kosmetisk karakter. Vi diskuterer ikke, hvilket samfund vi grundlæggende ønsker, men om hvor mange burkaer og betalingsringe der skal være i det. Mon ikke det ville berige os alle mere end noget andet, hvis alle meningsdannere, politikere, kunstnere, ja måske alle mennesker tog sig et år væk? Folk vil simpelthen blive mere spændende at høre på. Og dét ville gavne os alle. Jeg forstår godt ønsket om at komme hurtigt igennem: på den anden side ligger der jo et liv med vuffer, villa, volvo og vin og venter - måske. Den drøm havde (for nu at putte dem i kasse) vores forældre: det søde liv med en Renault Clio i garagen og kærnemælkskoldskål i køleskabet. Jeg synes bare, vi burde sætte nye værdier - inden vi får ligusterhæk-forgiftning. Vi kan ikke alle være kammerjunkere på småborgerlighedens hof. Vi har mulighederne for at gøre tingene på vores egen måde, og dem synes jeg, vi skal bruge. Jeg vil ikke fordømme nogens livsmål. For min skyld kan man leve lige præcis på den måde, man har lyst til. Jeg vil bare appellere til, at man i det mindste tænker over sit liv og sin fremtid og ikke lader tidens tand og guldkalv eller forældres ånden i nakken være bestemmende for ens liv. Jeg kan ikke tale for en hel generation, men tror omverdenens forventninger er noget, de fleste af os kender til. Hvis du har lyst til at tage et sabbatår, så gør det. Vi skal ikke høre efter, når havenisserne og slipsedyrene på Christiansborg synger deres klagesang til os unge. De skal ikke bestemme, hvor hurtigt vi skal igennem systemet! Slipseknuden kan ikke blive stram nok - men må vi lige have lov at være her! Jeg vil fastholde, at en oase i systemernes mølle kan komme os alle sammen til gode. Jeg husker tydeligt et interview med Bertel Haarder, hvor han i et lettere oprevet tilstand gik til angreb mod, hvad han kaldte fjumreåret. Og jeg tænkte: »manden har jo ret!« og nikkede genkendende til, hvad man skulle tro var et faktum: at sabbatåret for samfundet er et stort økonomisk problem. Sådan tænker jeg ikke længere. Nu spørger jeg mig selv, hvornår en politiker stiller sig frem ærligt og redeligt og tager menneskenes perspektiv. En politiker, som overvejer, hvilke borgere han ønsker i Danmark.  Hvorfor skal kassen altid klirre i baggrunden, når vi taler politik? Det er mig en gåde. Ønsker politikerne virkelig ikke et samfund fyldt med inspirerede og inspirerende hoveder? For dét ville i sandhed gavne samfundet - og samfundsøkonomien for den sags skyld. Vi lever af idéer og lever ikke uden. Uden idéer og kultur er vi bare arbejdsdyr. Uden de brede perspektiver er viden ubrugelig. Og for idéernes, tolerancens og det brede perspektivs skyld kunne det da være en idé at rive folk op med rødder, væk fra urtehaven og ud i de store jagtmarker. Jeg håber i hvert fald på at blive revet godt og grundigt op. Komme ud og tænke og eksperimentere. Og eksperimentere uden at svaret er givet på forhånd. Jeg kan kun opfordre jer alle til at gøre det samme, gammel som ung. Hvis vi kan formå at gøre dét, vil vi blive et rigere samfund. Derfor er det netop solidarisk at se stort på samfundsøkonomien og politikernes påbud et år eller to. Hvor skal vi ellers få vores gode historier, inspiration og idéer fra? Derfor gælder det om at bruge et sådant sabbatår - ikke på at ligge hjemme på divanen og tro, at alle gode gaver kommer oven ned. Sabbatåret er et privilegium, så brug det. Derfor vil jeg sige til jer alle: Kom ud! Op af sofaen, gå ud og lav de ting, du ikke kunne i dine år på skolebænken. Jeg tror ikke, vi vil fortryde det i det lange løb.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/forsvarstale-for-sabbataaret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/65/654080/5318668-tegning-kamilla-wichmann.jpg",
            "publication_time": "Onsdag d. 04. juli 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}