{
    "version": "1.0",
    "document": {
        "id": 16483,
        "title": "Forskere: Lundbeck-middel øger risiko for hjerneblødninger",
        "content": "Tidligere på året blev Lundbecks Citalopram kædet sammen med blodpropper, og nu er Lundbecks antidepressiv igen i forskernes søgelys. Ifølge nyhedsbureauet Reuters er Citalopram - eller Celexa som det også kendes som i Nordamerika - blandt en gruppe af midler mod depression, som canadiske forskere i en undersøgelse peger på øger risikoen for hjerneblødninger. De andre midler i undersøgelsen, der er udgivet i tidsskriftet Neurology, er Prozac og Zoloft. Overordnet øges risikoen for blødninger i eller omkring hjerne med 40 til pct. for patienter på antidepressiver, skriver Reuters. Dog skulle risikoen for den enkelte være \"ekstrem lav,\" siger forskeren Daniel Hackam fra Western University til nyhedsbureauet. Forskerne fra Western University understreger, at risikoen kun øges en smule, men særligt hos patienter, der i forvejen har forhøjet risiko for hjerneblødninger skal passe på, skriver Reuters. Det gælder blandt andet folk, som tidligere har haft en hjerneblødning eller samtidig tager medicin, som skal nedsætte dannelsen af blodpropper. Ud af 10.000 på antidepressiver over en periode på et år vil én opleve hjerneblødninger, siger han. De canadiske forskere har samlet data fra 500.000 patienter fra tidligere undersøgelser, og selvom ikke alle data i de forskellige undersøgelser er helt ens, så kommer forskerne ifølge Reuters frem til, at antidepressiverne øger risikoen. Hackam fortæller, at man ikke direkte kan sige, at Citalopram og de andre midler er årsagen til hjerneblødninger. Hvad der dog styrker forskerne i deres konklusion, skriver Reuters, er, at risikoen for hjerneblødninger stiger mest hos patienterne i månederne efter, at de begyndte at bruge midlerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/forskere-lundbeck-middel-oeger-risiko-for-hjernebloedninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/46/461178/5723377-.jpg",
            "publication_time": "Torsdag d. 18. oktober 2012, kl. 07.53",
            "author": "Morten Bang Jørgensen",
            "related_links": [],
            "attachments": []
        }
    }
}