{
    "version": "1.0",
    "document": {
        "id": 14691,
        "title": "Forsvaret køber sin egen kaserne tilbage. Til en meget højere pris: Det kommer »til at se unødvendigt dumt ud«",
        "content": "I 2019 valgte Forsvaret at sælge Flyvestation Skalstrup ved Roskilde til statens ejendomsselskab Freja for 14,9 millioner kroner. Efter at det på Christiansborg var blevet besluttet at afhænde det meste af kasernen, der i dag kun huser Hjemmeværnet. Men nu har Forsvaret besluttet sig for at købe kasernen tilbage fra Freja til en dobbelt så høj pris, som den blev solgt til for blot fire år siden. 30 millioner kroner betaler Forsvarets Ejendomsstyrelse, og »tilbagekøbet af Skalstrup er«, som det hedder i et svar fra styrelsen, »godkendt i den nuværende forsvarsforligskreds« på Christiansborg. Men med tilbagekøbet kommer Forsvaret »til at se unødvendigt dumt ud«, lyder en kommentar. Købet kommer, efter af bredt flertal i Folketinget i 2022 indgik et nationalt kompromis om Forsvaret. Ifølge aftalen skal Danmark i 2033 nå NATO-målet om at bruge to procent af bruttonationalproduktet (BNP) på forsvar og sikkerhed. Men af regeringsgrundlaget for SVM-regeringen fremgår, at den vil »fremrykke indfasningen af det varige løft af udgifterne til forsvar og sikkerhed til to procent af BNP fra 2033 til 2030«. »Det kommende, nye forsvarsforlig vil forventeligt resultere i et behov for øget kapacitet til både mandskab og materiel,« oplyser Forsvarets Ejendomsstyrelse til Berlingske. Ifølge Berlingskes oplysninger ventes forhandlingerne om et nyt forsvarsforlig at begynde i april eller maj. Konservativ forsvarsordfører og formand for Forsvarsudvalget, Rasmus Jarlov, medgiver, at tilbagekøbet af kasernen ser »lidt underligt ud«, og at det »havde været bedre, hvis den ikke var blevet solgt«. »Det er åbenlyst spild af penge, at man satte den til salg første omgang,« siger han om det forsvarsforlig, hvor det i sin tid og med konservativ støtte blev beslutte at sælge Flyvestation Skalstrup. Han »nævnte«, som han siger, selv Skalstrup »for regeringen« i forbindelse med forhandlingerne om det nationale kompromis. Men hvorfor skal man nu alligevel bruge Skalstrup? »Når Forsvaret skal udvides, og der skal være flere soldater end før, så skal der være faciliteter, hvor de kan opholde sig,« siger han. Og der er Skalstrup oplagt? »Selvom 30 millioner kroner er mange penge, er det langt billigere end at bygge nyt. Den har alt, hvad en kaserne skal bruge,« siger Rasmus Jarlov: »Den ligger i hovedstadsområdet, og det har nogle rekrutteringsmæssige fordele.« Ifølge Jarlov er det umiddelbart at lade Skalstrup huse luftværn som dengang, han selv var tjenestegørende på kasernen. Det virker måske lidt underligt, at staten sælger til staten, hvorefter staten sælger tilbage til staten? »I sidste ende er det ligegyldigt for skatteyderne. Men det er altså den måde, statens bygninger bliver administreret på. At det er Freja, der administrerer køb og salg af bygninger og områder,« siger Rasmus Jarlov. Det er formand for Folk og Sikkerhed og tidligere kontreadmiral Torben Ørting Jørgensen, der mener, at Forsvaret kommer »til at se unødvendigt dumt ud«. Som han ser det, »taler salget ind i den lidt videre diskussion om det forsvar, vi har brug for, men ikke har«. »Det forsvar, vi har nu, hviler på en præmis om, at der ikke var militære trusler mod Danmark og dansk nærområde, og derfor fokuserede man på at have udvalgte enheder, som man kunne sende ud i verden for at understøtte den såkaldt aktivistiske udenrigspolitik,« siger den tidligere kontreadmiral. »Nu er der en ny situation med nye behov, og så er præmissen ikke længere at skille sig af med bygninger, fordi der er brug for dem.« Torben Ørting Jørgensen taler om, at »staten tørrer staten med sådan en prisstigning«. »Forretningsmæssigt får man Forsvaret til at fremstå idiotisk, hvor man køber noget tilbage til det dobbelte af, hvad man har solgt det for,« siger han: »Man kunne godt have fundet en anden løsning.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/forsvaret-koeber-sin-egen-kaserne-tilbage-til-en-meget-hoejere-pris-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1656700/24374007-.jpg",
            "publication_time": "Onsdag d. 15. marts 2023, kl. 19.05",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}