{
    "version": "1.0",
    "document": {
        "id": 17808,
        "title": "Forstander vil rejse millionkrav i Solhave-sagen",
        "content": "Den tidligere forstander for opholdsstedet Solhaven gør klar til at rejse erstatningskrav, efter at han og 11 andre tiltalte er blevet frifundet for vold mod flere unge ved Retten i Aalborg. Det fortæller Henrik Garlik, der er forsvarsadvokat for forstanderen med initialerne SV. »Nu har anklagemyndigheden 14 dage til at vurdere, om de vil anke dommen og indbringe den for landsretten. Hvis de ikke gør det, vil der blive rejst erstatningskrav fra SVs side. Det vil løbe op i nogle millioner, for den her sag har jo medført, at SV ikke har kunnet udføre sit arbejde, Solhaven er lukket på grund af konkurs, og der er tabt arbejdsfortjeneste med videre. Så nu skal nogle revisorer regne lidt på det, og så må vi se, hvad det ender med,« siger Henrik Garlik. Retten i Aalborg lagde i dommen vægt på, at der har manglet beviser i sagen: »Det har været påstand mod påstand i det meste af sagen. De unge og de tiltaltes forklaringer stod mod hinanden. Men det er anklageren, som har bevisbyrden, og på den baggrund er retten nået frem til, at der ikke er ført tilstrækkelige beviser jævnfør anklageskriftet,« lød det fra dommeren, da han onsdag læste afgørelsen op, skriver bt.dk.  Henrik Garlik ser dommen som en pure frifindelse af forstanderen og de 11 andre tiltalte, og han undrer sig over, at anklagemyndigheden ikke før retssagen havde efterprøvet de unges forklaringer bedre. »Da jeg kom på sagen, indkaldte jeg 60 vidner til at forklare, hvad der skete på deres vagt, og så begyndte det simpelthen at krakelere stille og roligt derhenad,« siger Henrik Garlik om anklagernes bevisførelse. Rettens fokus på de manglende beviser har onsdag fået tidligere børnerådsformand Lisbeth Zornig til at opfordre børn til fremover at forsøge at samle beviser, hvis de oplever overgreb. »Her er det børnenes ord mod de voksnes, og børnene har tabt. Det understreger, at der er meget vide rammer for, hvad man må gøre ved de her børn. Mit budskab til børnene er fremadrettet, at hvis de oplever noget, som de tror er ulovligt, og som voksne gør ved dem, så må de dokumentere overgrebene med deres mobiltelefoner. Der skal beviser på bordet,« siger Lisbeth Zornig til Radio24syv.  De 12 ansatte var tiltalt for i alt 66 forhold, herunder halsgreb, slag med knytnæver og knæspark, som skulle have fundet sted fra 2005 til 2012. I de fleste forhold havde anklagemyndigheden rejst tiltale efter den grove voldsparagraf, der har en straframme på op til seks års fængsel. Før anklagemyndigheden vil tage stilling til, om den vil anke frifindelsen, skal dommen nærlæses. Det fortæller chefanklager Søren Gade fra Nordjyllands Politi. »Dommen er på grund af sagens karakter omfattende, og derfor vil anklagemyndigheden i de kommende dage bruge tid på at nærlæse dommens præmisser og derefter tage stilling til et eventuelt ankespørgsmål,« siger han. Alle de 12 tiltalte har under hele forløbet nægtet sig skyldige. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forstander-vil-rejse-millionkrav-i-solhave-sagen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/73/731799/8229944-solhaven.jpg",
            "publication_time": "Onsdag d. 28. januar 2015, kl. 18.13",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}