{
    "version": "1.0",
    "document": {
        "id": 21926,
        "title": "Forskere påstår at have fundet en årsag til Alzheimers – men danske demenslæger undrer sig: »Jeg bliver bekymret«",
        "content": "Hvad er årsagen til, at nogle får Alzheimers sygdom? En gruppe internationale forskere mener, at de har identificeret en hyppig årsag til, at mange bliver ramt af den alvorlige og ødelæggende hjernesygdom. De er klar med et nyt studie, hvor de peger på, at en særlig sammensætning af gener ikke blot giver forhøjet risiko for Alzheimers sygdom – men rent faktisk forårsager den. Resultaterne, som netop er offentliggjort i det anerkendte videnskabelige tidsskriftNature Medicine, kan ifølge forfatterne bruges til at målrette behandlinger fremover. I studiet konkluderer forskerne, at de personer – omtrent to-tre procent af befolkningen – som har to kopier af den specifikke genvariant, der hedder ApoE4, sandsynligvis får Alzheimers sygdom. »Nogle gange siger vi, at vi ikke kender årsagen til Alzheimers sygdom, men dette vil betyde, at vi i omkring 15-20 procent af sagerne kan gå tilbage og finde en årsag, og at den årsag ligger i generne,« siger en af forskerne bag studiet, den spanske læge og institutdirektør, Juan Forte, i et interview tilThe New York Times. Det har længe været almenkendt i videnskabelige kredse, at netop genet ApoE4 giver en forhøjet risiko for Alzheimers sygdom, men nu går forskerne altså et skridt videre i konklusionen og siger, at det er en årsag. Studiet bliver ikke taget vel imod alle steder. To danske forskere forholder sig ganske kritisk til konklusionerne, men det vender vi tilbage til. Det er ikke sjældent at have hverken én eller to kopier, som det hedder, af genet ApoE4. Det, vurderer forskerne, er noget, der gør sig gældende for tre procent af den vestlige befolkning. Også i Danmark. Hvis man har én kopi af genet, har man moderat risiko for på et tidspunkt at udvikle Alzheimers sygdom, mens man har høj risiko, hvis man har to kopier. Nu mener forskerne fra USA og Spanien dog at kunne bevise, at folk, der har to afdisse gener, ikke bare er i risikozonerne, men at de næsten får det med sikkerhed. For at komme frem til dén konklusion er teamet bag studiet dykket ned i patientdata fra 500 mennesker, der på et tidspunkt har været i kontakt med hukommelsesklinikker. Derudover har de i hvert fald én ting tilfælles: to kopier af ApoE4. En af de ting, der kom frem, er, at næsten alle dem, der blev undersøgt, udviklede tegn på Alzheimers sygdom, skriverThe New York Times. Den store amerikanske avis har samlet en række nedslag fra studiet, som Berlingske gengiver her: Er forskernes konklusioner i tråd med virkeligheden, vil det betyde, at hundredtusindvis af mennesker – hvis altså de vil – kan få at vide, om de får Alzheimers sygdom senere i livet eller ej. En test ville i så fald vise, om deres gener er designet på en måde, der gør, at deres skæbne er lagt, allerede før symptomerne viser sig. Men ifølge to danske eksperter på området ser virkeligheden anderledes ud. Hvert år får cirka 3.400 patienter i Danmark diagnosen Alzheimers sygdom. De fleste undersøgelser tyder ifølge Nationalt Videnscenter for Demens på, at det er mere hyppigt hos kvinder end hos mænd.Fold sammenLæs mereFoto: Søren Bidstrup. En af dem, der har læst studiet og dets konklusioner, er Ruth Frikke-Schmidt, der er overlæge på Rigshospitalet og professor på Københavns Universitet. Hun forsker i demens. »Jeg bliver bekymret, når en gruppe forskere går ud med så stærk en påstand, som jeg ikke synes, at evidensen kan bære,« siger hun til Berlingske. »Jeg synes, at deres konklusion er overdrevet,« tilføjer hun. Også Kristian Steen Frederiksen, der er overlæge og neurolog ved Nationalt Videnscenter for Demens, undrer sig. Der er ifølge ham ikke noget galt med selve forskningen, men også han sætter spørgsmålstegn ved konklusionen. »Der er nogle svagheder ved de data, de har undersøgt, som man bliver nødt til at tage i betragtning,« siger han. Problemet er ifølge de danske forskere, at datagrundlaget stammer fra personer, der på den ene eller anden måde i forvejen var i kontakt med en hukommelsesklinik. Det kan have været personer, der måske selv har oplevet problemer med at huske, eller som er i familie med nogle, der er ramt af Alzheimers sygdom. »Det gør, at man nok kommer til at overestimere effekten af de her to genvarianter. Den er nok større i studiet, end den er i den brede befolkning,« siger Kristian Steen Frederiksen. Og Ruth Frikke-Schmidt stemmer i: »Når man ser på store befolkningsundersøgelser, som er lavet globalt, kan man se, at der er rigtig mange, der har to kopier af ApoE4, der aldrig udvikler Alzheimers.« Men selvom forskerne er uenige i konklusionen, er studiet ikke spild af tid, vurderer de. Kristian Steen Frederiksen påpeger, at det er sjældent – hvis aldrig før – at nogen har dykket ned i så stort et datasæt af folk, der har to kopier af ApoE4. Her sætter studiet nu to streger under, at denne her genvariant faktisk har stor betydning for risikoen for blive syg, påpeger overlægen. »Det har vi nu slået fast i en meget stor gruppe af patienter,« siger han. Og det er ikke det eneste. »Studiet viser, at hvis man har de her gener, kommer forandringerne i hjernen tidligere, end hvis man ikke har de her gener. Det er ikke undersøgt lige så godt før,« siger overlægen og tilføjer: »Men at man oplever forandringer i hjernen, samtidig med at man har de her gener, er ikke nødvendigvis ensbetydende med, at man bliver syg af det.« Alzheimers sygdom er en hjernesygdom, der oftest rammer ældre mennesker. Det er dog ikke en uundgåelig del af at blive ældre.Fold sammenLæs mereFoto: Denis Balibouse/Reuters/Ritzau Scanpix. Hvis man vil finde ud af, om man har de gener, der giver forhøjet risiko for Alzheimers sygdom, er det rent faktisk muligt. Det er dog ikke noget, som det danske sundhedsvæsen tilbyder, da genvarianternes betydning er for usikker og er påvirket af en lang række andre faktorer. »Læger, der arbejder med demens, får nu og da henvendelser fra borgere, der har fået taget sådan en test gennem for eksempel et privat firma,« siger Ruth Frikke-Schmidt. Men det er ikke noget, som hverken hun eller Kristian Steen Frederiksen vil anbefale. »Vi bruger det ikke i hukommelsesklinikkerne, fordi det blot er et risikogen. Vi kan ikke med sikkerhed sige, hvad det betyder for den enkelte, der bliver testet,« siger han. Begge forskere svarer også prompte nej, da Berlingske spørger, om de selv er blevet testet. »Det har jeg ikke lyst til. Jeg ved, hvor komplekst det er, og hvor meget andet der spiller ind,« siger Ruth Frikke-Schmidt. Det samme gælder for Kristian Steen Frederiksen. »Jeg har mødt patienter, som har fået påvist de her gener på eget initiativ, og nogle af dem er meget påvirkede af det. Pludselig har de en viden, der er svær at handle på,« siger han. Selvom ApoE4 giver en forhøjet risiko, er der andre gener i kroppen, som naturligt modvirker det. For eksempel ApoE2, men også en lang række andre. »Og så begynder det at blive et kompliceret regnestykke, for der er stadig mange ting, vi ikke ved,« siger Kristian Steen Frederiksen. Det er ifølge ham næsten et argument mod studiets konklusioner i sig selv. Ruth Frikke-Schmidt påpeger, at det ser ud til, at en sund livsstil tidligt i livet er godt for det fremtidige hjernehelbred og sandsynligvis også delvist er med til at moderere ApoE4 risikoen. »Det er ikke 100 procent bevist, men mere og mere forskning tyder på det,« siger hun. Kristian Steen Frederiksen afviser at give specifikke råd til folk, der har to kopier af ApoE4, men han har fem råd til folk, der generelt vil passe godt på deres hjerne. De lyder sådan her: »Det er også det, jeg vil sige til folk, der ikke har de her varianter. De risikerer nemlig også at få Alzheimers, selvom de ikke har generne, der øger risikoen for det,« siger Kristian Steen Frederiksen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forskere-paastaar-at-have-fundet-en-aarsag-til-alzheimers-men-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/179/1792898/24698848-alzheimers.jpg",
            "publication_time": "Onsdag d. 08. maj 2024, kl. 12.06",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}