{
    "version": "1.0",
    "document": {
        "id": 14905,
        "title": "Forsker: Knæoperationer er farlige og spild af penge",
        "content": "Almindelige knæoperationer, ofte omtalt som kikkertoperationer, har ingen beviselig effekt sammenlignet med intensiv fysisk træning. Sådan lyder konklusionen i et studie, der torsdag bliver offentliggjort i det anerkendte lægetidsskrift British Medical Journal. Konklusionerne vurderes til at være så endegyldige, at tidsskriftet i sin lederartikel kalder studiet \"det seneste søm i, hvad der bør være en forsegling af kikkertoperationernes ligkiste\". Det skriver Politiken torsdag. Ifølge Ewa Roos, der er professor og forskningsleder på Institut for Idræt og Biomekanik på Syddansk Universitet, bør studiet være anledning til at ændre en udbredt praksis. - Jeg synes, vi skal bruge konklusionerne til at lave om på, hvordan vi behandler de her patienter, så praktiserende læger henviser til træningsforløb i stedet for kirurgi, siger hun til Ritzau. Alene i 2014 fik 15.579 danske patienter en kikkertoperation for skader på menisken. Det viser tal fra Landspatientregistret. Ud af knap 16.000 kikkertoperationer kalder Ewa Roos langt størstedelen for spild af penge. Samtidig udsætter det patienterne for en unødvendig risiko. - Der er risici ved alle typer kirurgi. Ved knæledsoperationer er den lille sammenlignet med andre indgreb, men man kan få forskellige bivirkninger og blodpropper i både ben og lunger, siger Ewa Roos. - I meget sjældne tilfælde kan patienten dø, tilføjer hun. Særligt blandt ortopædkirurger, der foretager knæoperationer, har der tidligere været kritik af den forskning, der har underkendt operationernes effekt. Men formand for Dansk Ortopædisk Selskab, Klaus Hindsø, kalder de nye resultater opsigtsvækkende. - Diskussionerne om træning versus operative indgreb har jo foregået i mange år, og det begrænser sig ikke kun til knæoperationer. Men det giver stof til eftertanke, når man ser på de her resultater, siger han til Politiken. I dag viser tal fra Sundhedsstyrelsen, at en almindelig knæoperation koster omkring 10.700 kroner, mens et intensivt træningsforløb koster under 5000 kroner. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/forsker-knaeoperationer-er-farlige-og-spild-af-penge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/598297/14083016-sren-bidstrup---2016072100251.jpeg",
            "publication_time": "Onsdag d. 20. juli 2016, kl. 23.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}