{
    "version": "1.0",
    "document": {
        "id": 11243,
        "title": "Forsvarsadvokater vil have automatisk navneforbud i straffesager",
        "content": "De nuværende regler om navneforbud er forældede og bør ændres. Det mener Landsforeningen for Forsvarsadvokater. I dag kan enhver med adgang til internettet offentliggøre oplysninger og nå ud til et bredt publikum. Det tager reglerne ikke højde for, mener foreningens formand, Kåre Pihlmann. Et navneforbud gælder, fra det bliver besluttet af en dommer. Det kan eksempelvis ske i forbindelse med et grundlovsforhør. Men inden forbuddet bliver nedlagt, kan oplysninger om den mistænktes identitet allerede være blevet delt på nettet. Det viser sagen om den 13-årige pige, der i weekenden blev bortført og ifølge politiet udsat for voldtægt. Søndag eftermiddag blev en 32-årig mand anholdt i sagen. Lidt mere end 20 timer senere nedlagde retten navneforbud i forbindelse med grundlovsforhøret mandag. I de mellemliggende timer havde flere delt mandens identitet på nettet. »Den situation tager de nuværende regler ikke højde for. Derfor slår vi på tromme for en lovændring, så vi også kan beskytte navn og identitet i den situation, vi har set udspille sig i den pågældende sag,« siger Kåre Pihlmann. Derfor foreslår Kåre Pihlmann, at man i stedet vender processen om, så der i alle straffesager automatisk træder et navneforbud i kraft. Herefter bør man kunne anmode om at ophæve navneforbuddet. Det skal i så fald ophæves af en dommer efter en konkret vurdering, mener Kåre Pihlmann. Når identiteten på en mistænkt bliver kendt af offentligheden, kan det kompromittere vedkommendes sikkerhed. Men det kan også gå ud over politiets efterforskning. »Vi kan frygte, at folk holder sig tilbage fra at komme med relevante oplysninger, fordi de har fået et indtryk af, at man har slået kloen i den rigtige gerningsmand,« siger Kåre Pihlmann. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/forsvarsadvokater-vil-have-automatisk-navneforbud-i-straffesager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1667596/24404343-.jpg",
            "publication_time": "Tirsdag d. 18. april 2023, kl. 13.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}