{
    "version": "1.0",
    "document": {
        "id": 13730,
        "title": "Forsvarsminister beklager ukorrekte svar i Blackwater-sag",
        "content": "København: Hvornår indgik Danmark helt præcist et samarbejde med det kontroversielle amerikanske sikkerhedsfirma Blackwater i forbindelse med Irak-krigen? Og hvad var omfanget af samarbejdet? De svar kommer måske i den redegørelse, som forsvarsminister Peter Christensen (V) har bedt om, efter at han ifølge Radio24syv har beklaget ukorrekte svar til Folketinget i den såkaldte Blackwater-sag. I en orientering, som er sendt til Folketingets forsvarsudvalg, beklager ministeren oplysningerne, der er givet i sagen. - Jeg skal på vegne af Forsvarsministeriet og Den Værnsfælles Forsvarskommando beklage, at de tidligere afgivne oplysninger til Folketinget ikke har været korrekte, skriver Peter Christensen i orienteringen. - På den baggrund har jeg anmodet Den Værnsfælles Forsvarskommando om en samlet skriftlig redegørelse om Forsvarets kontakter med Blackwater i Irak. - Herunder også om baggrunden for at de nu fremkomne oplysninger ikke fremgik af tidligere bidrag til brug for besvarelser af spørgsmål fra Folketinget. Skiftende forsvarsministre har til Folketinget oplyst, at man under Irak-krigen kun havde ét uformelt samarbejde med Blackwater, og at samarbejdet blev indgået i 2007. Firmaet har været involveret i flere drab på civile irakere. Radio24syv kunne i oktober sidste år fortælle, at danske soldaters kontakt med Blackwater var langt mere omfattende, og at samarbejdet begyndte allerede i 2005. Derfor har Forsvaret og Forsvarsministeriet flere gange givet ukorrekte oplysninger videre til Folketinget. Det er det, forsvarsministeren beklager. Til Radio24syv har den tidligere efterretningsanalytiker i Blackwater Michael Gilbert fortalt, at danske tropper dagligt mødtes med Blackwater-ansatte. - Normalt kom der én eller to officerer eller befalingsmænd og modtog en briefing. - De var meget professionelle og var meget fokuserede på at få al den information, vi kunne levere, så de kunne gennemføre deres missioner, sagde Gilbert, der var i Irak fra 2005 til 2007, i oktober til Radio24syv. Sagen om Danmarks forhold til Blackwater skulle oprindeligt have været undersøgt af den nu nedlagte Irak-kommission. SF's forsvarsordfører og tidligere udenrigsminister, Holger K. Nielsen, er rystet. - Det er under al kritik, at Forsvaret har løjet. Flere forsvarsministre har understreget, at samarbejdet med Blackwater under Irak-krigen var begrænset. - Men nu viser det sig, at det var langt mere omfattende - og at Forsvaret hele tiden har vidst det, siger han i en pressemeddelelse. Enhedslisten har indkaldt ministeren i hastesamråd om sagen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/forsvarsminister-beklager-ukorrekte-svar-i-blackwater-sag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/228144/12067577-dansk-og-svensk-forsvar-vil-rykke-tttere-sammen.jpg",
            "publication_time": "Torsdag d. 21. januar 2016, kl. 10.14",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}