{
    "version": "1.0",
    "document": {
        "id": 9914,
        "title": "Forsker og professor: Det er en ynk at være vidne til diskussionen om aktivisme på universiteterne",
        "content": "Der foregår for tiden enfejde mellem akademikere og politikereom aktivistisk forskning. I den betændte debat virker det næsten kættersk at foreslå, at både Henrik Dahl og Drude Dahlerup har en pointe. Som forsker er det en ynk at være vidne til den nuværende diskussion om aktivisme på universiteterne. Både politikere og forskere synes fast besluttede på at kopiere den identitetspolitiske kulturkamp fra USA, som ikke gavner nogen. Senest har 3.241 forskereunderskrevet et debatindlæg, hvor regeringen anklages for at angribe forskningsfriheden. Man kan kun erklære sig enig i budskabet om, at politikere ikke skal diktere forskningen. Efter den herostratisk berømte bustenedsænkning kan man dog more sig lidt over, at højere læreanstalter pludselig er gået fra at være diskriminerende og racistiske levn fra kolonitiden til nu at være transparente og kvalitetssikrede institutioner. I fremtiden kan Henrik Dahl affeje enhver påstand om undertrykkende strukturer med henvisning til debatindlægget. Alt er jo tilsyneladende godt. Debatindlæggets største problem er dog det ensidige fokus på den eksterne trussel, selvom diskussionerne om aktivistisk forskning jo også handler om internt meningstyranni. I offerliggørelsen af eget arbejdsmiljø glemmes, atuniversiteterne selvharudskammet forskere, der ikke underkaster sig den nye, aktivistiske dagsorden. Hvordan gik det for eksempel den stakkels undervisningsassistent, som formastede sig til at viseen video med Jordan Peterson? Herhjemme synes identitetskrigerne heller ikke at kere sig synderligt om arbejdsmiljøet forMarianne Stidsen,Ole Væver, eller hvem der ellers måtte være faldet i akademisk unåde.Som Asmus Leth Olsen påpegerer forskere påfaldende selektive, når der skal råbes vagt i gevær. Det burde være åbenlyst, at forskningen skal beskæftige sig med evidens snarere end aktivisme, hvis sidstnævnte betyder selektiv brug af kilder og data, der fremmer forskerens egen politiske agenda. Det er omvendt dybt problematisk at sætte spørgsmålstegn ved videnskabeligheden af et helt forskningsfelt, bare fordi politikerne finder det lidt ubekvemt. Det er for eksempel svært at finde dokumentation for, at kun kønsforskere vælger bekvemme definitioner, bruger tvivlsomme metoder og har svært ved at adskille analyse fra anbefalinger. Der har tværtimod været adskillige sager omproblematisk forskning, som absolutintet har med køn, race og postkolonisering af gøre. Der kan godt opstå en uheldig forskningspraksis i lokale miljøer, men eksempler på dårlig forskning findes nok desværre overalt. Forskere må nok besinde sig på, at forskningsfrihed ikke betyder fritagelse for kritik. Omvendt skal politikere ikke mistænkeliggøre forskningsmiljøer, der ikke flugter med partiprogrammet. Alle vil dog have glæde af en aktiv debat om forskningen, som dukker op i den offentlige debat. Man er dagligt ved at skrige over alt det, som legitimeres med henvisning til »forskningen på området«. Fokus bør dog altid være på kvaliteten snarere end forskeren og forskningsfeltet. En venstresnoet storbyakademiker kan sagtens bedrive god forskning i politisk betændte emner. Esben Rahbek Gjerdrum Pedersen er forsker og professor på Copenhagen Business School",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/forsker-og-professor-det-er-en-ynk-at-vaere-vidne-til-diskussionen-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/143/1431593/23770719-henrik-dahl.jpg",
            "publication_time": "Lørdag d. 12. juni 2021, kl. 13.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}