{
    "version": "1.0",
    "document": {
        "id": 13187,
        "title": "Forskningsaftale til 859 mio. kr. på plads",
        "content": "Der skal bruges i alt 859 millioner kroner på forskningsinitiativer og til Danmarks nye store innovationsfond næste år. Det har regeringen indgået to brede aftaler omkring torsdag aften. Den store aftale på 678 millioner kroner ønskede Liberal Alliance ikke at være en del af, da den blandt andet indeholder 70 millioner kroner, der er øremærket til at gennemføre talentprogrammer for kvindelige forskertalenter. »Det er totalt langt ude, at regeringen nu på denne måde sætter køn over faglighed, og det er skræmmende, at det kommer samme dag, som en politiker fra et regeringsparti foreslår at screene undervisningsbøger for kønsroller. Det er jo vores opgave som politikere at skabe rammerne for, at vores forskere er de dygtigst mulige - og derudover bør vi være fuldstændig blinde over for, hvad køn de har,« siger politisk ordfører Simon Emil Ammitzbøll (LA).  Det undrer dog minister for forskning, innovation og videregående uddannelser, Morten Østergaard (R). »Det er jo Det Frie Forskningsråd, der har anmodet om et initiativ til at sikre, at vi får alle talenter i spil. Det har man tidligere gjort med succes, og det er jo sådan i dag, at kun 16 procent af vores professorer er kvinder. Og jeg tror på, at der er mange kvindelige forskningstalenter. Det gør man også i Det Frie Forskningsråd, og derfor er jeg glad for, at det er lykkes at lave en aftale om det,« siger han. De 70 millioner kroner skal give en mere ligelig kønsfordeling i de faste stillinger på universiteterne, forklarer han. »Som sagt kun 16 procent af professorerne og 30 procent af lektorerne er kvinder på trods af, at vores uddannelse har lige mange mænd og kvinder. Derfor er udfordringen at få det ændret, og tidligere programmer som dette har vist, at det virker. Derfor er jeg også glad for, at vi har kunnet finansiere det.« Overordnet peger han på, at aftalen sammen med de andre kilder til forskning i Danmark gør, at »vi er et af de lande, der investerer flest skattekroner i forskning - også næste år«.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/forskningsaftale-til-859-mio.-kr.-paa-plads",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/228522/6935114-morten-stergaard.jpg",
            "publication_time": "Torsdag d. 31. oktober 2013, kl. 19.41",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}