{
    "version": "1.0",
    "document": {
        "id": 5985,
        "title": "Forsker: Europæiske soldater i Syrien vil markere nybrud",
        "content": "Hvis et tysk forslag om at sende europæiske tropper til Syrien bliver vedtaget, vil det markere en helt ny udvikling i europæisk sikkerhedspolitik. Det vurderer Henrik Breitenbauch, leder af Center for Militære Studier på Københavns Universitet. »Det vil være et nybrud for Europa at gå ind i et land uden USA,« siger han. Mandag aften opfordrede Tysklands forsvarsminister, Annegret Kramp-Karrenbauer,Europa til at sende tropper til det nordlige Syrien i fællesskab. Efter planen skal soldaterne garantere en sikkerhedszone ved grænsen til Tyrkiet. Få detaljer om det konkrete forslag er dog offentliggjort. »Det vil stille store krav til militære kapaciteter og evnen til at stille strategiske spørgsmål. Det har vi ikke været vant til, fordi amerikanerne har taget føringen indtil nu,« siger Henrik Breitenbauch. Ifølge Roderich Kiesewetter, der er CDU's sikkerhedspolitiske ekspert og forsvarsministerens partifælle, bør der stilles mellem 30.000 og 40.000 soldater. Det er en meget, meget stor styrke, vurderer Henrik Breitenbauch. »Det vil være svært at stille med så mange,« siger han. For knap to uger siden gik Tyrkiet i gang medat angribe kurdiske militser, der har kontrol over Nordsyrien. Tidligere har USA, der har arbejdet sammen med kurderne om at bekæmpe Islamisk Stat, trukket sig ud af landet. Tyrkerne vil oprette en såkaldt sikkerhedszone i området. Her skal der efter planen huses op mod to millioner flygtninge, der i dag befinder sig i Tyrkiet. Skal de europæiske tropper dække hele det område, vil det kræve enormt mange tropper, påpeger Breitenbauch. Forslaget markerer også et andet nybrud. Ifølge centerlederen er det første gang siden Anden Verdenskrig, at Tyskland foreslår en militær aktion. »Jeg kan kun forestille mig, at aktionen er foreslået som et fredsbevarende mandat. Det vil sige, at der ikke skal bruges offensiv militær magt,« siger han. Henrik Breitenbauch vurderer, at det formentlig er urealistisk, at aktionen bliver en realitet. Dog vil der fra dansk side formentlig være politisk medvind til at overveje forslaget. »Siden præsident Donald Trump kom til, har der været stærke røster i Europa for, at man skal tage mere ansvar for egen sikkerhed,« siger Breitenbauch. Det store spørgsmål vil ifølge ham være, om man vil bidrage med landstyrker eller ej. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/forsker-europaeiske-soldater-i-syrien-vil-markere-nybrud",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/121/1214785/23228135-cafrica-ue-france-conflict-pea.jpeg",
            "publication_time": "Tirsdag d. 22. oktober 2019, kl. 10.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}