{
    "version": "1.0",
    "document": {
        "id": 8265,
        "title": "Fortidens helte bliver til nutidens skurke, når historiens hjul drejer",
        "content": "De blev regnet for helte engang. Men de har også slået folk ihjel eller solgt slaver. Så hvad skal vi egentlig stille op med deres mange statuer og andre monumenter? Demonstranter over hele verden kræver i øjeblikket mange fortidsminder fjernet. Ikke mindst afroamerikanske George Floyds død efter politivold i byen Minneapolis for nylig har udløst voldsomme protester fra eksempelvis Black Lives Matter og forstærket kravene om synlige forandringer. En statue af Winston Churchill – briternes navnkundige premierminister under Anden Verdenskrig – blev så sent som i forgangne weekend overmalet med sætningen »Churchill var racist« og flere andre skældsord. Og studerende i Oxford var tirsdag på gaderne med krav om »dekolonisering« af de britiske universiteter. Et monument over statsmanden og mineejeren Cecil Rhodes fra det sydlig Afrikas fortid, hvis dekreter rettet mod blandt andet Xhosa-folket var første skridt mod Sydafrikas apartheidlove, skulle efter de studerendes opfattelse væk øjeblikkeligt. Bevægelsen får opbakning fra Londons borgmester, Sadiq Khan, og har allerede ført til nedtagning af slaveejeren Robert Milligans statue fra Museum of London Docklands’ forhave. Debatter om statuernes skæbne har taget til i de senere år. Den svenske kunsthistorikers Margaretha Rossholm Lagerlöf ville i 2017 have fjernet nogle ældgamle bronzer på Stockholms Slot. Skulpturerne viste efter hendes opfattelse »kongelige voldtægter« – selv om de altså havde motiver fra mytologien. »Lad os se skulpturerne ved Stockholms slot som de overgreb, de er,« sagde hun. Hvisman fjerner uønskede skikkelser fra gamle dage, gennemfører man en såkaldt »fortidsforbandelse« ellerdamnatio memoriae –et begreb med historie helt tilbage til de gamle romere. Men gennem tiden har mange set sådan en sletning af fortiden som nødvendig. Gigantiske statuer af eksempelvis den sovjetiske diktator Stalin eller Iraks Saddam Hussein er således faldet. Her er fem aktuelle eksempler på den stadig mere påtrængendedebatom fortiden – døm selv. Mount Rushmore trækker op mod to millioner mennesker til hvert eneste år. Foto: Kerem Yucel / AFPFold sammenLæs mereFoto: KEREM YUCEL. 1. Præsidenterne i Mount Rushmore – lovløshed, racisme, slaveri Mount Rushmore i South Dakota forestiller præsidenterne George Washington, Thomas Jefferson, Theodore Roosevelt og Abraham Lincoln. Det gigantiske værk blev skabt af billedhuggeren Gutzon Borglum – i øvrigt søn af danske indvandrere – og stod færdigt i 1941 efter mange års tovtrækkerier. De 18 meter høje hoveder på befinder sig i Black Hills og dermed på et giftigt område: Black Hills blev overladt stammen lakota til evig arv og eje og derefter »erobret« tilbage af staten under nogle blodige slag i 1878. En shaman ved navn John Fire Lame Deer har derfor insisteret på, at præsidenternes hoveder er »beskidte, indtil de gamle aftaler bliver overholdt«. Gutzon Borglum fra den gamle slægt med en fjern forbindelse til Børglum Kloster i Nordjylland var for resten også medlem af Ku Klux Klan. Han indgik endda i ledelsen af den voldsparate hadegruppe og var allerede kontroversiel ved Mount Rushmores begyndelse. Billedhuggerens holdninger er kendt fra breve med mange ord om »hvide« mennesker og nordisk overlegenhed. To af de fire herrer på bjerget holdt i øvrigt også slaver: George Washington ejede omkring 300, Thomas Jefferson 175. Det faktum har i sig selv skabt debat om en af USAs største turistattraktioner og givet anledning til mere praktiske overvejelser. For som en irsk kommentatorskrevved bevægelsens begyndelse for fire år siden: »Man kan jo ikke rigtig sprænge Mount Rushmore i luften«. Rytterstatuen af Robert E. Lee i Charlottesville har fået fornyet opmærksomhed i forbindelse med George Floyds død forleden. Foto: Ryan M. Kelly / AFPFold sammenLæs mereFoto: RYAN M. KELLY. 2. Robert E. Lee i Virginia – had, terrorisme Rytterstatuen af Robert E. Lee i Charlottesville kom på verdens forsider for tre år siden. Monumentet forestiller den kendte general fra Sydstaterne på hesten Traveller og dermed en helt fra Den Amerikanske Borgerkrigs taberside. En viceborgmester stillede sig op foran statuen i sommeren 2016 og kaldte den respektløs over for visse »dele af samfundet«. Talspersoner fra farvede grupper støttede den holdning og fik undervejs udnævnt generalen til »terrorist« og statuen til et værk med »had«. Så hvad skulle man stille op? En hurtigt nedsat kommission af eksperter så ingen grund til forandringer. Kommunen tog så sagen i egen hånd med et forslag om øjeblikkelig fjernelse af værket. Domstolene greb ind og blokerede med henvisning til behovet for en nærmere granskning af konsekvenserne.Generalen kunne i mellemtiden se sig overmalet med ord som »Black Lives Matter« og omringet af aktivister ved utallige lejligheder. Myndighederne anede ikke deres levende råd og fik til sidst pakket hele herligheden ind i sort plastic – hvorefter domstolene beordrede det sorte plastic fjernet. Statuen af Lord Nelson på Trafalgar Square i London er centrum for mange fejringer af alt britisk – som her begyndelsen af Første Verdenskrig Foto: EPA/SEAN DEMPSEYFold sammenLæs mereFoto: SEAN DEMPSEY. 3. Lord Nelson i London – serievoldtægt, udnyttelse Han står på en en godt 50 meter høj søjle og skuer ud over den britiske hovedstad: Admiralen og folkehelten Horatio Nelson er placeret på Trafalgar Square og dermed på en af Londons mest trafikerede pladser overhovedet. Man ser fire løver af bronze for hans fødder og fire relieffer med hans største sejre – herunder Slaget på Reden i 1801 og hans møde med døden ved Trafalgar fire år senere. Problemet? Folkehelten brugte sin høje anseelse til de værste ting. Det mente debattøren Afua Hirsch fra avisen The Guardian i hvert fald for tre siden. Nelson stod for udbredelsen af »tyranni, serievoldtægt og udnyttelse fra de vestindiske slaveejeres side«, hed det i hendes artikel. I lyset af de amerikanske sydstaters debat om statuen af Robert E. Lee opfordrede hun sine britiske landsmænd til samme træk. »Nelson-søjlen skal være den næste i rækken!«skrev huni en af The Guardians mest kommenterede – og mest læste – artikler nogensinde. Flertallet af historikere har sagt hende imod. »Tag næsten hvem som helst fra gamle dage«, skrev professor Jerry White fra Birkbeck College i Bloomsbury bagefter – »og han vil vise sig at mene noget, vi ville se som uacceptabelt i dag.« Så den britiske debattør får formentligt ikke sin vilje. Monumenter over Lord Nelson lever til gengæld farligt andre steder: En to århundreder gammel statue i Barbados kom for eksempel til debat for bare et par dage siden under hashtagget #NelsonMustGo. Et monument over Christoffer Columbus i Barcelona står i øjeblikket til nedrivning - bystyret ser manden som indbegrebet af »slaveri og imperialisme«. Foto: JOSEP LAGO / AFPFold sammenLæs mereFoto: JOSEP LAGO. 4. Christoffer Columbus mange steder – kolonisering, slavehandel Christoffer Columbus var indtil for nylig en af Vestens store helte. Den italienske søfarer kan beses som op mod 1.000 statuer i lande over hele verden. Men stadig flere lokalsamfund vil tage deres monumenter over Amerikas »opdager« ned igen – eller har allerede gjort det. Kritikerne ser de europæiske helte som åbenlyse forbrydere med tusinder af oprindlige folks liv på samvittigheden. Især den gigantiske søjle på Columbus Circle i New York falder stadig flere for brystet: Et hold aktivister malede for tre år siden Columbus’ negle røde som symbol på »blodet på hans hænder«. Andre statuer af Columbus er blevet overmalet, halshugget eller ganske enkelt kørt væk i nattens mulm og mørke. De mange aktioner møder både støtte og kritik fra akademisk side. En psykolog som Stephanie Fryberg fra University of Washington har protesteret mod ødelæggelserne på vegne af  vores hukommelse: »Hvis efterkommere af ikke indfødte kun får den steriliserede version af historien,« siger hun, »så vil de aldrig rigtig forstå de indfødtes lidelser.« Karl Marx’ grav i London er fredet efter alle kunstens regler – men blev så sent som sidste år alvorligt skadet af hærværk. Foto: Tolga AKMEN / AFPFold sammenLæs mereFoto: TOLGA AKMEN.5. Karl Marx i Tyskland – kommunisme, diktatur Karl Marx har længe været en kilden sag: Den tyske filosof er en af historiens store tænkere og banebrydende inden for sociologi og økonomisk teori. Han fik bare også marxismen opkaldt efter sig og blev derfor foreviget på talløse gadehjørner i Sovjetunionen og diverse lydstater. Mange kommuner i det østlige Europa har lige så stille fjerne kæmpehovederne eller flyttet dem hen på knap så synlige steder efter Murens fald. Trier i det vestligste Tyskland har så gjort lige det modsatte: Kommunen har rejst en op mod fem meter høj statue af det berømte og berygtede bysbarn i anledning af 200-året for hans fødsel. Historikerne kastede både roser og mudder efter hinanden op til indvielsen i 2017. Nogle kaldte den slags forherligelse for helt passé, andre fandt tiden inde til en revurdering. De blev alligevel overhalet indenom alle sammen: Statuen viste sig betalt af den kinesiske regering og givet som gave. Tyskernes version af organisationen PEN krævede øjeblikkeligt den festlige indvielse udsat, indtil kinesiske forfattere blev løsladt fra politisk fangenskab. Andre kritikere kalder opstillingen et knæfald for turistindustrien – »for vi fremstiller jo ikke selv den slags længere,«siger historikeren Winfried Speitkamptil Deutsche Welle. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/fortidens-helte-bliver-til-nutidens-skurke-naar-historiens-hjul-drejer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1302527/23442881-us-epidemic-health-virus-pandemic-diseases-tourism.jpg",
            "publication_time": "Onsdag d. 10. juni 2020, kl. 20.25",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}