{
    "version": "1.0",
    "document": {
        "id": 19394,
        "title": "Fortællinger fra krigens tid",
        "content": "På godt 900 sider har en ung historiker Dino Knudsen samlet nogle af de bedste øjenvidneskildringer fra besættesestiden. Mange vil være kendte af historieinteresserede, men der er også ukendte, og der er blevet plads til godt 300 erindringer. Man kan altid i en sådan kæmpesamling alligevel mangle et eller andet, men generelt er der tale om rigtig gode og repræsentative fortællinger. De er udvalgt med omhu. Der er fortællinger om både krigsoplevelser, hverdag under besættelsen og flugt. Det nytter næsten ikke at vælge blandt de mange fremragende fortællinger, men alligevel: Knud Pedersen, der endnu lever, fortæller om sin tid i Churchill-klubben. Den netop afdøde Sigurd Weber, der ene mand sænkede den tyske færge »Linz«, fortæller om sabotagen. Frihedskæmperen Lis Mellemgaard, der stadig er iblandt os, fortæller stærkt om sit illegale liv med ordene: »Man vidste ikke, hvor langt - eller kort - ens liv ville blive, så derfor levede man stærkt.« Den danske jøde Dora Thing fortæller om den katastrofale flugt til Sverige, hvor båden sank, og tre flygtninge druknede (anmelderens far blev reddet fra samme tragiske bådflugt). Den stadig superaktive Jørgen Kieler fortæller om en grum skæbne i den KZ-lejr, hvor han og John (Svend Otto Nilsen) sad fængslet. Selv om der er beretninger fra ganske almindelige mennesker, er det dog frihedskæmperne, der dominerer bogen. Blandt de bedste historier er modstandsmanden Christian Algreen-Petersens næsten skrigende morsomme beretning om, hvordan han og vennerne skulle redde en sort dansker til Sverige i 1943. Da fiskerne kun ville tage jøder med, måtte de lyve og påstå, at han var kvartjøde. Den sorte flygtning var ikke nem at styre. Da han fik øje på tyske soldater, råbte han: »Der går de, de svinebæster«. Herlig læsning. Der er et væld af fantastiske historier, og både mænd og kvinder fortæller løs. Det er et meget fint og repræsentativt udvalg, og unge mennesker, der har set filmen »Flammen og Citronen«, vil med denne bog have god mulighed til at få færten af, hvad besættelsen egentlig gik ud på.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/fortaellinger-fra-krigens-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/75/754933/3941687-jenvidner-til-besttelsen.jpg",
            "publication_time": "Lørdag d. 26. marts 2011, kl. 22.30",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}