{
    "version": "1.0",
    "document": {
        "id": 20305,
        "title": "Fortiden jagter »Billy el Niño« og de andre torturbødler",
        "content": "BARCELONA: José Antonio González Pacheco elskede sit øgenavn. Sammenligningen med en legendarisk lovløs fra det vilde vesten gav, i hvert tilfælde set med den unge politimands egne udstående øjne, en særlig status blandt det sene Franco-regimes torturbødler. Og når han med sadistisk fryd havde gennemtævet sine som regel jævnaldrende ofre i sikkerhedstjenestens berygtede hovedkvarter på Puerta del Sol-pladsen, proklamerede han ved flere lejligheder med tragikomisk patos: »Du har netop haft den ære at blive smadret af Billy el Niño.« Siden »storhedstiden« i 1970erne har González Pacheco, der i dag er 67 år, levet en stilfærdig tilværelse i Madrid. Vidnesbyrdene om, hvad der ifølge international ret vanskeligt kan betegnes som andet end hans forbrydelser mod menneskeheden, er ganske vist talrige. Men en amnestilov vedtaget i 1977 i forbindelse med Spaniens overgang til demokrati har hidtil beskyttet såvel Billy el Niño som andre af diktaturets mest brutale elementer mod at blive retsforfulgt. Når han nu måske alligevel bliver stillet til ansvar for sine overgreb, er det takket være en undersøgelsesdommer i Buenos Aires og en finurlig udvikling i de seneste 15 års forsøg på at sætte handling bag den humanitære folkerets fine ord og paragraffer. Menneskeretsforbrydere har sovet lidt dårligere om natten, siden Baltasar Garzón i 1998 udstedte en international arrestordre mod Augusto Pinochet. Den chilenske eksdiktator slap ganske vist i sidste ende for at blive udleveret til Spanien fra Storbritannien, hvor han længe sad tilbageholdt. Men i kølvandet på Pinochet-sagen fik den ihærdige spanske dommer krogen i andre større og mindre fisk fra 1970ernes beskidte krig i Chile og Argentina samt – især – givet mening til princippet om, at menneskeretsforbrydelser er universelle og derfor kan retsforfølges overalt. Garzón, der er blandt de mest respekterede nulevende spaniere, har flere gange været indstillet til Nobels Fredspris for sin indsats. Men da han for et par år siden på utallige opfordringer indledte en undersøgelse af de forbrydelser mod menneskeheden, der i bogstaveligste forstand var blevet begået lige uden for hans gadedør, fik piben lynhurtigt en anden lyd. Efter at dommeren på få måneder havde dokumenteret 114.000 likvideringer i forbindelse med 1930ernes borgerkrig samt organiseret babyran fra »røde« mødre og andre uhyrligheder under det efterfølgende fascistiske diktatur, lukkede hans overordnede efterforskningen. For en sikkerheds skyld blev Garzón desuden sat fra bestillingen, da den spanske højesteret kort efter kendte ham skyldig i embedsmisbrug. Og her er det så, at vi når frem – eller måske rettere tilbage – til Argentina og undersøgelsesdommer María Servini de Cubrías krav om via Interpol at få Billy el Niño og andre spanske torturbødler udleveret til retsforfølgelse. For da Garzón var blevet sat ud af spillet, sendte adskillige ofre for Franco-regimets overgreb og deres efterladte stafetten videre over Atlanten til det sydamerikanske land, hvor de indgav anmeldelse ved en domstol i Buenos Aires, der accepterede at gå ind i sagen. Sandsynligheden for, at torturbødlerne i sidste ende bliver stillet for retten i det sydamerikanske land, er ganske vist ikke særlig stor. Den spanske anklagemyndighed har i første omgang afvist at anholde dem med henvisning til, at beskrivelserne af forbrydelsernes hændelsesforløb i Servini de Cubrías sigtelser er for upræcise, og at de i øvrigt efter al sandsynlighed kan påberåbe sig garantierne i amnestiloven fra 1977. Men Billy el Niño og hans kumpaner slipper ikke for at møde op i Spaniens særlige kriminalret, hvor en af Garzóns efterfølgere har indkaldt dem til forhør. De bliver også fremover nødt til at holde sig inden for Spaniens grænser, hvis de vil undgå risikoen for at blive anholdt og sat på et fly med kurs mod Buenos Aires. Og alene det er en sejr for de ofre, som gennem årtier har måttet se deres plageånder gå frit omkring, som om fortiden ikke eksisterede. Samtidig har Argentina givet ofre og efterladte mulighed for at anmelde forbrydelser mod menneskeheden under Franco-regimet på landets konsulater over hele verden. Det kan føre til flere sigtelser og vil under alle omstændigheder komme til at fungere som en slags uofficiel sandhedskommission i forhold til en sort periode i spansk historie, inden de sidste med direkte aktier i begivenhederne dør. I hvert tilfælde er den 93-årige eksilspanier Darío Rivas, der er søn af en socialistisk borgmester, som blev likvideret af fascisterne under borgerkrigen, lykkelig for beslutningen. »De argentinske myndigheder gør det eneste rigtige. Endelig sker der noget i forhold til 70 års straffrihed i Spanien,« siger han til avisen El País.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fortiden-jagter-billy-el-nino-og-de-andre-torturboedler",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/93/932375/6845316-03udlspain-argentina-justicjpg.jpeg",
            "publication_time": "Onsdag d. 02. oktober 2013, kl. 17.00",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}