{
    "version": "1.0",
    "document": {
        "id": 10150,
        "title": "Forud for sin tid",
        "content": "Der gik mange år, inden Zaha Hadid fik realiseret et byggeri. Selv gav hun i taler ved prismodtagelser udtryk for, at det var, fordi hun var kvinde i en verden domineret af mandlige arkitekter (og bygherrer og beslutningstagere). Det skal nok være rigtigt. Mange lande har som Danmark frem­ragende kvindelige arkitekter - men når det gælder den internationale byggeplads, er der utvivlsomt en vis fordomsfuldhed over for dem. Modviljen mod kvindelige arkitekter vil selvfølgelig blive mindre og mindre med tiden – og også på dét punkt var Zaha Hadid en pioner. Siden årtusindskiftet fik hun mange markante opgaver rundt om i verden. Andre kvindelige arkitekter vil følge i det spor, hun banede med sit talent og sin viljestyrke.  Men der er også en anden grund til, at det først var i det 21. århundrede, at Zaha Hadid for alvor fik mulighed for at se sine tegninger vokse til bygningsværker: Hun var tidligt ude i forhold til virkelig­heden. Længe inden, den første skæve betonsøjle var rejst, var Zaha Hadid, der døde i denne uge, 65 år gammel, et navn i fagkredse, og hendes mærkelige og futuristiske tegninger og modeller var genkommende indslag på internationale arkitekturudstillinger som for eksempel biennalen i Venedig. Det var vilde tegninger af fremtidige byggerier, der da umuligt kunne lade sig realisere i vore dage. Det lignede et mikadospil – legen for børn og voksne, hvor det gælder om at fiske en pind ud af en rodet stak af andre pinde, uden at de rører sig. Pindene er faldet tilfældigt, når de er blevet sluppet – og sådan så skitserne til Zaha Hadids visionære bygningsværker også ud. Helt tilfældige linje­føringer. Det var de så ikke. Det hele var nøje kalkuleret – og båret af en stor inspiration fra ikke mindst maleriet tidligt i det 20. århundrede. Paul Klee for eksempel – og om noget de russiske konstruktivister. Men det var selvfølgelig ikke billedkunst. Det var en drøm om nogle fantastiske bygningsstrukturer, der i begyndelsen strittede fallisk i stort set alle retninger for siden at blive til bløde og svungne former. Zaha Hadids første realiserede bygningsværk var en brandstation i en lille by i Tyskland, i Weil am Rhein, der ligger umiddelbart uden for Basel. I Weil am Rhein finder man design­fabrikken Vitra, der i 1981 blev ramt af en omfattende brand. Siden har fabrikken, der blandt andet er kendt for fremstilling af stole, tegnet af ægteparret Ray & Charles Eames, gjort det til en dyd opføre bygninger og siden museer på fabriksområdet, tegnet af stjernearkitekter som Herzog & de Meuron, Tadao Ando, Frank Gehry – og Zaha Hadid. På et tidspunkt, vel at mærke, da de endnu ikke havde opnået det ry, der siden er blevet dem til del. Frank Gehrys byggeri til Vitra er således hans første i Europa, og altså før han tegnede det berømte kunstmuseum Guggenheim til Bilbao i Nordspanien.  Efter branden blev der oprettet et frivilligt brandkorps på det store industriområde, og i 1993 opføres en meget moderne brandstation til brandkorpset. Det skete samtidig med, at Zaha Hadid arbejdede med et boligbyggeri til Berlin – men brandstationen blev hendes første realiserede værk. Det er en vild og ekspressiv konstruktion, hvis tag og vægge er bevidst skæve og strækker sig i stort set alle retninger. I dag anvendes den ikke længere som brandstation, men som møde- og receptionslokaler, og den vises med stolthed frem under de guidede ture, der er den besøgendes eneste mulighed for at se Vitras samling af stjernearkitektur. Brandstationen er en lille, men meget spektakulær bygning, og ryet om den nåede i 1996 også så langt som til Danmark. Det var efter kunstmuseet Arken åbnede. Alligevel mente nogle, at der måtte være tale om et plagiat. Hvordan kunne en dansk arkitekt ellers nå til et resultat, der lignede en udenlandsk kollegas så meget? Det var nu ikke tilfældet. Arkens arkitekt, Søren Robert Lund, vandt konkurrencen om museet i 1988. Det var først i 1990, oplyser Vitra, at Zaha Hadid blev bedt om at tegne brandstationen til industriområdet. Men Zaha Hadid og Søren Robert Lund og adskillige andre arkitekter trækker på nogle af de samme inspirationskilder inden for ikke mindst billedkunst og må have nogle fælles forbilleder som for eksempel den amerikanske arkitekt Peter Eisenman. Peter Eisenman var en af dem, der så tidligt som i slutningen af 1960erne gjorde op med modernismen. Og det var netop dét, Zaha Hadid gjorde, da også hun fik mulighed for det. Som alle arkitekter født i det 20. århundrede var Hadid påvirket af den modernisme, der gennem årtierne sejrede sig ihjel. Modernismen var rundet af de bedste intentioner: Funktionelle boliger i grønne områder med lys og luft. Men så udartede det: Blev på den ene side til uhyggelige forestillinger om enorme ensartede boligområder – og degenererede på den anden side til dårligt industrielt boligbyggeri i de store byers periferi. Kedsommelige etageejendomme. Siloer til mennesker. Ikke væsensforskellige fra fabrikker og kontorbygninger. I uinspirerende omgivelser uden mange muligheder for fantasi og det levende liv.  Peter Eisenmans svar på modernismens stagnation blev dekonstruktivismen. I dekonstruktivismen nedbrydes det system af form og funktion, der havde været modernismens kendemærke, til fordel for en mere synlig og ligefrem pågående bygningsform, der også understreger arkitekturens betydning som en selvstændig kunstart. Peter Eisenman argumenterede for en mere uforudsigelig og fantasifuld arkitektur. Zaha Hadid blev en af dem, der byggede det. Det er den tradition og den arkitekturdiskussion, Zaha Hadid indskrev sig i. Modernisterne elskede den lige linje. Zaha Hadid brækkede og brød den, nedbrød kubebyggeriet og nåede med tiden frem til mere bløde former; vilde og svungne men mulige at realisere, og så havde tiden også arbejdet for hende. Omend der efter brandstationen i Weil am Rhein gik et stykke tid, inden Zaha Hadid kunne realisere markante byggerier. Hadid blev født i 1950 i Bagdad i et Irak, der var meget anderledes end i dag, med større frihed. Hendes mor var billed­kunstner, faderen forretningsmand og politisk aktivt med hjertet til venstre. Zaha Hadid gik som ung på kostskoler i Schweiz og England, læste matematik på det amerikanske universitet i Beirut og rejste i 1972 til Storbritannien for at gå på arkitektskole i London. Efter at have arbejdet for berømte arkitekter som blandt andre Rem Koolhaas, stiftede hun i 1980 egen tegnestue. Fra den begyndte hun for alvor at levere sit bidrag til den internationale arkitekturdebat gennem sine tegninger og modeller – gerne baserede på computergenererede billeder – der vakte opsigt, men så heller ikke meget mere, indtil altså ketchupeffekten slog igennem, og projekterne begyndte at vælte ud af tegnestuen i det nordlige London. Som mange andre stjernearkitekter med stort set hele kloden som arbejdsplads arbejdede Zaha Hadid og hendes arkitektfirma med alle slags projekter i alle størrelser på stort set alle kontinenter. Mindre huse, store kontorbygninger, universitetsområder og kulturbyggerier. Blandt hendes værker kunne fremhæves Maxxi, et museum for meget moderne kunst i Rom, og til danske Ordrupgaard tegnede Zaha Hadid i begyndelsen af dette århundrede en tilbygning. Det første er meget stort og dominerende, Ordrupgaard-bygningen i sagens natur noget mindre og mere delikat. Men når man så kigger på to, hver på deres måde så prægnante byggerier, kan man ikke undgå at tænke, at der er meget spildplads. Der er mange ting, der ikke er videre praktiske og funktionelle. Og nok var det netop modernismens dictum om, at form følger funktion, Zaha Hadid og andre arkitekter, »postmodernistiske« elle ej, gjorde op med. Men alligevel. Billedkunsten kaldes den frie kunstart. Arkitekturen den bundne. Det var endnu en af de regler, pioneren Zaha Hadid gjorde op med. Vist skal for eksempel museer og udstillings­bygninger bruges til noget, men Zaha Hadid insisterede på, at også de sale, museet rummer, i sig selv skulle have oplevelses­mæssige kvaliteter, og bygningerne skulle være skulpturelle konstruktioner, der råbte op i bybilledet, vakte opmærksomhed og skabte debat. Og ikke blot indgik i en homogen masse af ensartede bygninger. Det har naturligvis rejst kritik blandt kunstnere, museums­folk og kunstanmeldere, at Zaha Hadid på denne måde lod arkitekturen stjæle billeder fra kunsten og gjorde udstillingssalene mere besværlige end egentlig nødvendige. Kritik har Hadid også fået for at tegne bygninger til mellemøstlige diktaturstater, der uden vanskelig­heder ser stort på høj dødelighed blandt arbejdere. Zaha Hadid ryddede bordet for priser og hædersbevisninger, og allerede i 2004 modtog hun – som den første kvindelige arkitekt – en af de største, The Pritzker Price, der ofte omtales som arkitekturens nobelpris. Zaha Hadid var adlet og havde blandt andet modtaget Order of the British Empire og blev således Dame Zaha – og en virkelig dame var Zaha Hadid. Man glemmer aldrig dengang hun var i Danmark, fordi hun havde vundet konkurrencen om Ordrupgaards tilbygning. Selv på meters afstand kunne hendes stærke udstråling mærkes. Magtfulde mænd har gjort det i årevis. Haft en personlig assistent til at ledsage dem med papirer og den slags. Ved siden af Zaha Hadid stod der selvfølgelig en ung mand og holdt hendes taske. Mens hun selv holdt sin tale.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/forud-for-sin-tid",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/109521/12845298-hadid.jpg",
            "publication_time": "Fredag d. 01. april 2016, kl. 17.00",
            "author": "Torben Weirup",
            "related_links": [],
            "attachments": []
        }
    }
}