{
    "version": "1.0",
    "document": {
        "id": 9701,
        "title": "Forældre betaler op mod 50.000 kroner for privat lektiehjælp til deres børn",
        "content": "Danske familier er i stigende grad villige til at betale titusindvis af kroner på tutorer og mentorer til deres børn uden for skoletiden. Det skriverJyllands-Posten. Avisen har talt med lektiehjælpsfirmaet Toptutors, som oplyser, at en gennemsnitlig familie bruger 17.000 kroner på et lektiehjælpsforløb hos dem – og der er eksempler på familier, som har lagt helt op mod 50.000 kroner for et forløb. Siden Toptutors blev stiftet for tre år siden, er efterspørgslen på lektiehjælp steget og steget. I løbet af årets første tre måneder har 1800 forældre henvendt sig til firmaet – det er 1000 flere i forhold til samme periode sidste år. Efterspørgslen er også steget hos landets største firma for lektiehjælp, Mentor Danmark, der er vokset kraftigt på markedet de sidste ti år. Her spænder timeprisen fra 289 til 359 kroner, og det mest populære forløb, det såkaldte »Mentorforløb« på 48 timer, løber i alt op i en pris på 16.000 kroner. Berlingske har læst Mentor Danmarks regnskab for 2023, som viser, at firmaets bruttofortjeneste – der giver et fingerpeg om, hvor mange penge der er kommet i kassen – er fordoblet fra syv til 14 millioner kroner. I 2022 undersøgte tænketankenCeveafænomenet. Den fandt, at omkring hver tolvte elev i grundskolen dengang havde fået privat lektiehjælp i løbet af deres skoletid. Ifølge undersøgelsen er den private lektiehjælp særligt populær blandt to grupper – familier fra hovedstadsområdet samt de mere velhavende familier. Hvert sjette barn i familier med højere indkomster – over 1,2 millioner kroner om året – har modtaget privat lektiehjælp, mens det for familier med lavere indkomster – under 400.000 kroner om året – kun gælder hvert fjortende barn, fremgik det af tallene fra 2022. Cevea peger også på, at efterspørgslen på lektiehjælp til skolebørn særligt er vokset efter folkeskolereformen, der blev udrullet i 2014, og som gennem årene har fået heftig kritik for at begrænse lærernes rammer og forværre elevernes faglighed og trivsel. De fleste af de forældre, der har betalt for privat lektiehjælp, fortæller i Ceveas undersøgelse, at de ønsker at forbedre deres barns trivsel eller styrke dem i et fag. Men mange gør det også, fordi deres barn ikke får nok hjælp i skolen eller har svært ved at følge med. ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/foraeldre-betaler-op-mod-50000-kroner-for-privat-lektiehjaelp-til-deres",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1822006/24763019-bushra-abdikafi-awil-isak-bor-i-mjlnerparken-og-e.jpg",
            "publication_time": "Fredag d. 02. august 2024, kl. 09.04",
            "author": "Helena Bang-Udesen",
            "related_links": [],
            "attachments": []
        }
    }
}