{
    "version": "1.0",
    "document": {
        "id": 4697,
        "title": "Forældre efter trivselsrapport: Vi peger ikke fingre – vi kræver handling",
        "content": "Så kom Trivselskommissionen med deres rapport. På trods af mange fine elementer i den, så undrer vi os over, at de har glemt at bruge forældreperspektivet i deres arbejde. Der er ikke en forælder i ekspertgruppen, og det er svært at se, at kommissionen har talt med ret mange forældre til børn i massiv mistrivsel. Forældre er de vigtigste voksne i børns liv, men vi er ikke de eneste voksne. Vores børn lever et liv i velfærdsinstitutionerne, hvor de tilbringer en stor del af deres tid, men nu bliver forældrene gjort til ansvarlige for børns mistrivsel som en stor gruppe. Vi må konstatere, at vi ikke blot er blevet overset – vi er blevet gjort til en del af problemet. Alle forældre. Anbefalingerne peger blandt andet på de utroligt usikre forældre, der ikke kan sætte grænser og tydelige krav og skærmbrug som væsentlige årsager til mistrivslen blandt børn og unge. Det er bemærkelsesværdigt, at der primært peges på problematikker, der ikke koster noget at løse. Vi havde håbet, at kommissionen også havde et fokus på normeringer i dagtilbud, ressourcer sænkelse af klassekvotienter, undervisningsmidler og de fysiske rammer i skolerne. Og ikke mindst støtte til de børn, der har brug for hjælp, og blot at kommunerne skal gøre det, der allerede står i loven. Men vi ved godt, at når forældrekortet er smidt, så er det den nemme vej ud for politikerne, for det er gratis, mens det at hæve kvaliteten i institutioner og skoler koster flere milliarder. Professor Svend Brinkmann harflere gange påpeget, at vi som samfund er blevet for optaget af at individualisere strukturelle problemer. Han advarer mod en kultur, hvor ansvaret for trivsel i stigende grad placeres på individet – eller i dette tilfælde på forældrene – frem for at se på de rammer, samfundet stiller til rådighed. »Det er ikke nok at sætte ind med coaching, mindfulness og andre individtiltag. Ambitionen bør være at skabe et samfund, hvor disse tiltag ikke er nødvendige,« skrev han i 2023 iAltinget. Også kulturminister Jakob Engel-Schmidt (M) var med, da trivselskommissionen præsenterede kommissionens anbefalinger.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Men når vi ser på anbefalingerne fra Trivselskommissionen, er det netop det samme mønster, der gentager sig: I stedet for ordentligt at adressere de strukturelle udfordringer, som daginstitutioner og skoler står over for, flyttes fokus til forældrenes adfærd og børnenes skærmforbrug. Og vi er i tvivl om, om anbefalingerne kan rykke noget reelt, når meget virker som forenklinger af et meget komplekst problem. Forældre investerer dagligt det mest dyrebare, vi har: vores børn. Når vi afleverer dem i vuggestuen, børnehaven eller skolen, forventer vi, at de omgives af trygge rammer, dygtige voksne og et miljø, hvor de kan trives, lære og udvikle sig. Det er ikke et urimeligt krav. Men virkeligheden er en anden. Alt for mange daginstitutioner kæmper med dårlige normeringer, hvilket betyder, at børn ikke får den tryghed og omsorg, de har brug for. I skolen sidder elever i klasser med op til 28 børn, hvor læreren ikke kan nå rundt til alle. Undervisningsmaterialerne er så slidte og forældede, at der i de brugte bøgerrefereres til D-mark som møntform i Tyskland. Skoler må aflyse timer, fordi de ikke har råd til vikarer. Listen er lang. Når vi henter vores børn efter en lang arbejdsdag, ser vi konsekvenserne af nedprioriteringerne. Vi mærker det i de børn, der er udmattede, fordi de har tilbragt dagen i et larmende klasselokale uden mulighed for ro. Vi mærker det i dem, der mister motivationen, fordi de ikke får den nødvendige støtte til at lære. Vi mærker det i dem, der føler sig ensomme, fordi der ikke er nok voksne til at hjælpe dem ind i fællesskabet. Og imens stiger antallet af børn med problematisk skolefravær. At pege på forældrene og skærmene som de primære årsager til mistrivsel er en bekvem afledningsmanøvre. Selvfølgelig har skærmbrug betydning, og selvfølgelig spiller forældre en rolle i deres børns liv. Men at lade det være hovedkonklusionen på en undersøgelse af børns trivsel er et sørgeligt tegn på, hvor langt vi er fra at tage de egentlige problemer alvorligt. Fokusset vil medføre endnu større forældredeterminisme, hvor forældre ses som den ultimative altoverskyggende faktor i børnenes udvikling, og som sociolog Marie Akselvoll er så bekymret for ogtalte om på scenen til Børne og ungetopmøde januar 2025. Med konstant ydre bedømmelse og gode råd, som Trivselskommissionen nu kommer med, vil problemet med mistrivsel blive mere individualiseret, og vi forældre vil blive endnu mere bange for at fejle. Og i sidste ende kan det udfordre samarbejdet om vores børns trivsel. Trivselskommissionens anbefalinger kommer i en tid, hvor økonomien er stram. Vi forstår godt, at politikere har svært ved at finde pengene til nye investeringer i børneområdet. Men er det virkelig økonomien, der skal bestemme, hvilke løsninger vi vælger? Skal vi kun fokusere på de problematikker, der ikke koster noget at løse? Mistrivsel blandt børn og unge er ikke en luksusudfordring. Det er en af de største samfundsmæssige udfordringer, vi står over for. Hvis vi ikke investerer i børn og unges trivsel nu, bliver regningen kun større i fremtiden – både menneskeligt og økonomisk. Vi efterlyser politikere, der tør tage ansvar. Som tør investere i børns fremtid, selv når det koster penge. Og som tør lytte til os forældre, når vi siger: Vi ser, hvordan vores børn mistrives – og vi ved, at løsningen ikke er at skælde os ud, men at sikre bedre rammer for vores børn og til samarbejdet omkring vores børn. Trivselskommissionens udmeldinger er en påmindelse om, at vi er nødt til at tage denne debat seriøst. Men vi kan ikke acceptere en konklusion, der placerer skylden hos forældrene og løst beskæftiger sig med de strukturelle udfordringer, vi står over for. Er tiden ikke inde til, at vi kigger hinanden i øjnene og tør tage en reel samtale om, hvordan vi sikrer bedre normeringer, bedre skoler og bedre rammer for vores børn? Vi er klar til at tage den samtale. Spørgsmålet er, om vores politikere er det. Signe Nielsen er forperson iForældrenes Landsorganisation (FOLA),Regitze Spenner Ishøy er forperson i Skole og Forældre, Anne Dahl Thing og Christina Sylvest-Noer er næstforpersoner i FOLA, Louise Madsgaard Christiansen er næstformand i Skole og Forældre ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/foraeldre-efter-trivselsrapport-vi-peger-ikke-fingre-vi-kraever-handling",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/189/1893565/24898248-konomiminister-stephanie-lose-v-da-trivselskomm.jpg",
            "publication_time": "Tirsdag d. 25. februar 2025, kl. 17.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}