{
    "version": "1.0",
    "document": {
        "id": 18798,
        "title": "FotoHuskespillet - fra danske Fusentasterne",
        "content": "FotoHuskespillet er det nyestes skud på stammen fra danske Fusentasterne. Appen virker ved første øjekast som endnu et vendespil til samlingen. Dem rummer App Store mange af - rigtig mange rigtig gode. Så et nyt vendespil skal kunne noget særligt, i hvert fald hvis det skal fange min og pigernes interesse.Det første man møder i FotoHuskespillet er de dejlige tegninger, som efterhånden er kendetegnet for Fusentasterne. Lydsiden er også genbrug fra tidligere apps, men det er kun positivt. Det er genkendeligt for barnet, og så er den lille pige så sød at lytte til. FotoHuskespillet er en redigeret udgave afHuskespilletfra Fusentasterne. Som navnet siger, kan man nu anvende billeder. Man kan personliggøre appen, ved at lave egne kort ved hjælp af enhedens kamera eller fotoalbum. Har du en enhed uden kamera kan man overføre billeder fra computeren, så alle kan være med. Derefter kan man indtale lyd til billederne. Man kan altså lave sin egen kortsamling med ting som barnet kender - eller som man gerne vil have at barnet skal kende. Familiens medlemmer, frugt og grønt, med bogstaver, med legetøj... der er uanede muligheder. Hver kortsamling kan have op til 12 billeder, og appen har ikke nogen begrænsninger på hvor mange kortsamlinger man kan lave. Så det er bare med at komme i gang. FotoHuskespillet fungerer helt perfekt. Der er til mange timers sjov. Det bedste er, at hukommelsen trænes samtidig med at barnet lærer nye ord. Naja og Sara er vilde med appen. Jeg lagde appen på min iPad, og lavede et sæt kort til dem. De spottede straks ikonet, og gik i gang af sig selv. Det var ret sjovt at se deres ansigter, da de pludselig selv var med. Appen blev straks godkendt. De synes det er rigtig sjovt at lege med egne billeder. De synes det er RIGTIG sjovt at indtale lyden. Så der er virkelig blevet leget med appen i vores hjem. At lave egne kort er ikke helt let, så det kræver lidt voksenhjælp de første par gange, men nu kan Sara selv tilføje billeder. Der er tale om en udvidelse af det oprindelige huskespil, og egentlig kunne denne udvidelse være lavet som en opdatering til Huskespillet. Havde dette ikke være et dansk-udviklet app, ville det nok være min konklusion. Men vi skal støtte de dansk-udviklede apps, og derfor synes jeg at FotoHuskespillet er fin som selvstændig app. Fusentasterne har valgt at gøre Huskespillet gratis, hvilket er super dejligt. Du kan hente Huskespillether. Fusentasternehar endnu engang formået at skabe en dejlig børneapp til de mindste app-brugere. Læs flere anmeldelser af Fusentasterne påmors-apps. Appen kan hentes iApp Storetil 12 kr.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/fotohuskespillet-fra-danske-fusentasterne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/696412/4698479-fotohuskespillet---fra-danske-fusentasterne.jpg",
            "publication_time": "Onsdag d. 23. november 2011, kl. 09.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}