{
    "version": "1.0",
    "document": {
        "id": 20469,
        "title": "Fra kanten af rampelyset",
        "content": "Det er som oftest andre, der stjæler rampelyset, når en af Danmarks dygtigste og mest velrenommerede guitarister står på scenen. Således også hver fredag aften, hvor Aske Jacoby for tiden optræder i Vild med Dans. Ikke ude på gulvet, men bagved på scenen som en del af The Antonelli Orchestra. Sådan har det været gennem en stor del af Aske Jacobys karriere. Han har spillet med en række af de største navne fra C.V. Jørgensen, Sanne Salomonsen, Thomas Helmig, Billy Cross og Kasper Winding og medvirket på godt 300 udgivelser, men det er de færreste, der har haft hans navn på frontcoveret. Blot fire udgivelser i eget navn er det blevet til, men et femte skulle efter sigende være på vej til februar næste år, når et nyt album, indspillet i Los Angeles sammen med Tony Scherr (bas, guitar) og Jim Keltner (trommer, percussion) kommer på gaden. Læs også:Mr.Guitar Det var Aske Jacoby, der med udgangspunkt i sit eget orkester, Aske Jacoby Band, var med til at skabe News, men meget symptomatisk var det først efter at Jacoby havde forladt bandet i 1983 og sangerinden Gitte Naur var blevet erstattet af Søs Fenger, at bandet for alvor fik succes. Til gengæld startede Jacoby sammen med Jørgen Klubien så Danseorkestret, der blev et kæmpe hit i 80erne. I dag kan han skrive guitarist, sanger, sangskriver, bassist, multi-instrumentalist og producer på sit CV samtidig med, at han i dag fungerer som »Assistant Professor« ved Syddansk Musikkonservatorium og Skuespillerskole. Den største anerkendelse for sit arbejde som musiker fik Aske Jacoby i 2004, da han som den første modtog den prestigefyldte Ken Gudman Pris, der hvert år er blevet tildelt en musiker, der har ydet en særlig indsats med personlighed, musikalsk håndværk og integritet. Ingen kunne være en mere oplagt prismodtager end Jacoby, der ligesom trommeslageren Ken Gudman altid har stået for de disse menneskelige og musikalske dyder.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/fra-kanten-af-rampelyset",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/91/918696/6998441-tidliger-prisvinder-aske-jacoby-og-the-william-blakes-ved-ken-gu.jpg",
            "publication_time": "Onsdag d. 27. november 2013, kl. 22.30",
            "author": "Lars Rix",
            "related_links": [],
            "attachments": []
        }
    }
}