{
    "version": "1.0",
    "document": {
        "id": 14428,
        "title": "Fra selvlært trompetist til mesterkomponist",
        "content": "Kompositionerne startede med »Louisiana Suite« og »Mayas Slør« i starten af 1970erne, men »Aura« i 1984 er det helt store mesterværk, Palle Mikkelborg har lagt navn til. »It's a motherfucker,« var ordene om »Aura« fra den amerikanske jazzlegende Miles Davis, da han hørte værket spillet første gang. Den store begejstring førte til en indspilning af værket i 1989 på et af Davis' album, der året efter modtog en Grammy for Best Jazz Instrumental Performance. Lørdag den 6. marts fylder den autodidakte trompetist, komponist og dirigent Palle Mikkelborg 80 år. Han lærte sig selv at spille trompet, da han var 15 år. Og uden nogen undervisning lykkedes det ham at få sit professionelle gennembrud som 23-årig i 1964. Her blev han optaget som orkestermedlem i Danmarks Radios Jazzgruppe og Danmarks Radios Big Band, hvor han senere også fungerede som dirigent. Mikkelborg dannede med trommeslageren Alex Riel en kvintet, der i 1968 med stor succes spillede på den amerikanske Newport Jazz Festival. Årtiet efter opnåede han ry som instrumentalist, hvor han fortolkede andres værker ved siden af sit arbejde som komponist. I 1980erne stod det særligt på turnéer og indspilninger, og et af karrierens højdepunkter, da det var her, han mødte sit store idol Miles Davis. Da Davis i 1984 blev hædret med Léonie Sonnings Musikpris, som er Danmarks største musikpris, optrådte amerikaneren med Mikkelborgs komposition »Aura«. Senere blev værket optaget i Kulturministeriets kulturkanon. Mikkelborg har høstet stor anerkendelse i både ind- og udland i form af flere priser og legater. Han har blandt andet modtaget Nordisk Råds Musikpris, Carl Nielsen Prisen og WHs Komponistpris, der uddeles af Edition Wilhelm Hansen. Og så fik han æren af at spille ved kronprinsparrets bryllup og til prins Christians dåb. Privat er Mikkelborg gift med den walisiske harpenist Helene Davies. De to har også i flere år spillet og turneret sammen. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/fra-selvlaert-trompetist-til-mesterkomponist-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1396598/23682890---20210225082838633_orgjpg.jpeg",
            "publication_time": "Lørdag d. 06. marts 2021, kl. 07.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}