{
    "version": "1.0",
    "document": {
        "id": 22473,
        "title": "Fra sit kontor følger amerikansk lektor med i Trumps strategi om Grønland: »Det virker 100 procent«",
        "content": "En fortælling er ved at blive bygget op i USA. I spidsen for den står nogle af Trump-administrationens allerbedste kommunikatører, og de har ét mål: At tegne et billede af Danmark som en nation, derikkeer med USA. Det vurderer lektoren Michael Bossetta fra Louisiana, der har gennemtrawlet den massive kampagne, som Det Republikanske Parti har sat i gang omkring Grønland. »Jeg tror ikke, at USA vil annektere Grønland, men USA er i gang med at positionere sig til en længere kamp mod Danmark,« siger han: »Vi er stadig i gang med første akt af denne her fortælling, og første skridt i strategien er at opbygge støtte i baglandet.« Fra sit kontor på Lunds Universitet følger den amerikanske lektor i politisk kommunikation Trump-administrationens udtalelser og sociale medie-strategi tæt. Michael Bossetta ser med, når præsident Donald Trump tordner mod Danmark på pressemøder og slår fast, at deternødvendigt, at USAfårGrønland. Når præsidentens søn, populært kaldet Don Jr., på overraskende vis tager til Nuuk, og når vicepræsidenten tropper op på den amerikanske Pituffik Space Base, der aldrig har haft så fint besøg før. Historierne rammer medierne hårdt, og de når både frem til grønlændere, danskere og regeringerne i København og Nuuk, men ifølge Michael Bossetta, er det slet ikke det egentlige mål: »De taler til amerikanere,« siger han. Michael Bossetta har boet i Danmark og Sverige i en årrække og fulgt amerikansk politik udefra som lektor på Lund Universitet.Fold sammenLæs mereFoto: Privat foto. Michael Bossetta inddeler i grove træk sine amerikanske landsmænd i tre lige store grupper; demokrater, republikanere og dem, der dybest set er ligeglade. »Formålet med denne her kommunikation er at ramme den tredjedel af amerikanerne, der har givet Trump et stærkt mandat. Republikanerne,« siger han. Spørgsmålet er, hvordan det bliver taget imod? »Det virker 100 procent,« siger Michael Bossetta: »Den almindelige amerikaner ved ikke ret meget om hverken Grønland eller Danmark. Når Trump og hans folk siger, at Grønland er i USAs nationale interesse, så lytter de. De her mennesker vil følge Trump uanset hvad.« Det amerikanske medieFox Newsbragte forleden en meningsmåling, hvor 49 procent af de adspurgte svarer, at de er imod, at USA annekterer Grønland. Det erdetbillede, administrationen arbejder hårdt på at ændre i håb om at vinde vælgernes gunst til i sidste ende at få kontrol over Grønland. For at opnå det bliver der ifølge lektoren spillet på flere tangenter: Selvom hundeslædeløbet blev et flop, lykkedes det ifølge Michael Bossetta hurtigt for amerikanerne at genvinde kontrollen i kommunikationen. Fra talerstolen på Pituffik Space Base leverede J.D. Vance enkontant besked til Danmark:  Det er dog ikke kun i Grønland, at amerikanerne gør dig bemærket. I løbet af de seneste uger og måneder har USAs tidligere ambassadør i Danmark Carla Sands, givet adskillige interview om det dansk-grønlandske forhold. I sidste uge blev hun spurgt, hvorfor mon den amerikanske delegation aflyste sin tur til grønlands næststørste by? »Tydeligvis fordi Danmark forsøger atgaslightede stakkels grønlændere. Jeg tror, de giver grønlænderne stockholmsyndrom,«lød det i sidste uge. Altså påstår ambassadøren, at grønlænderne er blevet manipuleret, og at de befinder sig i en slags psykologisk tilstand, hvor de er loyale eller kærlige over for deres overgrebsperson – eller i det her tilfælde -land. Men når Carla Sands taler om, at danskerne gaslighter grønlænderne, er det i virkeligheden lige omvendt, vurderer Michael Bossetta. »Trump-administrationen gaslighter den amerikanske befolkning, i forhold til hvad grønlænderne rent faktisk vil, som tydeligvis ikke er at være en del af USA,« siger han: »Det kan de lykkes med, fordi langt, langt de fleste vælgere ikke ved noget om Grønland på forhånd.« I sådan et tilfælde kanframingen, altså vinklingen, være meget magtfuld, slår lektoren fast. Vil du kalde det propaganda? »Nej, jeg vil kalde det en strategi.« Hvorfor? »Det handler om at opbygge en mening i befolkningen frem mod et politisk initiativ. Det er en form for overtalelse, men jeg vil ikke kalde det propaganda,« siger Michael Bossetta. I fredags delte Donald Trump en opsigtsvækkende video på sociale medier:  Men selvom Danmark og Grønland i princippet står på samme side i den tilspidsede situation, bør de ifølge Michael Bossetta handle forskelligt. Grønland lykkedes med at få amerikanerne til at aflyse deres planer ved at vise modstand, fordi det ikke passer ind i den amerikanske fortælling. Men samme strategi bør danskerne ifølge lektoren ikke tage i brug. Fra et kommunikationsperspektiv er det nemlig præcis, hvad administrationen har brug for: »Det skaber mediebevågenhed, som administrationen bruger til at understøtte en fortælling om, at danskerne hader USA, og at vi må kæmpe tilbage.« Derfor står danskerne i en svær situation, påpeger Michael Bossetta. På den ene side, er der behov for at sende et signal til Grønland og hjemmepublikummet, men på den anden side er der ikke nogen, der vil ophidse USA. »Tænk på toldsatserne. Administrationen arbejder med en strategi, der hedder, at når nogen slår tilbage, slår de bare endnu hårdere. Det er et spørgsmål om magt,« siger han. Det kloge – fra et kommunikationsmæssigt synspunkt – vil derfor ifølge den amerikanske lektor være at skabe samarbejder og svare tilbage i flok. Helst i EU. Så da Mette Frederiksen skærpede retorikken i et interview og kaldte Trumps opførsel »uacceptabelt« var det ikke særlig smart? »Det virkede for det danske publikum, men det havde den modsatte effekt i USA. Det bidrog til fjendefortællingen, og det er et hårdt sted for den danske regering at stå,« siger Michael Bossetta. Du har sagt, at vi stadig kun befinder os i første akt af denne her fortælling. Hvordan ser anden akt ud? »Kun et fjols vil gætte på, hvad Donald Trump har i ærmet.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/fra-sit-kontor-foelger-amerikansk-lektor-med-i-trumps-strategi-om",
            "image_url": null,
            "publication_time": "Mandag d. 31. marts 2025, kl. 16.10",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}