{
    "version": "1.0",
    "document": {
        "id": 20385,
        "title": "Fra velgørenhed til blodpenge",
        "content": "I forbindelse med angrebet på tegneren Kurt Westergaard har PETs chef Jakob Scharff været ude med en opfordring til at være forsigtig med indsamlinger. Der kan være en risiko for, at indsamlede midler kan finde vej til al-Shabaab i Somalia eller tilsvarende organisationer. I denne sammenhæng kan det være relevant at se på en bog af den fransk-algierske forfatter Mohammed Sifaoui. Han udgav i 2002 bogen Mes frères assassins, som blev udgivet på dansk året efter i 2003 med titlen Brødre. Mordere. Mohammed Sifaoui stammer fra Algier, hvor den radikale udgave af islam gennem organisationen FIS ( Front islamique du Salut, Den islamiske Frelsesfront) vandt fremgang i begyndelsen af 90erne. I 1992 stod FIS til at vinde et valg, derefter overtog militæret magten - og som Sifaoui skriver, en 'afghanisering' af landet blev undgået. Både før og efter 1992 har islamiske grupper foretaget i tusindvis af attentater i Algeriet, og også den avis i byen Algier, som Sifaoui arbejdede på, blev sprængt i luften. En flyttevogn med 300 kg TNT blæste flere bygninger omkuld, og Sifaoui undslap kun ved et helt usandsynligt held. Hele Algeriet har nu i årevis lidt under terrorhandlinger, der har kostet i tusindvis af mennesker livet. Sifaoui skriver i sit forord, at Algeriet har kendt terror i mange år; og det var først efter 11. september 2001, at Europa og USA blev konfronteret med rædslerne. Den dag forstod Sifaoui, at uanset hvad man siger, så er en algeriers liv ikke så meget værd som en amerikaners og en rwanders liv ikke så meget værd som en franskmands. Sifaoui vælger på et tidspunkt at flytte til Frankrig, hvor han siden har arbejdet som journalist. Han opfatter - selvfølgelig - sig selv som muslim, og han vil se islam som et etisk projekt. Samtidig ser han det som sin opgave at afsløre islamisme, som han forstår som en bevægelse, der vil gøre islam til en ideologi, der nærer, hvad han kalder en gemen terrorisme. Gennem sit arbejde har han både i Algeriet og i Frankrig erfaret, at islamistiske grupper forsøger at fremstå som 'moderate', mens de i virkeligheden er langt mere rabiate. De hyrer unge mennesker til terrorhandlinger i Tjetjenien, Mellemøsten og Filippinerne. Dette dobbeltspil mener Sifaoui at kunne afdække i sin bog - især gennem en periode på tre måneder i 2002, hvor han under falsk navn og identitet i Paris kom i kontakt med en islamistisk gruppe. I 2002 skulle Sifaoui dække retssagen mod to mænd fra Algeriet, der stod anklaget for en række terrorhandlinger i Paris. Han kommer til at tale med en af tilhørerne, som ved et usandsynligt held viser sig at have gået på samme skole, som Sifaoui gik på i sin tid. Sifaoui opgiver falsk navn og adresse til sin gamle skolekammerat, og det lykkes ham at vinde islamistens tillid. Gennem dette bekendtskab kommer han i forbindelse med islamistiske miljøer i og uden for Paris, kommer i deres moskéer, butikker, caféer og andre mødesteder. I den gruppe af islamister, som Sifaoui har fået kontakt med, anerkender man kun en 'nation', nemlig \"Umma'en\", den muslimske forsamling, hvor andre nationale tilhørsforhold ikke gælder. Derfor lever man også ubekymret på en blanding af falske franske, britiske eller andre pas. De kalder indbyrdes hinanden for brødre, og de mødes i forskellige kælder- og baggårdsmoskéer rundt om i Paris. De sørger for overnatningssteder for tilrejsende brødre, samler penge ind og kan uden problemer skaffe falske pas og andre papirer. Her går det op for Sifaoui, at det er islamister, han har at gøre med, og at det også er penge, der er involveret i sagen. Der indsamles penge i vidt omfang i og uden for moskéerne blandt almindelige muslimer, som regel under dække af velgørende formål. Der aflægges selvfølgelig aldrig noget, der ligner et regnskab for disse beløb. Sifaoui skriver, at han er overrasket over, hvor naive ærlige muslimer er, når de giver penge til 'velgørende' formål. Engang kom hans 'ven' med 1.000 euro i en plasticpose, indsamlet på under to timer i en moské under ramadanen. Pengene skulle gå til alt, hvad, der havde med jihad at gøre, våbenkøb, ammunition m.v. Sifaoui må i løbet af de tre måneder, hvor han er i kontakt med det islamistiske miljø, lære en række små og stor ting for at begå sig i miljøet. Når han er til møde med sin kontakt, må han tage sin vielsesring af, for ifølge en streng fortolkning må mænd ikke bære guld, og han måtte sætte sit ur på højre hånd, fordi venstre hånd betragtes som uren. I toget eller taxaen hjem kan han så tage sin vielsesring på igen og sætte uret på den vante arm. Også sin påklædning må han justere, og han må anlægge lidt skæg. I den periode på knap tre måneder, hvor Sifaoui mødes med sin bekendt fra det islamistiske miljø, møder han begrebet takiya. I den arabiske ordbog betyder ordet forstillelse, og det bruges i den islamistiske sammenhæng som teknik, der under jihad som moralsk acceptabel adfærd kan anvendes over for 'vantro'. Man siger en ting indadtil over for brødrene og noget andet udadtil over for vantro. Man offentliggør aldrig sine tanker og hensigter over for en ikke-muslim, og man fører en konsekvent dobbelt retorik. Ifølge Sifaoui er det regel nummer ét for islamister, og han kommer med kritik af det, han kalder Vestens naive indstilling, der ikke har gennemskuet brugen af takiya. Mohammed Sifaouis bog er skrevet som en journalists dagbogsoptegnelser i de tre måneder i 2002, hvor han havde kontakt med den islamistiske gruppe i Paris. Han gjorde sine notater efter hvert møde med gruppens medlemmer, og disse notater er så arbejdet sammen til en bog. Man fornemmer ved læsning af den, at tiden var en stor belastning. Han levede i konstant angst for at blive afsløret, og det er ved at gå endda rigtig galt for ham et par gange. Man kunne bruge Sifaouis iagttagelse i sammenhæng med Jakob Scharffs advarende formuleringer i forbindelse med evt. støtte til al-Shabaab i Somalia. Velgørende og sygdomsbekæmpende foreninger her i landet offentliggør jævnligt i notitser i dagbladene om, hvor meget de har indsamlet, og hvor meget der er brugt til administration. Som regel har man også fået et hæderligt revisionsfirma til at godkende papirerne. Der har nu i et par årtier været muslimske foreninger og organisationer i Danmark, men man ser aldrig rubrikker i dagspressen, hvor man gør rede for, hvad der er indsamlet, og hvor pengene er gået hen. Jeg har indtil nu kun set ét eksempel på, at en muslimsk forening har kommet med en notits om et indsamlingsresultat. Samtidig kan man uden vanskelighed ved at tale med herboende muslimer erfare, at der jævnligt foretages indsamlinger i og uden for moskéerne. Det vil være sørgeligt, hvis ærlige og hæderlige muslimer her i landet skulle blive snydt lige så meget som naive trosfæller i Frankrig. Muslimske foreninger kunne også begynde at vise åbenhed om hvor og hvor meget, der indsamles til i landets moskéer.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/fra-velgoerenhed-til-blodpenge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/880300/2394065-kroni.jpg",
            "publication_time": "Søndag d. 28. marts 2010, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}