{
    "version": "1.0",
    "document": {
        "id": 389,
        "title": "Fra scenen i en overdådig balsal gjorde Trump op med årtiers amerikansk politik: »Det er klart et nybrud«",
        "content": "Da præsident Trump var færdig med sin tale, spredte klapsalver sig blandt publikum i den overdådige balsal i Saudi-Arabien. Tilskuerne kvitterede for meldingen om, at USA ikke længere vil opbygge nationer, og at verdens største supermagt er færdig med at »belære om, hvordan man lever«. »Det er et klart nybrud,« vurderer Lars Erslev Andersen, der forsker i USAs forhold til Mellemøsten på Dansk Institut for Internationale Studier: »Det betyder, at USA vil gå meget mindre op i, hvordan de ledere, han handler med, behandler deres befolkning.« Det står ifølge Lars Erslev Andersen i kontrast til den politik, tidligere amerikanske præsidenter har ført. »Trump har vist, atAmerica firststadig er hans topprioritet, og dem, der vil biddrage til det, er hans venner, uanset om det er en diktator eller ej.« Ordene fra Trump lyder som et opgør med tidligere også republikanske præsidenter – George W. Bush ansås for at være en repræsentant herfor – hvis såkaldt nykonservative udenrigspolitik indebar at vælte udemokratiske regimer og bringe demokrati og frihed til undertrykte folk, groft sagt. I kølvandet på angrebet på World Trade Center i 2001 angreb USA og allierede, Danmark også, Irak og Afghanistan. Et aspekt var også, at man bedst skabte et trygt Vesten ved at demokratisere udemokratiske stater. Men nu ser det ud til, at Trump for alvor trækker følehornene til sig. Bemærkningerne fra Trump faldt i starten af hans fire dage lange rejse i Saudi-Arabien, Qatar og De Forenede Arabiske Emirater og kan skabe et dilemma for Vesten – inklusive Danmark, lyder det. »Vi skal indstille os på, at de, vi stadig mener er vores allernærmeste allierede og sikkerhedsgarant, omfavner autoritære stater og diktatorer,« siger seniorforsker Lars Erslev Andersen: »Den stærkeste stat i verden, som vi har betragtet som det store demokrati, vil tilsyneladende køre et andet spor. Det skal vi vænne os til.« Under Donald Trumps besøg hos Mohammed bin Salman er der blevet lavet en aftale om, at Saudi-Arabien skal investere 600 milliarder dollar i USA.Fold sammenLæs mereFoto: Bandar Algaloud/Reuters/Ritzau Scanpix. Det er iamerikanske medierblevet bemærket, at Trump – modsat sine forgængere – ikke har talt om menneskerettigheder under sin rejse. I stedet brugte han bemærkelsesværdigt meget tid på at rose sine værter og pleje venskabet med den saudiarabiske kronprins, Mohammed bin Salman. »Jeg kan lide dig for meget,« sagde Trump til kronprinsen ifølgeThe Wall Street Journal, der beskriver det som »bromance-diplomati« i fuldt flor. Noget, som Lars Erslev Andersen også har bidt mærke i. »Modsat Joe Biden har Trump altid haft en nær relation til Mohammed bin Salman. Allerede under sin første embedsperiode udviklede Donald Trump dét forhold, som nu er blevet genbekræftet.« Da Joe Biden var præsident, var det heller ikke udelukket at tale med autoritære stater, hvis det passede ind i USAs politik. Men der var grænser for, hvad man eksempelvis ville forhandle om med en stat som Saudi-Arabien, påpeger Lars Erslev Andersen. De restriktioner vil Trump utvivlsomt fjerne, og det er der ifølge seniorforskeren én grund til: »Saudi-Arabien har alt det, Trump skal bruge i sin Make America Great Again-plan.« De har investeret milliarder i amerikansk erhvervsliv, de skaber et godt forhold til Iran, og så stabiliserer de olieprisen. Alt sammen noget som Israel, der ellers traditionelt set er USAs bedste ven i regionen, ikke formår. »Lige præcis denne her Mellemøsten-tur har måske givet en indikation på, hvem Trump prioriterer. På denne konkrete tur har han fået mere ud af at vende Israel ryggen og snakke med araberne.« Mohammed bin Salman er ikke den eneste omstridte person, Donald Trump har mødtes med på sin første store udlandsrejse. På sin rejse har han også mødt Syriens præsident, Ahmed al-Sharaa, som figurerer på USAs terrorliste grundet en fortid med bånd til al-Qaeda. Det er 25 år siden, at de to landes ledere sidst er mødtes. Og dagen forinden chokerede Trump ved at annoncere, at USA vil fjerne alle sanktioner mod Syrien »for at give dem en chance for storhed«. Tidligere på måneden indgik Trump en form for våbenhvile med de iranskstøttede houthier i Yemen uden om Israel. Sidstnævnte blev heller ikke involveret, da amerikanerne efter et enkelt møde med Hamas lykkedes med at få det amerikansk-israelske gidsel Edan Alexander frigivet. »Trump gik bag om ryggen på Israels premierminister, Benjamin Netanyahu, og det gjorde ham rasende,« siger Lars Erslev Andersen. For otte år siden var Saudi-Arabien også Trumps valg som den første store oversøiske rejse som præsident.Fold sammenLæs mereFoto: Brendan Smialowski/AFP/Ritzau Scanpix. Mens Trump har styrket sit bånd med den saudiske kronprins de seneste dage, har han ifølge Lars Erslev Andersen udfordret forholdet til Israel. »Han viser, at han ikke vil lade sig køre rundt i manegen af Netanyahu. Det kan muligvis åbne for, at han i sidste ende kan presse en våbenhvile i Gaza igennem,« siger han. Mens Netanyahu plæderer for at optrappe konflikten med Hamas, er Trump ifølge Lars Erslev Andersen imod – og så støtter han heller ikke grebet med at bruge sult som våben og nægte nødhjælp til enklaven. »Det er ikke, fordi han bekymrer sig om palæstinenserne,« siger Lars Erslev Andersen: »Det er, fordi det ødelægger hans America first-projekt, når han skal sidde i Riyadh, hvor man støtter palæstinenserne, og forsvare det. Derfor har Netanyahu fået den kolde skulder.« Fredag eftermiddag dansk tid har præsidenten forladt Abu Dhabi International Airport og igen sat kursen mod USA. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fra-scenen-i-en-overdaadig-balsal-gjorde-trump-op-med-aartiers",
            "image_url": null,
            "publication_time": "Fredag d. 16. maj 2025, kl. 18.55",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}