{
    "version": "1.0",
    "document": {
        "id": 20631,
        "title": "Fra sit kontor i Kyiv er Zelenskyjs rival pludselig trådt ind i betændt debat om territorium: »Helt uenig«",
        "content": "Ukraine må måske afgive landsom led i en fredsaftale med Rusland. Det er »ikke fair«, men for freden kan det måske være en løsning. Kyivs magtfulde borgmester, Vitalij Klytjko, løfter en pegefinger, mens han siger »midlertidigt« for at understrege, at han ikke ser det som en langsigtet løsning. Men hans melding er opsigtsvækkende, for han er en af de mest fremtrædende ukrainske politikere, der offentligt har antydet, at Ukraine kan blive nødt til at opgive noget af landets territorium – omend midlertidigt. Klytjkos ord faldt over for BBCpå hans kontori det centrale Kyiv kort før weekenden og efterdet voldsommerussiske missilangreb, der har krævet13 dødsofreog såret næsten 90 i hovedstaden. Og ordene faldt – måske vigtigst af alt – på et tidspunkt, hvor Donald Trump er kommet med sit»uspiselige«pres på det krigshærgede Ukraine: Afgiv Krim, og anerkend uofficielt Ruslands kontrol over en femtedel af jeres territorium. Ellers er der ingen fredsaftale, som præsidentens »sidste tilbud« er gengivet afnetmediet Axios. Intet tyder på, at Ukraine vil bøje sig for kravet, og præsident Volodymyr Zelenskyj har da også sagt, at der»ikke er noget at tale om«, hvad angår en officiel anerkendelse af Krim som russisk: »Det er imod vores forfatning«. Klytjko siger intet om, hvilket territorium han mener, landet måske midlertidigt kan blive nødt til at opgive for freden, men hans meldingbliver ikke taget godt imodaf ukrainske parlamentarikere. Og han ved, præcis hvad han har gang i, når han offentligt går imod Zelenskyjs linje. Kyivs borgmester har efterfølgende været ude og »præcisere«, hvad han sagde til BBC.Fold sammenLæs mereFoto: Ukrinform/Shutterstock/Ritzau Scanpix. Er det her noget, Klytjko har talt med præsident Zelenskyj om, vil BBCs Anna Foster have svar på fra den kendte borgmester og tidligere boksestjerne. »Nej,« siger han med et lille smil. Men »du er jo en vigtig mand, måske duskulleinviteres til den slags samtaler«, siger den britiske journalist og træder – intentionelt eller ej – på en øm tå. »Det synes præsident Zelenskyj ikke,« svarer han. Vi ved til gengæld, at Klytjko synes netop det: at han burde havenogetog mere at skulle have sagt. Det er ingen hemmelighed, at Kyivs borgmester og Zelenskyj længe har været politiske rivaler, og Klytjko har tidligere leveret verbale, offentlige slag mod præsidenten. Et af de hårdeste af slagsen kom tilbage i 2023, da Klytjko slet skjult sammenlignede Zelenskyj med Ruslands Vladimir Putin i et interview til tyske Der Spiegel. »På et tidspunkt vil vi ikke længere adskille os fra Rusland, hvor alt afhænger af én mands lune,« lød det. Vitalij Klytjkos nye melding er langtfra en direkte kritik af Zelenskyj, men den kommer på et penibelt tidspunkt, hvor Ukraine bliver presset til at komme med territoriale indrømmelser af dets historisk vigtigste allierede, USA. Derfor møder meldingen kritik fra flere ukrainske parlamentsmedlemmer, somThe Kyiv Independenthar talt med. »Jeg er helt uenig i denne udtalelse,« siger Oleksandr Merezjko, der er formand for det ukrainske parlaments udenrigsudvalg. »Måske udtrykte han sine tanker forkert (...) Sandheden er, at Ukraine aldrig vil gå med til nogen territoriale indrømmelser,« tilføjer han, der er medlem af Zelenskyjs parti, Folkets Tjener. »Ingen politiker i Ukraine har autorisation til at ændre Ukraines grænser – det er det ukrainske folks suveræne ret alene,« siger Jaroslav Jurtjysjyn, der er formand for parlamentets udvalg for ytringsfrihed. Han antyder, at ideen om potentielt at skulle afgive territorium til Rusland for fred ikke er udbredt blandt ukrainske politikere, men det er ikke muligt for Berlingske at efterprøve dette.  European and Ukrainian officials fear Donald Trump is on the brink of walking away from peace negotiations with Kyiv and Moscow, potentially using minor progress in talks as an “excuse” to say his job is done.The latest, with@HenryJFoy@ChristopherJM:https://t.co/Xy7UIsB4Kv Inna Sovsun fra Holos-partiet siger, at det er »første gang«, at hun har hørt sådan en idé fra en ukrainsk politiker. »Hvis du tilbyder din arm til en tiger, skal du ikke blive overrasket, når den tager hele din krop,« siger hun med henvisning til, at det kan danne en farlig præcedens at komme med indrømmelser til Rusland. Kyivs borgmester har efterfølgende været ude og »præcisere«, hvad han sagde til BBC: Et scenario, hvor Ukraine kan blive tvunget til at give territoriale indrømmelser til gengæld for fred »er desværre meget sandsynligt«. Men han bakker altså ikke op om USAs pres ved at »sige dette«, som han understreger i et opslagpå Telegram. »Scenariet med territoriale indrømmelser er i modstrid med vores nationale interesser, og vi må kæmpe imod (...) til det sidste,« tilføjer han. Donald Trump er imidlertid ved at miste tålmodigheden, for han har endnu ikke kunnet levere en fred i Ukraine, som han har lovet sine vælgere: først på 24 timer, dernæst på 100 dage, som er ved at rinde ud. Han har den seneste uge kritiseret Volodymyr Zelenskyj for at forhale fredsprocessen, fordi den ukrainske præsident ikke vil – eller forfatningsmæssigt kan – gå med til at anerkende Krim som russisk. Og i weekenden er han kommet med en hidtil uset kritik af Vladimir Putin i forbindelse med Ruslands voldsomme angreb mod Kyiv. »Det får mig til at tænke, at han (Putin,red.) måske ikke ønsker at stoppe krigen, at han bare taler mig efter munden, og måske skal han håndteres på en anden måde gennem banksektoren eller sekundære sanktioner. Alt for mange mennesker dør!!!« skrev den amerikanske præsident på Truth Social. Der var i mere end én forstand meget langt fra sofaerne i Det Ovale Kontor, da Volodymyr Zelenskyj i februar besøgte Donald Trump, til de to røde stole over for hinanden under lørdagens møde mellem præsidenterne før pave Frans' begravelse.Fold sammenLæs mereFoto: Ukrainian Presidential Press Service/Reuters/Ritzau Scanpix. Hans »sidste tilbud« til Ukraine kræver massive territoriale indrømmelser samt en opgivelse af NATO-drømmen,som Zelenskyj ellers har betegnetsom den eneste reelle garanti for varig fred. Det er som bekendt ikke blevet accepteret, og spørgsmålet er nu, hvad denne uge kommer til at byde på. Både europæiske og ukrainske kilder sigertil Financial Times, at de frygter, at Trump er »på nippet« til at opgive fredsbestræbelserne. Hvis USA dermed helt og holdent trækker støtten til det krigshærgede land, er det faretruende nyt for både Ukraine og Europa, har to af Europas førende sikkerhedsekspertersagt til Berlingske i sidste uge. Sara Hodzic er Berlingskes udsendte medarbejder i Ukraine",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/fra-sit-kontor-i-kyiv-er-zelenskyjs-rival-pludselig-traadt-ind-i-betaendt",
            "image_url": null,
            "publication_time": "Mandag d. 28. april 2025, kl. 21.50",
            "author": "Sara Hodzic",
            "related_links": [],
            "attachments": []
        }
    }
}