{
    "version": "1.0",
    "document": {
        "id": 14619,
        "title": "Fra Rios slumkvarter til oliens jernlady",
        "content": "»Hvis Petrobras var en kvinde, ville det være hende, alle mødre ønskede, at deres sønner blev gift med.« Udtalelsen tilhører Brasiliens tidligere præsident, den populistiske Lula Silva, og han udtalte sig nok farverigt, men var fuldt bevidst om den statskontrollerede olie- og gaskoncerns betydning for Brasiliens vækst-økonomi, efter at enorme oliereserver for nogle år siden blev opdaget. Så bevidst, at han engang spøgte med, at der nok i fremtiden vil blive indført direkte valg til Petrobras-direktør, og at den person så vil bestemme, hvem der bliver landets præsident. Lulas efterfølger, Dilma Rousseff, forstår også Petrobras’ rolle. Hun havde ikke siddet længe i præsidentembedet, før hun i februar 2012 skiftede topchefen ud og indsatte en af de få kvinder i toppen af den internationale energisektor: Maria das Gracas Silva Foster – eller Graça Foster, som hun foretrækker at kalde sig. Hun er en gammel kending til Rousseff – de har tidligere arbejdet sammen i bl.a. energiministeriet, og Rousseff sad selv som formand for Petrobras i syv år under Lula. Men Graça Foster, der har beskrevet Rousseff som sit store forbillede, er også en hårdkogt karriereingeniør, som har tilbragt hele sit arbejdsliv i energisektoren og møjsommeligt arbejdet sig op gennem geledderne i Petrobras. Dermed adskiller hun sig fra sin forgænger, Sergio Gabrielli, der er beskrevet som mere politiker end oliemand. Og i hvert fald så meget politiker, at han ved sin fratrædelse fluks bebudede, at han stillede op til guvernørvalg.  Rousseff og Foster er som brasilianere bemærkelsesværdige, da de på hver deres område – politik og erhverv – er blevet betegnet som to af verdens mest indflydelsesrige kvinder, hvis ikke de mest indflydelsesrige overhovedet, af tidsskrifter som Time, Fortune, Forbes og Financial Times. Graça Fosters status i dag er så meget desto mere bemærkelsesværdig, fordi hun voksede op i et af Rio de Janeiros berygtede slumkvarterer, favelaen Complexo Alemão, og allerede i otteårsalderen ernærede sig ved at klunse gammelt tøj og skrammel, så hun kunne tjene penge til lærebøger. Hun tjente ekstra skillinger ved at læse og skrive breve for naboer, der ikke kunne nogen af delene. Når Graça Foster i dag beskrives som en hård og krævende leder, der i sit hjemland bliver kaldt »oliens jernlady«, er det måske til at forstå. En af de få gange, hun offentligt har vist følelser, var, da hun nogle måneder efter udnævnelsen fortalte et kvindeforum i Sao Paolo om sin opvækst. »Jeg vidste aldrig, om jeg kunne blive ved med at gå i skole,« forklarede hun bevæget. Og understregede senere: »Jeg er en fighter.« Fighteren Foster kom gennem nåleøjet til et ingeniørstudium og derfra lige over i Petrobras, hvor hun siden har tilbragt hele sin karriere. Kun afbrudt af årene 2003-2005, da Dilma Rousseff, dengang som energiminister, hentede hende til sit ministerium, både som minister for olie, gas og alternativ energi og som den øverste ansvarlige for at udvikle Brasiliens olie- og gassektor og biodieselindustri. Petrobras børsintroduktion i 2010 kom godt tre år efter, at store olieforekomster blev opdaget i Brasilien. Olien ligger dybt nede under salt- og klippelag i havet, men det forhindrede ikke, at børsdebuten satte verdensrekord med omkring 70 mia. dollar. Og Graça Foster har nu det øverste ansvar for verdens måske største virksomhedsmæssige investeringsprogram på 225 mia. dollar frem til 2020 for at hente olien op af det besværlige terræn. Med omkring ti pct. af Brasiliens bruttonationalprodukt og godt 82.000 ansatte spiller Petrobras altså en anselig rolle i landets økonomi. Hermed følger også en risiko for politisk indblanding, som efter Graça Fosters udnævnelse fik tidsskriftet The Economist til at konstatere, at hun »får brug for spidse albuer«. Selv afviser hun, at Petrobras styres ud fra landets overordnede interesser og har blandt andet sænket sin forgængers vækstmål for produktionen til et mere »realistisk« leje. Men hun erkender, at »regeringen har brug for et succesrigt Petrobras«. Kolleger beskriver hende som en ferm projektforvalter med et fast greb om omkostningerne og en hård insisteren på at se resultater og overholde frister. Hun er ikke bleg for at trække i overalls og beskyttelseshjelm og personligt inspicere byggepladser og er efter sigende så grundig, at hun altid går rundt med en notesbog, som er nærmest berømt i hele foretagendet.  Jernladyen har dog ikke undgået kontroverser i form af presseskriverier om, at hendes britiske mand, hvis firma leverer telekom- og elektroniksystemer til olie- og gasindustrien, i tidligere år skulle have brugt den ægteskabelige forbindelse til at vinde kontrakter hos Petrobras. Anklager som siden er afvist og forstummet. Samme ægtemand må lige som deres to nu voksne børn leve med, at arbejdet fylder meget i hendes liv. »Jeg ville dø for Petrobras«.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/fra-rios-slumkvarter-til-oliens-jernlady",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/352489/7121362-2323maria.jpg",
            "publication_time": "Lørdag d. 25. januar 2014, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}