{
    "version": "1.0",
    "document": {
        "id": 13496,
        "title": "Fra konservativ leder til viljefast løsgænger",
        "content": "Da Pia Christmas-Møller i 1998 blev valgt til politisk leder for De Konservative, skete det under de værst tænkelige omstændigheder. Den daværende politiske leder, Hans Engell, var en vinternat året inden kørt ind i en betonklods på Helsingør-motorvejen med spiritus i blodet, og katastrofevalget i marts 1998 fik efterfølgeren, Per Stig Møller, til at trække sig. Partiet var i åben krig. »Jeg må, jeg skal, og jeg kan også tro på et godt samarbejde. Der er ikke noget alternativ,« sagde Pia Christmas-Møller til Politiken i september 1998. Det lykkedes dog ikke Pia Christmas-Møller, der fylder 60 år den 21. januar, at få styr på uroen i partiet, og hun fik kun 17 måneder som politisk leder. I 2007 valgte hun at blive løsgænger i Folketinget og melde sig ud af folketingsgruppen, fordi hun ikke fik særlige politiske poster trods lang og tro tjeneste hos De Konservative. Året efter truede De Konservatives leder, Bendt Bendtsen, med at ekskludere hende fra partiet, hvis hun bragte regeringen i mindretal i den såkaldte asylsag. Hun kom ham i forkøbet og valgte at gå selv. Det var svært for hende at forlade partiet efter 30 år, hvor hendes farfars bror, John Christmas Møller, var leder og talte i radioen fra London til danskerne under Anden Verdenskrig. I sine mange år på Christiansborg var hun kendt for at være både hårdtarbejdende, engageret og viljestærk. Det var hun også uden for Christiansborgs gange. Hun var en overgang formand for Danske Patienter, men hun trak sig fra posten i 2009 efter bare fem måneder, fordi foreningen krævede, at hun ikke udtalte sig positivt om privathospitaler. Pia Christmas-Møller vendte tilbage til De Konservative i 2011, men stillede ikke op til folketingsvalget samme år. Pia Christmas-Møller blev født i Kjellerup i Midtjylland. I 1977 gik hun ind i politik og meldte sig ind i Konservativ Ungdom. På det tidspunkt var hun 14 år. Efter sin politiske karriere har Pia Christmas-Møller arbejdet som selvstændig rådgiver, konsulent og foredragsholder. Hun har også været udsendt via Udenrigsministeriets Freds- og Stabiliseringsberedskab. Blandt andet til Hviderusland og Ukraine. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/fra-konservativ-leder-til-viljefast-loesgaenger-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1380198/23640580-pia-christmas-mller---2020120.jpeg",
            "publication_time": "Torsdag d. 21. januar 2021, kl. 07.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}