{
    "version": "1.0",
    "document": {
        "id": 22181,
        "title": "Fra Kremls hånddukke til Putins værste mareridt. Trumps nye hold ser vidt forskelligt på krigen i Ukraine",
        "content": "Den dag, Rusland invaderede Ukraine, gik det amerikanske kongresmedlem Tulsi Gabbard stik imod strømmen. På Twitter skældte hun ikke ud på Putin, som de fleste andre gjorde. I stedet beskyldte hun USA for, at krigen var brudt ud: »Denne krig og dens lidelser kunne nemt have været undgået, hvis Biden-regeringen/NATO bare havde anerkendt Ruslands legitime sikkerhedsbekymringer,« skrev Tulsi Gabbard.  This war and suffering could have easily been avoided if Biden Admin/NATO had simply acknowledged Russia’s legitimate security concerns regarding Ukraine’s becoming a member of NATO, which would mean US/NATO forces right on Russia’s border I dag er hun så blevet udpeget til en af de mest betydningsfulde sikkerhedspolitiske poster i Donald Trumps kommende regering. Det nye hold af sikkerhedspolitiske rådgivere og ministre peger politisk i vidt forskellige retninger - på nær ét punkt: De bakker alle op om Trumps løfte om at skabe fred i Ukraine på 24 timer. Blot med vidt forskellige begrundelser og metoder. De fleste er blevet officielt udnævnt, mens andre navne betragtes som nærmest sikre kandidater. Men alle skal de godkendes af Senatet, inden de kan tiltræde. Her er et udpluk af, hvad de har sagt om krigen i Ukraine. J.D. Vance vil ikke ofre et eneste amerikansk liv på krigen i Ukraine, har han slået fast.Fold sammenLæs mereFoto: Brendan Smialowski/AFP/Ritzau Scanpix. Da Trump valgte 40-årige Vance til vicepræsident, blev det kaldt»skrækkeligt nyt« for Ukraine. Siden krigens første dage har den tidligere marinesoldat været modstander af den amerikanske hjælp til Ukraine: »For at være ærlig, er jeg ret ligeglad med, hvad der sker i Ukraine,« sagde J.D. Vance i en podcast med Steve Bannon i 2022. Han tror heller ikke på, at Putins Rusland skulle udgøre en trussel mod Europa: »Og hvis det gør, må Europa tage en mere aggressivt rolle i sin egen sikkerhed,« sagde Vance i samme interview. I et interview i september i år medgav han, at det var forkert af Rusland at invadere Ukraine, men at »Ukraine også har en masse problemer med korruption«. Samtidig kaldte han det etfalsk narrativ, når man prøvede at gøre det til en krig mellem »det gode og det onde«. Han forestiller sig, at en fredsaftale kunne indebære en demilitariseret zone langs den nuværende frontlinje, og at Ukraine forbliver et uafhængigt land, men neutralt - og dermed ikke medlem af NATO. Tulsi Gabbard er fra Hawaii og har været en del af Hawaiis nationalgarde. Hun har været udsendt til Irak to gange som del af en sanitetsenhed og er i dag oberstløjtnant af reserven.Fold sammenLæs mereFoto: Eric Baradat/AFP/Ritzau Scanpix. 43-årige Tulsi Gabbard var i otte år medlem af Repræsentanternes Hus for Demokraterne, men forlod partiet i 2022. Ud over anklagen om, at USA er skyld i krigen i Ukraine, har hunbakket op om en russisk konspirationsteoriom, at USA skulle bedrive hemmelige biologiske laboratorier i Ukraine. Hun har bebrejdet eliten i Washington for at ville udnytte Ukraine til at dræbe så mange russere som muligt. Og det ukrainske sikkerhedsråd har advaret om, atGabbard ligefrem skulle have været på Kremls lønningsliste i årevisfor at sprede disinformaton. Nu har Trump udpeget hende til posten som direktør for National Intelligence, hvor hun skal være chef for USAs 17 efterretningstjenester - hvis ellers hun bliver godkendt af Senatet. Tidligere har hun gjort sig uheldigt bemærketved at besøge den syriske diktator Bashar al-Assad i 2017og betvivlet amerikanske efterretninger, at regimet skulle have brugt kemiske våben i den syriske borgerkrig. Efter valget af Trump har hun erklæret sig rede til at hjælpe med at stoppe krigen i Ukraine, da hun mener, det harbragt USA på tærsklen af en atomkrigog en tredje verdenskrig. Udnævnelsen af Fox News-værten Pete Hegseth til forsvarsminister er kommet bag på mange i de væbnede styrker. De kender ham ikke.Fold sammenLæs mereFoto: Spencer Platt/AFP/Ritzau Scanpix. 44-årige Pete Hegseth har været officer i Nationalgarden og udsendt til både Irak og Afghanistan. Men de sidste syv år har han gjort sig som politisk kommentator på Fox News og weekendvært for Trumps yndlingsprogram, Fox & Friends. I årevis har han være skarp kritiker af NATO og har kaldt det for en »forældet idé«, at USA skulle have en forpligtelse til at forsvare Europa. »Måske, hvis NATO-landene faktisk gjorde noget ved deres eget forsvar, men det gør de ikke. De skriger bare op om deres regler, mens de slagter deres egne forsvarsudgifter og råber efter hjælp fra USA,« har Hegseth skrevet i en bog. Kort inden det amerikanske valg kaldte han i et interview krigen forPutins måde at sige »giv mig mine ting tilbage«, og han tror ikke på, at Rusland har nogen ambitioner længere ind i Europa. »Det er jo fint, hvis Ukraine kan forsvare sig imod det. Men jeg vil ikke have en amerikansk intervention dybt ind i Europa, der får Putin til at føle sig så meget på hælene,« siger Hegseth, der frygter, at Putin kan føle sig presset til at bruge atomvåben. Mike Waltz er en af dem med størst udenrigspolitisk erfaring i den nye Trump-regering.Fold sammenLæs mereFoto: Mike Segar/Reuters/Ritzau Scanpix. Udnævnelsen er ikke officielt bekræftet. Mike Waltz er veteran fra specialstyrkerne i den amerikanske hær, de grønne baretter, og er kendt som en af landets hårdeste kritikere af Kina. Han vil hurtigst muligt have afsluttet krigene i Ukraine og i Mellemøsten og have skruet op for USAs egne forsvarsudgifter, »for at være sikker på, at de væbnede styrker erklart i stand til at afvise et kinesisk angreb på Taiwan«, skriver Mike Waltz i The Economist i en kommentar i starten af november. »Når der er genskabt stabilitet i Europa og Mellemøsten, kan USA endelig prioritere Kina,« skriver Waltz og hans medforfatter, professor Matthew Kroenig fra tænketanken Atlantic Council. Det vil også være et nederlag for Putin, hvis de ikke får mere ud af krigen, end de har nu, argumenterer de: »Når han har udkæmpet en dyr krig i tre år, som ender med, at Ukraine forbliver selvstændigt og mere solidt forankret i Vesten, vil det være et strategisk nederlag for den russiske leder, og det vil også blive opfattet sådan i Beijing.« Hvis Putin nægter at stoppe krigen i Ukraine, skal USA levere flere våben til Ukraine med færre restriktioner og samtidig presse Rusland økonomisk ved igen at eksportere flydende naturgas og slå ned på den ulovlige salg af olie. Florida-senatoren Marco Rubio har ændret sin politik i takt med Trumps indflydelse i Det Republikanske Parti. I dag bakker han fuldt op om Trumps plan om at afslutte krigen i Ukraine.Fold sammenLæs mereFoto: Joe Skipper/Reuters/Ritzau Scanpix. Trump har valgt at pege på senatoren fra Florida som sin udenrigsminister. Han blev længe betegnet som en af de republikanske høge, der har krævet en hård linje i den amerikanske udenrigspolitik, særligt over for Rusland, Kina og Venezueala. Ved flere lejligheder har han talt imod amerikansk isolationisme. Men i april i år stemte han pludselig imod den store amerikanske hjælpepakke til Ukraine. Krigen var gået i stå og blevnødt til at blive afsluttet, sagde han ved den lejlighed. I et interview med NBC i september opfordrede han igen til at findeen forhandlet fredsaftale i stedet for at hjælpe Ukrainemed at genvinde de områder, som Rusland har besat: »Jeg er ikke på Ruslands side, men desværre er realiteterne sådan, så krigen i Ukraine kommer til at ende med en forhandlet løsning,« sagde Marco Rubio til NBC. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fra-kremls-haanddukke-til-putins-vaerste-mareridt-trumps-nye-hold",
            "image_url": null,
            "publication_time": "Fredag d. 15. november 2024, kl. 07.06",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}