{
    "version": "1.0",
    "document": {
        "id": 20368,
        "title": "Fra sværvægt til jernmand",
        "content": "Det ser ikke for godt ud. Musklerne er begyndt at hænge. Begyndende mave og fyldige kinder. Lars Rønning ser sig selv i spejlet. 35 år og 90 kilo. På toppen af sit liv karrieremæssigt, familiemæssigt, karrieremæssigt og økonomisk, men kropsligt og motionsmæssigt er han langt fra toppen. Alt for mange timer i lufthavne og fly. Overnatninger på det ene businesshotel efter det andet. Gode middage på gode restauranter. Hurtige sandwiches på farten. Det var ikke svært rationelt at forklare tingenes tilstand, men selvbilledet var det sværere at få til at harmonere med det billede, han så i spejlet foran sig. »Jeg tænkte: »Det kan ikke være rigtigt!« Jeg havde jo været i super form som ung og flirtet med tanken om at dyrke triathlon på et tidspunkt. Nu kunne jeg ikke engang løbe tre kilometer uden at få åndenød, sidestik og ondt i knæene. Men jeg satte mig for at lave min egen personlige fysiske turnaround. Jeg trappede langsomt motionen op og begyndte lidt efter lidt at vinde min krop igen,« fortæller Lars Rønning, der i dag er 45 år. Lars Rønning går til sit personlige genopretningsprojekt på samme måde, som han har haft succes med på alle andre områder af sit liv: Et klart mål, struktur og disciplin, research, dedikation og kompromisløshed. Selv om han rejste så ofte, at han det meste kun var hjemme hos familien i weekenderne - løb han tre gange om ugen. I starten små ture på maks. tre kilometer. Men med den forbedrede form øgede han længden til fem og snart ti kilometer. Næste mål var Eremitageløbet. Det løb, han havde løbet fast, fra han var otte til 15 år med familien. Som 18-20-årig havde drømmen været at gennemføre en fuld Ironman (3,8 km svømning, 180 km cykling, afsluttende med et maratonløb, red.) inden 30 år. Men karrieren kom i vejen, og drømmen blev glemt. »Med den nye forbedrede form begynder planen om Ironman atter at rumstere i baghovedet på mig. Jeg siger det ikke til nogen. Men jeg sætter mig for at gennemføre en halv Ironman i England, hvor jeg bor halvdelen af tiden. Jeg researcher intenst på nettet, læser om træningsteknikker og løb, melder mig på et særligt weekend svømmekursus, som kan forbedre min svømning markant, hvilket jeg følger op med en decideret træningscamp i USA. Jeg går amok i udstyr. Køber alt det nyeste og bedste. Jeg læser om ernæring og særlige kosttilskud og får tillige en personlig coach, som kan hjælpe mig med at lægge et træningsprogram og holde mig op på vores aftaler og mål.« Træningen gav Lars Rønning et totalt kick. Han blev nærmest afhængig ved tanken om, at han kunne presse kroppen til at yde mere. Hurtigere og længere. Samme dag, han gennemførte den halve Ironman, besluttede han sig for, at han ville gennemføre en hel. Og det skulle være, inden han fyldte 40. »Jeg satte mig med løbskalenderen over Ironman-løb i hele verden og opdagede, at der præcis på min 40-års fødselsdag var et meget berømt Ironman-løb på Lanzarote. Det er kendt for at være et af verdens hårdeste, fordi cyklingen foregår i et meget kuperet og ofte blæsende terræn, og de 42 km løb ligger midt i middagsheden. Det var en perfekt gave til mig selv. Når nu jeg ikke nåede en Ironman, inden jeg fyldte 30.« På dagen havde han inviteret hele familien med som heppekor. 16 familiemedlemmer i alt. Alene af den grund var det udelukket at udgå eller give op. Det blev nu heller ikke nødvendigt, selv om han på grund af for meget kold væske, drukket for hurtigt i skiftet mellem cykling og løb, måtte løbe med mavekramper de sidste godt fire timer mod mål. Sluttiden lød på 11 timer og 57 minutter. Godt en time længere end forventet. »På opløbsstrækningen sprang min kone og to børn over rækværket og løb det sidste stykke med mig ind over stregen. Jeg var euforisk af lykke og har aldrig oplevet noget lignende. Jeg havde godt nok sat mig et nyt mål om at kvalificere mig direkte til VM for Ironman på Hawaii i min aldersklasse. Men på grund af mavekramperne var det umuligt. Det var nu ikke det store skår i glæden. En halv time senere sad vi på en god restaurant og spiste fødselsdagsmiddag. Det var en stor dag, og den endegyldige manifestation på, at jeg havde vundet min krop og min form tilbage. Jeg kunne sikkert have gennemført en Ironman med den halve indsats, men jeg er skruet sådan sammen, at jeg vil være helt sikker på at gennemføre og få et godt resultat. Sådan har det også været i min karriere og mit arbejdsliv,« forklarer Lars Rønning, der i dag er General Manager for Europa, Mellemøsten og Afrika i det amerikanske IT-firma VMware. Han har ikke deltaget i en Ironman siden. Men til næste år falder det klassiske løb på Lanzerote igen på Lars Rønnings fødselsdag. Og målet er klart: »Jeg vil være med, men jeg vil gøre det bedre end sidst, jeg stillede op.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fra-svaervaegt-til-jernmand",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/878140/2465911-lars-rnnin--.jpg",
            "publication_time": "Lørdag d. 17. april 2010, kl. 10.01",
            "author": "Christian Nørr",
            "related_links": [],
            "attachments": []
        }
    }
}