{
    "version": "1.0",
    "document": {
        "id": 22521,
        "title": "Fra førstedame til formand: Her er Jill Bidens nye job",
        "content": "Den tidligere førstedame i USA Jill Biden har landet et nyt job efter fire år i Det Hvide Hus. Hun skal nu lede et netværk for kvinders sundhed kaldet Women’s Health Network under tænketanken Milken Institute. »Jeg er beæret over at blive en del af Milken Institute, hvor vi forener ledere omkring en fælles mission: at kvinder overalt kan drage fordel af den livreddende, verdensforandrende forskning, som vi ved er mulig,« siger Jill Biden i en pressemeddelelse. Milken Institute er en uafhængig økonomisk tænketank baseret i Santa Monica i Californien. Her skal Jill Biden som formand stå for at »styrke deltagelse, samarbejde og fælles handling i Women’s Health Network for at forbedre kvinders sundhed og velvære«. I sin tid som førstedame havde Jill Biden aktivt fokus på Bidens Cancer Moonshot«-plan for udryddelse af kræft, Joining Forces-initiativet til støtte for veteranfamilier og lanceringen af ​​White House Initiative on Women’s Health Research. Sidstnævnte blev lanceret november 2023. Initiativet havde til formål at styrke forskning inden for kvindesundhed. Det var også Jill Biden,  der dengang stod i spidsen for initiativet. Her argumenterede Det Hvide Hus for, at »alt for mange medicinske studier har fokuseret på mænd og udeladt kvinder«, og at for mange af de måder, man docerer medicin på, for mange af behandlingsmetoderne og for mange af de medicinske lærebøger tager udgangspunkt i mænd og deres kroppe – og »at den information ikke altid gælder for kvinder.« I sin tid som førstedame havde Jill Biden aktivt fokus på Bidens Cancer Moonshot«-plan for udryddelse af kræft, Joining Forces-initiativet til støtte for veteranfamilier og lanceringen af ​​White House Initiative on Women’s Health Research.Fold sammenLæs mereFoto: Susan Walsh/AP/Ritzau Scanpix. Mandag deltog Jill Biden i Milken Instituttets 28. årlige globale konference. Her lød det fra Jill Biden på talerstolen, at hun og Joe Biden straks havde været ivrige efter at få ført White House Initiative on Women’s Health Research ud i livet. »Så en af ​​de ting, vi gjorde, var at gå i gang med det samme,« sagde Jill Biden under Milken Institute-konferencen mandag. Hun nævnte også, at der på ét år blev investeret en milliard dollar i at fremme kvindeforskning gennem initiativet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fra-foerstedame-til-formand-her-er-jill-bidens-nye-job",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919189/24946475-den-tidligere-frstedame-jill-biden-lander-efter-n.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 21.12",
            "author": "Lisa Maria Bilgrav",
            "related_links": [],
            "attachments": []
        }
    }
}