{
    "version": "1.0",
    "document": {
        "id": 9662,
        "title": "Fra rå mekanik til avanceret rådgivning",
        "content": "Pinol Finmekanik. Sådan hed det nu højteknologiske firma Elos Medtech Pinol oprindeligt, da det blev etableret i 1969 i nordsjællandske Gørløse. Dengang var firmaet primært underleverandør af små komponenter til de store spillere inden for medicinteknik og måleteknik. Og med årene blev det snarere en udvikler af medicinsk udstyr. Men Pinol Finmekanik beholdt den gamle selvopfattelse. Lige indtil virksomheden – der fik et nyt navn, da den blev en del af svenske Elos Medtech i midten af nullerne – indledte et samarbejde med designbureauet Moef. Bureauet skulle hjælpe Elos Medtech Pinol med at udvikle rådgivningsydelser og sælge dem. »Elos Medtech er et højt specialiseret firma, og vi identificerede tidligt muligheden for at skifte position på markedet fra underleverandør til udvikler af nye produkter og rådgiver. Firmaet har en både bred og dyb viden om et nichemarked, der er virkelig værdifuld for deres kunder,« siger Ida Storm Jansen, projektleder hos Moef. Designbureauet har siden etableringen for 12 år siden udviklet sig fra film- og reklamebranchens leverandør af »modeller« og »effekter« (heraf navnet Moef) til et rådgivende designhus med fokus på udvikling af strategi, produkter og kommunikation især til teknisk tunge og regulerede virksomheder.  Samarbejdet mellem Elos Medtech Pinol og Moef kom i stand via den såkaldte Plus-ordning, hvor 12 virksomheder har forpligtiget sig at indgå i et partnerskab med 12 designvirksomheder for at løse hver sin innovationsudfordring. Ordningen er støttet af Markedsmodningsfonden og drives i et konsortium mellem Dansk Design Center, Dansk Industri (DI), DTU og designbranchens organisation, Design denmark. Hvert partnerskab modtager 250.000 kroner i støtte fra Markedsmodningsfonden. Derudover forpligter hver virksomhed sig til at betale 50.000 kroner og stille med de ressourcer, opgaven kræver. Tesen er, at design og designmetoder kan booste virksomheders innovationskraft og ­ innovationstempo, når det bruges i forretningsudviklingen. Eksempelvis i form af brugerdrevet udvikling, visuelle værktøjer, eksperimenter og hurtig prototyping.  Formålet er også via gode cases at åbne danske virksomhederes øjne for, at design ikke kun er pæne sofaer eller praktiske termokander, men også en tankegang og en række metoder, som virksomheder og organisationer kan bruge til at skabe forandring. Og det var der brug for hos Elos Medtech Pinol, der opererer på et forretningsområder, der er gennem årene blevet stadig mere reguleret af myndighederne, og hvor produktionsmetoderne i høj grad er automatiserede. Det har bl.a. krævet fokus på kvalitetssikring, viden om lovgivningen globalt om medicinsk udstyr samt kontinuerlig nytænkning af produkterne. Derfor var potentialet i en repositionering på markedet en oplagt mulighed for Elos Medtech Pinol, der under samarbejdet med Moef om salgsmateriale fik øje på nye typer af ydelser.  Skiftet i positionering betyder både en ny strategi, en anderledes prissætning og ikke mindst flere og andre typer varer på hylderne. Ud over den fysiske produktion tilbyder Elos Medtech Pinol nu også rådgivning inden for kommercialisering, kvalitetssikring og lovgivning på et ekstremt kompliceret og globalt område. Det område har Søren Olesen, direktør i Elos Medtech Pinol, store forhåbninger til. »Vi forventer at femdoble vores omsætning på rådgivningsområdet i 2020 i forhold til i dag. Ud over at det er rigtig sund fornuft forretningsmæssigt, så styrker hver eneste case, vi får, vores arbejde henimod at nå vores ønskede position som en troværdig videnpartner, der kan styrke vores kunders ambitioner om stærke produkter på markedet,« lyder det fra direktøren.  Virksomheden havde før samarbejdet med Moef primært set sig selv som producent og kommunikeret som en sådan. Men i realiteten har virksomheden produktudviklet for kunderne i lige så høj grad, som den har produceret. Ændringen i identiteten beskrives som et paradigmeskifte for virksomheden, der med sin nye position er i fuld gang med at udvikle og omstille arbejdsgange og salg. »Den intensive proces med Moef har åbnet vores øjne. Vi har i ti år været i gang med en strategi, der mindede om den her, men haft svært ved at få ydelserne beskrevet og kommunikeret til vores kunder. I dag har vi redefineret vores ydelser, og pakken med ydelser er åbnet så at sige,« forklarer Søren Olesen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fra-raa-mekanik-til-avanceret-raadgivning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/99611/15209443-25buselos-medtech-pinol-145jpg.jpeg",
            "publication_time": "Tirsdag d. 25. oktober 2016, kl. 05.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}