{
    "version": "1.0",
    "document": {
        "id": 18406,
        "title": "Fra aldersmobning til en tredje karriere",
        "content": "Medarbejdernes øjne retter sig hurtigt mod dem, der nærmer sig efterløns- og pensionsalderen. Det behøver ikke at blive sagt højt, for alle ved, at det er nu, de erfarne medarbejdere skal stemmes hjem. De, der allerbedst ved det, er de erfarne medarbejderne selv. Selv om ledelsen måske ikke har ment det sådan, så har alle medarbejdere fået den besked, at dem vi bedst kan undvære, er de erfarne medarbejdere. Oven i købet forventes det, at flere plus 60ere selv melder ud, at de går. Og det gør de så med æren i behold, fremfor en fyreseddel efter mange år på en arbejdsplads, man har været glad for. Nogle af de udpegede har måske selv tænkt sig at stoppe og vil ikke opleve det som et større problem. Andre ved godt, at fødselsattesten måler plus 60, men oplever ikke, at de er færdige med at arbejde, eller at virksomheden burde være færdige med dem. Fra ledelsens side har man - bevidst eller ubevidst - samtidig bidraget til en tilbagetrækningskultur med indbygget aldersmobning. Det aspekt kan måske undgås ved at supplere redskabet med et af nedenstående tre tilbud. At forlade det sidste job er ifølge en undersøgelse blandt pensionister i USA en af de sværeste omstillinger i livet. Medarbejdere, der er øremærkede til naturlig afgang, kunne derfor tilbydes et forløb med inspiration og refleksion, inden de beslutter sig for at gå eller blive. Det er erfaringen fra de bedste inspirationsforløb, at mange finder nye veje til en karriere i den tredje alder. Jobdeling kan ligeledes være et godt supplement til naturlig afgang. Måske giver det administrativt besvær, men en glidende overgang fra et fuldtidsjob er et stigende ønske hos mange seniorer på vej mod en tredje karriere. Endelig er der en helt ny model fra virksomheden Intel, der tilbyder erfarne medarbejdere mulighed for i en seks måneders periode at afprøve, hvad der skal ske i deres tredje karriere. Om de skal fortsætte hos Intel eller i en anden virksomhed, om de vil i gang med en ny uddannelse eller måske engagere sig i det frivillige arbejde. Alt imens de fortsat er lønnet af Intel. En tredje karriere bliver stadig mere attraktiv for erfarne medarbejdere. Interessant hvis virksomhederne - ligesom Intel - vil give et konstruktivt puf med på vejen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fra-aldersmobning-til-en-tredje-karriere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/662975/5126309-poul-erik-tindbk-seniorkonsulent-phd.jpg",
            "publication_time": "Søndag d. 06. maj 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}