{
    "version": "1.0",
    "document": {
        "id": 13635,
        "title": "Fransk fodbold rystet af korruptionssager",
        "content": "BRUXELLES: De fleste forbinder fransk fodbold med en attraktiv spillestil og nogle af historiens mest elegante spillere som EM-vinderen Michel Platini og VM-vinderen Zinedine Zidane. Men denne uge har rystet fransk fodbold med hele to korruptionssager, der omhandler matchfixing og en handel med topscoreren fra en af Frankrigs kongeklubber, som trækker tråde til en dybt kriminel underverden. Tirsdag blev en hel række prominente folk med titler som hovedaktionær, klubpræsident og direktør hentet af politiet i de to sager, som kan skade fransk fodbolds ellers flotte renommé voldsomt, hvis ellers politiets mistanker holder stik. Torsdag blev seks personer sigtet for korruption i den ene sag, som omhandler matchfixing i en afgørende kamp i sidste sæson mellem Nîmes og Caen i den næstbedste række. Kampen endte til begge holds fordel 1-1, så Nîmes kunne undgå nedrykning, og Caen kunne rykke op i den bedste række. Blandt de sigtede er Nîmes’ hovedaktionær, Serge Kasparian, der ifølge avisen Le Parisien skulle have erkendt involvering i mindst tre tilfælde af matchfixing i sidste sæson. Søgelyset på Serge Kasparian bliver ikke mindre af, at han driver en stor spille- og pokerforretning i Paris. Også klubpræsidenterne for Nîmes og Caen, Jean-Marc Conrad og Jean-François Fortin, blev torsdag sigtet i sagen, der har fået selv meget lidt sportsinteresserede aviser i Frankrig til at rydde forsiden.Det er enorme summer, der er involveret i moderne fodbold, hvor ikke mindst TV-rettighederne giver betydelige millionbeløb til klubberne. I de store lande som Frankrig er der selv i den næstbedste række tale om så store beløb, at det ifølge politiets mistanke har fået topledelsen i Nîmes til at lave aftalt spil. Ugens skandaler i fransk fodbold involverer dog også en af landets absolutte kongeklubber med en broget fortid, nemlig Olympique de Marseille, der før weekendens kampe lå nummer ét i den bedste franske liga, blandt andet fordi holdets topscorer og landsholdsstjerne, André-Pierre Gignac, har været flyvende i år. Politiet havde travlt tirsdag, for også i denne sag skulle de tre seneste klubpræsidenter i Olympique Marseille alle en tur med til afhøring, og den nuværende klubpræsident, Vincent Labrune, blev holdt i politiets varetægt natten over i en sag, der omhandler returkommission med tråde til underverdenen i en række store spillerhandler. Kilder i politiet fortalte i ugens løb til det franske nyhedsbureau AFP, at mistanker om afpresning, hvidvaskning af penge, svindel og sammensværgelser med bander i underverdenen bliver undersøgt. Politiets søgelys er ikke mindst rettet mod Olympique Marseilles køb af netop André-Pierre Gignac for omkring 120 millioner kroner tilbage i 2010.Efter afhøringerne af klubpræsidenterne understregede storklubben i en pressemeddelelse onsdag, at den i to år har samarbejdet fuldt ud med politiet om undersøgelserne af tidligere spillerhandler. Klubbens storaktionær, Margarita Louis-Dreyfus, understregede samtidig, at Olympique Marseille drives efter alle professionelle og etiske regler, ligesom hun udtrykte fuld tillid til klubbens ledelse – og det franske retssystem. Den store sydfranske havneby Marseille har i årtier været forbundet med narkotikasmugling, som siden bogen og filmen »The French Connection« har plaget dens image. Trods en rig kultur slås byen stadig med korruption og organiseret kriminalitet i underverdenen, og bysbarnet Zinedine Zidane er om nogen symbolet på, at fodbolden kan være en vej ud af fattigdom. Olympique Marseille – som Zinedine Zidane i øvrigt aldrig spillede for i sin professionelle karriere – er byens stolthed og den næstmest vindende klub i fransk fodbold. Men det er ikke første gang, at Olympique Marseille er i politiets søgelys. Tilbage i 1994 blev klubben tvangsnedrykket til den næstbedste franske række og frataget sin mesterskabstitel fra den foregående sæson på grund af en skandale om matchfixing.I Danmark er matchfixing også kommet i søgelyset, efter at Berlingske har afsløret det, politiet mener, er den første sag om matchfixing i dansk professionel fodbold. Sagen trækker tråde til et asiatisk spillefirma og drejer sig om to kampe spillet af Hvidovres 1. divisionshold i 2010. To personer er tiltalt, og fem personer er sigtet for at have samarbejdet om matchfixingen – heraf fire daværende fodboldspillere – eller kendt til planerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fransk-fodbold-rystet-af-korruptionssager",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/285991/7941821-soccer-francemarseille.jpg",
            "publication_time": "Lørdag d. 22. november 2014, kl. 10.00",
            "author": "Jakob Ussing",
            "related_links": [],
            "attachments": []
        }
    }
}