{
    "version": "1.0",
    "document": {
        "id": 6241,
        "title": "Fransk landstræner vil hive Cantona i retten",
        "content": "Paris. Den tidligere storspiller Eric Cantona kan være på vej mod en tur i retten for udtalelser om den franske fodboldlandstræner. Før EM-slutrunden i sommer udtalte Cantona, at han mente, at landstræner Didier Deschamps havde racediskriminerende bevæggrunde til at undlade spillerne Karim Benzema og Hatem Ben Arfa fra Frankrigs EM-trup. - Det er uacceptabelt, og jeg glemmer det ikke. Jeg har taget retlige skridt til at gå hele vejen. Jeg kan ikke glemme det. - Jeg er træner, og jeg er klar til at tage imod kritik fra alle. Derefter er der en linje, der ikke kan krydses, siger Didier Deschamps ifølge AFP. Eric Cantona, der er mest kendt for sin tid i Manchester United, skabte tumult med sine udtalelser før slutrunden. - Én ting er sikker - Benzema og Ben Arfa er to af de bedste spillere i Frankrig, men de skal ikke spille EM. Sikkert er det, at de er nordafrikanske i deres oprindelse, så debatten er åben. - Deschamps har selv et meget fransk navn. Måske er han den eneste i Frankrig, som har et sandt fransk navn. Ingen i hans familie er blandet med nogen. Det er ligesom mormonerne i Amerika, lød det fra Cantona til avisen The Guardian i maj. Udeladelsen af Real Madrids Karim Benzema til den franske trup kom i kølvandet på, at han var indblandet i en sexsag om afpresning, hvor Benzema var under anklage for forsøg på bestikkelse. Da han ikke blev udtaget, udtalte Benzema også efterfølgende, at han mente Deschamps lå under for presset fra den racistiske del af Frankrig. Benzema stammer fra Algeriet, mens Hatem Ben Arfa har tunesiske rødder. Efter gode præstationer i Nice håbede Ben Arfa på en plads i EM-truppen, men han blev kun udtaget til at være en af otte spillere, der skulle stå standby i tilfælde af skader. Eric Cantona opnåede 45 landskampe for Frankrig mellem 1987 og 1995, og han har tidligere udtalt sig i kritiske vendinger om Deschamps, som han spillede sammen med på det franske landshold.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/fransk-landstraener-vil-hive-cantona-i-retten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/4/40636/15678151-fbl-euro-2016-fra-deschamps-ca.jpeg",
            "publication_time": "Mandag d. 05. december 2016, kl. 21.23",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}