{
    "version": "1.0",
    "document": {
        "id": 9229,
        "title": "Fransk modehus sender Birger Christensen på økonomiske afveje",
        "content": "Det er svært at forestille sig, at der er lutter smil hos Birger Christensen i den eftertragtede shoppinggade Østergade i København. I hvert fald er der ikke smil hos dem, som har læst modehusets seneste årsregnskab igennem. Det gør nemlig ondt i økonomien. Omsætningen faldt med knap 23,5 mio., til 98 mio, og samme negative tendens viser sig på modevirksomhedens driftsresultat og bundlinje. Det fremgår af modehusets regnskab fra 2017, der blev offentliggjort tirsdag. Birger Christensen havde i 2017 et underskud på den primære drift på 417.000 - en helt anden historie end de forrige fire år, hvor overskuddet på driften har svinget mellem to og tre mio. kr Bundlinjen faldt med mere end 1,6 mio. fra 2016 til 2017 og lander på 207.000 kroner. Men årsregnskabet vækker ikke synderligt bekymring hos administrerende direktør i Birger Christensen,Denise Christensen, som understreger, at der er gang i en større transformation af modehuset, der blev etableret i 1869. »Vi ser det bestemt ikke som dårligt, det er gået efter planen som blev iværksat i starten af 2017,« siger Denise Christensen og uddyber, at planen, der blev lagt vedhendes tiltrædelse i 2017, skal sørge for en transformation af et meget klassisk hus til et mere imødekommende og relevant hus. Årsagen til det rødglødende regnskab skal ifølge administrerende direktør, Denise Christensen, findes i investeringer inye projekter, der er en del af den tre-årige plan, der blev lagt, da hun for et år siden satte sig i stolen som administrerende direktør. Og det koster at rebrande et 150 år gammelt modehus. FAKTA150 år med Birger ChristensenHistorien om Birger Christensen begynder tilbage i 1869, da Moses Levinski og Carl Schottländer åbner en hatte-, muffe- og pelsforretning i København.Efter en årrække overtager Schottländer butikken for selv at sy pelse fra bunden.I 1910 træder Jørgen Birger Christensen ind i butikken. Han får arbejde, gifter sig med Schottländers yngste datter og overtager forretningen i 1936. Den får navnet J. Birger Christensen.Finn Birger Christensen bliver i 1955 anden generation ved roret, og »J«et fjernes fra navnet. Han har tilbragt en del af sin tid i USA, og under ham bliver brandet mere internationalt.I 1961 bliver Birger Christensen kongelig hofleverandør.Siden 1985 har man kunnet finde andre modehuses tøj i butikken i Østergade 38, København K. Eksklusive designere som Valentino, Céline og Chloé hænger ved siden af lidt billigere mærker som Ganni, New Balance og American Vintage.Jens Birger Christensen bliver administrerende direktør i 1997. I dag er det Denise Christensen, der er administrerende direktør. Hun overtog posten i 2017 som den første uden for familien rækker - efter fire generationer. Hun arbejder på at bygge brandet op.FOLD UD Historien om Birger Christensen begynder tilbage i 1869, da Moses Levinski og Carl Schottländer åbner en hatte-, muffe- og pelsforretning i København. Efter en årrække overtager Schottländer butikken for selv at sy pelse fra bunden. I 1910 træder Jørgen Birger Christensen ind i butikken. Han får arbejde, gifter sig med Schottländers yngste datter og overtager forretningen i 1936. Den får navnet J. Birger Christensen. Finn Birger Christensen bliver i 1955 anden generation ved roret, og »J«et fjernes fra navnet. Han har tilbragt en del af sin tid i USA, og under ham bliver brandet mere internationalt. I 1961 bliver Birger Christensen kongelig hofleverandør. Siden 1985 har man kunnet finde andre modehuses tøj i butikken i Østergade 38, København K. Eksklusive designere som Valentino, Céline og Chloé hænger ved siden af lidt billigere mærker som Ganni, New Balance og American Vintage. Jens Birger Christensen bliver administrerende direktør i 1997. I dag er det Denise Christensen, der er administrerende direktør. Hun overtog posten i 2017 som den første uden for familien rækker - efter fire generationer. Hun arbejder på at bygge brandet op. Men årsagen til det fattige årsresultat skyldes også, at det franske modehus Hermès har opsagt Birger Christensen som varetager af deres franchise-butik på det københavnske strøg. Det samme skete i 2011 med det eksklusive mærke Chanel, der lukkede. Nu har Chanel åbnet en flagskibsbutik på Kongens Nytorv og en butik i Illum. Modehuset ville stå på egne ben i Danmark. »Der er ikke gået noget galt. Det er gået efter planen,« understreger Denise Christensen: »Vi kendte tallene på forhånd, og vi ser meget positivt på fremtiden. Både bestyrelsen og jeg er tilfredse.«  Carsten Rohde, institutleder og professor ved Institut for Regnskab og Revision på CBS, mener, at modehusets fald i nettoomsætning på 23 mio. kroner. er »markant.« »Det interessante spørgsmål er, om det primært er lukningen af Hermès, der kan forklare en nedgang på 23 mio kr., eller om der også er tale om en generel markedsafmatning« Denise Christensen lader i hvert fald forstå, at Hermés-lukningen gjorde ondt. »Jeg tror, regnskabet taler sit tydelige sprog. Men der er lagt en plan, som vi er glade for, og som bestyrelsen er glade for,« siger hun og fortæller, at drift af franchise-butikker »som sådan« ikke vil være en del af forretningen fremover.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fransk-modehus-sender-birger-christensen-paa-oekonomiske-afveje",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/91116/21020334-1.jpg",
            "publication_time": "Torsdag d. 24. maj 2018, kl. 08.00",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}