{
    "version": "1.0",
    "document": {
        "id": 7666,
        "title": "Frank Zappas arvinger bryder boksen op",
        "content": "Frank Zappa var en af rockmusikkens mest særegne skikkelser i en tid, hvor der ellers var folk nok, der faldt uden for rammen. Med musikalsk inspiration fra både rock, jazz,doo wopog mange andre stilarter, med tekster, der gik fra at gøre grin med Beatles i »We're only in it for the money« til seksuelle udskejelser hos mønster-amerikaneren Bobby Brown, med satire, humor og en politisk skarphed, der gjorde ham til fjende med den gamle Bush og ven med Vaclav Havel, kan man vist godt kalde ham en ener. Zappa døde af prostatakræft i 1993, efterlod sig en hustru og fire børn og etmansioni Hollywood. Det sidste rummer blandt andet en kælder stuvende fuld af hans personlige optagelser, bånd, noter, film og hvad en kringlet og kreativ hjerne ellers kan frembringe i løbet af 25 år med stor produktivitet. Ifølge dokumentarfilmskaberen Alex Winter er der efterladenskaber i tonsvis. Alligevel har han tænkt sig at grave sig ned i det, fortæller han tilNew York Times,med henblik på at skabe den ultimative dokumentarfilm om Frank Zappa, hans liv og musik. »Der er så mange paradoksale aspekter ved ham, der repræsenterer paradokserne i den tid. Det giver en masse muligheder for mig som dokumentarist, hvad jeg er vild med. Men samtidig er jeg bare virkelig fascineret af, hvem han var,« fortæller Alex Winter til New York Times. Når det lige er nu, der er blevet givet adgang til Zappas kælder-arkiver skyldes det, at hans enke, Gail Zappa, døde sidste år. Hun vogtede nidkært over Frank Zappas musikalske arv og var kendt for at stoppe enhver form for udnyttelse af navnet. Men efter hendes død har børnene ønsket at både historien og kælderen kom frem i lyset, og her kom Winter ind i billedet. For at få råd til at lave filmen er han gået på crowdsourcingsidenKickstarterog søgt om penge  fra donorer - og som altid er der forskellige goodies til donorerne alt efter, hvor meget der gives. Til de mere beskedne falder der DVDer og t-shirts af, til de lidt større nogen af Zappas personlige ting, og hvis man smider over 6.000 dollars følger der en guidet rundtur i kælderen med sønnen Ahmed Zappa som guide. Og så er der også den ultimative præmie: For 9 millioner dollars - ca. 60 millioner kroner - får man hele Zappas Hollywood-mansion med i købet - inklusiv kælder, Zappas personlige indspilningsstudie,The Utility Muffin Research Kitchen,og det hele. Og så bliver der endda råd til at lave filmen, lover Alex Winter. »For den helt store fan, er det et røverkøb. Familien vil alligevel sælge huset, og så kunne vi både sikre arkivet, lave filmen og betale familien,« fortæller Alex Winter, der dog har sat realiseringsgrænsen mere jordnær. For at komme i gang med filmen skal der »kun« hentes 500.000 dollars, og da indsamlingen har nået de 369.000 dollars med 23 dage tilbage, ser det lyst ud for historien om Frank Zappa. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/frank-zappas-arvinger-bryder-boksen-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/128416/12668106-zappa.jpg",
            "publication_time": "Onsdag d. 16. marts 2016, kl. 15.40",
            "author": "Ivar Carstensen",
            "related_links": [],
            "attachments": []
        }
    }
}