{
    "version": "1.0",
    "document": {
        "id": 10659,
        "title": "Frankrigs frontkæmper i kampen mod terrorister",
        "content": "Det er en handlingens mand, der i Frankrig står i spidsen for det praktiske arbejde med at håndtere terrorsituationer som den efter Charlie Hebdo-massakren. Den 55-årige generaldirektør for sikkerhedspolitiet Gendarmerie Nationale (GN), general Denis Favier, har nemlig stor erfaring med sådanne situationer. Han bliver beskrevet som en fransk folkehelt, og han har to gange været operationel chef for sikkerhedspolitiets specialstyrke, GIGN (Groupe d’Intervention de la Gendarmerie Nationale), der udførte fredagens antiterroraktioner.  Denis Favier blev chef for GIGN i 1992. I julen 1994 gik han forrest, da specialstyrkerne slog til mod fire islamistiske flykaprere, som i Algeriets hovedstad, Algier, havde kapret et Air France-fly. Der var omkring 200 gidsler om bord på flyet, de fleste franskmænd på vej hjem på juleferie, og inden flyet forlod Algier, havde terroristerne dræbt tre gidsler. Flyet satte kurs mod nord og endte i franske Marseilles, hvor GIGN og Denis Favier stod klar. Franskmændene vidste fra efterretninger, at jihadisterne planlagde at sprænge flyet i luften over Paris. Flight AF8969 måtte derfor under ingen omstændigheder forlade Marseilles.  Da et fjerde gidsel blev dræbt og smidt ud på landingsbanen, slog GIGN til samme aften. Soldaterne rullede flytrapper hen til flyet og sprængte sig adgang til kabinen gennem flyets højre frontdør. Samtidig smed de chokgranater, mens skarpskytter fra kontroltårnet affyrede skud mod islamisterne i flyets cockpit. 20 gidsler blev såret, men ingen blev dræbt. Det gjorde de fire gidseltagere til gengæld. Efter at have forladt GIGN i 1997, vendte Denis Favier ti år senere tilbage som chef for de cirka 400 elitesoldater i enheden. Året efter måtte han i felten som aktiv chef i endnu en gidseloperation, da en luksusyacht med blandt andre 33 franskmænd om bord blev kapret af somaliske pirater i Adenbugten. Præsident Sarkozy beordrede GIGN til Adenbugten, og Denis Favier og hans mænd blev i en faldskærmsoperation bragt til et fransk flådefartøj i bugten. Efterfølgende var GIGN med til at overdrage en løsesum til piraterne, og gidslerne blev sat fri. Men på land, i Somalia, optog GIGN forfølgelsen og fik stoppet nogle af piraterne og fravristet dem dele af løsesummen.  GIGN blev grundlagt i 1973 som en reaktion på blandt andet gidseldramaet ved OL i München året før. Specialstyrken er kendt for sine evner, når det gælder gidselsituationer. GIGN er særligt berømt for sine dygtige skytter, hedder det. GIGN har siden 1973 deltaget i flere hundrede operationer, været med til at redde over 500 gidsler, arrestere over 1.000 mistænkte og dræbt 15 terrorister. 15 mænd er i samme periode døde i aktion. Blandt GIGNs mange præstationer er, ud over aktionen i 1994, befrielsen af 30 børn i en skolebus, der i 1976 blev taget som gidsler i Djibouti. De har også været på krigforbryderjagt i Bosnien, og på Comorerne stod de i 1995 bag tilfangetagelsen af den notoriske lejesoldat Bob Denard, da han var i gang med et kupforsøg i øriget i Det Indiske Ocean. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/frankrigs-frontkaemper-i-kampen-mod-terrorister",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/247310/8151541-11udlfrance-government-crimjpg.jpeg",
            "publication_time": "Lørdag d. 10. januar 2015, kl. 16.54",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}