{
    "version": "1.0",
    "document": {
        "id": 19988,
        "title": "Fransk højesteret afviser fjernelse af værk om blowjob fra kunstmuseum",
        "content": "Maleriet »fuck abstraction!« viser et knælende menneske, der tilsyneladende bliver tvunget til at udføre oralsex. Det er lige nu udstillet på Palais de Tokyo i Paris, som har en særudstilling med kunstneren bag værket, schweiziske Miram Cahn. Maleriet har ellers været genstand for både debat og juridiske slagsmål. Kritikerne af maleriet mener nemlig, at maleriet er børnepornografisk materiale, og seks franske organisationer har kæmpet for at få værket fjernet fra udstillingen, skriverPolitiken. Ifølge det schweiziske medie20mintog kritikken fart, efter den franske tv-vært Karl Zéro delte et foto af maleriet på Twitter 5. marts. Ifølge mediet førte det til, at flere brugere skrev, at Cahn burde blive slået ihjel. På museet er der nu opsat skilte ved udstillingen, hvorpå der står, at »visse kunstværker kan støde offentligheden«. Blandt organisationerne, der har klaget, erJuristes Pour L’Enfance, jurister for barndommen, Feministisk kollektiv mod voldtægt og Pornostop, skriver avisen. Derudover har parlamentsmedlemmet Caroline Parmentier fra højrefløjspartiet Rassemblement National anmodet kulturministeren om at gå ind i sagen for at få fjernet maleriet. Kulturminister Rima Abdul Malak udtalte ifølgeEl Paísi Nationalforsamlingen, at »kunst kan provokere, være ubehagelig eller vække afsky, men ytringsfriheden er beskyttet ved lov«. Den franskeConseil d'État,som er den højeste juridiske instans for administrative juridiske sager, publicerede i sidste uge sinbeslutningom maleriet, efter de førnævnte organisationer havde anket dommen fra en lavere retsinstans. Den lavere retsinstans havde besluttet, at maleriet måtte blive hængende, og det samme gjorde Conseil d'État. Retten fandt dels, at Palais de Tokyo havde sørget for, at børn ikke uden videre kunne se maleriet på grund af forholdsregler, som museet har taget, og dels at kunstnerens hensigt var at fordømme en kriminel handling. KunstmedietArtnetbeskriver maleriet som en semiabstrakt afbildning af et tvungent blowjob, der er inspireret af russiske styrkersvoldtægter og massakre på indbyggerne i Butja. Miriam Cahn har forklaret, at hensigten med maleriet netop var at fordømme brugen af seksuelle overgreb som krigshandling. I en pressemeddelelse fra Palais de Tokyo udtaler hun: »Det er ikke børn (som er på maleriet,red.). (…)Kontrasten mellem de to kroppe skal vise den kropslige magt, som undertrykkeren har, og den skrøbelighed, som de knælende og krigsudmagrede undertrykte har,« udtaler Miriam Cahn. Men en fransk Twitter-bruger er ikke tilfreds med den forklaring. Vedkommende har svaret på pressemeddelelsen på Twitter: »Vil I virkelig have os til at tro, at det drejer sig om en voksen på 1,20 meter? Skam jer!«  Vous allez nous faire croire qu'il s'agit d'un adulte de 1m20 ?Honte à vouspic.twitter.com/5t8bxYO6Jn Debatten om tegnede sexhandlinger eller -krænkelser, som involverer børn, er i forvejen aktuel i Frankrig. Den store tegneseriefestivalFestival international de la bande dessinée d'Angoulêmevar genstand for heftig kritik, efter den annoncerede en udstilling med tegneserietegneren Bastien Vivès illustrationer. Bastien Vivès – som er både kendt og anerkendt – tegneserier og tegneserieromaner indeholder nemlig i nogle tilfælde seksuelle akter, hvor børn er involveret. Siden aflyste festivalen udstillingen med begrundelsen, at festivalen havde modtaget trusler, skrevLe Monde. I januar blev det annonceret, at Bastien Vivés sammen med to af sine forlæggere var blevet sigtet for at »promovere incest eller børnepornografi«, skrevLe Monde.",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/fransk-hoejesteret-afviser-fjernelse-af-vaerk-om-blowjob-fra-kunstmuseum",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/167/1670387/24411616-.jpg",
            "publication_time": "Onsdag d. 26. april 2023, kl. 11.18",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}