{
    "version": "1.0",
    "document": {
        "id": 3295,
        "title": "Fransk hovedværk: Meget sent gik det op for feministen Ernaux, at man skulle have kæmpet de muslimske kvinders kamp",
        "content": "Hvad er et liv? Og hvad er et kvindeliv? Da franske Annie Ernaux var i 40erne, besluttede hun at skrive om sit. Det hele. Indtil da havde hun primært skrevet om afgørende hændelser og livsroller, men hun ville gerne indfange alt på én gang og dermed: »opsnappe refleksen af en kollektiv historie kastet op på en individuel erindrings skærm.« Der skulle gå yderligere 20 år, før hun gjorde alvor af ideen, men da »Årene« så udkom i 2007, var det til en stjerneregn af de få, og den essayistiske roman regnes i dag for Ernauxs hovedværk. »Årene« er således på mange måder stammen i det primært selvbiografiske forfatterskabs træ, som de øvrige værker udgår fra som grene. For eksempel den ualmindeligt anbefalelsesværdige »Pigen fra ’58” fra 2016 – en uforglemmelig beskrivelse af den knap 18-årige Ernaux, der godtroende og forventningsfuldt kaster sig ud i seksuallivet for blot at blive gjort til spot og spe. Den skam, der fulgte, martrede hende i årevis og medførte blandt andet en spiseforstyrrelse. Oplevelsen er selvfølgelig også med i »Årene«, men her indgår den i kortform som en af de perler, der tilsammen danner kæden Annie Ernaux. Og hvilken kæde! Af mangel på bedre ord kalder Ernaux selv sin metode for enpalimpsest, altså det, at man (typisk på grund af papirmangel) kradser noget eksisterende ud for at skrive ovenpå, men det er ikke helt det, hun gør. Snarere væver hun med mange farver tråd, til vi forstår, at hun som datter, barnebarn, pige, kvinde, hustru, mor, svigermor, skrivende, lærerinde, elskerinde, borger, franskmand både er helt unik og en del af en større masse defineret af sin samtid – præcis som alle os andre, uanset køn, fødeår og -sted. Som individ fastholdes hun af sporadiske billeder, videooptagelser, dagbøger, men føres ellers med af fællesskabets og tidens strømninger. Således skrives der aldrig »jeg«, men udelukkende hun, vi, man. Så hvad står tilbage? Hun er kvinde. Hun er 68er. Hun er socialist. Hun er sanselig. Hun er fraskilt. Men hun er knap nok mor, for hendes generation ønskede absolut lighed og frihed, så de to sønner lever i huset som to jævnbyrdige, om end hun er den, der fylder den tunge indkøbsvogn – senere er en kurv nok. Og sådan viser tidens gang sig i detaljen. Én tråd er for eksempel kvinders seksualitet. En anden er politik, en tredje forbrug og en fjerde de rituelle søndagsmiddage: Da Ernaux var barn, talte man om fortiden, borgeroprørene og krigene, man havde gennemlevet, og sang gamle, elskede sange. Børn tav, men lyttede, og bidrog, når de blev spurgt. Som ung følte hun stadig en pligt til at sidde med ved bordet, men troede ikke på, at de ældre forstod hendes tanker, følelser, sprog, musik. Senere bliver fællesmiddagene til en gimmick i en hippielivsstil, hvor vennerne samles og diskuterer livets muligheder for så at falde omkuld sammen med den, der nu lige er i nærheden. Da børnene bliver større, er samtalerne helt på deres præmisser; de får lov at fylde, og alting handler om nuet. »Børnenes tid erstattede de dødes tid.« Ingen minder om krige eller andet fortidigt, allerhøjest, hvad der skete i går. I det hele taget går alt hurtigere og hurtigere; mulighederne, forbruget, jobbene, kæresterne, præsidenterne, konflikterne, krigene. Alt er midlertidigt, og intet fæstner sig for alvor. Og derfor væves trådene med større og større hast; der er ikke tid til at dvæle. Foto: Gads Forlag. Noget af det, der fæstner sig og går fra at være uskyld til alvor, er Frankrigs mange indvandrere, som Ernaux indledningsvist beskriver med den halvt naive, halvt kolonialistiske tilgang, der prægede Europa dengang: Her var bare tale om billig arbejdskraft, som kunne gemmes væk i identitetsløse højhuse i byer uden historie og sjæl. Men intet menneske er uden identitet, og for sent går det op for feministen Ernaux, at man skulle have kæmpet de muslimske kvinders kamp. Måske overså man de lokale problemer, fordi man hele tiden følte, man skulle engagere sig i alverdens krige og katastrofer, funderer hun; måske fordi man var så grebet af ideologi, at man ikke forstod dem, der ikke lignede én selv. På en strand en varm sommerdag er kontrasten mellem den aldrende, men übersanselige Ernaux, der er på sin nr. X elsker, og en fuldt påklædt badende muslimsk kvinde enorm. Alt det, hendes generation har kæmpet for, synes uden for rækkevidde for denne kvinde. Så hvad er »Årene«? Måske er den de søndagsmiddagssamtaler, 68erne ikke tillod sig selv at føre ved bordet, fordi de ikke skulle dominere, men være i øjenhøjde med, ja, jævnaldrende med deres børn. Men livet er at videregive erfaringer, ellers er de spildte. Med »Årene« har Ernaux ikke alene skrevet sin egen historie, hun har skrevet Frankrigs. På vegne af alle 68ere og på vegne af alle kvinder. Det kan hun ikke takkes nok for. Ernaux skriver så levende og let, at man flyver gennem hendes liv, men lov mig at gøre dig umage med at læse »Årene« i små bidder, så du får den fulde, rige oplevelse med. Årene Forfatter:Annie Ernaux.Oversættere:Lilian Munk Rösing og Birte Dahlgren.Sider:252.Pris:249,95 kronerForlag:Gads Forlag.",
        "metadata": {
            "source": "https://www.berlingske.dk/boeger/fransk-hovedvaerk-meget-sent-gik-det-op-for-feministen-ernaux-at-man-skulle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/140/1405374/23703940-burkini-files-tunisia-women-religion.jpg",
            "publication_time": "Fredag d. 02. april 2021, kl. 16.35",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}