{
    "version": "1.0",
    "document": {
        "id": 22393,
        "title": "Frankrigs premierminister nægter ethvert ansvar. Nu står hans egen datter frem som offer for overgreb på kostskole",
        "content": "Hélène Perlant blev så skrækslagen, da en af præsterne pludselig gik løs på hende med knytnæveslag og spark, at hun tissede i bukserne. Den i dag 53-årige kvinde er ét blandt hundredvis af ofre for årtiers overgreb på en sydfransk kostskole. Men hendes far er ikke blot endnu en forælder, der – i bedste fald – var uopmærksom på sin datters ve og vel. Hélène Perlants far hedder François Bayrou. Han er Frankrigs premierminister og ikke nok med det. Bayrou var i store dele af den periode, hvor overgrebene på Notre-Dame de Bétharram-skolen fandt sted, en magtfuld politiker i lokalområdet omkring den. Han havde som undervisningsminister i 1990erne desuden det øverste ansvar, da anklager fra tidligere elever første gang blev undersøgt, uden at det fik konsekvenser. Kostskolen Notre-Dame de Bétharram, der ligger syd for byen Pau ved Pyrenæernes fod, var gennem årtier et helvede af vold, seksuelle overgreb og andre former for mishandling af eleverne.Fold sammenLæs mereFoto: Philippe Lopez/AFP/Ritzau Scanpix. Som om det ikke alt sammen var nok, arbejdede hans hustru i en periode på skolen som lærer i kristendomskundskab. Hvordan i alverden kan premierministeren på den baggrund hævde, at han intet kendte til den systematiske mishandling, som hans egen datter – viser det sig nu – også var offer for? Mistanken om, at Bayrou mere eller mindre aktivt dækkede over overgrebene på Notre-Dame de Bétharram, har i årevis forfulgt ham. Den blev bestyrket, dawebmediet Mediapart i februarafslørede indicier om, at han som minimum var orienteret. Men det er datterens vidnesbyrd i en ny bog samt iet interview med Paris Match, offentliggjort tirsdag, der nu for alvor får taburetten til at ryste under premierministeren. Hélène Perlant sparer ikke på hårrejsende detaljer om det voldelige overfald, hun som 14-årig blev udsat for under en sommerkoloni med skolen.  Bétharram : \"Je voulais me faire recenser comme victime, une victime parmi d’autres et fille du Premier ministre\", déclare Hélène Perlant➡️https://t.co/zGKQvF0uxEpic.twitter.com/cSRMFXwxLS »En aften tog Fader Lartiguet fat i mit hår og trak mig flere meter hen ad gulvet, mens han med hele sin vægt på 120 kilo slog og sparkede mig i maven,« fortæller hun og tilføjer: »Jeg tissede i bukserne af skræk og måtte ligge hele natten gennemblødt og mørbanket i min sovepose.« Et ekstremt voldeligt overfald, som premierministerens ældste datter længe efter havde mén af – blandt andet i form af en hyletone for øret. Selv oplevede hun det kun én enkelt gang. Men brutale og ofte vilkårlige afstraffelser var almindelige på skolen, der ifølge Hélène Perlant »fungerede som en sekt og et autoritært regime«. Nogle gange var volden korporlig. Andre gange blev elever låst ude i frostvejr eller tvunget til at stå ret op i sovesalens skammekrog det meste af natten. Der er også adskillige anklager om pædofili blandt omkring 200 politianmeldelser fra tidligere elever. Alain Esquerre, der leder en gruppe af ofre for overgrebene fra Notre-Dame de Bétharram, ankommer til et møde med anklageren i den sydfranske by Pau. Det er i forbindelse med udgivelsen af Esquerres bog om sagen, at den franske premierministers datter står frem med sin historie.Fold sammenLæs mereFoto: Gaizka Iroz/AFP/Ritzau Scanpix. Selv et menneskeliv har præsterne og de øvrige ansatte på Notre-Dame de Bétharram muligvis på samvittigheden. Det hævder søsteren til en 12-årig elev, der i 1980 døde af meningitis, efter at skolen angiveligt ventede alt for længe med at tilkalde lægehjælp. Alt sammen fandt det sted i et lokalsamfund, hvor skolen var berygtet, men også beundret som en benhård opdragelsesanstalt. Og hvor børn af velstillede og indflydelsesrige borgere som den senere premierminister udgjorde hovedparten af eleverne. Måske var det netop derfor, at hverken Bayrou eller de øvrige forældre var i stand til at fatte, hvad de udsatte deres sønner og døtre for. »De fleste var på den ene eller anden måde aktive i lokalsamfundet. Og jo mere man er fedtet ind i politik, jo mindre ser og forstår man ofte,«siger Hélène Perlant til Paris Match. Selv fortalte hun ikke noget om overfaldet på sommerlejren derhjemme. For det var jo bare sådan, det nu en gang var. »Jeg har været tavs om det her i 30 år. Måske også fordi jeg ubevidst ville beskytte min far, så det ikke blev brugt mod ham politisk.« François Bayrou oplever sin datters afsløring af det voldelige overgreb mod hende og hans uvidenhed om det som »et knivstik i mit faderhjerte«.Fold sammenLæs mereFoto: Gonzalo Fuentes/Reuters/Ritzau Scanpix. Men hvorfor tog Bayrou – lokalpolitisk engagement eller ej – ikke selv fat i sin ældste datter eller to andre børn, der også gik på skolen? Om ikke andet, da de første anklager om overgreb nogle år senere landede på hans undervisningsministerbord? Det faldt ham tilsyneladende aldrig ind. »At vi ikke vidste noget om overgrebene, er som et knivstik i mit faderhjerte,« sagde Bayrou onsdag, da han blev spurgt om datterens afsløringer, og tilføjede: »Det er næsten ikke til at holde ud.« Men der er næppe andet at gøre for den hårdt pressede premierminister. Et sagsanlæg mod ham for »undladelse af at anmelde en forbrydelse« er på vej gennem retssystemet. Den 14. maj skal François Bayrou vidne for en parlamentarisk undersøgelseskommission, der, efter at hans datter har delt sine sommerlejrminder, har fået ny og tung ammunition. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/frankrigs-premierminister-naegter-ethvert-ansvar-nu-staar-hans-egen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1914531/24937465-frances-prime-minister-franois-bayrou-speaks-as.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 08.52",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}