{
    "version": "1.0",
    "document": {
        "id": 5230,
        "title": "Frankrig markerer etårsdagen for dødelige angreb i Paris",
        "content": "København. De sidder der igen. På fortovscaféer, barer og ved Seinen. De snakker, drikker, spiser og lever livet i Paris. Men under overfladen spøger minderne stadig, et år efter at den franske hovedstad blev udsat for en række koordinerede angreb. 130 mennesker mistede livet og 351 mennesker blev såret fredag den 13. november. Få uger inden angrebet var statsministeren, Lars Løkke Rasmussen (V), i Paris med sin kone, Sólrun, hvor de havde siddet på caféer i selvsamme kvarter, hvor angrebne fandt sted. - Derfor var det særligt bevægende at kondolere over for François Zimeray, Frankrigs ambassadør, og lægge blomster foran ambassaden på Kongens Nytorv morgenen efter angrebet, siger han i en skriftlig kommentar søndag. I forbindelse med etårsdagen var statsministeren i Paris tidligere på ugen og mødtes torsdags med François Zimera på Place de la République. Her mindedes de ofrene for det voldsomme angreb ved at lægge blomster og holde et minuts stilhed. - Place de la République har været samlingspunktet, hvor Paris? borgere har søgt hen for at tænde lys, når mørket har ramt byen. Det forstår jeg godt. - På pladsen står en bronzestatue af Marianne, der holder en olivengren i sin hånd - fredens symbol. Jeg håber ikke igen, at sørgende parisere skal samles for Mariannes fødder, og at freden må sejre. - Derfor skal Frankrig også vide, de altid kan regne med os i kampen mod terror, siger statsministeren. Et år efter angrebene er ni mennesker fortsat indlagt på sygehuset og over 600 får hjælp fra psykologer. Det skriver det norske nyhedsbureau NTB. Søndag besøger Frankrigs præsident, François Hollande, og borgmesteren i Paris, Anne Hidalgo, hvert af de syv steder, hvor angrebene fandt sted. Mindehøjtidelighederne afsluttes søndag aften med en ceremoni i katedralen Notre Dame. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/frankrig-markerer-etaarsdagen-for-doedelige-angreb-i-paris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/29839/15427748-france-denmark-diplomacy-attac.jpeg",
            "publication_time": "Søndag d. 13. november 2016, kl. 09.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}