{
    "version": "1.0",
    "document": {
        "id": 15084,
        "title": "Frankrig og Belgien saver syg bank i stykker",
        "content": "Dermed ser det ud til både Frankrig og Belgien fortsat vil holde hånden under banken, der alene i Belgien har 6.000 ansatte, fire millioner kunder og indlån for 80 millioner euro, skriver nyhedsbureauet Reuters. Ud over den belgiske nationalisering har Dexia fået statsgarantier for at kunne låne likvider for op imod 90 milliarder euro over de næste ti år. Belgien står for 60 procent af garantierne, Frankrig 36,5 procent og Luxembourg for tre procent. Alt i alt betyder tiltagene, at bankens overlevelse er sikret, og at handlen med dens aktie kan blive genoptaget mandag.   Dexia blev skabt via fusioner for 15 år siden, men røg ud i vanskeligheder da pengemarkedet i Europa frøs fast for første gang i 2008. Her trådte Frankrig og Belgien til for første gang og holdt hånden under banken. For tre måneder siden blev banken blåstemplet i EU-stresstesten, og derfor kom det som en grim overraskelse for mange, at den pludselig i sidste uge stod i en situation, hvor den ikke kunne skaffe likviditet. Det fik dens aktie til at styrtdykke med 40 procent inden handlen med aktien blev suspenderet. Et af problemet med Dexia er, at den i højere grad end konkurrenterne har fingrene i klemme i Grækenland. Analytikerne kan dog ikke lade være med at trække paralleller til andre europæiske banker, og efterspørger da også håndfast indgriben fra EU-medlemslandene.   ”Dexia er ikke et isoleret problem,” siger Cor Kluis, analytiker ved Rabobank til Reuters og tilføjer: ”Spørgsmålet for alle investorer i Europa er, hvordan politikerne vil håndtere de nuværende problemer. Investorerne vil gerne have en koordineret og professionel løsning på det hele. Det vil kunne genoprette roen.” Forlydenderne om at både Belgien og Frankrig er klar til at betale regningen for Dexias problemer fik sent fredag kreditvurderingsbureauet Fitch til at varsle, at ratingen af belgiske statsobligationer meget vel kan blive nedgraderet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/frankrig-og-belgien-saver-syg-bank-i-stykker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/45/457084/4569170-pix-dexia.jpg",
            "publication_time": "Mandag d. 10. oktober 2011, kl. 08.06",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}