{
    "version": "1.0",
    "document": {
        "id": 9840,
        "title": "Fredag aften falder sneen – og den klassiske julebryg har fået en ny ingrediens fra Usbekistan",
        "content": "Sidste år blev der ikke delt julebryg men julemundbind ud, da den såkaldte J-dag blev fejret. J-dag er dagen, hvor man første gang kan købe Tuborg Julebryg, og for nogle er den et af de første tegn på, at julen er på vej. I år er J-dag tilbage, og fredag bliver første chance for at gensmage den sødlige, mørke bryg, mens man iklæder sig en blå polyesternissehue med blinkende kvast. Nogle vil måske tro, at det er med nissepiger og hele pivtøjet, men det er nogle år siden, det var sådan. Nu er det 400 Tuborg-medarbejdere af begge køn, som står for at trække iunisexnissetøjetog dele øl ud i hele landet. »Tuborg Julebryg og J-dag er blevet en uundværlig del af danskernes juletraditioner. Sidste år var J-dag aflyst, og i stedet for at uddele øl uddelte vi julemundbind. Vi oprettede også en kriselinje, hvor 1.653 danskere ringede ind. I år er vi glade for at kunne bringe traditionen til live igen. Vi gør det dog med stor respekt for covid-19 og overholder til enhver tid myndighedernes anbefalinger,« udtaler Christian Sveigaard, der er marketing director i Tuborg, i en skriftlig kommentar til Berlingske. Mens »Glædelig jul og godt Tub'år«-sloganet med sin tilhørende Tuborgbil og store snefnug udkom på et postkort første gang i 1979, var det først i 1981, at den første Tuborg Julebryg kom. J-dag blev fejret første gang i 1990, og dengang blev julebryggen frigivet en onsdag aften klokken 23:59. Siden 1999 har det dog være første fredag i november klokken 20:59. Siden Tuborg julebryg kom første gang i 1981, har der været tilrettet og justeret i opskriften. Gennem årene er der blevet »leget« med lakridssmagen i øllen, og i år er lakridsen engelsk, men dyrket i Usbekistan, oplyser Tuborg. I København vil man blandt andet kunnet få sig en gratis snebajer på Floss, The Dubliner, LA Tequila Bar og Den Glade Gris. Se den fuldeliste her. J-dag har ofte været en dag, hvor flere får en tår over tørsten, og er traditionelt også en dag, hvor mange bliver taget for spritkørsel. Københavns Politi oplyser til Berlingske, at det også i år har ekstra fokus på trafikanternes adfærd, når sneen falder. Politiet kan mærke, at nattelivet i København er tilbage på fuldt blus. Derfor er der hver weekend gående patruljer i festområderne i Indre By som en del af politiets indsats »Trygt Natteliv«, siger politiinspektør i Københavns Politi, Tommy Laursen. »Det har vi selvfølgelig også denne fredag, hvor der er tradition for, at særligt mange mødes for at skåle i årets første julebryg. I den forbindelse skal man selvfølgelig lade bilen stå, hvis man hopper på flasken, og vi vil også gerne opfordre til, at man holder ekstra øje med sine venner, især hvis de har fået for meget indenbords. De kolde nætter og procenterne er ikke altid en god kombination, så sørg for at passe på dig selv og hinanden, så festen både starter og ender godt,« siger Tommy Laursen.",
        "metadata": {
            "source": "https://www.berlingske.dk/oplevelser/fredag-aften-falder-sneen-og-den-klassiske-julebryg-har-faaet-en-ny",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1482149/23914193-j-dag-rets-frste-sne-ramte-kbenhavn.jpg",
            "publication_time": "Fredag d. 05. november 2021, kl. 12.55",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}