{
    "version": "1.0",
    "document": {
        "id": 8325,
        "title": "Frederikke Hoffmann vil bryde tabuet om »drugrape«: »Vi skammer os, og de fleste af os tier, når vi har været udsat for noget så ubehageligt og brutalt«",
        "content": "Vi har vænnet os til at tie. Til at hviske om det, der aldrig burde ske – og lade som ingenting. Men mens vi danser, drikker og griner i nattelivet, foregår der noget i skyggerne, vi ikke tør se i øjnene: Unge bliverdruggetog voldtaget. Alt for mange går alene hjem med et traume, de ikke kan sætte ord på. Vi har skabt en kultur, hvor ofrene skammer sig – og gerningsmændene slipper afsted med det. Det skal stoppe. Denne kronik er et opgør med tavsheden, med normaliseringen af en kriminel adfærd og med et natteliv, der alt for længe har vendt det blinde øje til. Personerne, som har været udsat fordrugrape, frygter atblive udskammeteller knække sammen, igen, hvis de fortæller om deres hændelse. Personerne frygter at blive mødt med mistro til, hvorvidt de taler sandt, eller at gerningsmanden måske vil kontakte dem igen. Det er muligvis også derfor, at nogle ofre ikke anmelder overgrebene. Men én ting kan jeg bekræfte, da jeg selv har været udsat for et sådan overgreb: Drugrape sker. Derfor er det vigtigt, at tabuet omkring drugrapes og voldtægter brydes, så vi sikrer, at de, der har været udsat for disse overgreb, får den hjælp, de har brug for, samt at overgrebsmændene stoppes. FAKTABagom kronikkenBerlingske har været i kontakt med en bekendt af Frederikke Hoffmann, som fandt Frederikke Hoffmann umiddelbart efter overgrebet. Den bekendte bekræfter over for Berlingske, at Frederikke Hoffmann ikke var kontaktbar, og at hun fortalte om forløbet til den bekendte dagen efter.FOLD UD Berlingske har været i kontakt med en bekendt af Frederikke Hoffmann, som fandt Frederikke Hoffmann umiddelbart efter overgrebet. Den bekendte bekræfter over for Berlingske, at Frederikke Hoffmann ikke var kontaktbar, og at hun fortalte om forløbet til den bekendte dagen efter. Der kan være en tendens til at normalisere og bagatellisere hændelserne, som jeg vil advare imod. Jeg har ofte hørt både piger og drenge sige »Jeg er overbevist om, at jeg blev drugget i går« efter en fest eller bytur. Det kan faktisk være tilfældet, at den person, der står ved siden af dig, netop har været udsat for drugrape, men ikke har haft modet til at tale om det. Det bør vi tage alvorligt, og jeg opfordrer til, at vi finder en måde, der sikrer, at de personer får hjælp. Man skal ikke gå med det alene. Jeg har selv stået i situationen. For tre et halvt år siden oplevede jeg noget, der vil følge mig resten af livet, og også har påvirket mig med fysiske og psykiske lidelser. Den dag, det skete, var jeg fuldstændig uforberedt. Jeg havde aldrig forestillet mig, at en nat ude med venner kunne ende i en sådan traumatisk hændelse. Jeg kan ikke præcist forklare, hvad der skete, mens overgrebet stod på, for jeg var blevet drugget. Men jeg husker, hvordan verden pludselig blev mærkelig og forvrænget, hvordan farver og former fremstod anderledes end før. Jeg kunne ikke holde mig oprejst, jeg havde svært ved at forstå, hvad der skete. Jeg var svag og forsøgte at kæmpe imod, men tågen og magtesløsheden var overvældende. Jeg har selv forsøgt at tie druggingen og overgrebet ihjel i næsten tre et halvt år. Men det sidste halve år har jeg talt højt og fået den nødvendige hjælp til at bearbejde traumet.Fold sammenLæs mereFoto: Simon Læssøe/Ritzau Scanpix. Håbet var, at det snart ville være overstået, så jeg følte, at overgivelse var den eneste vej ud. Men overgrebet stoppede ikke. Jeg kæmpede imod alt, hvad jeg var i stand til, og slap bort. Jeg slap væk fra gerningsstedet og løb alt, hvad jeg kunne, for at komme væk. Dagen efter var jeg helt ude af mig selv og omtumlet. Jeg kunne ikke forstå, hvad der var sket. Jeg fik taget en urintest, der viste at to forskellige stoffer var i omløb i mit blod. Jeg har aldrig taget stoffer, og det gjorde mig helt ude af stand til at fungere normalt. Det var måske det værste øjeblik i mit liv. Jeg kunne ikke forstå, hvordan det kunne ske for mig, og hvordan det overhovedet kan ske i et samfund, hvor vi burde være trygge, når vi går ud om natten? Men det er netop der, problemet ligger. Vi taler ikke om de ubehagelige ting som overgreb. Viskammer os, og de fleste af os tier, når vi har været udsat for noget så ubehageligt og brutalt. Vi tier, fordi vi er bange for ikke at blive troet på, bange for at blive udskammet og kigget skævt til. Jeg har selv forsøgt at tie druggingen og overgrebet ihjel i næsten tre et halvt år. Men det sidste halve år har jeg talt højt og fået den nødvendige hjælp til at bearbejde traumet. Vi må ændre kulturen. Vi skal turde tale om det. Vi skal forstå, at det ikke er noget, der kun sker for andre. Det kan ske for alle. Hvis vi ikke taler åbent om det, hvordan kan vi så gøre noget ved det? Hvordan kan vi ændre nattelivet, så det bliver et sikkert sted for alle, hvis vi ikke tør se sandheden i øjnene? Og hvordan kan vi ændre den kriminelle adfærd omkring stoffer og overgreb? Dette opråb skal sætte fokus på problematikken og de negative virkninger, det kan have på et ungt menneske, der bliver udsat for det.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Jeg har indset, at den værste følelse er, at man ikke er i stand til at beskytte sig selv. Jeg har været udsat for noget af det mest ubehagelige og nedværdigende, man kan opleve i livet. Men jeg er ikke længere bange for at tale højt om det, jeg har været udsat for. Måske kan det hjælpe andre, der står i en lignende situation. Vi skal ikke lade frygt og skam definere vores liv. Ingen skal udsættes for overgreb, risikere at blive drugget eller blive udsat for drugrape i nattelivet. Dette opråb skal sætte fokus på problematikken og de negative virkninger, det kan have på et ungt menneske, der bliver udsat for det. Samtidig håber jeg at skabe refleksion hos dem, der begår overgreb og drugger andre; Det er kriminelt, dybt grænseoverskridende og en destruktiv adfærd over for de mennesker, der udsættes for det. Det har konsekvenser og potentielle følger for resten af livet. Med dette opråb håber jeg at kunne opfordre andre, der har været udsat for at blive drugget og/eller udsat for et overgreb, til at tale højt om det og få hjælp – og jeg håber at bryde tabuet i samfundet, så vi kan stoppe denne destruktive og kriminelle adfærd. Frederikke Hoffmann er pædagogmedhjælper ",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/frederikke-hoffmann-vil-bryde-tabuet-om-drugrape-vi-skammer-os-og-de",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1920679/24949553-drugrape.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 18.46",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}