{
    "version": "1.0",
    "document": {
        "id": 1584,
        "title": "Frederik Vad roser Pia Kjærsgaard: Man kan ikke overvurdere hendes mod",
        "content": "I sidste uge offentliggjorde Pia Kjærsgaard sin beslutning om ikke at genopstille ved næste folketingsvalg. Dermed slutter en politisk karriere, som har varet mere end 40 år. Danmarks første kvindelige partistifter og kvindelige formand for Folketinget. Uagtet hvad man eller måtte mene om hende politisk, er det et imponerende liv at se tilbage på. Jeg benyttede anledningen til at skrive en længerekommentar på hendes Facebook-opslag. Som altid når mennesker træder et skridt tilbage, fokuserede jeg i min kommentar på at være venlig i min første reaktion. Jeg skrev blandt andet, at Pia Kjærsgaard har være »uhyre vigtig for den nyere danmarkshistorie«, og anerkendte hendes store betydning for, at folkepartierne – især Venstre og Socialdemokratiet – havde flyttet sig på udlændinge- og integrationspolitikken. I øvrigt meget tidligere og meget mere effektfuldt end i nabolande som Tyskland, Sverige og Storbritannien. De hverdagsoplevelser, som modige tillidsfolk i Socialdemokratiet som Vibeke Storm Rasmussen og vestegnsborgmestrene uden held havde forsøgt at råbe op om allerede i 1980erne, fik først reelt sit politiske gennembrud på Christiansborg, da der kom en seriøs udfordrer til Venstre og Socialdemokratiet. Fremskridtspartiet var et anarkistisk landsbytosseparti, og mange vælgere ville naturligt nok ikke flytte sig derhen. Men da Dansk Folkeparti kom, som på papiret lovede at værne om velfærdsstat og skattetryk, samtidig med at de tilbød en helt ny rets-, udlændinge- og integrationspolitik i Danmark, satte tusindvis af vælgere sig i bevægelse. De fik mulighed for at udtrykke deres bekymring. Et sted at gå hen. En ventil for deres utilfredshed. »At Venstre og Socialdemokratiet ændrede udlændinge- og integrationspolitik, skyldes i høj grad Pia Kjærsgaard,« skriver Frederik Vad.Fold sammenLæs mereFoto: Thomas Lekfeldt. For mig er der ingen tvivl om, at det resultat fortjener en eller anden form for anerkendelse. Ikke fordi Dansk Folkeparti i sig selv fortjener anerkendelse. Men fordi partiet og Pia Kjærsgaards entré på scenen fik de store partier til at flytte sig i et hurtigere tempo. Først af strategiske grunde og frygten for vælgerflugt. Naturligt nok. Senere på grund af en reel politisk analyse af, at kulturel sammenhængskraft er forudsætningen for, at mekanikken i den socialdemokratiske velfærdsstat virker, og kan sikre det enkelte menneske frihed, fællesskab og rigtige muligheder. Den bevægelse af centrum-venstre og centrum-højre kan ikke overvurderes. Og man kan heller ikke overvurdere, hvor modigt det egentlig var i en tid, hvor alle der var noget ved musikken i Danmark – enten i politik, i kulturverdenen, i avisspalterne og på universiteterne – brugte deres platforme til at stoppe denne bevægelse af det politiske landskab. Jeg er da glad for, at jeg selv kun var et barn dengang. Nogen har efterfølgende skrevet til mig, at det var for kælent over for Pia Kjærsgaard. At der slet ikke er grund til at rose hende overhovedet, fordi hendes stil og sprog har været grimt, og mange af hendes konkrete holdninger forkerte. Jeg forstår ikke, at det skulle konflikte med hinanden. Ja, jeg har da været dybt enig i uhyre mange af Pia Kjærsgaards holdninger. Også hendes måde at tale på en gang imellem. Hendes holdning til revselsesretten i 1990erne, synet på udenrigspolitik, konkrete forslag i Folketingssalen, der er gået alt for langt på udlændingeområdet, og hendes i praksis højreorienterede skatte- og velfærdspolitik. Det rokker bare ikke ved, at et fjendebillede ikke skal støbes i beton. For så bliver verden for unuanceret. At Venstre og Socialdemokratiet ændrede udlændinge- og integrationspolitik, skyldes i høj grad Pia Kjærsgaard. Frederik Vad er medlem af Folketinget for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/frederik-vad-roser-pia-kjaersgaard-man-kan-ikke-overvurdere-hendes",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1837353/24795017-mit-kbenhavn-med-pia-kjrsgaard-fotograferet-i-b.jpg",
            "publication_time": "Onsdag d. 18. september 2024, kl. 15.42",
            "author": "Frederik Vad",
            "related_links": [],
            "attachments": []
        }
    }
}