{
    "version": "1.0",
    "document": {
        "id": 10170,
        "title": "Frederik Vad: Mai Mercardo påstår, at regeringen intet har løst på udlændingeområdet, men det er faktuelt forkert",
        "content": "Forledenskrev min kollega Mai Mercardo (K) følgendeom Socialdemokratiets udlændingepolitiske resultater siden år 2019: »Man skal bare huske, at de ikke har gjort noget som helst, mens de har haft magten.« Jeg hilser debatten om Socialdemokratiets udlændingepolitik velkommen. Men den skal bare finde sted i et faktuelt rum. At påstå at Mette Frederiksen, Mattias Tesfaye og Kaare Dybvad intet har foretaget sig med magten på det her område i seks år, er vist det modsatte af faktuelt. Så inden mine blå kolleger får sagt mere, der ikke er rigtigt, tænker jeg at bruge min klumme her på at gøre status over nogle af vores udlændingepolitiske resultater siden år 2019. 1. Færre ind og flere ud Overordnet set står de grundlæggende nøgletal flot. Ja, faktisk har de fleste af dem ikke været bedre, siden den katastrofale udlændingelov af 1983 blev indført. Vi har lige nude laveste asyltal i 40 år.Hvor der under den tidligere blå regering kom flere tusinde asylansøgere om året, tæller vi nu vores asylansøgere i hundreder. Flere flygtninge rejser dermed ud af landet end ind i landet, og det skyldes ikke, at der er styr på EUs ydre grænser, for antallet af migranter i Europa matcher tallene fra strømmen af syrere i år 2015. De stopper bare i Tyskland. Vi har lavet en hjemrejselov og oprettet Hjemrejsestyrelsen, som er en af de mest effektive i hele Europa. Da Mattias Tesfaye blev udlændingeminister i 2019, sad der omkring 1.122 afviste asylansøgere i udsendelsesposition. Det tal er blevet reduceret gelvaldigt på seks år. I 2024 sad dercirka 330 afviste asylansøgere. 2. Strammere regler for udvisning og klarere konsekvenser Siden 2019 har vi indført højere straffe for kriminalitet, og vi har strammet reglerne for udvisning. Alle »rabatter« for udvisning er nu fjernet inden for dansk ret. Derudover forbedrer vi myndighedernes mulighed for at straksudsende udlændinge. Det er eksempelvis lykkedes at lave enaftale med Kosovoom et nyt fængsel for kriminelle udlændinge. Vi har tilmed gennemførten arbejdspligt, så især indvandrerkvinder ikke længere kan gå derhjemme for deres offentlige ydelse. Gennem de sidste seks år har vi også strammet reglerne for flygtninges mulighed for at holde ferier i hjemlandet. Reglerne for statsborgerskab er blevet strammet. Blandt andet bliver dømte nu som udgangspunkt udelukket permanent fra at kunne få dansk statsborgerskab nogensinde. 3. En mere konsekvent linje over for dele af arabisk-islamisk kultur Siden 2019 har negativ social kontrol fået en stærkere placering i straffeloven. Vi har sikret at fastholdelse i et ægteskab ved hjælp af religiøse skilsmissekontrakter vil kunne straffes efter denne bestemmelse. Et forbud mod religiøse vielser af mindreårige er blevet gennemført. Vi har skærpet straffen og udvisningsreglerne for at fastholde en person i et tvangsægteskab. Så har vi gjort detmuligt at inddrage passetfra mindreårige, hvis der er mistanke om, at de skal giftes eller vies religiøst i udlandet. Der er blevet indført et forbud mod antidemokratiske donationer til modtagere i Danmark.Et stopfor sharia-svømning i kommunale svømmehaller er blevet gennemført. Samtidigstrammer vitrossamfundsloven og gennemføreret forbud mod fætter-kusine-ægteskaber. Så til Mai Mercado (K) & Co.: Ja, der er stadig enorme problemer, vi ikke har fået løst. Men det er forkert at påstå, at der intet er sket siden år 2019. Heldigvis er vi kommet længere end nogen anden regering i 40 år. Og vi er klar til at tage de næste skridt. Frederik Vad er medlem af Folketinget for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/frederik-vad-mai-mercardo-paastaar-at-regeringen-intet-har-loest-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1916331/24940822-frederik-vad-nomineret-til-fonsmarksprisen-2025.jpg",
            "publication_time": "Torsdag d. 01. maj 2025, kl. 07.24",
            "author": "Frederik Vad",
            "related_links": [],
            "attachments": []
        }
    }
}