{
    "version": "1.0",
    "document": {
        "id": 7203,
        "title": "Frederik Vad er »dybt bekymret« for konsekvenserne af indvandring fra muslimske lande: Det er »løbet løbsk«",
        "content": "Socialdemokratiets udlændingeordfører, Frederik Vad, erkender nu, at indvandringen fra muslimske lande i partiets regeringstid har været for stor. Og han er personligt bekymret for, at man er ved at gentage fortidens fejl med gæstearbejdere.  »Alle, der kommer hertil som bogstavtro muslimer, uanset hvem de er, kan være en udfordring. Og det vil sige, at jeg selvfølgelig er dybt bekymret for konsekvenserne af dette her. Og det er en daglig hovedpine for mig,« siger han i »Pilestræde«, Berlingskes nyhedspodcast. I 80erne og 90erne skabte fejlsagen integration af gæstearbejdere splid i Socialdemokratiet, hvor advarsler fra partiets borgmestre på Vestegnen længe blev overhørt. Nu lyder derigen bekymrede røsterfra kommuner på Vestegnen, der har oplevet et boom i udenlandske arbejderes børn, der presser folkeskolen. Siden Mette Frederiksen blev statsminister, i 2019, er denårlige indvandringfra lande med overvejende muslimske befolkninger næsten fordoblet. Det bliver af oppositionen kaldt et »udlændingepolitisk svigt af dimensioner« fra Socialdemokratiet, der ellers slår sig op på en stram udlændingepolitik.  Mens det er lykkedes at bremse tilstrømningen af asylansøgere, har der især de sidste tre år været en markant stigning i antallet af indvandrere fra de såkaldte MENAPT-lande (Mellemøsten, Nordafrika, Pakistan og Tyrkiet). Alene i 2024 kom 8.346 personer fra disse lande til Danmark, fremgår det af et svar til Folketingsmedlem Mikkel Bjørn (DF) fra Udlændinge- og Integrationsministeriet. »Tallet i sig selv er for mange,« siger Frederik Vad. Hvor mange for mange? »Det er for mange. Jeg kan ikke sige, hvor langt det skal ned,« siger han og peger på, at den største stigning er sket i de år, Socialdemokratiet har delt regeringsmagten med Venstre og Moderaterne. I øjeblikket forhandler Folketingets partier om, hvilke principper der i fremtiden skal gælde for import af udenlandsk arbejdskraft. Hvis det står til dig, skal der så være væsentligt færre indvandrere fra muslimske lande, der kommer her for at arbejde end de seneste år? »Ja, helt sikkert.« Og det er vel så også en indrømmelse af, at der er kommet for mange ind på jeres vagt? »Lad mig sige det sådan her: På den sidste del af vagten er der nogle erhvervsordninger, der er løbet løbsk, hvor der er kommet for mange. På den sidste del af vagten, det er jeg helt enig i.« Tager du ansvar for det? »Ja, det tager Socialdemokratiet selvfølgelig ansvar for. Med den lille note, at det er svært for os egentlig at finde flertal i Folketinget for at stoppe det. Det er faktisk ikke særlig nemt.« Hør hele interviewet med Frederik Vad i Berlingskes nyhedspodcast »Pilestræde«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/frederik-vad-er-dybt-bekymret-for-konsekvenserne-af-indvandring-fra",
            "image_url": null,
            "publication_time": "Mandag d. 12. maj 2025, kl. 11.07",
            "author": "Jacob Rosenkrands",
            "related_links": [],
            "attachments": []
        }
    }
}