{
    "version": "1.0",
    "document": {
        "id": 4524,
        "title": "Frederik Vad i modvind efter indstilling til Berlingske-pris: »Ordet dødskys er gået igen«",
        "content": "Selvom de på papiret ligner mønsterborgere, modarbejder grupper af mennesker med muslimsk baggrund aktivt de grundlæggende værdier i det danske samfund. De får topkarakterer og eftertragtede job, men samtidig tager de klanmentalitet og islamiske værdier med sig i deres professionelle liv, og den slags er gift for det danske demokrati, der trods årtiers skarp udlændingedebat endnu har problemer med stå fast på grundlæggende principper. Derfor er Frederik Vad ikke i tvivl om, at tiden er moden til en håndfast værdipolitisk hestekur. »Jeg har ingen problemer med at kalde det assimilation,« siger Socialdemokratiets udlændinge- og integrationsordfører, der er indstillet til Fonsmark-prisen for sit bidrag til den borgerlige idédebat. Da Venstres integrationsminister i 2011, Søren Pind, krævedeassimilationaf indvandrere i Danmark, mentesocialdemokraten Mette Frederiksen, at Pinds udtalelser »ikke gavner Danmark«. I 2025 lyder Socialdemokratiets udlændinge- og integrationsordfører Frederik Vad som et ekko af Pind. »Folk må tro på, hvad de vil, og dyrke deres traditioner hjemme og sammen med andre alt det, de har lyst til. Men værdimæssig assimilation på en række områder er nødvendig for at kunne være en del af det danske samfund. At det kommer med en pris aktivt at tilvælge et land med en 1.000 år lang historie, synes jeg ikke er kontroversielt at sige,« siger Frederik Vad. Men det er der andre, der synes. Mange socialdemokrater har »et helt eller delvist« borgerligt livssyn, mener Frederik Vad. Foto: Niels Ahlmann OlesenFold sammenLæs mere Siden indstillingen til Berlingskes Fonsmark-pris har den 30-årige socialdemokrat fra Vipperød i Vestsjælland modtaget flere henvendelser fra dele af det socialdemokratiske bagland, der ser med misbilligende øjne på Vads kontante advarsler mod islamisk infiltration af det danske demokrati. »Ordet dødskys er gået igen,« skriver Frederik Vad selv på det sociale medie X.  Det er ikke ofte jeg har prøvet at blive nomineret til en pris. Men det er jeg nu.Måske er det første gang en socialdemokrat ses i sådan et felt. Nogen har brugt det til at hviske i krogene at det beviser jeg ikke hører hjemme hvor jeg er. Andre er meget bekymrede på mine… .»Der er nogle af de gamle 68ere, som har skrevet til mig. Partimedlemmer, som var med dengang, hvor man troede, at vi skulle skabe en helt ny kultur oven på ungdomsoprøret. Væk med traditioner og normer og alt muligt andet, og så skabe noget helt nyt. Og den kamp tabte de jo delvist. I hvert fald i det konkrete levede liv i Danmark,« siger Frederik Vad. »Bekymringen er, at nu er man et led i den socialdemokratiske højredrejning. Nu har man overgivet sig til det borgerlige. Men det er unuanceret og forkert.« På det sociale medie X betegner Frederik Vad det i stedet som »fuldstændig evident, at hovedparten af de socialdemokratiske vælgere helt eller delvist lægger et borgerligt livssyn til grund for deres tilværelse.« Socialdemokratismen står ikke i modsætning til det borgerlige Danmark, mener den socialdemokratiske udlændinge- og integrationsordfører. Allerede med Thorvald Stauning (billedet), der i 1924 blev Danmarks første socialdemokratiske statsminister, drejede Socialdemokratiet ind på et nationalt spor, der ligesom konservativt sindede danskere lægger vægt på fællesskabets værdier og vigtigheden af lokal forankring.Fold sammenLæs mereFoto: Ritzau Scanpix. Sådan har det været, siden Danmarks første socialdemokratiske statsminister, Thorvald Stauning, lagde den internationale klassekamp på hylden og gjorde Socialdemokratiet til et nationalt folkeparti med vægt på det samarbejdende folkestyre, siger han. »Den rigtige solidaritet, som mennesker i arbejderklassen føler med andre, er forankret i et nationalt fællesskab. Det er ikke sådan, at en industriarbejder i Danmark føler, at vedkommende har mere til fælles med en industriarbejder i Tyskland eller en arbejder i Polen, end vedkommende har med en funktionær eller fabrikant i Danmark. Den bevidsthed kommer ret tidligt ind i Socialdemokratiet,« siger Frederik Vad. Fællesmængden mellem konservatismen og socialdemokratismen handler om fællesskab, stærke lokalsamfund og forpligtelsen på en konkret virkelighed, siger han. »Forudsætningen for det er jo blandt andet, at man holder fast i nogle genkendelige traditioner, nogle letforståelige og genkendelige værdier, som enhver skal inviteres til at kunne bruge.« Derfor gik Frederik Vad sidste år på Folketingets talerstol, hvor han i en tale, som han har omtalt som sit »livs vigtigste« udløsteen voldsom debat, da han lancerede begrebet om »den tredje erkendelse« i den danske udlændingedebat. »Og det er jo en erkendelse af, at arbejde, uddannelse, bolig, turpas til foreningslivet og en pletfri straffeattest ikke er nok, hvis man samtidig bruger sin position til at undergrave det danske samfund indefra,« sagde han dengang. Hvor den første erkendelse handlede om betydningen af indvandringens omfang, bestod den anden erkendelse i vigtigheden af at få indvandrere i arbejde og uddannelse. Med begrebet om den tredje erkendelse sigtede Frederik Vad til, at veluddannede indvandrere og efterkommere i arbejde i sig selv ikke nødvendigvis deler majoritetsbefolkningens demokratiske værdigrundlag, men i stedet i det skjulte aktivt modarbejder og undergraver det danske samfund. »Vi har mange mennesker, som aktivt tilvælger Danmark og gør det godt. Og så har vi en gruppe, der bestemt ikke gør det. Og så har vi en gruppe i midten: Børn og unge, som enten er født her og kommer til, som bliver trukket i en bestemt retning i den ene arm derhjemme, men i de mellem fem og otte timer, de er i fællesskabets varetægt, bliver de trukket i en anden retning i den anden arm. Det er en form for armlægning, hvor vi skal sørge for, at der bliver konkluderet på en eventuel loyalitetskonflikt hos den enkelte, når vedkommende bliver stor nok.« Derfor står professionshøjskolerne, der uddanner fremtidens lærere og socialrådgivere, i 2025 med et særligt ansvar for at modvirke en snigende islamisering, der risikerer at gå under offentlighedens radar. Et ansvar, som uddannelsesinstitutionerne er i fare for at svigte, mener Frederik Vad. »I uddannelsessystemet bredt set er der nogle steder en for stor berøringsangst hos ledere og fagpersoner i de her spørgsmål. Der har været værdirelativisme i mange år, som betyder, at man har svært ved at finde ud af, hvordan man skal håndtere kulturkonflikter. For mange steder træder fagfolk og ledere et skridt tilbage, når de møder de her meget kraftige værdier, en meget kraftig modkultur, i stedet for at træde et skridt frem og stå fast på værdier.« Antropolog Sofie Danneskiold-Samsøe udtrykte støtte til Frederik Vads advarsler om værdimæssige loyalitetskonflikter blandt muslimske studerende. Det fik godt 200 undervisere og kolleger til at protestere i en underskriftsindsamling. Sagen er symptomatisk for berøringsangst på visse uddannelsesinstitutioner, mener Frederik Vad.Fold sammenLæs mereFoto: Asger Ladefoged. Spørgsmålet om kultur- og værdisammenstød på danske uddannelsesinstitutioner blev tydeligt, da antropolog og lektor på Københavns Professionshøjskole Sofie Danneskiold-Samsøe sidste år i etinterview med Politikenpegede på eksistensen af problemer med æreskultur blant grupper af muslimske studerende. Efterfølgende blev hun undsagt af godt 200 kolleger i enunderskriftsindsamlingog anklaget for at mistænkeliggøre muslimer. For Frederik Vad er sagen om Danneskiold-Samsøe symptomatisk for en problematisk udvikling på centrale samfundsinstitutioner. »Jeg er kritisk over for store dele af den pædagogik, som udgår fra professionshøjskolerne, og de værdier, man kommer ud derfra med,« siger han med henvisning til balladen om Danneskiold-Samsøe. »I dag kan du blive smidt ud af forskellige uddannelsesinstitutioner, hvis ikke du kommer til eksamen, eller du misligholder dit faglige arbejde. Men jeg synes ikke, at der er en stærk nok tradition for at sætte foden ned i de konflikter, som er så store, at det er svært at forestille sig, at vedkommende skal kunne undervise i en skole, eller for eksempel skal kunne have med jødiske børn at gøre i en daginstitution,« siger Frederik Vad. »Jeg mener, at der skal være nogle værdier, man skal kunne leve op til, hvis man skal være offentlig ansat i Danmark.« Hvad vil du konkret stille op for at forhindre en potentiel undergravning af det danske samfund indefra? »Jeg tror, at det handler om at klæde frontpersonalet, der står derude, bedre på og tage konflikten, at klæde dem bedre på. Det kunne være på diplomuddannelser, det kunne være på seminarier, det kunne være på universiteter,« siger Frederik Vad. Skoleledere og pædagoger over landet vil måske sige, at de anerkender problemet, men ikke har ressourcer til at gøre noget ved det, og at det for indeværende vil indebære en konfliktoptrapning at stå fast på et klart værdigrundlag? Hvad skal de stille op? »I virkeligheden handler det tit om, at man er på usikker grund eller er bange for at blive beskyldt for at være fremmedfjendsk. Og så handler det selvfølgelig også om, at man nogle gange føler sig intimideret,« siger Frederik Vad, der erkender, at politikerne ikke bare kan lovgive sig ud af problemet. »Læren fra de sidste 15 år er, at du kan komme langt med lovgivning, men du kan ikke komme hele vejen,« siger Frederik Vad. »Jeg kunne godt tænke mig en byttehandel med interessenter som fagforeninger, foreninger og organisationer omkring den offentlige sektor, som har råbt og skreget på frisættelse i rigtig mange år. Frisættelse skal byttes til, at værdirelativismen begrænses.« Internationalt mishag med Stram Kurs-formanden Rasmus Paludans gentagne koranafbrændinger var en medvirkende årsag til, at et flertal i Folketinget i 2023 vedtog regeringens såkaldte koranlov.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Mens Frederik Vad går i rette med værdirelativisme på uddannelsesinstitutionerne, harkritikerebeskyldt Socialdemokratiet for at gå på kompromis med ytringsfriheden som en central værdi, da regeringen i 2023 vedtog koranloven. Frederik Vad stemte for koranloven og betegner den ophedede debat om den for en »svær periode«. »Jeg har dog faktisk respekt for, at når man sidder som regering, så har man også et ansvar for efterretningstjenesternes generelle vurderinger og den generelle sikkerhedssituation i forhold til danskerne,« siger Frederik Vad. Som nyslået folketingsmedlem oplevede Frederik Vad den ophedede debat om koranloven som »en svær periode«.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. »Den kamp, jeg selv koncentrerer mig om og skubber på for i regeringssamarbejdet, er ambitionen om at udfordre konventionerne og få opfyldt ambitionen om at gøre denne regering til den regering i danmarkshistorien, som kommer længst med at ændre på, hvordan de internationale konventioner fungerer.« Kan du forstå, hvis der er nogen, der synes, det er et dødskys til ytringsfriheden, at man på den ene side prædiker værdipolitisk standhaftighed i integrationspolitikken, mens man samtidig filer løs på ytringsfriheden? »Jeg kan sagtens forstå, at debatten kører,« siger Frederik Vad. »Jeg tror bare, man er nødt til at forstå, at mange forskellige hensyn har spillet en rolle. Min egen vurdering er: Kan vi i Socialdemokratiet og regeringen komme et langt stykke ad vejen ved at gøre op med noget af det, der gør, at vi ikke kan beskytte vores borgere i Danmark. Det mener jeg, at regeringen kan. Især når det handler om udfordre konventionerne,« siger Frederik Vad. »Det er det, jeg har valgt at koncentrere mig om.«  FAKTAFonsmark-prisenMed støtte fra Den Berlingske Fond og med inspiration fra fhv. chefredaktør Henning Fonsmark uddeler Berlingske én gang om året Fonsmark-prisen, der gives til markante stemmer og tænkere, som på afgørende vis har bidraget til den borgerlige idédebat.Prisen er på 250.000 kroner og uddeltes første gang i 2020, hvor Per Stig Møller blev prismodtager.Berlingske har indstillet otte debattører til prisen. Efterfølgende vil Den Berlingske Fonds bestyrelse reducere feltet til tre nominerede. Derpå afgør Berlingskes abonnenter, hvem der 27. marts skal modtage Fonsm﻿ark-prisen 2025. I de kommende uger vil de otte indstillede blive interviewet.De otte indstillede er: Otto Brøns-Petersen, Thomas Kluge og Kasper Støvring, Morten Dahlin, Linea Søgaard-Lidell, Christoffer Lilleholt, Marie Bjerre og Mads Duedahl, Frederik Vad, Isabella Arendt, Hella Joof, Firoozeh Bazrafkan og Morten Jarlbæk Pedersen.FOLD UD Med støtte fra Den Berlingske Fond og med inspiration fra fhv. chefredaktør Henning Fonsmark uddeler Berlingske én gang om året Fonsmark-prisen, der gives til markante stemmer og tænkere, som på afgørende vis har bidraget til den borgerlige idédebat. Prisen er på 250.000 kroner og uddeltes første gang i 2020, hvor Per Stig Møller blev prismodtager. Berlingske har indstillet otte debattører til prisen. Efterfølgende vil Den Berlingske Fonds bestyrelse reducere feltet til tre nominerede. Derpå afgør Berlingskes abonnenter, hvem der 27. marts skal modtage Fonsm﻿ark-prisen 2025. I de kommende uger vil de otte indstillede blive interviewet. De otte indstillede er: Otto Brøns-Petersen, Thomas Kluge og Kasper Støvring, Morten Dahlin, Linea Søgaard-Lidell, Christoffer Lilleholt, Marie Bjerre og Mads Duedahl, Frederik Vad, Isabella Arendt, Hella Joof, Firoozeh Bazrafkan og Morten Jarlbæk Pedersen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/frederik-vad-i-modvind-efter-indstilling-til-berlingske-pris-ordet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1879558/24872197-frederik-vad-nomineret-til-fonsmarksprisen-2025.jpg",
            "publication_time": "Lørdag d. 18. januar 2025, kl. 10.44",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}