{
    "version": "1.0",
    "document": {
        "id": 16978,
        "title": "Frederiksberg vil skærpe regler efter nepotismesag",
        "content": "Efter en stribe sager om problematiske ansættelser af familie og venner i københavnske vuggestuer og børnehaver rammer en sag om nepotisme nu Frederiksberg Kommune. I institutionen Lindevang på Finsensvej på Frederiksberg har det skabt ballade og intern uro, at tre søstre indtager posterne som henholdsvis leder, souschef og pædagog, og kommunen har nu sat institutionen under skærpet tilsyn og truer med at opsige driftsoverenskomsten med den selvejende institution. »Forvaltningen har modtaget flere klager og henvendelser fra forældre og medarbejdere, der er bekymrede over forholdene for børn, forældre og medarbejdere i Lindevang Vuggestue og Børnehave. Bekymringerne og klagerne omhandler børnenes trivsel, bemandingen i institutionen, primært i vuggestueafdelingen, samt ansættelses-, ledelses- og bestyrelsesforhold,« skriver Frederiksberg Kommune i en redegørelse til politikerne i kommunens børneudvalg, der på et møde i går fik en orientering om sagen. Pernille Høxbro (K), rådmand og formand for Børneudvalget i Frederiksberg Kommune, har netop afkrævet institutionens bestyrelse en ny redegørelse, efter at en tidligere redegørelse i sidste uge blev dumpet af kommunen. »Jeg betragter situationen i Lindevangen med meget stor alvor, og selv om det er en selvejende institution, så har redegørelsen fra institutionen indtil nu ikke overbevist mig og fjernet min frygt for, at der er problemer af ikke-ubetydeligt omfang på stedet,« siger hun. Blandt andet mener Pernille Høxbro ikke, at institutionen på tilfredsstillende vis har svaret på, præcis hvor mange familiemedlemmer der er ansat samme sted. »Hvis det forholder sig sådan, som jeg har indtryk af, nemlig at der er en stor sammenblanding af familiemæssige forhold og ledelse i den situation, så skal der gøres noget ved det. Som ansvarlig på området går mine overvejelser på, om vi skal opsige driftsoverenskomsten med institutionen og lægge den ind under rådhuset som kommunal institution. Det er det sidste middel, vi kan tage i brug som kommune, og det overvejer vi i høj grad at gøre,« siger Pernille Høxbro. Sagen kommer efter, at Københavns Kommune har besluttet at skærpe reglerne på området efter en række sager om nepotisme i København. Frederiksberg Kommune overvejer nu at gøre det samme: »Vi er nødt til at få nogle formaliserede retningslinjer omkring det her på Frederiksberg i lighed med dem, man har i København. Vi har ikke set sager som den fra Lindevangen før, og mit generelle indtryk er, at det her ikke er noget stort problem i Frederiksberg Kommune. Men det er utroligt vigtigt at få klare linjer, da nepotisme er noget af det mest ødelæggende for arbejdsklimaet på enhver arbejdsplads,« siger Pernille Høxbro. 1. januar 2013 skal Lindevangen Børnehave og Vuggestue lægges sammen til en samlet institution. Landsformand Jens Terp fra organisationen Frie Børnehaver og Fritidshjem, der rådgiver og hjælper forældrebestyrelsen og ledelsen i Lindevangen, mener at den nuværende sag især drejer sig om en fusionsproces, der er kørt helt af sporet. »Fusioner er altid vanskelige, og her har det været en vanskelig proces, og det kan være forklaringen på problemerne i dag. Vi må selvfølgelig også kigge på os selv og mærke efter, om vi har rådgivet godt nok i fusionsprocessen. Når vi ser på resultatet i dag, kan det godt være, at der var ting, som vi kunne gøre bedre,« erkender Jens Terp. Han mener generelt, at det var en fejl, da den ene søster blev ansat som souschef. »Der er tre søstre ansat i institutionen som henholdsvis leder, souschef og pædagog. Det, synes jeg også selv, er en høj frekvens, og vi har også herfra anbefalet, at man ikke antog søsteren som souschef. Men omvendt var hun fagligt set den bedst kvalificerede og havde forestået fusionsprocesser før. Procedurerne har været ordentlige, og reglerne er overholdt, men selv om det har været i orden, så kan det godt være, at det havde været bedre med en anden løsning. Jeg deler meget det synspunkt, at man ikke har familiemedlemmer ansat alt for tæt på hinanden. Det bliver alt for følelsesmæssigt svært,« siger Jens Terp  der dog tror, at sagen bliver landet uden, at kommunen opsiger driftsoverenskomsten med institutionen: »Jeg tror, at vi i tæt samarbejde med kommunen får bragt denne her institution på fode igen. Det er min klare forventning.« I forbindelse med sagen har der været en række klager til kommunen fra både forældre og ansatte i institutionen. I den forbindelse har der været så skrappe anklager, at bestyrelsen netop nu overvejer at anlægge en injuriesag mod en enkelt forælder. »Vi er ved at gennemgå sagen, og i den forbindelse lægger vi naturligvis vægt på, at der skal være substans bagved, når man klager over sagen. Det kigger vi selvfølgelig på, men om der er grundlag for en injuriesag overlader vi til vores advokat,« siger Jens Terp. Formanden for forældrebestyrelsen for Lindevangen, Louise Ellerbæk, ønsker ikke at udtale sig, mens det ikke har været muligt at få en kommentar fra Anita Godtkjær Pedersen, der er leder af institutionen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/frederiksberg-vil-skaerpe-regler-efter-nepotismesag",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/417013/5606485-bm_indland-til-historie-om-nedskring-og-lukning-af-daginstitu.jpg",
            "publication_time": "Tirsdag d. 18. september 2012, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}