{
    "version": "1.0",
    "document": {
        "id": 1072,
        "title": "Frederik Andersen og Hurricanes går videre i NHL-slutspil",
        "content": "Carolina Hurricanes, som har danske Frederik Andersen i mål, er videre til anden runde af slutspillet i den bedste nordamerikanske ishockeyliga, NHL. Sydstatsholdet tog natten til lørdag sin fjerde sejr i første runde af slutspillet, da det besejrede New York Islanders med 2-1 efter forlænget spilletid på udebane. Frederik Andersen havde en særdeles god dag i målet. New York Islanders fik sendt 36 afslutninger afsted mod den 33-årige herningensers mål, men kun ét af dem passerede altså Frederik Andersen, der kom ud af kampen med en redningsprocent på over 97. Hjemmeholdet tog ellers føringen i første periode, da Cal Clutterbuck satte pucken i nettet efter et fint opspil af Ryan Pulock og Casey Cizikas. Med 1-0 til Islanders på måltavlen skulle Andersens holdkammerater finde det offensive spil frem, men selve udligningen lod vente på sig indtil kampens tredje periode. Efter periodens første 9 minutter og 24 sekunder kom det så. Godt spil fra Carolina Hurricanes betød, at afslutningerne regnede ned over New York Islanders' russiske målmand, Ilya Sorokin. Han tog de første to, men redningerne resulterede i lidt af et kaos foran målet, inden pucken endte hos gæsternes Brett Pesce, der gav den til Sebastian Aho, der lagde pucken i nettet og udlignede for Carolina Hurricanes. Det uafgjorte resultat holdt ved, indtil buzzeren lød efter tredje periode, og Carolina Hurricanes måtte ud i forlænget spilletid for at sikre en plads i slutspillets anden runde. Her gav en kikset New York Islanders-aflevering pucken til Carolina Hurricanes, og kort efter sendte Derek Stephan en aflevering ind til Paul Stastny, der med sin afslutning lukkede opgøret og dermed første runde af slutspillet. I anden runde skal Carolina Hurricanes op mod enten New Jersey Devils eller New York Rangers. Oliver Bjorkstrand og Seattle Kraken fik ikke den fjerde sejr og må ud i en syvende og afgørende duel mod Colorado Avalanche. Det var Lars Eller medvirkende til at sørge for, da han blev noteret for en assist for Colorado-holdet i sejren på 4-1. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/frederik-andersen-og-hurricanes-gaar-videre-i-nhl-slutspil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1671670/24414970-hurricanes-islanders-hockey--.jpeg",
            "publication_time": "Lørdag d. 29. april 2023, kl. 04.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}