{
    "version": "1.0",
    "document": {
        "id": 5669,
        "title": "Frederik Vad: Lige nu udkæmpes en »hemmelig politisk kamp på Christiansborg«, som splitter rød blok",
        "content": "Da jeg i mandags kørte mellem forskellige ærinder i min vestsjællandske valgkreds, var det til lyden af et samråd i Folketinget. Det sker ikke så tit, for samråd plejer at være så kedelige, at selv bilhøjttalere tager skade. Men lige denne gang gjorde jeg en undtagelse, for det var enormt interessant. Det drejede sig om et samråd indkaldt af den radikale skoleordfører, Lotte Rod. Undervisningsminister Mattias Tesfaye var i den varme stol, og her skulle han ståtil regnskab for regeringens ændringer af folkeskolens ordensbekendtgørelse. Lotte Rod var ikke glad. I de nye ændringer bliver det for eksempel muligt for lærerne at udelukke elever fra undervisningen mere end to dage om året. Dog kun et begrænset antal skoledage i alt. Forældre kan altså blive bedt om at troppe op og hente deres unger, hvis de eksempelvis har smadret toiletterne. Alt i alt giver ændringerne flere beføjelser til ledelser og lærere i mødet med elever, som laver ballade. Undervisningsminister Mattias Tesfaye var for nylig i den varme stol, og her skulle han stå til regnskab for regeringens ændringer af folkeskolens ordensbekendtgørelse.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Radikale Venstre og en række børneorganisationer er meget imod ændringerne, og temperaturen steg for alvor til samrådet, da Mattias Tesfaye fik sagt: »Der er nogle, der mener, at alle børn altid gør det så godt, de kan. Det er jeg uenig i.« Han uddybede bagefter: »Alle børn gør det ikke altid så godt, de kan. Nogle gange er der børn, der opfører sig dårligere, end de egentlig kan. Men det er jo derfor, de går i skole – blandt andet for at blive opdraget til at indgå i et fællesskab.« Lotte Rod kaldte det »en helt vild udtalelse«. En enormt spændende diskussion om børnesyn og pædagogik brød derefter ud. Samrådet er i min optik et perfekt eksempel på en hemmelig politisk kamp på Christiansborg: synet på pædagogik og myndiggørelse i vores skole- og uddannelsessystem. En af de største positive politiske forandringer siden regeringsskiftet i år 2022 findes her. Da Socialdemokratiet i perioden 2019-2022 var dybt afhængige af rød blok i uddannelsespolitikken, var det reelt ikke muligt at skabe en myndiggørende politik. »Lotte Rod (billedet, red.) kaldte det 'en helt vild udtalelse'. En enormt spændende diskussion om børnesyn og pædagogik brød derefter ud,« skriver Frederik Vad.Fold sammenLæs mereFoto: Linda Kastrup. Pengene blev ikke først og fremmest kanaliseret derhen, hvor unge, der ikke kunne læse og skrive, befandt sig. Til gengæld blevuddannelsesloftet afskaffet på den første røde finanslov, erhvervsskolerne tabte slagene, når støttepartierne blev tvunget til at prioritere, og daden store corona-genåbning var på dagsordenen, mødte rød blok op med krav om, at højskolerne skulle til fadet først. Hele debatten om karakterer i skolen handlede om pres og stress, og ikke særlig meget om at løfte elever, der har brug for gennemskuelighed og faste rammer. Situationen har været lidt en anden siden valget. Nu er der for første gang i nyere tid blevet indgået en aftale, der skal sikre, at flere unge får et fritidsjob ved siden af skolen. Et kvalitetsprogram for folkeskolen er blevet vedtaget, som sikrer, at flere skoletrætte unge kan træde myndigt ind i voksenlivet gennem vekselvirkning mellem arbejde og uddannelse. De bogligt mest ressourcesvage unge på vores FGU-skoler, som vi har spist af med slidte lokaler og få ordblindelærere, har nu fået et markant økonomisk løft. Det samme har erhvervsskolerne. Og så er der ændringerne i ordensbekendtgørelsen, som selvfølgelig ikke skal bringes i anvendelse over for sårbare børn – for eksempel fordi deres forældre har det meget svært – men som har til formål at slå ned på dårlig opdragelse. Det findes jo også. Eller gør det? Synet på myndiggørelse skiller Socialdemokratiet fra resten af rød blok. Her er en interessant politisk kamp. Frederik Vad er medlem af Folketinget for Socialdemokratiet ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/frederik-vad-lige-nu-udkaempes-en-hemmelig-politisk-kamp-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1857531/24832143-frederik-vad-nielsen-folketingsmedlem-for-sociald.jpg",
            "publication_time": "Torsdag d. 14. november 2024, kl. 07.01",
            "author": "Frederik Vad",
            "related_links": [],
            "attachments": []
        }
    }
}