{
    "version": "1.0",
    "document": {
        "id": 11390,
        "title": "Fregne-genet giver os gråt hår",
        "content": "For mange af os kommer dette videnskabelige gennembrud desværre for sent til at afværge tragedien: Forskere har nu fundet et gen, som menes at være afgørende for udvikling af grå hår.  Men håbet lever, at de kommende generationer, for når vi ved, hvordan noget fungerer, har vi en bedre chance for at påvirke processen. »Vi har fundet den første genetiske forbindelse  til gråt hår, som kan give os en bedre model for forståelse af flere aspekter af den menneskelige aldrings biologi,« siger professor Andres Ruiz-Linares fra University College London, UCL, der har stået for undersøgelsen af DNA  fra6.630 frivillige forsøgspersoner fra Brasilien, Colombia, Chile, Mexico og Peru.. De mange menneskers hårpragt (og for mændenes vedkommende skægpragt) er blevet beskrevet i detaljer og sammenholdt med deres  genetiske profil. På den måde har forskerne fundet, at tendensen til gråt hår har en stærk sammenhæng med genet IRF4. I forvejen ved vi, at IRF4 regulerer pigmentation i kroppen, og det dukker  ofte op som hovedmistænkt i genetiske undersøgelser af fx fregner og risiko for at blive solskoldet. IRF4 spiller også med sikkerhed en rolle for blå øjne og brunt hår. Nu viser det sig så, at processen med at få gråt hår måske styres af dette gen, som er ét af en lang række, der styrer vores farver, både dem i huden, i øjnene og i håret. Grundlæggende har vi kun tre hårfarver: Brun, sort og rød. De dannes af kun to forskellige pigmenter: Pheomelanin er det røde pigment, eumelanin fås i en brun og en sort udgave. Det er blandingen og styrken af de to pigmenter i hårstrået, som giver os vores hårfarve, og det hele styres med hård hånd af vores genetik. For hårfarve er et af de få tilfælde, hvor spørgsmålet om arv og miljø er endegyldigt og entydigt afgjort: Det er umuligt at opdrage sine børn til at få mørkere eller lysere hår, hvis de ikke er født til det. Men med tiden bliver de fleste lyshårede børn faktisk lidt mere mørkhårede, og det er samme proces, man mener sker, når vi senere i livet bliver gråhårede. Professor Ruiz-Linares støtter det lønlige håb, at fundet af gråhårs-genet med tiden kunne føre til måder at undgå sølvstænk i det gyldne hår, distingverede tindinger - og hvordan vi ellers vælger at omskrive det faktum, at vores hårfarve falmer med alderen. »Vores fund kan potentielt bruges både i retslig og kosmetisk sammenhæng, efterhånden som vi udvider vores opfattelse af hvordan genetikken påvirker vores udseende,« siger han iuniversitetets pressemeddelelse om opdagelsen. Den kosmetiske side af sagen er vi (smerteligt) klar over, og med betydningen på det »retslige« område henviser professoren blandt andet til nye muligheder for at udlede viden om et menneskes udseende alene ud fra vores genetik. Et fuldt signalement af en gerningsmand på baggrund af en dråbe kropsvæsker er ikke lige om hjørnet, men den danske pioner i genetikforskning Eske Willerslev har allerede i 2010beskrevet et fortidsmenneske ud fra gammelt DNA. Hos nogle kommer de første grå hår allerede i puberteten, hos andre kommer de aldrig. Hos omkring halvdelen af folk af europæisk oprindelse vil de grå hårvære til stede, når man fylder 50. Hos asiater og sorte kommer de grå hår senere. Grå er ikke egentlig en hårfarve, men fraværet af farvestoffer i håret. Med tiden begynder hårsækkene at holde op med at give hårstråene farve, og det sker besynderligt nok lang tid før, hårsækken helt holder op med at producere hår. Det er en gåde, hvorfor gråt hår oftest opstår som »salt-og-peber«-drys, hvor den ene hårsæk en dag holder op med at lave hårfarve, mens nabo-hårsækkene i få milimeters afstand bliver ved med at sende farvede hårstrå op. Samtidig med at IRF4-genet er kommet i søgelyset som de grå hårs udløser, har forskerne fra University College London opdaget et krølhårsgen, PRSS53, der også styrer hårtykkelsen. De har fundet et gen for kraftig skægvækst, EDAR, som også har indflydelse på hvor hårgrænsen går. Og de har fundet gener for øjenbryns-tykkelse, FOXL2, og for sammenvoksede øjenbryn eller monobryn, PAX3. »Vi kender allerede mange gener, som styrer skaldethed og hårfarve, men det er første gang, vi har identificeret et gen for gråhårethed i mennesker, ligesom andre gener, der styrer hårets tykkelse og facon. Det er usandsynligt, at disse gener er alene om at styre gråt og glat hår eller tykke øjenbryn, men de spiller en rolle sammen med andre faktorer som vi stadig mangler at opdage,« siger Dr. Kaustubh Adhikari, der er hovedforfatter på den videnskabelige artikel om de nye hår-gener, som  erpubliceret i tidsskriftet Nature. At fundet af de nye gener fører til en kur mod grå hår eller en sikker måde at enten opnå eller undgå kraftig skægvækst er dog langtfra sikkert. Generne er identificeret ved at køre enorme datamængder igennem computeren og finde statistiske sammenhænge mellem bestemte gener og en bestemt variation af målbare egenskaber ved et stort antal forsøgspersoner. Denne type undersøgelse, GWAS eller Genome-Wide Association Study, har affødt mange avisoverskrifter i genren »Nu er genet for X fundet«. GWAS-studiet fortæller dog kun, at der er en sammenhæng mellem gråhårethed og netop dette gen, fordi der er en signifikant mængde mennesker med gråt hår, der har denne genvariation, mens folk uden gråt hår i samme alder ikke har den. Man kan ikke ud fra statistiske undersøgelser sige, hvordan genet virker og derfor heller ikke hvordan vi kan påvirke det. Man skal selvfølgelig ikke undervurdere værdien af ny viden (eller af sensationelle avisoverskrifter), men ligesom den store kortlægning af det totale menneskegenom i 2003 har givet skuffende få gennembrud i egentlig behandling og forbedring af livsvilkår, har de mange GWAS-studier ikke rigtigt givet gevinst på livskvaliteten endnu. Der er intet belæg for myterne om, at man bliver gråhåret af stress eller bekymringer, så man kan ikke livsstils-ændre sig uden om de grå hår, selv om en ja-hat måske kan dække dem. Indtil videre er der derfor rent videnskabeligt ikke et bedre bud end »doktor«Schwartzkopf, L'Oreal eller Garniertil at løse problemet med de grånende hårstrå.",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/fregne-genet-giver-os-graat-haar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/139366/12490739-obama.jpg",
            "publication_time": "Mandag d. 29. februar 2016, kl. 13.49",
            "author": "Marianne Fajstrup",
            "related_links": [],
            "attachments": []
        }
    }
}