{
    "version": "1.0",
    "document": {
        "id": 6467,
        "title": "Fremfor at vi skal være »gamle« i mindst 45 år, burde vi som samfund gøre to ting",
        "content": "I maj 1995 tog jeg til Thailand med en veninde i tre uger, blandt andet for at være med til hendes brors bryllup langt oppe nordpå, hvor brudens familie kom fra. Et par dage før vi skulle hjem igen, drømte jeg, at jeg kom tilbage på mit arbejde – og kunne ikke finde mit skrivebord. I drømmen spurgte jeg mine kolleger om de havde set det, men alle rystede på hovedet. Og så vågnede jeg. Få dage senere mødte jeg op på mit arbejde – og blev fyret. Halvandet år før, som 27-årig, var jeg blevet udnævnt til chef for en international afdeling og det sidste år havde jeg haft kvalme hver eneste morgen inden jeg tog på arbejde. Min drømmekarriere, som var en kopi af min fars, gjorde mig syg, og selvom min chef sagde, at jeg var dygtig til mit arbejde, havde hun reageret på, at jeg havde nedlagt min egen stilling hele to gange i et oplæg til ledelsen og i stedet foreslået at jeg fortsatte som noget helt andet. Hvad hun imidlertid ikke vidste var, at jeg tidligere på året havde søgt ind på sociologi på KU. Selvom jeg var rystet, vågnede jeg dagen efter fyringen og følte en frihed, jeg aldrig havde oplevet før – og et totalt fravær af kvalme. Det blev sidste gang, jeg havde et fast job. I stedet gik jeg i gang med at skrive en artikel om et møde med en thailandsk gigolo, som jeg sendte til Euroman og fik antaget. Jeg blev optaget på sociologi i august og begyndte at skrive featureartikler for flere magasiner og dagblade, og tre år senere brugte jeg mit bachelorprojekt som baggrund for min første bog, som affødte det første foredrag – og i dag har jeg holdt mere end 2.000 foredrag og udgivet syv bøger. Hvordan kunne jeg være så blind overfor mig selv? Måske fordi min generation dengang hellere bed tænderne sammen og gennemførte end man tog sine følelser seriøst. »Selvom jeg var rystet, vågnede jeg dagen efter fyringen og følte en frihed, jeg aldrig havde oplevet før – og et totalt fravær af kvalme. Det blev sidste gang jeg havde et fast job.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen. I dag har jeg så 30 års erfaring mere end dengang, og derfor kender jeg ikke blot min egen faglighed og kompetencer langt mere indgående. Jeg kender også mig selv og ved, hvad jeg gerne vil bidrage med til verden, hvor langt jeg er villig til at gå for at gennemføre og jeg har fået et ekstra gear, jeg kan sparke i gang, når noget er vigtigt for mig. Jeg er derfor på alle måder et langt sikrere kort end jeg nogensinde har været tidligere. Samtidig viser undersøgelser, blandt andet Beskæftigelsesministeriets evaluering af seniorpuljen i årene 2018-2021, at halvdelen har oplevet at blive valgt fra på grund af alder, hvilket bliver fint beskrevet i Ældre Sagens podcast »60 år og fyret«. Dominic Abrams, en britisk aldersforsker, har lavet enundersøgelser, der viser, at de fleste synes de er unge indtil de er 40. Lægger vi de to ting sammen, har vi altså et vindue på 20 år, hvor vi er voksne – og derfra er vi så gamle. Det har også lagret sig i vores sprog, for mange over 50, omtaler sig selv som »gamle« fordi de ikke længere er »unge«. Vi går altså direkte fra at være unge til at være gamle – og den livsfase, som de fleste af os er i længst tid, nemlig voksenlivet, er slet ikke noget vi italesætter. I 2008 præsenterede jeg fire livsformer i min bog »Farvel egofest«, hvoraf jeg kaldte den ene »voksencool«, som repræsenterede erfaring og nytænkning i ét. Sådan synes jeg stadig det er. Især med blik for, at aldersforskere mener, at vi kommer til at leve længere og længere, og at der allerede nu er flere 100-årige end nogensinde før. Fremfor at vi skal være »gamle« i mindst 40 år, burde vi som samfund gøre to ting: Anerkende erfaring – også som et middel til at springe over, hvor gærdet er lavest, når det giver mening – og at give ordet »voksen« en genstart. I en tid hvor udviklingen accelererer, hvor hastigheden i hverdagen er stigende og hvor kompleksiteten øges, er der brug for mange voksne, der både har et erfaringsbaseret overblik og en nysgerrighed overfor innovation. Emilia van Hauen er sociolog, bestyrelsesmedlem og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fremfor-at-vi-skal-vaere-gamle-i-mindst-45-aar-burde-vi-som-samfund",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921805/24951768-emilia-van-hauen.jpg",
            "publication_time": "Fredag d. 16. maj 2025, kl. 18.38",
            "author": "Emilia van Hauen",
            "related_links": [],
            "attachments": []
        }
    }
}