{
    "version": "1.0",
    "document": {
        "id": 13464,
        "title": "Fremtidens energikapløb er i gang: I Tyskland vil de tænde for en kunstig sol allerede i 2035",
        "content": "Tysklands permanent nedlagte atomkraftværker kan snart komme til ære og værdighed igen – men med et radikalt twist. Tag landets ældste af slagsen, værket Biblis i den sydvestlige delstat Hessen. Det blev lukket og slukket i 2011, men nu kan det bag nye og tykke reaktormure få en kunstig minisol, som efter foreløbige planer kan levere saft og kraft til tyskerne allerede fra 2035. I hvert fald ifølge den tysk-amerikanske startupvirksomhed Focused Energy. Holder den vilde plan, kan det blive verdens første kommercielle fusionskraftværk. For to uger siden indgik virksomheden en opsigtsvækkende aftale med delstatens myndigheder. Den giver dem tilladelse til at opføre et decideret fusionskraftværk på den gamle atomgrund. Det vil sige en form for omvendt atomkraftværk, hvor man i stedet for at spalte atomkerner fusionerer eller smelter dem sammen, hvilket udløser kolossale energimængder. Det er præcis den måde, som Solen producerer sine ufattelige energimængder på. Det er dette nedlagte atomkraftværk nær landsbyen Biblis i det sydvestlige Tyskland, der nu kan få en form for renæssance, hvis vi skal tro investorerne.Fold sammenLæs mereFoto: Ralph Orlowski/Reuters/Ritzau Scanpix. De tyske ambitioner er mildt sagt store. Topchefen for Focused Energy, Scott Mercer, siger ifølgenyhedsbureauet Reuters, at fusionskraftværket ventes at koste mellem 37 og 52 milliarder kroner at opføre, og at det vil få en størrelse på omkring en gigawatt. Det er stort – tilstrækkeligt til at slukke energihungeren i op mod en million husstande. Samtidig har den tyske forbundsregering i enny energidagsordenfastslået, at fusionsenergi kan blive en »gamechanger« for den globale energiforsyning, og at Tyskland sigter mod at opføre to fusionskraftværker inden for en ikke nærmere defineret tidshorisont. Focused Energys voldsomt ambitiøse 2035-plan holder imidlertid næppe. I hvert fald ikke ifølge fusionsekspert og seniorforsker ved DTU, Søren Bang Korsholm, der også er centerleder for DANfusion – et konsortium af fusionsforskningsgrupper på fire danske universiteter. »2030erne er ikke umuligt, men et mere realistisk bud vil være, at vi kan begynde at kommercialisere fusionskraft fra engang i 2040erne,« siger han. Den voldsomt optimistiske tyske plan bør imidlertid ses i lyset af en hastigt voksende tiltro verden over til fusionskraft, understreger han. Det er der flere gode grunde til. Den vigtigste er, at der i fusionslaboratorier over den halve klode er sket en række markante gennembrud i de senere år. Den anden og næsten lige så væsentlige grund er, at pengene hos investorer med risikovenlig kapital og interesse for fusionskraft sidder stadigt løsere. På få år har verden fået omkring 45 startupvirksomheder med fokus på fusion – flertallet i USA, men også en del i Europa. De har efterhånden fået tilført næsten 60 milliarder kroner i kapital fra investorer, og investeringslysten er hastigt voksende. »Det giver et kraftigt og stigendeboosttil teknologiudvikling, og det medvirker til at fremrykke datoen for etablering af et egentligt kommercielt fusionskraftværk,« vurderer Søren Bang Korsholm. Illustration af laserbeskydning af en brintpille – en af flere metoder til at igangsætte den eftertragtede fusionsproces.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Lad os se nærmere på de tre mest centrale fusionsgennembrud i de seneste år: I slutningen af 2022 kunne forskere på Lawrence Livermore National Laboratory i Californien begejstret berette, at det varlykkedes for demat producere mere energi med fusionskraft, end man skal bruge på at holde selve processen i gang. Det var aldrig sket før. I en forsøgsreaktor beskød de en lille og frossen pille af særlige former for brintatomer, brintisotoper, med laserstråler, hvorved pillen »antændte« og gik over i en ultrahed såkaldt plasmatilstand, der kan betegnes som en mikrostjerne. Fusionsprocesserne i den skabte »mikrosol« forløb imidlertid blot over en brøkdel af et sekund, og Søren Bang Korsholm betegner det som »en gnist«. Det er den samme teknologi, som tyske Focused Energy satser på at benytte i delstaten Hessen. Blot i langt større skala. I januar i år spærrede fusionsnørder verden over atter øjnene op, dadet lykkedesfor kinesiske forskere i forsøgsreaktoren EAST at opretholde en plasmatilstand i næsten 18 minutter. Det var ny verdensrekord. Plasma er den fjerde stoftilstand – efter gas-, væske- og fast stoftilstand – og præcis den tilstand, der hersker inde i Solen og i andre stjerners buldrende hede indre. Kinesernes jubel var imidlertid kortvarig. Allerede en måned senerelykkedes deti Frankrigs WEST-fusionsreaktor at opretholde en plasmatilstand i over 22 minutter. Både kineserne og franskmændene benytter en anden tilgang til at skabe fusion end den førnævnte laserbeskydning. De »hænger« i stedet ministjernen op i et voldsomt magnetfelt i en doughnutformet såkaldt tokamakreaktor. Det er den mest gængse tilgang til at forsøge at skabe den eftertragtede plasmatilstand, hvor atomer af universets letteste og langt mest almindelige grundstof, brint, fusionerer eller sammensmelter og bliver til tungere kerner. Det kan under jordiske forhold først ske ved en svimlende høj temperatur på omkring 200 millioner grader. Det er derfor, at plasmaet skal »svæve«, så det ikke berører og smelter reaktorvæggene. Til gengæld vil en gennemsnitsdansker kunnefå dækketet helt livs energiforbrug med bare omkring 25 gram brændstof bestående af brintisotoper, som vi kan få fra ganske almindeligt havvand samt fra grundstoffet litium. Et kig ind i hjertet af den kommende reaktor på verdens langt største forsøgsfusionskraftværk, ITER, der er under opbygning nær Aix-en-Provence i Sydfrankrig.Fold sammenLæs mereFoto: Nicolas Tucat/AFP/Ritzau Scanpix. Men det kan kun ske, hvis man kan holde gang i processen kontinuerligt og få mere energi ud af reaktoren, end man sender ind i den – hvilket er dét, man vil forsøge at gøre på verdens langt største forsøgsfusionskraftværk, det internationale megaforskningsprojektITERi Sydfrankrig. Her regner man med at kunne tænde for den første minisol i sidste halvdel af 2030erne. Ifølge Søren Bang Korsholm drager de mange nylige startupvirksomheder på fusionsområdet fordel af de enorme erfaringer, man allerede har høstet på ITER. Dertil kommer, at de kraftige kapitalindsprøjtninger samt udviklingen ikunstig intelligensyderligere kan accelerere udviklingen mod virkeliggørelse af det, der ofte betegnes som energiens hellige gral. Men når dagen endelig kommer – via afgørende gennembrud i enten USA, Kina eller Europa – hvad så? Hvordan vil et kraftfuldt fusionskraftværk kunne spille ind i gængse energisystemer, der i stigende grad er baseret på vind og sol? Ikke specielt godt – ifølge en nyligtysk regeringsrapport. Det skyldes først og fremmest, hævder rapportens forfattere, at et fusionskraftværk bør køre døgnet rundt. Det harmonerer dårligt med vind- og solkraft, der som bekendt er af stærkt vekslende styrke. Illustration af igangsat fusion på det amerikanske laboratorium Lawrence Livermore National Laboratory.Fold sammenLæs mereFoto: Philip Saltonstall/AFP/Ritzau Scanpix. Søren Bang Korsholm »står helt uforstående over for« konklusionen. Blandt andet fremhæver han, at i perioder med megen sol og vind kan man i stedet anvende kræfterne i fusionsenergi til at producere brint, der i stigende grad anses som nøglekomponent i bæredygtige elektrobrændstoffer, som blandt andet kan hældes i tanken på fly og skibe. Og når det er vindstille og overskyet (eller nat), kan fusionskraft sikre masser af CO₂-fri varme og strøm til utallige husstande og virksomheder. Endelig fastslår han, at også danske virksomheder med tiden kan få en nøglerolle i fremtidens ventede fusionsenergi. Ikke som producent af egentlige fusionskraftværker, men som leverandør af avancerede komponenter til de højt specialiserede værker. Som han siger: »De eneste, der med sikkerhed blev rige under guldfeberen i 1800-tallet, var dem, der leverede skovle og spader til guldgraverne. En lignende rolle kan Danmark få under den kommende fusionsfeber.« FAKTAFor og imod fusionskraftFem plusser:Råstofferne til fusionskraft findes i rigelige mængder, blandt andet i havvand.I modsætning til et konventionelt atomkraftværk kan et fusionskraftværk ikke nedsmelte.Skaber stort set intet radioaktivt affald.Udleder ingen CO₂ eller andre drivhusgasser.Producerer enorme energimængder i forhold til mængden af »brændstof«.Fem minusser:Kan ankomme for sent til at hjælpe med at redde verden fra klimakatastrofen.Svær at skrue op og ned for, hvilket kan blive en udfordring i et meget vind- og solbaseret energisystem.Fusionskraftværker kan blive meget dyre at opføre.Et fusionskraftværk skal kunne håndtere temperaturer på mindst 150 millioner grader, hvilket er en kolossal teknologisk udfordring.Investorer lokker med, at fusionskraft er virkelighed om 10 eller 20 år, men reelt ved ingen, hvornår vi får fusionsstrøm i kontakten.FOLD UD Fem plusser: Råstofferne til fusionskraft findes i rigelige mængder, blandt andet i havvand. I modsætning til et konventionelt atomkraftværk kan et fusionskraftværk ikke nedsmelte. Skaber stort set intet radioaktivt affald. Udleder ingen CO₂ eller andre drivhusgasser. Producerer enorme energimængder i forhold til mængden af »brændstof«. Fem minusser: Kan ankomme for sent til at hjælpe med at redde verden fra klimakatastrofen. Svær at skrue op og ned for, hvilket kan blive en udfordring i et meget vind- og solbaseret energisystem. Fusionskraftværker kan blive meget dyre at opføre. Et fusionskraftværk skal kunne håndtere temperaturer på mindst 150 millioner grader, hvilket er en kolossal teknologisk udfordring. Investorer lokker med, at fusionskraft er virkelighed om 10 eller 20 år, men reelt ved ingen, hvornår vi får fusionsstrøm i kontakten. ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/fremtidens-energikaploeb-er-i-gang-i-tyskland-vil-de-taende-for-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911170/24930857-allerede-om-ti-r-vil-man-angiveligt-forsge-at-h.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 18.35",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}