{
    "version": "1.0",
    "document": {
        "id": 4333,
        "title": "Fremtiden er på spil for konsolproducenterne: Presset af gratis spil",
        "content": "Der er enorme penge i spil, men spillernes smag er ved at ændre sig, og det giver udfordringer for producenterne af de klassiske spillekonsoller. Senest har Sony sat prisen på sin PlayStation 5 ned for at holde fast i sit marked. Virtuelt udstyr som våben i det populære spil »Fortnite« og abonnementer på spiltjenester som Microsofts Game Pass er nemlig blevet lige så vigtige for konsolproducenterne som de enkeltstående spil, som de hidtil har tjent deres penge på. De mange,der spiller spil på blandt andet Sonys PlayStationog Microsofts Xbox, ventes nemlig i 2023 at bruge 21 milliarder dollar (143,2 milliarder kroner) på at købe virtuelle ting i spil og på abonnementer. Det anslår analysefirmaet Ampere Analysis ifølge den britiske finansavis Financial Times. Det svarer til halvdelen af hele den omsætning på 42 milliarder dollar, som i år ventes at komme ind på konsolsoftware – en stigning på 1,3 procent i forhold til2022, hvor spilbranchen havde det hårdtoven på de gyldne coronaår. Her spandt de guld på, at folk sad hjemme og havde tid til at spille, men det ændrede sig markant, da verden åbnede sig og kom i gang igen. De 21 milliarder dollar, som nu ventes brugt på virtuelle varer og spilabonnementer, er en markant ændring i forhold til i 2017, hvor gratisspillet »Fortnite« kom frem. Dengang brugte spillerne tre gange mere på software til deres spillekonsol end på abonnementer og virtuelle varer. Den pressede økonomi, som gør dagligdagen langt dyrere for mange, betyder, at spil som »Fortnite« og »Apex Legends«, der kan downloades gratis og spilles fra også konsollerne, bliver foretrukket frem for at skulle betale mange hundrede kroner for et nyt konsolspil som »gammeldags« softwarekøb. Dermed afspejles dentendens, som i mange år har præget mobilverdenen. Her har gratis spil – bygget på indtægter fra annoncer, der vises undervejs – længe domineret. »Fortnite« er stadig verdens populæreste konsolspil målt på antallet af månedligt aktive brugere. Det er samtidig det spil, som spillerne bruger mest tid på, når de spiller det på deres spillekonsol. Her overgår det fodboldspillet »FIFA 23«, som er nummer to, med store længder. Spilproducenterne forsøger derfor at følge tendensen og – når de nu ikke kan få helt så mange til at investere i at købe spillene – i stedet få folk til at tilkøbe virtuelle varer som våben, andet tøj til figurerne, ekstra liv, flere kræfter, adgang til nye niveauer i spillet eller til at kunne spille sammen med andre. Ifølge Financial Times udgør en lille minoritet af spillere størstedelen af de indtægter, som de gratis spiltitler henter hjem. Det samlede marked for spillekonsoller ventes i 2023 at vokse med fem procent til 61,5 milliarder dollar på verdensplan. Af de tre store spillekonsoller har Nintendos Switch til dato solgt flest. 128 millioner styk er ude i hænder og hjem, hvilket svarer til 67,3 procent af det samlede marked. Sonys PlayStation 5 har solgt i 39,84 millioner eksemplarer og sidder dermed på 20,9 procent af det globale marked, mens Microsofts Xbox Series X/S til dato har solgt 22,37 millioner styk, hvilket giver en markedsandel på 11,8 procent, viser tal fra analysefirmaet VGChartz, der følger spilmarkedet tæt. Den største udfordring under nye tider i spilverdenen opleverSony, som er mere afhængig af salget af spil, der udelukkende kan købes til netop PlayStation 5-konsollen. Sony har derfor sænket prisen på sin PlayStation 5 for at få flere om bord i håbet om, at de efterfølgende køber spil til deres nye konsol. PlayStation 5 kan i nogle lande nu købes 60 dollar (lige over 400 kroner) billigere end standardprisen på 499 dollar. I april-juni, som er de nyeste salgstal, blev der globalt solgt 3,3 millioner Playstation 5-konsoller. Sony har også sin egen abonnementstjeneste, PlayStation Plus, som ved udgangen af marts i år havde 47,4 millioner brugere, men Sonys indtægter udfordres af den voksende interesse for gratis spil, som ikke kræver den nyeste hardware – altså behovet for at købe en spritny spillekonsol. Dermed risikerer fundamentet for Sonys PlayStation-salg at skride. »Verden har flyttet sig fra den konsolmodel, som Sony tilbyder,« konstaterer analytiker Gareth Sutcliffe fra Enders Analysis over for Financial Times. Mange af de helt store spilproducenter som Activision Blizzard, Take-Two Interactive og EA arbejder også på at omstille sig til de nye tider. Derfor kan klassiske, storsælgende spil som »Call of Duty« og »Grand Theft Auto« nu også spilles som livespil, således at spillerne stadig kan spille og bruge penge på dem i årevis. Det er i det lys, at man skal se den amerikanske softwaregigant Microsofts ønske om at købe Activision Blizzard for 75 milliarder dollar – Microsofts hidtil største opkøb.Konkurrencemyndigheder i forskellige lande vægrer sig dog ved at godkende opkøbet, selvom det nu er halvandet år siden, at Microsoft offentliggjorde købstilbuddet.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fremtiden-er-paa-spil-for-konsolproducenterne-presset-af-gratis-spil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/170/1704975/24500340-pix-fortnite.jpg",
            "publication_time": "Onsdag d. 16. august 2023, kl. 10.12",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}