{
    "version": "1.0",
    "document": {
        "id": 20259,
        "title": "Fremtiden er i fare",
        "content": "Her er en gruopvækkende gyser om en frygtelig trussel, som vi ikke kan forsvare os imod. Stefan Jarls »Underkastelsen« er virkelig uhyggelig på trods af, at den i sin form er en sober og nøgtern dokumentarfilm. Tonen er rolig, men det er helt klart, at veteranen Jarl - kendt for film som »Et anstændigt liv« og »Naturens hævn« - forsøger at skræmme os til eftertanke og om muligt handling. For det er intet mindre end menneskehedens fremtid, der står på spil, og den formulering er vitterligt ingen overdrivelse her. Filmens emne er de hundredevis af kemikalier, som vi allesammen hver eneste dag optager i vores krop. De findes i talrige ting fra legetøj og kosmetik til møbler og mad, og selv om de ikke umiddelbart gør os syge, er de stærkt foruroligende, fordi deres samlede hormonændrende virkning er begyndt at præge de unge generationer både seksuelt og intellektuelt. Dårlig sædkvalitet, testikelkræft, indlæringsproblemer og antisocial adfærd er fænomener, der alle kan have årsag i den såkaldte cocktaileffekt, som ophobningen af kemikalier forårsager - og hvis præcise omfang og virkning, videnskaben ihærdigt forsker i, men reelt ikke ved ret meget om. Ingen manipulation Stefan Jarl har altid været en engageret og indigneret filmskaber, men han er ingen Michael Moore. Han manipulerer ikke, men fremlægger sagligt sit ærinde via interviews med i alt 23 fremtrædende forskere fra bl.a. Sverige, Canada, USA og Dannmark - den danske professor Niels E. Skakkebæk spiller en markant rolle i filmen - og de er alle på en ganske uhysterisk måde enige om, at den ophobning af pesticider, ftalater og talrige andre kemikalier, som gravide kvinder ufrivilligt giver videre til deres fostre, vil påvirke menneskehedens fremtid negativt i et endnu ukendt omfang. Ifølge en kvindelig amerikansk professor er truslen mere alvorlig end de klimaforandringer, som man holder store topmøder om. Humorist er Stefan Jarl ikke, og »Underkastelsen« er båret af en bekymring, som ganske ubehageligt forplanter sig til tilskueren. Men det er naturligvis netop meningen, for ubehaget skal gerne resultere i, at industrien tvinges til at nedsætte brugen af de kemikalier, der i værste fald vil gøre vores børnebørn til aggressive autister. I sin klare og rene form er »Underkastelsen« lavet med respekt for publikum. Her er nok naturbilleder og lån fra Kafkas fortælling »Forvandlingen«, men her er ingen billige tricks, der skal få den bitre medicin til lettere at glide ned. Først og fremmest er her en lang række nærbilleder af højt begavede og stærkt bekymrede mennesker, og det opleves som uhyre vigtigt, at vi lytter til dem. »Til de ufødtes forsvar«, som det formuleres i denne uafviselige og uforglemmelige film.",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/fremtiden-er-i-fare",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/867887/2544556-fremtiden-er-i-fare--.jpg",
            "publication_time": "Søndag d. 09. maj 2010, kl. 23.30",
            "author": "Ebbe Iversen",
            "related_links": [],
            "attachments": []
        }
    }
}