{
    "version": "1.0",
    "document": {
        "id": 6958,
        "title": "Fremlagt efter protest: Anerkendt dna-forsker kommer frem til andet resultat end de eksperter, politiet normalt bruger",
        "content": "Dnaet var meget fragmenteret. Og netop derfor var det måske havnet det helt rigtige sted? Via prøver, der primært stammer fra Emilie Mengs gamle jeans, er det lykkedes Center for Geogenetik på Københavns Universitet med dna-forsker Eske Willerslev i spidsen at lave en ny analyse. Her er forskerne – modsat de retsgenetikere, der sædvanligvis beskæftiger sig med straffesager i Danmark – kommet frem til, at det dna, der er fundet, godtkanstamme fra en 33-årig mand fra Korsør. Han er tiltalt for drab, voldtægt, bortførelse over overfald med tre teenagepiger som ofre. En af dem er Emilie Meng, der forsvandt i 2016. Det er i retssagen mod ham, at anklagemyndigheden har indkaldt Eske Willerslev som vidne. Forskerens metode bliver normalt brugt til fortids-dna, men i denne sag er forskerens ekspertise blevet brugt i en lidt anden sammenhæng. Efter manden fra Korsør blev anholdt i april sidste år, kunne de erfarne dna-forskere sammenligne hans dna med det, som de var lykkedes med at finde på det undersøgte materiale. På baggrund af dét arbejde skrev Eske Willerslev og hans team en erklæring, der er blevet læst op i retten. De mente, at der var bevis for, at noget af det fundne dna i spormaterialet stammede fra tiltalte, lød det. Det uddyber dna-forskeren fra vidneskranken. »Der er evidens for, at der eksisterer dna, som enten er fra tiltalte eller en nær slægtning til tiltalte,« siger professoren. »Det er det, der ligger i det.« Resultaterne føler forskeren sig »overbevist« om. Og ifølge Susanne Bluhm i sådan en grad, at han tidligere har sagt, at han var så sikker, at han ville sætte sit hus på spil. Dnaet, der er undersøgt, er blandt andet fundet på et par jeans, som flere gange har været oppe og vende i den store retsal i Næstved, hvor Korsør-sagen er for. Bukserne dukkede op i en skriggul Netto-pose i Regnemarks Bakke 25. december 2016 tæt på det sted, hvor Emilie Mengs lig var blevet fundet dagen inden. Det er ikke lykkedes eksperterne fra Retsgenetisk Institut at finde brugbart dna på tøjet, men i efteråret 2020 blev Center for Geogenetik kontaktet. Metoden, som Center for Geogenetik har brugt i den aktuelle sag, hedder »shotgun-sekventering« eller »helgenomsekventering«. Ifølge Eske Willerslev minder metoden om den gængse metode, der bliver brugt af retsgenetikere, men de fungerer forskelligt. I en traditionel dna-undersøgelse vil man sammenligne længden af dna-kæderne, når man skal undersøge et muligt match, men her fungerer det i høj grad som et puslespil. Her er forskellen helt kort fortalt: Det kan være nyttigt, hvis dnaet er meget nedbrudt, og det derfor kan være svært at få de lange kæder. I sekventeringsbaserede metoder, som den Willerslev og hans team har brugt, kan man undersøge langt kortere dna-fragmenter. Det er Susanne Bluhm, der er specialanklager i Sydsjælland- og Lolland Falsters Politi, som har indkaldt Eske Willerslev som vidne. Han blev kontaktet af politiet i 2020, da efterforskningen af Emilie Mengs forsvinden, stod i stampe.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Første gang, forskerne fra Center for Geogenetik kom frem til et match, svarede det til »fætter-niveau«, altså at det stammede fra en fætter til tiltalte eller tættere på. Så arbejdede de sig tættere på med flere analyser. Og det gav pote. »Senere får vi det på bedstefarniveau eller tættere på. Det kunne være bedstefar, far, bror eller søn,« tilføjer dna-forskeren. Forskerne er altså kommet frem til, at der på Emilie Mengs bukser enten er dna, der sandsynligvis stammer fra tiltalte eller en nær slægtning til tiltalte. »Grunden til, at du aldrig får et perfekt match, det er fordi, der er dna fra andre på det, der er undersøgt,« siger Eske Willerslev. Blandt andet fra Emilie Meng selv. Stod det til forsvarer Karina Skou skulle Eske Willerslevs metode ikke have haft præmiere i det danske retsvæsen netop i dag. Hun protesterede mod, at vidnet skulle føres, men hun fik ikke medhold.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Allerede inden Eske Willerslev satte sig i vidneskranken havde hans input til sagen skabt ravage. Ifølge tiltaltes forsvarer, Karina Skou, burde Eske Willerslev slet ikke føres som vidne i sagen. Risikoen for, at man lægger vægt på noget forkert ved at bruge en metode, der ikke før er brugt, er høj, lod hun forstå. Men selvom »shotgun-sekventering« ikke formentlig ikke har været oppe i en dansk retssag før, er det ikke første gang, at den bliver brugt. Bestemt ikke, påpeger Eske Willerslev. »Det er metoder, som er almindeligt anvendt inden for fortids-dna, som hovedsageligt er det, vi arbejder med,« siger han. Og instituttet har også tidligere været i en amerikansk retssal med deres arbejde. Blandt andet i en sag fra USA om et 9.000 år gammelt skelet. Her skulle det afgøres, om det tilhørte en lokal indianerstamme eller forskere. »Vi kunne påvise, at det var en indianer. Det betød, at præsident Obama gik ind og brugte resultaterne og omstødte kendelsen,« siger han. Tiltalte nægter sig skyldig i alle anklager, der vedrører Emilie Meng. Han har aldrig mødt hende, hævder han. FAKTADet er han tiltalt forAnklageskriftet mod manden fra Korsør er langt og rummer flere detaljer end dem, Berlingske vil skrive om.Her er de mest centrale.At have bortført, voldtaget og dræbt 17-årige Emilie Meng, der forsvandt fra Korsør Station i sommeren 2016.At have truet en 15-årig pige fra en efterskole i Sorø i november 2022 med kniv og efterfølgende forsøgt at frihedsberøve hende med henblik på voldtægt.At have påkørt og bortført en 13-årig pige fra Kirkerup i april 2023, da hun cyklede på sin avisrute. Pigen blev dernæst holdt fanget i mere end et døgn og udsat for blandt andet voldtægt, grov vold og forsøg på drab.Den 33-årige mand nægter at have dræbt og voldtaget Emilie Meng, ligesom han nægter at have truet efterskoleeleven fra Sorø. Det forhold ville han som det eneste heller ikke svare på spørgsmål om i løbet af de første dage i retssagen.Hvad angår den 13-årige pige fra Kirkerup, er det en anden sag. Han erkender at have bortført hende og udsat hende for overgreb og vold. Dog nægter han sig skyldig i bevidst at have kørt hende ned og forsøgt at dræbe hende.FOLD UD Anklageskriftet mod manden fra Korsør er langt og rummer flere detaljer end dem, Berlingske vil skrive om. Her er de mest centrale. Den 33-årige mand nægter at have dræbt og voldtaget Emilie Meng, ligesom han nægter at have truet efterskoleeleven fra Sorø. Det forhold ville han som det eneste heller ikke svare på spørgsmål om i løbet af de første dage i retssagen. Hvad angår den 13-årige pige fra Kirkerup, er det en anden sag. Han erkender at have bortført hende og udsat hende for overgreb og vold. Dog nægter han sig skyldig i bevidst at have kørt hende ned og forsøgt at dræbe hende.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/fremlagt-efter-protest-anerkendt-dna-forsker-kommer-frem-til-andet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1801946/24719508-de-metoder-som-eske-willerslevs-gruppe-har-brugt.jpg",
            "publication_time": "Tirsdag d. 04. juni 2024, kl. 15.24",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}