{
    "version": "1.0",
    "document": {
        "id": 14332,
        "title": "Fremtiden var her lige før",
        "content": "Det kan godt være, at Marty McFly fra »Tilbage til fremtiden« bliver overrasket over et flyvende skateboard og et hologram, da han fra 1985 lander på dagen i dag i det Herrens år 2015. Men spørger man Jannick B. Pedersen, cand.polit., og Anders Hvid, cand.soc., der sidste år udgav debatbogen »Forstå fremtiden« med undertitlen »Hvad betyder eksponentiel acceleration for dig?«, så er det ikke nye ting og sager, vi i 2045 vil skulle overraskes over, debattere og finde holdninger til.  Det er hastigheden. »Hastigheden er en af nøglerne til, hvorfor det er så vigtigt, at vi får en debat om, hvordan vi skal forholde os til forandringerne,« siger Anders Hvid. Underforstået: Digitalisering vil påvirke vores liv, mere end vi fatter. Og det er kun regnekraften, der sætter begrænsningerne. Antallet af beregninger, man kan foretage med en computer, fordobles hvert andet år, fremgår det blandt andet af bogen. »Det er uendeligt vigtigt, at vi forstår, at kunstig intelligens, robotter, bioteknologi, syntetisk biologi, 3D-printere – at det hele er blevet digitaliseret og udvikler sig og kommer væltende de næste 10-20 år. Med lige så stor kraft som vi har set med kommunikationsteknologien.« I bogen giver han og Jannick B. Pedersen adskillige eksempler på, hvordan digitaliseringen har haft og vil få mere indflydelse på menneskeheden, end vi forestiller os. En smartphone er i dag mange tusinde gange mindre og over en million gange billigere end verdens hurtigste computer i 1968. Den udviklingshastighed vil vokse, mener Anders Hvid. Den vil ikke falde og stige igen i en S-kurve, som man ser med andre udviklingstendenser. »Når det ene paradigme for computerchips er taget af, så er den næste S-kurve accelereret samtidig. Derfor har man kunnet holde en eksponentiel kurve gennem de sidste 50 år,« fortæller Anders Hvid. På Instituttet for Fremtidsforskning nævner seniorforsker Klaus Æ. Mogensen også automatiseringen som en af de mest markante fænomener i fremtiden. Det er op til politikerne og vælgerne at bestemme, hvordan samfundet skal forholde sig til den. En undersøgelse fra Oxford School of Economics fortæller, hvordan digitaliseringens hastighed vil påvirke os allerede om 20 år. Halvdelen af verdens job vil til den tid være i overhængende fare for at blive automatiserede. Andre 20 pct. vil være i stor fare for at blive automatiserede, viser undersøgelsen.  Klaus Æ. Mogensen nævner andre forhold, der vil påvirke os og vores efterkommere i fremtiden. Jordens befolkning vil være vokset med 25 pct. til 9,5 mia. mennesker I 2045. Aldersforskning og forsøg med mus viser, at det ikke er utopi, at vi kan komme til at leve, til vi bliver 150-200 år gamle. Måske er fusionsenergi muligt. »Hvordan vi vælger at forholde os til udviklingen er et politisk spørgsmål– ikke et videnskabeligt,« siger Klaus Æ. Mogensen. Om de teknologiske landvindinger, der uvægerligt bliver en del af både befolkningseksplosion og langtidsholdbare ældre i fremtiden, slår Klaus Æ. Mogensen fast: »Det er teknologien, de økonomiske muligheder og vores behov, der styrer om ting bliver til noget i fremtiden. Vores behov kan være uerkendte og derfor svære at forudsige noget om.« Vil vi så om 30 år sidde i fremtidens grøftekant og ikke kunne få vejret, fordi hastigheden, hvormed den teknologiske udvikling finder sted, har taget pusten fra os? Filosof Anders Fogh Jensen har et andet bud. Det bunder i hans og måske mange andres erfaring med at sidde med et stykke dejlig behovsopfyldende teknologi, man ikke forstår til bunds : »Vi vil udvikle kompensationsstrategier for at håndtere, at verden går så hurtigt, at vi ikke selv kan nå at gøre os erfaringer med den. Af eksperter og autoriteter vil vi lade os fortælle, hvordan verden ser ud og på den måde blive barnliggjorte som et barn, der skal lære at bruge et glas. Hastigheden vil gøre, at vi ikke når at erfare, om den her nye mad er god for min krop eller ej. Vi læser os frem til det på pakken eller på nettet. Vi vil i højere grad komme til at leve i en verden, vi ikke kender.«  Det er svært at spå især om fremtiden. Selv for en fremtidsforsker. På spørgsmålet om, hvad der om 30 år ikke vil have ændret sig, tænker Klaus Æ. Mogensen i lang tid: »Der vil være lige så mange mennesker som i dag, der ignorerer viden og forskning. Folk, der vælger at tro på en gud eller på, at vacciner er farlige eller, at der ikke eksisterer klimaforandringer. Mod dumhed kæmper selv guderne forgæves.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fremtiden-var-her-lige-foer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/309208/11094024-21indspeed_1jpg.jpeg",
            "publication_time": "Onsdag d. 21. oktober 2015, kl. 09.00",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}