{
    "version": "1.0",
    "document": {
        "id": 19561,
        "title": "Fremtiden må ikke gå op i røg",
        "content": "Bioraffinaderiteknologien er i eksplosiv udvikling globalt. Andengenerations bioethanol er det oplagte, parate og nødvendige første skridt. Men vi skal rykke nu! Hvis man tror, man kan vente, til teknologien er fuldt udviklet, tager man fejl.  Det nuværende statstilskud til biomasseanvendelse gives kun til halmafbrænding! Endnu et eksempel (oven i fødevareministerens afvisning af etablering af andengenerations halm­anlæg) på, at der ikke er skabt de rammebetingelser, der skal til for at få gang i nye anlæg og markeder der, hvor potentialet for jobs og udvikling ligger. Her er seks bud på, hvad der skal til for at kickstarte ’Bio-Danmark’. Udgangspunktet er heldigvis trods alt stadig godt. Danmark er verdensførende med hensyn til avanceret biologisk produktion i industriel storskala. Tænk bare på Novo Nordisk, der producerer human insulin til den halve verden; Novozymes og Danisco, der tilsammen leverer industrielle enzymer til to tredjedele af verden; Carlsberg, der er blandt verdens førende bryggerier; Chr. Hansen, der også har en global position. Alle disse industrier bygger på biologisk produktion, hvor det er mikroorganismer (svampe og bakterier), der omdanner biologiske råvarer til værdifulde produkter. Hvis vi rykker nu, kan vi lægge grunden til næste generation af bioindustrier. • Landbruget er i krise, men al diskussion handler om penge, ikke indhold. Der er behov for et paradigmeskift i både produktions- og forretningsplan. Landbruget skal dyrke planter, der giver mad, foder, biomaterialer, biokemikalier, gødning og energi. Alle dele af planten skal bruges klogt og afgrøden vælges med omhu. Efter­afgrøderne skal udnyttes til mere end at tilbageholde overskudsnæring. Mikrobernes snilde kan omdanne efterafgrødens plantedele til højværdiprodukter som fødevareingredienser, fodertilsætning, lægemidler og kosmetik. Højere priser, produktdifferentiering og en landskabsmosaik af specialafgrøder giver plads til både landskabelig herlighedsværdi og biodiversitet. Den nye generation af landmænd er parat, men rammebetingelser og vanetænkning hæmmer. Udvikling vil kræve omstillingskraft og nye forretningsmodeller, hvor planter ikke bare er primærproduktion, men hvor landmanden bliver en integreret del af nye værdikæder. • Vi skal have bygget andengenerations bioenergianlæg til at omdanne den halm, der nu enten brændes eller som i år rådner på marken, til bioethanol, dyrefoder og fosforgødning. Det kræver klare politiske udmeldinger, der giver tiltro til, at der skabes et marked. Det kan lettest gøres ved, at andengenerations anvendelse af halmen får samme tilskud som afbrænding får i dag. Det vil være et klart signal til både entreprenører og investorer. DONG/Enbicon og energiprogrammet EUDP er gået forrest og har investeret i et spændende anlæg. Men der er brug for flere typer anlæg. Kombinationen af politisk vision, handling, gode rammebetingelser og kapitalinvestering baner vej for, at markedskræfterne kan slå igennem, hjemmemarkedet udvikles og basis for teknologieksport lægges. • Andengenerations bioenergianlæg skal bruges som springbræt til morgendagens bioraffinaderier. Bioethanol vil nok kun være vigtig til privatbiler i få årtier. Derefter vil det være elektriske biler, med strøm fra vindmøller og solceller (bioenergi vil dog stadig være vigtig for lastbiler, fly og skibe). På trods af dette er det overordentlig vigtigt, at der rykkes nu på andengenerations anlæg, da de udgør basis for udvikling af morgendagens bioproduktion, bioraffinaderierne, der skal erstatte råoliens mange produkter. Andengenerations bioenergi er simpelt hen et klogt første skridt til konkurrencedygtig opstart af den nye bioraffinaderi-industri i Danmark. • Affaldshåndtering er et andet meget vigtigt område for Bio-Danmark. Desværre overses dette næsten totalt i den offentlige diskussion. Husk: husholdningsaffald er også bioaffald. Meget af det er allerede kogt og kvast, i hjemmene og i storkøkkener; det gør det lige til at gå til (læs: billigere) med hensyn til enzymbehandling – Amagerforbrændingen har vist vejen. Men der kan gøres meget mere! Der kan f.eks. udvindes fosfor til erstatning for den kunstgødning, som verden er ved at have udtømt sine lagre af. Verdens forsyning af fosfor løber tør før olien! Kommunekemi i Nyborg var tidligt ude og har udviklet en interessant proces til udvinding af fosfor fra aske. Denne teknologi skal i spil i alle de processer, der anvender biomasse industrielt. Endnu et sted hvor vi kan køre os til at vinde førertrøjen. • Danmarks mange agroindustrier har værdifulde spildprodukter, der kan udnyttes til meget mere. Der kan etableres bioraffinaderier på selve industrierne. Eller de kan sammen oprette bioraffinaderier, som behandler bioaffald fra forskellige industrier og herved sikre biomasse året rundt, effektiv udnyttelse af både anlæg og råvarer. From waste to value! Endnu et område med kæmpe potentiale for teknologiudvikling, hjemmemarked og teknologieksport.• Værdi fra biomasse kan også vindes på havet, i søer og åer. Muslinger og alger kan dyrkes, så de renser forurenede vandområder. Muslinger og alger kan bruges som basis for nye værdikæder, jobs og forretning. Vind/Vind for både mennesker og natur. Tang, alger og fiskeriets affaldsprodukter udgør basis for opbygning af andre bioraffinaderier, hvor mikroorganismer bruges til at omdanne biomateriale til højere værdi. Og princippet gælder her som i landbruget: Ved at få mere ud af råvarerne bidrager vi også til at mindske CO2-udledning. På alle disse områder kan vi demonstrere brug af ny teknologi. Vi kan vise, at der kan skabes værdi fra, hvad vi tidligere kaldte affald. Og som vi nu ved egentlig er en ny ressource, en ny råvare, der kan erstatte råolien og kunstgødningen. Vi kan på denne måde bygge videre på den danske tradition med at bruge mikroorganismer til at producere værdifulde og nyttige produkter.Med politisk handlekraft kan vi få rammebetingelser, hvor viden fører til forandring, fremmet i en kæde, der går fra gode ideer og entrepreneurship; investering, der muliggør opskalering og optimering af processerne til den virkelige verden; opbygning og færdigudvikling via et hjemmemarked.For at gøre dette må vi arbejde sammen på tværs af sektorerne. Landbrugets egne entreprenører skal finde sammen med ingeniører og procesfolk. Universiteterne skal være videnspartnere for kommunerne til at introducere nye teknologier. De førende industrier skal gå med som procesteknologi-erfarne videnspartnere. I starten må der konkurreres på mere end pris. Men på sigt er disse produkter konkurrencedygtige, da de bygger på effektiv anvendelse af naturens ressourcer – plus selvfølgelig også fremtidens krav: CO2-neutralitet og bæredygtighed.Så mange er mulighederne ved at udvikle Bio-Danmark. Hvis vi bare brænder biomassen, går alle disse muligheder op i røg. Alle gode kræfter skal mobiliseres, for at Danmark kan positionere sig som stedet, hvor de nye teknologier, som fremtidens samfund skal bygge på, udvikles. Vi skal gøre Danmark til et udstillingsvindue, hvor hele verden kan se nye, effektive og bæredygtige biologiske løsninger i funktion. Men det kræver, at vi rykker nu. Klare politiske udmeldinger og stimulerende rammebetingelser er en hastesag.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/fremtiden-maa-ikke-gaa-op-i-roeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/79/797362/3647282-kronikikos.jpg",
            "publication_time": "Torsdag d. 13. januar 2011, kl. 10.34",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}