{
    "version": "1.0",
    "document": {
        "id": 16196,
        "title": "Fremtidens forbrugere kræver individuelle produkter",
        "content": "Fremtidens virksomheder skal bruge de nye medier. De ændrer nemlig forbrugernes adfærd, og kunderne vil i stigende grad kræve individuelle produkter, der er designet kun til dem  ofte ved hjælp af de nye medier. Sådan lød et af budskaberne om fremtiden, da den anerkendte amerikanske professor Roderick P. Hart fra University of Texas for nylig gæstede København og holdt oplæg i Christian IVs børsbygning om »de nye medier og det nye folk« for et publikum af erhvervsfolk fra nogle af landets største virksomheder, embedsmænd, kommunikationsfolk og politikere. »Det er en helt ny verden, der hastigt udvikler sig omkring os. Og ingen ved for alvor, hvor vi er på vej hen,« sagde han som en del af sin indledning. Budskabet var, at de nye medier  internettet og e-mailen, Facebook og smartphones  har ændret vores virkelighed. Hen over det seneste årti har de forandret vores måde at finde information på, vores måde at være sammen og vores evne til at koncentrere os om en arbejdsopgave. Vores brug af dem kan vælte diktatorer i Mellemøsten, kan sætte London i brand og vores brug af dem er i gang med at forandre noget fundamentalt i forbrugernes adfærd, mener Roderick P. Hart. Han fortalte, hvordan de nye medier er i gang med at skabe det, han kalder en »design-økonomi.« Der er mere information tilgængelig end nogensinde før, de nye medier gør den lettere tilgængelig end før, og når alle har adgang til alt via en telefon i lommen, bliver konkurrenceparameteret i stigende grad, at produkter passer præcist til den enkelte forbruger. Fremtidens forbruger forventer i høj grad, at han selv er med til at bestemme, hvordan produktet ser ud  noget der først for alvor er blevet muligt med de nye mediers interaktion med brugeren. Det er en virkelighed, som langtfra alle virksomheder har forstået endnu, uddybede Roderick P. Hart, da Berlingske Business fangede ham til et interview efter arrangementet: »Virksomheder er i stigende grad nødt til at forstå, at individuelle forbrugere vil have personlige produkter. Og dét er en forandret verden, for virksomheder er normalt fokuseret på at producerer et stort antal produkter til et stort, stort antal kunder. Den nye verdens forbrugere kræver i stigende grad, at produkterne er online, produceres in real time, og er designet kun til dem. Det er det, Design Economy går ud på. Virksomheder er nødt til at være i stand til at levere den slags differentiering.« Men hvor store markedsandele er der egentlig at hente ved at være til stede på de nye medier? »Der udvikles nye markeder konstant. Tag børn og teenagere  de står for en formidabel del af forbruget i samfundet. Det stiller store krav til virksomhederne, for de unge forandrer sig hastigt som forbrugere,« siger Roderick Hart og peger på et paradoks: Der findes endnu ikke valide tal eller statistikker, der dokumenterer, hvilken form for interaktion med kunderne der rent faktisk kan aflæses på bundlinjen. Alligevel har virksomhederne ikke noget valg, mener han: »Det er stadig et åbent spørgsmål, hvordan vi skal reagere på de forandringer  vi kender ikke svaret og det gør de fleste virksomheder heller ikke,« siger Roderick P. Hart. »Men de har ikke råd til ikke at forsøge.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fremtidens-forbrugere-kraever-individuelle-produkter",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/352132/4475459-roderick-hart.jpg",
            "publication_time": "Tirsdag d. 06. september 2011, kl. 05.01",
            "author": "Rune Wriedt Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}