{
    "version": "1.0",
    "document": {
        "id": 20411,
        "title": "Fri heroin uden hovedpersonen",
        "content": "»Jeg føler mig en anelse overset.« Narkopigen Linda er et stykke danmarkshistorie. Det var alene hendes historie, der fik et enigt Folketing til at opgive 15 års modstand og vedtage fri heroin - kun Venstres Søren Pind stemte imod. Tre år efter er klinikken på Tomsgårdsvej i Københavns Nordvestkvarter klar til at udlevere lægeordineret heroin, men det bliver foreløbig uden Linda, der ikke er blandt de cirka 400 narkomaner landet over, som gratis to gange om dagen kan få et skud heroin. Så revolutionen i dansk narkopolitik bliver i første omgang uden hovedpersonen Linda, hvis historie var det eneste bilag, der var vedhæftet det beslutningsforslag i Folketinget, som Dansk Folkeparti stillede. Ingen rapporter fra embedsmænd, interesseorganisationer eller eksperter. Kun Lindas historie. »Ja, jeg havde set frem til et pusterum,« fortæller Linda i dag. Kritrerierne for at komme med i ordningen er sat så højt, at Linda indtil videre ikke er medtaget. Hun fyldte sidste måned 31 år og er ved at være træt. Siden hun fortalte sin historie til Berlingske Tidende i 2007, har hun været tæt på at dø seks gange. Hjertet er efterhånden blevet så dårligt, at hun ikke længere tåler kokain med hestebedøvelse eller heroin med rottegift. Det dårlige hjerte er resultatet af det liv, hun førte dengang, og som hun har fortsat med fuld fart. Dengang fortalte hun, hvordan hun piskede rundt for at skaffe penge. Hun fik primært sine penge og piller fra en 74-årig mand, som hun stadig ser. Det er nu på syvende år. Han tænder på sex med lig. Manden bedøver hende med ti lexotaner og to F2´ere. Derefter har han sex med hende mod at betale hende i form af flere eftertragtede piller, som han har, fordi hans kone arbejder på et plejehjem. »Så er du bevidstløs og aner ikke, hvad han laver. Nogle gange vågner du op i små glimt og ser, at han slikker dér, men du registrerer det egentlig ikke. Og det er aldrig noget, vi snakker om. Han fortæller ikke noget, og jeg spørger ikke,« fortalte Linda dengang. Samme mand havde fem andre piger i Skelbækgade. »Det er 1.150 kroner for at ligge dér, men så er du også bevidstløs,« sagde Linda. Siden er livet som narkoman blevet værre. I Lindas omgangskreds er to døde i år, og sidste år røg syv veninder og venner. Blandt andet fordi stofferne aldrig tidligere har været så urene. Enten er de fyldte med hestebedøvelse eller rottegift, og siden 2007 har hun haft hjertestop seks gange. »Sidste torsdag stoppede mit hjerte to gange, og tre uger forinden stoppede det tre gange nede på Mændenes Hjem.« Og hvad gør du så? »De ordner det nede på Mændenes Hjem. De giver hjertemassage og kunstigt åndedræt. De sætter fut i det igen. Jeg er begyndt altid kun at fixe på fortovet ude foran Mændenes Hjem, fordi de ved, hvad de skal gøre. Jeg er nervøs. Stofferne er cuttet (blandet, red.) med alt muligt. I brun heroin er det rottegift, og det er pissefarligt. De cutter det, fordi de skal lave flere og flere penge. Den standard, der var for bare fem år siden, var måske 65 procent. Nu er den nede på 35 procent, og det er langt at falde. Det er meget, meget dårlig kvalitet.« Har du så nogle forholdsregler? Altså, kan du se, om det er fyldt med alt mulig stads? »Nej, det kan du ikke se. Du er nødt til at tage chancen. Jeg tager det hver gang ude foran Mændenes Hjem. Ude på fortovet. Så hiver jeg bukserne ned, og så skynder jeg mig ind, før virkningen når rundt i kroppen, og enten så har jeg det fint og kan gå igen eller også så  Jeg tør ikke tage det i en sidegade mere. Havde jeg ikke stået foran Mændenes Hjem de seneste to gange, havde jeg ikke overlevet.« Danmark er et af de lande i Europa med flest dødsfald blandt narkomaner. Årligt dør cirka 250 - det svarer til antallet af trafikofre. Årsagen er de dårlige stoffer eller det liv, narkomanerne må leve for at skaffe penge til stofferne. Har Linda fået dårlige stoffer, må hun rejse sig efter genoplivningen i forhallen i Mændenes Hjem og gå i Skelbækgade for at tjene nye penge. For tre år siden fik hun 400 kroner for et knald - i dag gør hun det for 200 kroner. Det er med hjertet oppe i halsen og smykker og mobiltelefon gemt af vejen. Et nyt fænomen er nemlig opstået, og det er med Lindas ord »araberdrengene«. De holder i deres egne biler i Skelbækgade og følger pigerne. Når en pige stiger ind i en kundes bil, sætter araberdrengene efter. »Jeg var lige kommet ind i en bil. Vi kørte over mod Fisketorvet og videre ud til busterminalen. Og da vi er i gang, så stormer de pludselig bilen. Banker både kunden og mig. Tager penge, telefon, smykker. Alt. Det er sket to gange og masser af gange for andre piger. Derfor prøver jeg at få kunderne med i en klub,« siger Linda, som ellers forsøger at tjene penge med falske checks, som hun skal indløse for andre, der har begået indbrud. Af en falsk check på 8.000 kroner får hun 3.000 kroner for at løbe risikoen ved at gå i banken eller en butik med checken. Hun trækker lidt på skuldrene. Grænserne flytter sig hele tiden, og således opholder hun sig ikke længe ved konstateringen af, at hun er blevet voldtaget tretten gange. Og i øvrigt hjemløs. Og i øvrigt tyve kilo tungere siden 2007, fordi hun indtager sin metadon med sprøjte - det giver vand i kroppen. MEN MED FOLKETINGETS beslutning er der udsigt til at afslutte det liv for de cirka 400 narkomaner, som i 2011 vil være indsluset i projektet. I alt har Folketinget afsat 70 millioner kroner, og ude på Tomsgårdsvej betyder det, at narkomanerne bliver mødt af syv sygeplejersker, seks pædagoger, en leder, en administrativ medarbejder og en læge. Meningen er, at i og med narkomanerne ikke skal stå i Skelbækgade for at score 200 kroner for et knald, så skulle der gerne komme så meget overskud i deres liv, at de kan komme videre. Med uddannelse, arbejde og nedtrapning. Ude på Tomsgårdsvej forsøger de at gøre deres ved at motivere narkomanerne til at leve et bedre liv. Det sker med blandt andet madordning, fitnesstræning og meget andet. Pris per narkoman er fra 150.000 til 200.000 kroner. Sådan som det er tilfældet i Schweiz, hvor den kendte filminstruktør Rolf Lyssy har lavet filmen »Off the Drug Scene«, som blandt andet fortæller historien om en kvindelig klaverstemmer. Dagligt er hun på klinik for at hente sin heroin, og resten af dagen passer hun sit arbejde med at stemme klaver rundt om på skoler og i pæne borgerlige hjem. I London går Erin OMara hver dag ned på sit lokale apotek og henter 500 mg heroin. Et hvidt, frysetørret pulver, forseglet og steriliseret i fem små glasampuller gemt i en blå/hvid æske. Værsgo! Resten af dagen passer Erin OMara sit job som journalist på det landsdækkende blad Black Poppy, som hun selv har grundlagt. Hun holder foredrag og har således været i København for at fortælle sin historie: »Jeg spørger mig selv, hvorfor det skulle tage 18 år at komme hertil? Hvorfor skulle jeg vente, indtil jeg ikke længere kunne sælge min unge krop til mænd, til jeg blev syg og dybt deprimeret, til jeg havde opbrugt hver en vene i min krop lige fra halsen og ned til fødderne, til jeg havde fået både HIV og Hepatitis C? Jeg har nu fået heroin på recept i to et halvt år. Mit helbred er væsentligt forbedret,« fortæller Erin OMara: »Så, lige for tiden er mit liv måske ikke perfekt, men grundene til manglende perfektion er alle de rigtige ting. Nu er mine daglige bekymringer centreret om mit arbejde og om, hvad jeg skal spise til aften og ikke på, hvordan fanden jeg får skaffet penge til mit stof. Og vigtigst af alt: Jeg har fået kontrollen over min egen krop tilbage,« EUROPA ER DELT i lande, som har en meget restriktiv tilgang eller en meget liberal. Holland er i den bløde ende, mens Danmark på trods af ordningen med fri heroin stadig er i den hårde ende. Det vil sige, at man snupper selv de få gram stoffer, som narkomanerne har på sig. Derpå drager mange narkomaner tilbage til Skelbækgade eller til forstæderne for at lave indbrud. Flere lande opgiver den linje, fordi det efterhånden ligner sisyfosarbejde, altså en håbløs opgave, der aldrig får ende. Således har en gruppe hollandske forskere i 2002 udarbejdet en sundhedsøkonomisk analyse i British Medical Journal og konkluderet, at der er millioner at spare ved at sende heroin på recept. Dengang anslog de, at behandlingen ville koste 130.000 kr. per narkoman om året, men besparelserne er langt større. For hver narkoman, der er i behandling, sparer samfundet 240.000 kr. til bekæmpelse af kriminalitet og erstatninger, og resultaterne er tungtvejende, skriver de hollandske forskere i tidsskriftet. Sundhedsstyrelsen skønnede dengang, at der herhjemme var cirka 1.200 narkomaner. Med en besparelse på ca. 90.000 kroner årligt per narkoman kunne samfundet spare cirka 100 mio. kroner. PORTUGAL ER DET EU-LAND, som har bevæget sig længst. Siden 2001 har det været tilladt at have hele ti dagsdoser på sig. På den måde har Portugal afkriminaliseret stofferne - men ikke legaliseret dem. Det er en helt ny og revolutionerende vej i narkopolitikken. Kritikerne frygtede, at Portugal ville blive en magnet for narkomaner. Det er ikke sket. Tværtimod er dødstallene dalet fra tæt ved 400 i 1999 til 290 i 2006, fordi narkomanerne har en mere ordnet hverdag. Og faktisk er forbruget af narko faldet siden 2001, ifølge Cato-instituttet der siden 1977 har forsket i forskellige politikker. Mest bemærkelsesværdigt er det, at antallet af HIV- og AIDS-tilfælde er faldet sammen med kriminaliteten. Antallet af tilfælde af HIV blandt narkomaner var i 2000 cirka 1.400 til. I dag har det mere rolige liv bevirket, at antallet af nye tilfælde i 2005 var nede på 400. Også i Norge har man senest rejst debatten om, hvorvidt man skal jagte narkomaner med få gram stoffer på sig. Og måske kommer portugiserne ikke til at fejre deres tiårs jubilæum næste år alene. Socialdemokraterne vil nu studere Portugal og tage ved lære. »Vi vil helt udogmatisk kigge på de portugisiske erfaringer, og i dag er det jo heldigvis sådan, at de dygtige betjente på gaden lader narkomanerne gå. For os handler det om, at narkomanerne kommer til at leve et mere værdigt liv. Det er ikke dem, vi vil ramme. Det er bagmændene. Vi vil have dødstallene ned og følgesygdommene ned. Så vi kigger gerne på Portugal,« siger Socialdemokraternes Mette Frederiksen - som har været en af de politiske hovedaktører i kampen for lægeordineret heroin. Senest i 2011 er der folketingsvalg i Danmark, og med de nuværende målinger står Socialdemokraterne til at rykke i Statsministeriet. Dermed kan den næste store revolution i narkopolitikken være lige rundt om hjørnet. Læs mere:»Det er 1.150 kroner for at ligge dér, men så er du også bevidstløs«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fri-heroin-uden-hovedpersonen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/884005/2360064-narko.jpg",
            "publication_time": "Søndag d. 21. marts 2010, kl. 15.23",
            "author": "Bjarne Steensbeck",
            "related_links": [],
            "attachments": []
        }
    }
}