{
    "version": "1.0",
    "document": {
        "id": 9510,
        "title": "Frikommuneforsøg er et vidundermiddel til større fleksibilitet – men det er samtidig en falliterklæring",
        "content": "Frikommuneforsøg er populære. Kommuner sparer penge, og både borgere og sagsbehandlere oplever bedre sagsforløb. Frikommuneforsøg må være et vidundermiddel for velfærdsstaten. Eller er forsøgene snarere en falliterklæring for velfærdsstatens regler og regulering? Frikommuner er kommuner, der er fri for at følge statslige regler. Da den daværende regering inviterede kommunerne til at ansøge om at blive frikommune på beskæftigelsesområdet fra 2023, ansøgte halvdelen af landets 98 kommuner. Fire blev udvalgt. Statslig regulering på beskæftigelsesområdet er tydeligvis ildeset i de danske kommuner. Nogle kommuner beskriver lovgivningen på velfærdsområdet som»stram styring«og»en spændetrøje«. For de fire kommuner, der er udvalgt som frikommuner på beskæftigelsesområdet, består deres frihed i, at de i højere grad selv kan tilrettelægge sagsbehandlingen på dette område. Derved kan beskæftigelsesfagligheden blive styrende for indsatsen i stedet for lovgivningens standardiserede processer og regler. På Kommunernes Landsforenings beskæftigelsespolitiske konference, Jobcamp, der fandt sted i november, var der netop fokus på beskæftigelsesfagligheden i de lokale jobcentre, og budskabet var tydeligt: Der erbehovfor mindre retlig regulering og for mere fagfællesskab. Fra et kommunalt perspektiv kan frikommuneforsøg være et vidundermiddel, fordi forsøgene giver større fleksibilitet i sagsbehandlingsarbejdet og kan gøre det nemmere at rette sagsbehandlingen mod den enkelte borgers behov. Ifølgeevalueringerogundersøgelsermedfører forsøgene mere meningsfyldt arbejde for sagsbehandlerne, og både sagsbehandlere og borgere melder om bedre oplevelser af sagsbehandlingsforløbet. For staten er det en falliterklæring, at halvdelen af kommunerne vil være fri for dens regulering. Ifølge kommunerne begrænser lovgivningen dem for eksempel med krav om dokumentation, der medfører administration, som tager tid væk fra borgerne. Det er et problem, hvis lovgivning ikke understøtter sit formål. Men det, som lovgivning gør, er, at den opstiller nogle parametre for, hvad borgerne kan forvente fra kommunens side, og hvad kommunen kan forvente fra borgernes side. Det handler om ret og om pligt og om gennemsigtighed i dette forhold. Når lovgivningen sparkes til hjørne, sættes gennemsigtigheden under pres. Frikommuner har ikke absolut frihed. For de fire udvalgte kommuner er der såkaldte hegnspæle, der skal sikre, at nogle elementer i beskæftigelsesindsatsen bliver fastholdt. Det er for eksempel stadig kommunernes ansvar at løfte beskæftigelsesindsatsen, og kommunerne skal stadig arbejde ud fra beskæftigelsesindsatsens formål: At hjælpe borgerne i arbejde og hjælpe arbejdsgivere med at finde arbejdskraft. Borgerne er også underlagtkrav. Deres cv skal være tilgængeligt på Jobnet, og de skal dokumentere, at de står til rådighed for arbejdsmarkedet. Men der er ikke længere nogle retningslinjer for, hvordan borgerne skal dokumentere, at de lever op til deres rådighedsforpligtelse ej heller, hvad de skal dokumentere og hvornår de har dokumenteret fyldestgørende. Det leder til usikkerhed. Lovgivning skaber gennemsigtighed, fordi den rammesætter ret- og pligtforholdet. I frikommuner, hvor lovgivningens rammer afmonteres, kan det være vanskeligt for borgerne at vide, hvad de kan forvente af sagsbehandlingen, og hvad der forventes af dem. Fra et retssikkerhedsperspektiv er det en falliterklæring. Stine Piilgaard Porner Nielsen er postdoc ved SDU ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/frikommuneforsoeg-er-et-vidundermiddel-til-stoerre-fleksibilitet-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/162/1622226/24280075-sygedagpengereform.jpg",
            "publication_time": "Mandag d. 05. december 2022, kl. 11.36",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}