{
    "version": "1.0",
    "document": {
        "id": 5020,
        "title": "Frikendt trods uforsvarligt lån til festivaldirektør",
        "content": "Roskilde Banks ledelse bevilgede ifølge landsretten et »helt uforsvarligt« lån på 236 mio. kr. til den tidligere direktør for Roskilde Festival, revisor Henrik Rasmussen. Alligevel blev ledelsen frikendt for erstatningsansvar, da dommen faldt i sidste uge. Finansiel Stabilitet havde nemlig ikke opgjort et præcist tab. Bankledelsen bortset fra tidligere bestyrelsesmedlem Ib Mardahl-Hansen, som ikke var til stede på mødet, bevilgede millionlånet til Henrik Rasmussen – først og fremmest til køb af aktier i Roskilde Bank. Millionlånet blev ydet til trods for, at Henrik Rasmussen kun havde en årsindtægt på en mio. kr. Med Østre Landsrets ord havde han altså ikke lønindtægter, som gjorde det muligt at betale renter og afdrag på et allerede eksisterende lån på 45 mio. kr. Renter og afdrag på det nye lån kunne alene betales ved hjælp af afkast af mulige aktieudbytter og handler med Roskilde Bank-aktierne.  Ifølge Finansiel Stabilitet har banken lidt et tab på 148 mio. kr. på lånet til Henrik Rasmussen, men landsretten finder, at der er usikkerhed om beløbet. Der er ikke foretaget fradrag for indtægter som renter og gebyrer på lånet, og der er heller ikke redegjort for aftaler med Henrik Rasmussen om akkordindbetalinger. Advokat og universitetslektor Søren Bergenser mener, at landsdommerne er blevet irriterede og ikke har villet gøre arbejdet for Gorrissen Federspiel og skønne størrelsen af tabet på Henrik Rasmussen. Dommernes irritation fornemmes i følgende citat fra domsudskriften: »Landsretten finder ... ikke grundlag for at foretage en skønsmæssig opgørelse (af tabet, red.) navnligt i en situation, hvor det havde været muligt for Finansiel Stabilitet at foretage en egentlig opgørelse af tabet eller i øvrigt fremkomme med oplysninger, der ville gøre det muligt for landsretten at udøve et skøn.« Finansiel Stabilitet og Gorrissen Federspiel har ingen kommentarer. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/frikendt-trods-uforsvarligt-laan-til-festivaldirektoer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147893/19141026-14bushenrik-rasmussen-roskijpg.jpeg",
            "publication_time": "Torsdag d. 16. november 2017, kl. 06.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}