{
    "version": "1.0",
    "document": {
        "id": 9833,
        "title": "Fritjofs og Margits hede sex med kras kønsbehåring er ikke længere fræk. Men det er noget andet, som Søren Rasted har spottet",
        "content": "En højsommeraften i 1970erne trak Fritjof kjole og nederdel af en villig Margit. Han var 63 år, trykkerichef og født i Wien. Hun var 19 år, nygift med en anden mand og Fritjofs underordnede. Men det er ikke her, at den største overraskelse gemmer sig. Ej heller i, at Fritjof og Margit blev forenet på et koldt zinkbord i en særdeles udpenslet seksualakt. Fortællingen stammer trods alt fra De Grå Sider i mandebladet Ugens Rapport, hvor læserne selv havde mulighed for at sende sexhistorier ind. Det overraskende gemmer sig i 'Margits' beskrivelser: »Til sidst dukkede mine kraftige røde kønshår op. Kruset som træuld.« Kønshår kan selvfølgelig sammenlignes med træuld. Måske er det endda i nogle tilfælde en ret præcis sammenligning, der giver rig mulighed for visualiseringer og indlevelse. Men når målet er at sætte ild til de erotiske fantasier, så vil nutidens læser nok i højere grad opleve trækninger i mundvigene fremfor i underlivet. Her kommer Søren Rasted ind i billedet. Med sin sikre næse for hits har han spottet noget i fortidens Grå Side-historier. De er lumre, lidt liderlige og kolossalt lattervækkende. Fra 11. marts til 16. juni turnerer han sammen med et skiftende hold medværter landet rundt med »Den Grå Side Jubilæums tour 2022«. Grundelementet i konceptet er, at velvalgte historier fra De Grå Sider i Ugens Rapport bliver læst højt af Søren Rasted og hans medværter. »Det startede med, at vi hver især læste op fra De Grå Sider i bandbussen, når vi havde været ude og spille med Hej Matematik og var på vej hjem. Jeg glædede mig hver gang til det, for det var simpelthen så morsomt. Historierne er så sjove i dag,« siger Søren Rasted, der udover at være den ene halvdel af duoen Hej Matematik også var en del af en af Danmarks største internationale musiksucceser nogensinde: Aqua. Ugens Rapport har 50-års-jubilæum i år. De mest underholdende historier på De Grå Sider har Søren Rasted fundet fra midt-80erne til midt-90erne.Fold sammenLæs mereFoto: Mathias Eis. Nu sidder han omkranset af den vel nok mest lumre stofart kendt af menneskeheden: Rød velour. Væggene i hans studie på Nørrebro, der i øvrigt er uden vinduer i stueniveau, er dækket af røde velourgardiner. Alligevel er rummet overraskende rart. Det kan have noget at gøre med, at Søren Rasted er i det. I meget stort omfang endda. En ny lejlighed, han har købt, er blevet forsinket, og så er han da bare flyttet midlertidigt ind i studiet. Her har han også godt selskab i sin omfattende samling af Ugens Rapport. Den vender vi tilbage til. »Da jeg gennemlæste historierne fra  Ugens Rapport, kunne jeg høre, hvor morsomme de er i dag. Der ligger noget virkeligt sjovt i tiden. Også fordi det så åbenlyst er skrevet af mænd. Af journalister. Men det gik ikke op for mig, da jeg læste dem som dreng.« 13 år gammel stod Søren Rasted første gang med et Ugens Rapport mellem sine svedige hænder. Hormonerne havde på det tidspunkt inficeret hans hjerne, og historierne fra De Grå Sider gjorde, at han så hverdagsgøremål i et nyt lys. »Som dreng fik man fornemmelsen af, at hvis man gik ned og afleverede flasker i Brugsen, så kunne der jo stå en pige dernede, der var vild efter at få noget sex. Og så kunne man jo lige så godt klæde sig lidt pænt på,« siger Søren Rasted. Det er en journalistisk vederstyggelighed at tilføje »med et grin«. Men med Søren Rasted kan grinet ikke gå ubemærket hen. Det er et damplokomotiv, der langsomt sætter i gang og slipper »harh’er« ud med en stigende frekvens. At stå imod vil kræve mavesurhed og livsforagt i groteske mængder. Søren Rasted har oplevet at få massiv succes i særdeleshed med Aqua. Men i dag er han i tvivl om, hvilken rolle musik skal spille i hans liv fremadrettet.Fold sammenLæs mereFoto: Mathias Eis. Men tilbage til historiernes ophav, som Søren Rasted som voksen har måttet erkende måske i virkeligheden ikke var indsendt af denne verdens Margit’er med kønsbehåring som træuld. »Jeg har efterhånden mødt en del, der har skrevet for Ugens Rapport. Nogle mener, at det er op mod 80 procent, der er skrevet af Rapports journalister. Jeg tror sgu ikke, at der er særlig mange, der har sendt historier ind,« siger Søren Rasted. Og han ved, hvad han taler om. Han har, siden han begyndte at lave Den Grå Side som liveshow og som podcast i 2017, pløjet sig igennem utallige historier. »Historierne gav betaling pr. linje, og der var gode penge at tjene. For ikke så længe siden mødte jeg en fyr, der hed Hans. Han mente, at han havde skrevet cirka 500 historier. Og han sagde, at hvis der var korte navne som Kim eller Lars med i dem, så var det helt sikkert ikke ham, der havde skrevet dem,« siger Søren Rasted og sætter gang i det »harh«-spyende damplokomotiv. Det var en dag i Aalborg for fire-fem år siden, at en Falck-redder lagde grunden til Søren Rasteds store samling af Ugens Rapport. Den historie skal vi runde, men inden da spørger Søren Rasted: »Vil du se dem?« Bag et gardin blotter et Narnia sig med en velredt seng og en hel væg med grå kasser. På hver kasse er anført et årstal, og nede i kasserne ligger en net, lille seddel, hvor eventuelt manglende udgivelser i det pågældende år kan aflæses. »Jeg har næsten en komplet samling. Det første blad kom i 1972. Og fra 1972 til 2010 har jeg mere eller mindre en komplet samling. Ah, måske nærmere til 2008. Rapport blev udgivet af Aller indtil 2010. Derefter blev det købt af nogle svenskere, så det bliver stadig udgivet, og i år har det 50-års-jubilæum,« fortæller Søren Rasted og tilføjer: »Som Mick Øgendahl siger: Jeg har måske Danmarks største dna-arkiv.« Søren Rasted har næsten en komplet samling af Ugens Rapport fra 1972 til 2008. Hvert årstal har sin egen grå kasse, og nede i kasserne ligger en seddel med oversigt over det pågældende års udgivelser.Fold sammenLæs mereFoto: Mathias Eis. Søren Rasted kan i øvrigt seen udvikling i De Grå Sideri løbet af årene. »For mit vedkommende ligger guldet fra midt-80erne til midt-90erne. Der er også lidt i 70erne. Men de var meget nedtonede i 70erne. Det var meget frem og tilbage.« Har du et bud på, hvorfor det udvikler sig sådan? »Kurt Thyboe gik af som chefredaktør i begyndelsen af 80erne. Mellem linjerne kan jeg se, at Thyboe prøvede at nedtone den seksuelle del af bladet, fordi han hellere ville lave nogle vilde artikler. Men da han gik af, tror jeg Aller ville have mere sex på bordet. Og så kommer der noget mere fut på historierne.« »Når man læser historien, så bidrog Rapport til, at Aller overlevede. Det solgte næsten 200.000 eksemplarer om ugen i slut-70erne. Og det holdt sig ret højt oppe i meget lang tid. Samtidig var det en meget lille redaktion. Det var en kæmpe pengemaskine.« Men tilbage til Falck-redderen. Han havde været inde og se Den Grå Side-showet og tog efterfølgende fat i Søren Rasted. »Hans farfar var død, fortalte han. Og nu havde han arvet to flyttekasser med næsten 1.000 Ugens Rapport-blade, som han spurgte, om jeg ville have.« Det ville Søren Rasted gerne, og siden er samlingen blevet suppleret med flere udgivelser. Det er langt fra alle historierne fra De Grå Sider, der er velegnede til at blive læst højt i dag. Nogle er simpelthen for grænseoverskridende eller upassende, og dem sorterer Søren Rasted fra.Fold sammenLæs mereFoto: Mathias Eis. Bladene indeholder ikke kun sammenklistrede sider. De indeholder også et indblik i kønsmønstre, normer og værdier fra tidligere årtier. Mens noget er lattervækkende, er andet decideret grænseoverskridende og stødende set med nutidens øjne. »Vi læste en historie op, der hed »Grimme piger«. Den handler om, at man skal glemme de pæne piger. De er alt for dyre og koster en masse drinks, og så gider de ikke noget alligevel. Man skal i stedet gå efter de grimme. Og så fortsætter historien med at beskrive et møde med to piger, hvor den ene er pæn, og den anden er smælderfed. Det er selvfølgelig den sidste, han går efter,« siger Søren Rasted. Historien blev læst op live, fordi Søren Rasted vurderede, at den lige netop kunne gå an. Men mange andre historier går simpelthen ikke i dag. »Der er både småracisme og småovergreb i nogle af historierne. Og de historier holder jeg mig simpelthen væk fra,« siger han. Eller også redigerer han en smule i historierne, så de bedre er tilpasset nutiden. »Vi læste på et tidspunkt en historie om en pige, der var taget til Afrika og var sammen med en afrikaner. Og han havde selvfølgelig en ordentlig … Ja, den bliver kaldt en totempæl. Under alle omstændigheder optræder n-ordet. Men det stregede jeg ud, inden vi læste op,« siger Søren Rasted og tilføjer: »Men der er også langt slemmere ting. Og det gider jeg ikke. Der er ingen grund til at opfordre til, at man slår plat på dem.« Med andre ord gennemgår Søren Rasted nøje historierne, inden de bliver læst op. Således har historien med overskriften »Mormor lærte mig at bolle« lige netop mast sig gennem nåletøjet, fordi den »bare var for sjov til ikke at læse«. Mens en lang række andre historier må blive på De Grå Sider. »I hvert blad er der vel otte historier. Ud af dem vil jeg tro, at tre af dem ikke ville kunne blive trykt i dag.« Blandt de bedste historier, Søren Rasted er stødt på, er »Mors sidste rejse«, som handler om en kvinde, hvis mor er død, og som har arrangeret morens begravelse. I kirken falder hun for bedemanden, hvorefter turen går om i rustvognen. »Det er før, moren er lagt i graven, så der er også en vis tid, der skal overholdes for, at det ikke går galt. Det er virkelig en sjov historie.« Der er også historien »I nummer 14 bor der en luder« og historien om nogle tvillinger, der bytter fyre. Her er det angivet, som om den ene tvilling har skrevet historien, mens den anden er redaktør på den. Søren Rasted går ud i det lille tekøkken i forlængelse af studiet og laver endnu en kop kaffe. Han er 52 år, og han har med »Den Grå Side« endnu engang ramt noget, som folk godt gider. Sin jovialitet til trods tårner han sig op over sine medmennesker. Få andre kommer til at opleve den kaliber af succes i underholdningsverdenen. »Jeg har ikke bare haft succes. Nu har det primært været sangskrivning og produktion, jeg har lavet en del af. Men jeg har lavet flere ting, som ingen aner noget om. Man bliver nødt til at gå galt nogle gange for, at det kan gå rigtigt.« Søren Rasted var 13 år, da han første gang læste et Ugens Rapport. Historierne på De Grå Sider fik ham pludselig til at se hverdagsgøremål i et nyt lys.Fold sammenLæs mereFoto: Mathias Eis. Musikken er dog ikke længere en lige så dominerende kraft i Søren Rasteds liv. »Da jeg startede med at lave »Den Grå Side«, havde jeg lavet musik i 35 år. Jeg havde ikke på samme måde lyst til at sidde i et mørkt studie til klokken to om natten og lave musik hver dag. Og det bliver man nødt til, hvis man vil være på den store bane. Men det tror jeg ikke rigtig, at jeg gider mere,« siger Søren Rasted. I mange år er musik vandret fra Søren Rastedog ud i landets og verdens højttalere. Men tilblivelsen af de mange hits har krævet sammenbidte tænder. »Jeg kan ikke hygge mig med at skrive musik. Jeg kan ikke sige, at på torsdag skal jeg lave et nummer. Det kan jeg ikke. Jeg er nødt til at være i gamet, og så fylder det alt i mit liv.« Villigheden til at lade skabelsesprocessen opsluge sit liv er aftaget. I dag er der noget andet, der vejer tungere. »Jeg kommer til at lyde som en gammel mand, når jeg siger det. Men jeg kan virkelig godt lide, at jeg har mere tid nu. Jeg har altid arbejdet sygt meget. Det har jeg lavet om på. Jeg laver mindre. Og har mere tid til at være sammen med mine nærmeste.« For et menneske, der har været defineret af, hvad han har skabt, kan det være svært at slippe den side af sig selv. »Jeg føler, at jeg både mentalt og fysisk er på vej et sted hen. Jeg erin betweenboliger, og der er nogle ting, der skal falde på plads.« Betyder det noget, at du har haft stor succes, og du ikke behøver bevise noget mere? »Ja. Egentlig er den største kamp lige nu mod mageligheden. Jeg har også råd til ikke at arbejde mere,« siger han og tilføjer så: »Men så kan jeg heldigvis stadig toure med Aqua og tage rundt med »Den Grå Side«. Så kan det ikke blive meget bedre i min bog.« Tilbage til Fritjof og Margit, der åbnede ballet med hed sex og kras kønsbehåring. Vel har tidens tand ikke været skånsom ved fortællingens frækhed. Den vækker dog stadig følelser. Og selvom det ikke er liderlighed, så er latter da også en anerkendelsesværdig reaktion.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/fritjofs-og-margits-hede-sex-med-kras-koensbehaaring-er-ikke-laengere-fraek",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/152/1527618/24037327-sren-rasted.jpg",
            "publication_time": "Fredag d. 18. marts 2022, kl. 21.16",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}