{
    "version": "1.0",
    "document": {
        "id": 13812,
        "title": "Fritænkeren Rukov og dansk film",
        "content": "Mogens Rukov døde i sidste uge. Mange filmfolk mindedes ham som dansk films godfather. Man henviste til hans ledelse af filmskolens manuskriptafdeling, hans ukonventionelle forelæsninger, hans bidrag til manuskripter til nyere danske film og hans samarbejde med Lars von Trier, Thomas Vinterberg, Per Fly, Søren Kragh-Jacobsen, Nikolaj Scherfig, Ole Christian Madsen og andre. Men ingen talte om hans politiske holdninger, skønt han selv lagde stor vægt på netop dem. Mogens Rukov var fritænker og på en lang række områder som Israel, besættelsestiden og Den kolde Krig flugtede hans holdninger med borgerlige grundsynspunkter. Han hadede den klichefyldte såkaldte »progressive« holdning på venstrefløjen, der gennemsyrede den danske intellektuelle elite og satte sit præg på filmverdenen. Hans – i dansk sammenhæng – utraditionelle holdninger blev betragtet som en ubekvem side af den mand, som den danske filmverden beundrede. Men forudsætningen for, at han kunne påvirke dansk film var netop, at han ikke delte dette miljøs banale venstreorienterede holdninger. Jeg kendte Mogens Rukov personligt og nærede den største beundring for hans vurderinger og hans kreative skrivestil, der ofte udmøntede sig i klare sætninger med stor intensitet. Her blev et livs erfaring og illusionsløse livsvisdom sagt i få, korte sætninger. Som debatredaktør ved Berlingske trykte jeg mange af hans kommentarer og glædede mig over hans mod og indsigt. Han havde et nært forhold til jøder og Israel, hvilket skyldtes, at han som pædagogisk leder af Dansk Flygtningehjælps sprogundervisning mødte sin polsk-jødiske kommende hustru dér. De var gift i 27 år og gennem mange rejser til Israel knyttede han nære venskaber, og israelernes splittede liv mellem blodige krige og håbet om fred fik ham til at ændre sig og se verden i et illusionsløst perspektiv fjernt fra dansk hyggementalitet. Han skrev en lang række indlæg i danske dagblade om politik, og ofte oprørte de hans nære omgivelser i filmverdenen, mens vi andre læste dem med glødende glæde. Op gennem 1990erne skrev han mest til Politiken, som jo var kulturelitens foretrukne avis. Han lagde ikke fingrene imellem i sin foragt for samme kulturelite og skrev bl.a. i 1995: »Det vigtigste moralske levn, som en vis gruppe af intellektuelle har tilbage af al deres støtte til diktaturer og terror (»Et-undertrykt-folk-har-altid-ret«-syndromet), efter at Mao, Nasser, Che, Amin, Ho, Pol-Pot, Fidel og de andre venner er faldet – også i den sentimentale agtelse – er deres ubetingede støtte til oprettelse af en palæstinensisk politistat, hvis klare træk allerede nu under PLO-regimet de fortier ligesom de fortav konsekvenserne af alle de andre forbrydelser, som de støttede, og hvilket de gør med billigelse af de dansk-nationale-kirkelige kræfter, der også, ligesom de selv, af natur har en let anti-semitisme i blodet.« Han følte en stor samhørighed med den europæisk-jødiske kultur og skrev i samme artikel: »Det var de store, små forfatterskaber fra Centraleuropa, de, der stod i forbindelse med Shtetlen og de jødiske samfund, hvor det meste af det 20. århundredes store litteratur på en eller anden måde har sin oprindelse. Franz Kafka, Bruno Schultz, Izaak Babel, Italo Svevo og yngre folk som Jirij Weil og Kundera, der som bekendt i et foredrag i Jerusalem har udtalt den selvfølgelige iagttagelse for et menneske med forståelse for kultur og dybt nedsunket i fiktionens forhold, at Israel er det virkelige hjerte i Europa.« I slutningen af 1990erne opgav Mogens Rukov stort set Politiken og dens læserkreds. Han mente, at det var håbløst at få Politikens læsere i seriøs dialog. Det lykkedes mig at få Rukov til ofte at skrive i Berlingske og i et af sine indlæg fra juli 2001 undrede han sig over, at Mogens Lykketoft altid var parat med fordømmelser af Israel og ikke accepterede, at Israel måtte gribe til hårde midler for at standse terrorismen: »Vi befinder os altså i den mærkelige situation, at det internationale samfund ikke ønsker, at terrorister skal uskadeliggøres.« Rukovs støtte til Israels svar på terrorismen og hans kritik af europæiske politikere for deres valenhed i disse spørgsmål, vakte stor opsigt og ballade, men Rukov stod fast. I et interview i Jyllands-Posten fra 2004 blev han spurgt, om det ikke var svært for ham at færdes i filmmiljøet: »Han færdes altså i et miljø, hvor checklisten for holdninger tilsiger, at Arafat er en helt, Sharon en forbryder og USA en tikkende bombe under verdensfreden. Der hersker her lidt af en uoverensstemmelse mellem mand og miljø?« »Ja, ha, det gør der da. He, he, he« gnægger Rukov inderligt fornøjet med glimtende øjne og ligner lidt en trold, der gasser sig af fryd. Det store smil tyder ikke på, at han i sin hverdag møder sure miner. Næ, nej, forsikrer han, og skænderier bliver det heller ikke til. »De kan jo ikke sige så meget. De har ingen argumenter. Saglig viden om Mellemøsten er ikke meget udbredt.« Rukov så før de fleste, at Europa ville komme til at kæmpe mod islamister. I et indlæg i Jyllands-Posten (18.07. 2006) advarede han mod, hvad der ville komme: »30-årskrigen endte med en regulering af forholdet mellem stater. Denne krig vil ende på samme måde. For de overlevende. Billederne fra Beirut vil i mellemtiden dukke op overalt i Europa. Hvis ikke vi handler med klogskab og dristighed.« Han deltog med iver i debatten i kølvandet på Muhammedkrisen og mente, at Danmark skulle stå fast på sine frihedsrettigheder, og han udtrykte stor bekymring for de europæiske jøders fremtid. I Jyllands-Posten (20.07. 2006) skrev han: »Man hører igen og igen, at muslimerne er vor tids jøder. Det er de ikke. Vor tids jøder er – vor tids jøder, i Europa, USA, overalt i verden og i Israel, og vor tids muslimer er vor tids muslimer.« Mogens Rukov var lidenskabeligt historisk, han foragtede det danske samarbejde med nazisterne og lagde ikke fingrene imellem, når han skrev om perioden som i artiklen »Tysklands Allierede« i Berlingske Tidende (15.12. 1999): »Til gengæld sikrede de danske landbrugsleverancer i krigens slutning, at flere hundredtusinde jøder og andre folkeslag kunne blive tilintetgjort i de sidste måneders dødsmarcher. Dette her er kun et enkelt forhold. Der er masser af mere. Men her er ikke mere plads. Enkelt sagt: Fra 9. april 1940 til 5. maj 1945 var vi Tysklands allierede. Derefter begyndte den store mytologisering for alvor, legenderne, løgnen - den lever vi stadig i.« På samme måde så han illusionsløst på kommunisternes hærgen og den manglende erkendelse specielt på venstrefløjen af, hvad kommunismen havde stået for. Rukov var en skarp polemiker, men hans polemik var drevet af et ønske om at flytte de konventionelle danske holdninger i det intellektuelle borgerskab. Han foragtede den politiske korrekthed og anså den for hyklerisk og en måde at undvige livets realiteter på. Det lykkedes ikke Rukov at få Politikens læsere eller filmfolkene til rigtig at forstå synspunkterne, og man spejder forgæves efter danske film, der formidlede hans politiske holdninger. Men til gengæld omsatte Rukov sine menneskelige og politiske erkendelser i en hudløs stræben efter at sige sandheden og nå ind til en essentiel menneskelighed, som man klart fornemmer i de danske film, hvor han øvede indflydelse. De mange og utroligt positive mindeord vidner om, at hans indflydelse rækker langt ud over hans død. Man kan kun håbe, at filmfolkene nu også lytter efter hans politiske budskab.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/fritaenkeren-rukov-og-dansk-film",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/284934/11888476-bm.jpg",
            "publication_time": "Lørdag d. 02. januar 2016, kl. 20.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}