{
    "version": "1.0",
    "document": {
        "id": 16088,
        "title": "Frontfigur i Choir of Young Believers er pludselig død: »Et stort tab for dansk musik«",
        "content": "Forsanger og guitarist Jannis Noya Makrigiannis er afgået ved døden. Det bekræfter hans manager i en pressemeddelelse. Den 39-årige sanger døde kort før nytår efter »pludselig opstået sygdom«. Jannis Noya var frontfigur i folk-, rock-, popgruppen Choir of Young Believers, der er bredt kendt blandt danskere for sangen »Hollow Talk«, der var et kæmpehit, efter at den blev brugt som kendingsmelodi i tv-serien »Broen«. Jannis Noya Makriglannis' karriereforløb var præget af en kompromisløs og søgende tilgang til sit virke, forklarer Michael Charles Gaunt, Berlingskes musikredaktør. »Han blev stor gennem den symfoniske, inderlige indierock i slutningen af nullerne, hvorfra rigtig mange kender »Hollow Talk«. Men det specielle var jo, at så snart, den blev en enorm succes, var han allerede på vej videre og væk fra guitaren.« Jannis Noya var halvt græsk, kvart dansk og kvart indonesisk. Han søgte grænserne i musikken og forfulgte kompromisløst sin egen kunstneriske muse. »Det har jo så betydet, at han ikke har haft den kommercielle gennemslagskraft, som »Hollow Talk« måske lagde op til. Til gengæld har han efterladt nogle i min optik virkelig stærke og unikke plader op gennem 2010erne,« siger Michael Charles Gaunt. »Jannis Noya var kompromisløst søgende i sin kunst,« siger Berlingskes musikredaktør.Fold sammenLæs mereFoto: Dennis Lehmann/Ritzau Scanpix. Choir of Young Believers debuterede i 2007 med EP'en »Burn The Flag«, mens det var med debutalbummet, »this is for the white in your eyes«, at bandet fik sit gennembrud. I 2016 fulgte så »Grasque«, der inkorporerer musik fra Jannis Noyas græske rødder. »Her forkastede han alt det, der havde gjort bandet så populært, opløste bandet og skiftede samtidig guitaren ud med en sampler. Fordi det var det, der skulle til, for at han kunne fortsætte projektet. På den måde var han en enormt idealistisk og kompromisløs kunstner. »Grasque« er en fantastisk plade og står for mig som hans helt store mesterstykke. Den er dog helt klart ikke for alle – sådan er det, når man laver kunst. Det må gerne skille vandene,« siger Michael Charles Gaunt. Jannis Noya var begavet med et stort sang- og sangskrivertalent og en særlig kunstnerisk sensibilitet, forklarer musikredaktøren. Det begyndte med forholdsvis koncise sange med omkvæd og vers. Lige så stille bevægede Jannis Noya sig dog væk fra den regelrette vers/omkvæd-tankegang. Hans univers blev udbygget med store opsætninger, der havde en dyb inderlighed – et krævende og eksperimenterende forløb, hvor det ikke var sangskrivningen, men eksperimentet, som han havde for øje. »Den røde tråd på tværs af hans musikalske virke var den utroligt smukke stemme, som havde den her dybt melankolske og længselsfulde klang og kunne røre så dybt. Det var, som om den sang fra et andet sted.« »Det er alt for tidligt, at han er gået bort. Han var slet ikke færdig med at vise, hvad han kunne. Et stort tab for dansk musik,« siger Michael Charles Gaunt.",
        "metadata": {
            "source": "https://www.berlingske.dk/musik/frontfigur-i-choir-of-young-believers-er-pludselig-doed-et-stort-tab-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/163/1632844/24308997-.jpg",
            "publication_time": "Torsdag d. 05. januar 2023, kl. 10.46",
            "author": "Caroline Floor Bock",
            "related_links": [],
            "attachments": []
        }
    }
}