{
    "version": "1.0",
    "document": {
        "id": 14563,
        "title": "Frost i banen aflyser 1. divisionskamp i Næstved",
        "content": "Næstved. Søndag klokken 13.45 skulle Næstved have spillet på hjemmebane mod Skive i fodboldens 1. division. På grund af frost i banen er kampen imidlertid blevet udsat, meddeler Næstved på klubbens Facebook-profil. Samme melding lyder på Skives hjemmeside. - Vi beklager, men vejrguderne kan nogle gange være svære at snakke med. - Ny spilledato kendes endnu ikke, lyder det i beskeden på Næstveds Facebook-side. Næstved er nummer 11 og næstsidst i 1. division med 18 point for 16 kampe. Skive ligger nummer seks med 23 point. Skive-træner Kim Kristensen ærgrer sig over aflysningen. - Det er selvfølgelig rigtig træls. Vi har jo forberedt os på kampen og har lejet en bus og købt mad til turen og den slags, så det er ærgerligt, siger han til bold.dk. Skive er tilfreds med, hvordan situationen er blevet håndteret af Næstved. - Der har været rigtig fin dialog hele vejen igennem. De havde allerede fat i os for et par dage siden, hvor de fortalte om situationen, og igen i går ringede de og sagde, at der var en risiko, men at det så rimelig godt ud. - Men i dag ringede de og sagde, at der skulle ske mirakler, hvis vi skulle kunne spille på den i eftermiddag. Så det er træls, men der skal lyde en stor cadeau til Næstved for deres måde at håndtere det på, siger Kim Kristensen. Der skal søndag spilles tre andre kampe i 1. division. Vendsyssel tager imod AB, Fremad Amager spiller hjemme mod FC Roskilde, og endelig har FC Fredericia hjemmebane mod FC Helsingør. Alle kampe spilles klokken 13.45. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/frost-i-banen-aflyser-1.-divisionskamp-i-naestved",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/57/574220/15427893-kge-skive-kge-skive-kge.jpeg",
            "publication_time": "Søndag d. 13. november 2016, kl. 10.10",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}