{
    "version": "1.0",
    "document": {
        "id": 22382,
        "title": "Fruergaard må tage sig til hovedet – simpelthen for dumt at kritisere Novo Nordisk for klimasvigt",
        "content": "Glem regnskaberne. Det er selvfølgelig lidt flot at sige, når topchefen i Novo Nordisk, Lars Fruergaard Jørgensen, slår benene væk under aktiemarkedet ved at levere etoverskud efter skat på over 100 milliarder kroner. Det var noget, som kunne sætte lidt fut i aktiekursen efter det ubehagelige kursdyk på knap 40 procent siden slutningen af juni. Det er﻿mediet Finans﻿, som kan levere en alternativ nyhed om det senesteNovo-regnskab, som er, at virksomhedens enorme vækst er ved at kvæle de klimaambitioner, som Novo Nordisk har sat op for sig selv. Det er ikke kun Novo Nordisk, som kæmper med klimamålene. Det er ogsåmediet Finans, som kan fortælle, at angrebene på skibsfarten omkring Det Røde Hav tvinger rederigiganten Mærsk til atsende flåden af skibe på en 7.000 kilometerlang omvej rundt om Afrikas Kap det Gode Håb og dermed bruge meget mere klimabelastende skibsbrændstof end ved at sejle gennem Suezkanalen. Klimaelendighederne slutter ikke her. Statens grønne energihåb Ørsted har sit helt eget kapitel i den fortælling. Det vender vi tilbage til. Der skal nok være dem, der mødt med overskrifterne om klimaudfordringerne i Novo Nordisk og Mærsk stiller sig selv spørgsmålet, hvordan det kan være, at vi skal høre mere om klima, end om hvordan det går nede i det økonomiske og finansielle maskinrum i landets største virksomheder. Det larmende svar er, at datamonstret er landet. I månedsvis harmedierne skrevet om de enorme rapporteringskrav, som EU har kastet ned over de danske virksomheder med det frygtelige navnCSRD-direktivet(corporate sustainability reporting directive). Den lovgivning, som skal sikre, at virksomheder fortæller om deres påvirkning af samfundet i alle dimensioner – miljø, klima, sociale forhold og governance med forkortelsen esg (environment, social, governance) med byrdefulde krav til rapportering af op til 1.100 datapunkter. Seneste nyt om bæredygtighedsrapporteringen er, at EU-kommissionsformand Ursula von der Leyen i sit nyekonkurrencekompasi løbet af få uger ruller 25 procent af den tilbage, i erkendelse af at de europæiske virksomheder er ved at kvæles i regulering. Erhvervsstyrelsen anslår, at rapporteringen koster de store virksomheder, som skal indføre reglerne først, milliarder om året i revisorregninger. Danmark er som sædvanlig en duks i EU, som formentlig har overimplementeret direktivet. Halvdelen af EU-landene, herunder Tyskland, har entenikke vedtaget reglerneeller slet intet gjort: til den sidste gruppe hører Island og Østrig. Hvis man er i tvivl om, hvor stor en opgave virksomhederne er blevet pålagt, skal man bare kigge nogle af de nye årsrapporter igennem, som typisk er på over 200 sider. Rapporten fra Ørsted er på 258 sider. En morsom sammenligning er, at den franske forfatter Michel Houellebecqs hovedværk »Underkastelse« er på 264 sider. Men sådan skal man naturligvis ikke gøre det op. Selvfølgelig er den nye bæredygtighedsrapportering ikke kun dum og byrdefuld. Den unikke styrke ved rapporteringen er, at virksomheden nu begynder at rapportere på den samme måde, så man faktisk kan sammenligne, hvad virksomhederne gør. Problemet er omfanget af rapporteringen, og hvordan den bliver brugt af det omgivende samfund. Det er let at illustrere. Det er helt naturligt, når nu tallene er der, at man kaster sig over, hvordan det går med klimaaftrykket for Mærsk og Novo Nordisk. Mærsk og Novo Nordisk har øget deres klimaaftryk af gode grunde. Man må således egentlig være lidt imponeret over, at Mærk nøjes med at øge sin udledning med syv-ti procent, når mange skibe skal rejse de 7.000 kilometer længere på grund af situationen i Det Røde Hav.  Det er også svært at problematisere, at Novo Nordisk på et enkelt år øger sin udledning af klimagasser i næsten samme takt som deres enorme vækst, især i lyset af at Novo Nordisk som en af verdens mest værdifulde virksomheder og industrileder kun har en forholdsvis beskeden klimaudledning, som er knap seks procent af Danmarks samlede udledning af klimagasser. Det er en absurd tanke, at virksomheder skulle sige nej til at sælge deres ikke særligt klimabelastende produkter for at undgå en i den store sammenhæng ubetydelig stigning i klimaaftrykket. Hvis man så endelig skal finde en rigtig klimaskurk, må det være kriseramteØrsted, men det er selvfølgelig mærkeligt og selvmodsigende, når virksomheden samtidig er verdensmester i at bygge havvind. Men det er det, man kan læse i årsrapporten.  Ørsted er fem gange så klimabelastende som Novo Nordisk, og deres udledning af klimagasser er stukket fuldstændig af i 2024. Ørsteds samlede udledning er steget med 35 procent på et år, og de indirekte udledninger fra især byggeriet af nye havvindparker er steget med 61 procent. Ørsteds klimabelastning udgør 25 procent af hele Danmarks samlede udledning af klimagasser. Rasmus Errboe er den nye topchef i Ørsted efter Mads Nipper. En af de første opgaver var at præsentere et årsregnskab.Fold sammenLæs mereFoto: PR. Vi havde selvsagt aldrig fået denne indsigt uden bæredygtighedsrapporteringen, men de samme tal rejser mindst tre principielle problemstillinger, som er alvorlige og skadelige for dansk erhvervsliv i bredere forstand. 1. De store tryner de små – og sætter von der Leyen skakmat Tallene for de store virksomheders direkte og indirekte udledning af klimagasser rummer en farlig historie. På tværs af alle de nye regnskaber er mønstret ens, nemlig at de direkte udledninger fra eksempelvis Novo Nordisks egen produktion og administration er væsentligt mindre end de indirekte udledninger fra eksterne leverandører af varer, logistik og resten af værdikæden. Det gælder alle virksomheder. Der er kun en indsigt ud af det, og den er, at de store virksomheder for at nå deres klimamål er nødt til at lægge et enormt pres på alle led i deres værdikæde og alle underleverandører. Kommissionsformand von der Leyen har talt om at lette rapporteringsbyrden med 35 procent på de små virksomheder, men det er symbolpolitik, hvis reguleringen påtvinges via de store virksomheder, som kræver certificering og dokumentation af de små. Det er aldrig blevet undersøgt, om målet med bæredygtighedsrapporteringen på en konstruktiv måde helliger midlet eller mest styrker de store virksomheder på bekostning af de små. 2. Umuligt at vokse sig stor mødt med en enorm reguleringsbyrde Der er fordele ved bæredygtighedsrapporteringen i forhold til gennemsigtighed på tværs af virksomhederne. Det harforskningschef i Center for Strategisk CSRD Christina Kjærpåpeget som et af de tunge argumenter for reguleringen. Det er i første fase af udrulningen børsnoterede virksomheder med over 500 ansatte, cirka 80 danske virksomheder, som er omfattet af reglerne. Når det er sagt, så er det selvsagt et problem, at bæredygtighedsrapporteringen er så tung og byrdefuld, at den reelt fungerer som en skat på vækst, innovation og udvikling i erhvervslivet, fordi reglerne, når de rullet ud, er underlagt revisionspligt, ligesom der kan være betydelige ledsagende udgifter til certificeringer og dokumentation for små virksomheder, som skal tages fra investeringsbudgettet. Bæredygtighedsrapportering vil svække dynamikken i Danmark og EU. 3. Kan vi overhovedet stole på tallene? Alle, som arbejder med med bæredygtighedsrapportering, taler om data og datakvalitet. Hvordan kan vi vide, at de beregninger, de formler, de metoder, som danner grundlag for tallene i årsrapporterne, er retvisende? Det er en enorm og omkostningstung øvelse at skabe solide data for op mod 1.100 datapunkter. Thomas Bernt Henriksen er Berlingskes erhvervskommentator Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/fruergaard-maa-tage-sig-til-hovedet-simpelthen-for-dumt-at-kritisere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/188/1887244/24886106-administrerende-direktr-lars-fruergaard-jrgensen.jpg",
            "publication_time": "Torsdag d. 06. februar 2025, kl. 21.21",
            "author": "Thomas Bernt Henriksen",
            "related_links": [],
            "attachments": []
        }
    }
}