{
    "version": "1.0",
    "document": {
        "id": 16506,
        "title": "Frustration er drivkraften for kendt opfinder",
        "content": "Det er ikke noget tilfælde, at den britiske serieopfinder og superiværksætter James Dyson globalt set har over 1.500 ingeniører og forskere ansat. Langtfra. For mens nogle etablerer virksomhed ud fra drømmen om penge, trangen til selvstændighed eller ren nød, så var James Dysons drivkraft en anden: Frustrationen over et dårligt produkt. Og netop dét blev startskuddet til en karriere, der nu har strakt sig over 25 år. »Det er frustrerende, når noget ikke virker, som det burde. Vores ingeniører arbejder med at løse problemer og opfinde teknologier, der yder bedre, og som kan eliminere nogle af dagligdagens gener,« fortæller James Dyson i et skriftligt interview med Berlingske. Spørger man en brite om, hvad Dyson er, er der en god chance for, at han svarer »en støvsuger«, og det ikke uden årsag. I 1993 sendte James Dyson en ny type støvsuger på markedet, der skilte sig ud fra den traditionelle støvsugertype ved at fungere efter et centrifugeringsprincip, der betød, at sugeevnen var stabil og oven i købet afskaffede behovet for støvsugerposer. Det blev startskuddet til opbygningen af den koncern, som James Dyson i dag står i spidsen for. Koncernen har nu 4.400 medarbejdere og omsætter for over en milliard pund om året – eller over 8,9 milliarder kroner. Men vejen dertil var ikke nem. Det var i slutningen af 1970erne, at Dyson, skuffet over købet af en støvsuger til sit hjem, satte sig for at udvikle et alternativ til den dominerende støvsuger. Der skulle dog gå 15 år, før hans produkt kom i butikkerne. Investorerne var ikke interesserede i idéen, og når han gik til de eksisterende producenter, fik han det indtryk, at de var mere interesserede i at forsvare deres markedsposition og eksisterende produkter i stedet for at satse på nye produkter. Oplevelsen sidder stadig i James Dysons baghoved, og den har været med til at forme den filosofi, som han arbejder efter i dag. »Alt for mange virksomheder ser på dét at gøre forretning som en marketingsaktivitet, og virksomhederne vil hellere fremhæve deres brands end deres patenter. Skal man udvikle en idé, der virkelig kan gøre forskel, kræver det tid, en stor indsats og penge. Det lærte jeg på den hårde måde,« siger han. Undervejs kom Dyson endda på egen hånd til at mærke, hvordan store, etablerede selskaber er parate til at agere, når de føler sig teknisk trængte. Han endte i et pantentslagsmål med producenten Hoover. Et slagsmål han dog trak sig sejrrigt ud af. »Desværre har vi efterfølgende været tvungne til at forfølge mange lignende sager. Jeg vil hellere bruge min tid på at opfinde nye ting end på at forsvare mine idéer i retssale, men det er desværre bare nutidens realitet. Det er nemmere at hægte sig fast i andres frakkeskøder end at opfinde noget selv,« James Dyson. Trods de gentagne retssager har James Dyson ikke tabt lysten til at forbedre eksisterende produkter eller opfinde nye. Siden 1979 har han fået optaget 2.300 patenter ud af 4.000 ansøgninger, og hvert år kommer der 450 nye til. Koncernen bruger halvanden million pund om ugen på udviklingsaktiviteter, og det tal er næppe på vej ned. Alene i 2014 venter han at hyre yderligere 500 medarbejdere til sine research- og produktionsfaciliteter verden over. De kommer givetvis til at fortsætte arbejdet med at forbedre den produktportefølje, som Dyson i dag har. Og så kommer de til at arbejde på opfindelser ud fra den samme frustrationsinspiration, som James Dyson oplevede som ung, og som satte det hele i gang. »Frustration er en katalysator for opfindelser. Det får dig til at stille spørgsmål ved, hvorfor noget ikke virker og spørge sig selv, hvordan det kan blive forbedret. Jeg blev frustreret over, hvor hurtigt min Hoover Junior tabte sugeevnen. Den frustration endte med at få mig til at opfinde verdens første centrifugalkraftstøvsuger,« siger James Dyson.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/frustration-er-drivkraften-for-kendt-opfinder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/37/376112/7065605-dyson-fanjpg.jpeg",
            "publication_time": "Søndag d. 29. december 2013, kl. 22.30",
            "author": "Nikolai Steensgaard",
            "related_links": [],
            "attachments": []
        }
    }
}