{
    "version": "1.0",
    "document": {
        "id": 17181,
        "title": "Frygt for kollaps sender euroen ned",
        "content": "Faren for, at en alvorlig gældsfælde klapper omkring en hel vifte af sydeuropæiske lande, hænger fortsat som en sort sky over de finansielle markeder. Også selv om der på det sidste er søsat store redningspakker og sendt økonomisk nødhjælp af sted fra både EU og Den internationale valutafond (IMF). Særlig spænding er der i dag om de spareplaner, som både Portugal og Spanien vil præsentere for EUs økonomi- og finansminister i det særlige ECOFIN-råd. De skal bringe de to landes enorme underskud under kontrol. »Men der er nervøsitet for, at deres planer ikke bliver store nok til at løse de aktuelle problemer,« siger senioranalytiker i Danske Bank, John Hydeskov. Det frygtes også, at europæisk økonomi vil tage alvorlig skade af den økonomiske oprydning, som nu venter forude, hvor underskud mange steder skal vendes til overskud med store hestekure, der både omfatter højere moms, lavere løn til offentligt ansatte, stigende afgifter og andre barske tiltag. Dårlig stemning Det har alt sammen fået euroen til at rasle ned i kurs over for den amerikanske dollar og andre af verdens største valutaer. Udviklingen er så markant, at der nu skal betales mere end seks kroner for én dollar. Det er den højeste pris i fire år, og næsten ti pct. mere end ved årsskiftet. »Der er stigende bekymring for, hvordan det vil gå med europæisk økonomi. Så presset mod euroen vil sandsynligvis fortsætte,« siger seniorøkonom i Sydbank, Werming K. Pedersen. John Hydeskov er enig. »Stemningen omkring euroen er meget dårlig. Så vi venter, at euroen svækkes yderligere, og dollaren kommer helt op omkring 6,5 kroner inden for det næste halve år,« siger han. Med til at sende euroen ned i pris er også, at tilliden til centralbankchef Jean-Claude Trichet og Den Europæiske Centralbank (ECB), der er hele eurosystemets grundpille, de sidste dage har fået alvorlige ridser i lakken. Så sent den 6. maj slog Jean-Claude Trichet således fast, at Styrelsesrådet for ECB slet ikke havde diskuteret muligheden for, at ECB kunne begynde at købe statsobligationer op i markedet fra Grækenland, Portugal og Spanien for at hjælpe disse lande med at få finansieret deres gæld. Men fire dage senere indgik netop ECB opkøb af statsobligationer som en del af den 750 milliarder euro store redningspakke til de sydeuropæiske lande. Opkøb af den slags kan skabe inflation og dermed stresse og presse eurosamarbejdet endnu mere. Af samme grund har chefen for tyske Bundesbank, Axel Weber, betegnet dette skridt som »kritisk.« Axel Weber er storfavorit til at afløse Jean-Claude Trichet som ECB-chef, når han træder tilbage til oktober næste år, efter at have siddet i de to mulige perioder på fire år. Men Axel Webers kritik af hjælpen til de sydeuropæiske lande kan styrke opbakningen til hans rival, den italienske centralbankchef, Mario Draghi. Jean-Claude Trichet har hen over weekenden haft travlt med at forklare, at opkøbene af obligationer fra de sydeuropæiske lande ikke vil skabe inflation, fordi de vil blive modsvaret af salg af andre obligationer, sådan at den samlede mængde likviditet er uændret. »Men der er nervøsitet på valutamarkedet for, om dette holder,« siger John Hydeskov. Euroens nedtur er også noget, som kan gøre det vanskeligt at sælge de enorme mængder af europæiske obligationer, som skal finansiere de store underskud på eurolandenes budgetter. Udenlandske investorer taber nemlig stort, hvis de køber euro-obligationer, mens euroen falder i kurs. Styrket krone Uroen på de globale finansmarkeder har de sidste dage styrket den danske krone. Det samme er sket med svenske og norske kroner samt schweizerfranchen, fordi investorerne flytter penge til mere sikre steder uden for euro-området. Den danske krone lå i går tæt på kurs 744,00 over for euroen, hvilket svarer til, at kronen ligger på den stærke siden af centralkursen, som hedder 746,038 kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/frygt-for-kollaps-sender-euroen-ned",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/443998/2575008-aktier.jpg",
            "publication_time": "Tirsdag d. 18. maj 2010, kl. 06.01",
            "author": "Lars Erik Skovgaard",
            "related_links": [],
            "attachments": []
        }
    }
}