{
    "version": "1.0",
    "document": {
        "id": 8747,
        "title": "Frygten for fremtidens butiksdød kan være falsk alarm. »Gen Z« foretrækker de fysiske butikker",
        "content": "Generation Z kaldes de digitalt indfødte. De unge, der er født et sted mellem 1997 og de spæde 10ere, er vokset op med internettet, fik en smartphone i folkeskolen, og de er den generation, der bruger mest tid om dagen på sociale medier. Alligevel overrasker de, når det kommer til shoppingvaner. De foretrækker nemlig stadig de fysiske butikker fremfor online, mens generationen før dem – de såkaldte millennials – fordeler sol og vind lige. Det viser en ny undersøgelse fra Dansk Industri (DI). I samarbejde med Epinion har de spurgt de forskellige generationer om deres indkøbsvaner og forbrugeradfærd, og undersøgelsen peger på, at de fysiske butikker fortsat er et hit hos fremtidens forbrugere. »Analysen er en god nyhed for dem, der forestillede sig en dommedagsprofeti om, at den fysiske butik lukker. Det gør den ikke,« siger direktør for handel i DI Jacob Kjeldsen. Undersøgelsen fra DI viser, at »Gen Zere« bruger de fysiske butikker i lige så høj grad som de tidligere generationer, når de skal købe eksempelvis tøj, elektronik eller ting til boligen. Her svarer 50 procent af de unge, at deres seneste køb var i en fysisk butik, mens 46 procent shoppede online. De sidste tre procent har købt hos en privatperson, og en procent ved det ikke. Og det afliver myten om, at de yngste forbrugere har forkastet den fysiske butik til fordel for de varer, de kan finde med et klik på deres telefon, siger DI handel. »Generation Z kan godt lide at gå på shoppingture, hvor de går rundt i butikkerne ogbrowser. Det er ikke gået af mode,« siger Jacob Kjeldsen og peger på, at oplevelsen, de kan få sammen med deres venner, er en del af forklaringen på de fysiske butikkers fortsatte popularitet hos de unge. Og det skal virksomhederne tænke over, når de planlægger fremtidens butikker. »Når vi kigger på Generation Z, så skal virksomhederne tænke sig grundigt om i forhold til, hvordan de giver kunderne en oplevelse, og hvordan de sikrer, at de kan få deres varer.« For generationen før dem, de såkaldte millennials, der er født i årene 1981 til 1996, er det 48 procent, der har handlet online, mens det ligeledes er 48 procent, der har brugt en rigtig butik.  Den anden og primære begrundelse, når man spørger de unge selv, er hastigheden, med hvilken de kan få deres nyindkøbte vare. 26 procent af Gen Zerne siger nemlig, at de valgte at gøre deres seneste køb nede i butikken, så de kunne tage varen med hjem med det samme. »De vil gerne have det hurtigt. De undersøger, hvilke butikker der har varen, og hvem der har den på lager, og så drøner de ned og henter den,« siger Jacob Kjeldsen, der mener, at de unge kunders utålmodighed er en vigtig pointe, som butikkerne skal være opmærksomme på. Det er naturligvis vigtigt, at varerne er på lager, så kunderne ikke går forgæves, men samtidig bør butikkerne tænke over at have et let og tilgængeligt system, der giver kunden mulighed for at tjekke varens lagerstatus hjemmefra, siger Jacob Kjeldsen. DIs undersøgelse viser nemlig, at en fjerdedel af forbrugerne på tværs af aldre bruger både online og fysiske butikker, når de skal forberede og udføre et køb. Samtidig er næsten hvert andet køb (46 procent) i en fysisk butik et impulskøb, der ikke er planlagt på forhånd, og det kan derfor betale sig for butikkerne at få lokket kunderne ind ad døren. Tal fra Danmarks største modekoncern, Bestseller, bekræfter de fysiske butikkers fortsatte popularitet. SomBerlingske netop har beskrevet, steg omsætningen i den danske modekoncerns fysiske butikker med fem procent i sidste regnskabsår. Bestseller ejer blandt andet tøjmærkerne ONLY og Jack & Jones og har flere end 2.800 fysiske butikker. Jack & Jones-kæden alene åbnede 135 nye tøjbutikker i perioden, og i løbet af året har koncernen bag åbnet eller renoveret i alt 330 nye butikker. Og de fysiske butikker er noget, man helt bevidst satser på. Direktør og ejer af Bestseller Anders Holch Povlsen siger til Ritzau, at de »har fokuseret på at skabe de bedste oplevelser for kunderne ved at optimere vores kollektioner og åbne større butikker på gode lokationer«.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/frygten-for-fremtidens-butiksdoed-kan-vaere-falsk-alarm-gen-z",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/184/1846541/24812482-juleshopping-i-magasin.jpg",
            "publication_time": "Tirsdag d. 15. oktober 2024, kl. 10.14",
            "author": "Kathinka Sonne Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}