{
    "version": "1.0",
    "document": {
        "id": 19146,
        "title": "Fråsede på båd-restaurant og sprang overbord",
        "content": "Fem unge mænd i piratkostumer brugte det meste af fredag aften på at spise og drikke for flere tusind kroner på den sejlende restaurant M/S Sagafjord. Men da så regningen skulle betales, hoppede de direkte ud i Roskilde Fjord, hvor en speedbåd samlede dem op. Og væk var de med penge og proviant, skriver bt.dk. - De købte for nogle tusind kroner mad og drikke, og så sprang de pludselig overbord, siger direktøren for restaurant M/S Sagafjord, Ole Nielsen. - Det lyder jo lidt muntert, men det er faktisk ret farligt. Det er en relativ stor båd og hopper man overbord, så risikerer man at blive suget ned i skruen, siger han. Virkede som et polterabend Ole Nielsen forklarer, at der ikke umiddelbart var noget mistænkeligt ved de fem unge fyre, som satte sig på restauranten og indtog deres mad. - De virkede helt almindelige. De var selvfølgelig iført nogle kostumer, men det virkede bare som noget polterabend. Det er lidt usædvanligt, men ikke noget vi fattede mistanke til, siger han. Ole Nielsen siger, at det har udviklet sig til en særlig studentertradition at springe overbord fra båden, når den ligger ved kajen. - Man får vist et dobbelt hak i huen. Vi har vagter på, men der er alligevel masser, der hopper overbord. I dette tilfælde var det dog særligt farligt, fordi båden var ude og sejle, siger han. Det er sandsynligvis ikke studenter, der er de skyldige her, da de mistænkte beskrives som midt i tyverne. Og Ole Nielsen håber stadig på at få sine penge. - Jeg håber da på, at der dukker nogen op på mandag og betaler, siger direktøren til bt.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fraasede-paa-baad-restaurant-og-sprang-overbord",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/725881/4306634-.jpg",
            "publication_time": "Lørdag d. 25. juni 2011, kl. 21.54",
            "author": "Peter Astrup",
            "related_links": [],
            "attachments": []
        }
    }
}