{
    "version": "1.0",
    "document": {
        "id": 18340,
        "title": "Fråds? Offentligt projekt til 300 mio. giver først afkast om 100 år",
        "content": "Det er langt lettere at smadre et naturligt vandløb, end det er at genoprette det og få det tilbage til sin oprindelige tilstand.Sådan lyder læren fra det største restaureringsprojekt i Nordeuropa – af Skjern Å i Vestjylland. Tilbage i 1960’erne omdannede man det naturlige vandløb til en snorlige kanal for at sikre så meget god landbrugsjord som muligt. Et par årtier senere fandt man ud af, at kanalen skadede mere, end den gavnede, og staten postede næsten 300 millioner kroner i at gendanne det gamle vandløb for at gøre fejlen god igen. Se før- og efterbilleder af Åen hos Videnskab.dk. Men effekten lader vente på sig. Faktisk vil det tage over 100 år, før Skjern Å har fundet tilbage til sit naturlige jeg, viser ny forskning. »Restaureringen af Skjern Å er mislykket med at genskabe de naturlige habitater, der tidligere var til stede, og de naturlige processer, der skaber habitaterne, er langsomme,« skriver danske forskere i en ny videnskabelig artikel. Læs også hos Videnskab.dk:Sådan skaber man en naturlig flod »Konklusionen er, at når man begiver sig ud i denne her type af projekter, så skal man være opmærksom på, at man ikke får smæk for skillingen fra dag 1. Selvom det er et stort vandløb, og selvom det er forsøgt lavet så naturligt som overhovedet muligt, så tager det måske mere end 100 år, før de fysiske og kemiske processer er naturlige igen,« siger Morten Lauge Pedersen, naturgeograf og lektor ved Aalborg Universitets Institut for Byggeri og Anlæg. ’De fysiske og kemiske processer’ dækker over, at et naturligt vandløb som Skjern Å dækker virker som en slags rensemaskine for vandet. Vandløbet bliver fyldt med potentielt forurenende stoffer fra landbruget, der gøder markerne omkring Skjern Å. Når åen bugter sig, og vandet skvulper op på land, aflejrer vandet fosfor og kvælstof fra landbrugets gødning af på engområderne ved siden af åen, så en stor del af stofferne ikke kommer videre ud i havet. Læs også hos Videnskab.dk:Historien om Syndfloden holder ikke vand Rensemaskinen holder dog op med at fungere, når man laver et naturligt, snoet vandløb om til en lige kanal med diger, hvor vandet kværner direkte igennem. I stedet sejler stofferne - som det skete i Skjern Å fra 1960erne - direkte videre ud i Ringkøbing Fjord. Det betød alt for mange næringsstoffer til alger i fjorden. Når velvoksede alger dør og falder til bunds, bruger bakterier en masse ilt på at nedbryde dem. Det giver iltsvind, som betyder døden for planter og dyr. For at bremse den udvikling, besluttede Folketinget i 1980erne, at Skjern Å skulle føres tilbage til sit oprindelige løb.I 2003 var 19 kilometer kanal i den nederste del af åen ud mod Ringkøbing Fjord lavet tilbage til 26 kilometer snoet vandløb. Læs også hos Videnskab.dk:Blåmuslinger kan redde de danske fjorde fra iltsvind Men nu viser forskernes evaluering efter 10 års observationer, at selvom tingene begynder at gå i den rigtige retning, og åen igen aflejrer kvælstof og fosfor hos planterne ved engområderne, så vil det tage lang tid, før åen har fundet en naturlig balance mellem at lade vandet strømme igennem og at aflejre sand og silt – en jordtype – som binder kvælstof og fosfor. »Vi kan godt sætte os ned og bruge alle vores fine modeller til at beregne, hvordan det her vandløb skal se ud. Men naturen har som regel en anden måde at gøre tingene på, så når et vandløb er designet, vil naturen forsøge at ændre det, så det passer til forholdene derude. Derfor vil der går 100 år, før Skjern Å har fundet sin naturlige balance og udformning,« forklarer Morten Lauge Pedersen. Læs også hos Videnskab.dk:Laser-teknologi revolutionerer dansk arkæologi",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/fraads-offentligt-projekt-til-300-mio.-giver-foerst-afkast-om-100-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/850297/7398348-.jpg",
            "publication_time": "Mandag d. 26. maj 2014, kl. 11.19",
            "author": "Helene Steensgaard Høyer",
            "related_links": [],
            "attachments": []
        }
    }
}