{
    "version": "1.0",
    "document": {
        "id": 6236,
        "title": "Frækkere end islamisterne tillader. Jennifer Lopez koncert i Saudi-Arabien har vakt harme. Og ikke kun på grund af påklædningen",
        "content": "Letpåklædte kvindelige popstjerner, der vrider sig på en storscene foran tusindvis af fremmødte. Indtil for få år siden var det et helt utænkeligt syn i Saudi-Arabien. Som et fata morgana i ørkenen. Koncerter og selv biografer var forbudte. Kvinder måtte ikke køre bil, og når de færdedes uden for hjemmet skulle det ske fuldt tildækket for ikke at friste fremmede mænd. Unge kvinder og mænd, der ikke var i familie, måtte end ikke sidde ved siden af hinanden på cafeer. Regler, som et nidkært religiøst moralpoliti opretholdt med patruljer på gader og i indkøbscentre. Men da Jennifer Lopez, Celine Dijon og Camila Gabello i sidste uge gav koncerter i forbindelse med et modeshow i Riyadh, var der ikke andre end deres fans, som tog notits af det. Vovede skridt. Saudi Arabiens kronprins har sat milliarder ind på at forvandle den lukkede oliestat til et moderne turistmekka ved invitere vestlige pop- og sportsstjerner til at optræde i landet.Fold sammenLæs mereFoto: Hamad I Mohammed/Reuters/Ritzau Scanpix.  Den slags er nemlig blevet helt normalt i det ellers så konservative kongedømme. Da Muhammed Bin Salman i 2017 blev udnævnt til kronprins og overtog magten på vegne af sin alderssvækkede far kong Salman gennemførte han først enpaladsrevolutionog så en kulturrevolution. Kvinder fik lov til at køre bil. Moralvogterne blev sendt tilbage til moskeerne. De tidligere så magtfulde religiøse myndigheder, der har regeret i alliance med Saudfamilien siden statens oprettelse i 1932, blev ikke spurgt til råds. De fik valget mellem at følge de nye tider eller en tur påstationen. De fleste kvinder og unge var begejstrede. I 2018 fik saudiske kvinder per kongeligt dekret for første gang lov til at tage kørekort og føre bil i Saudi-Arabien.Fold sammenLæs mereFoto: Nariman El-Mofty/AP/Ritzau Scanpix. Musik- og filmfestivaler blev ikke bare tilladt, men offentligt tilskyndet. Snart valfartede internationale musik-, film- og sportsnavne til Saudi-Arabien for at optræde i nyåbnede sportsarenaer. Mod særdeles god betaling. Alt sammen led i et milliardtungt reklamefremstød, der skal ændre kongedømmets image fra en lukket ørkenstat til et moderne turistmekka. Formålet er at diversificere sig væk fra en petrostat til en oplevelsesøkonomi. Indtil da var den landets eneste turistattraktioner Medina og det rigtige Mekka. Islams to helligste byer. Enorme investeringer i kulturbegivenheder, forlystelsesparker og strandhoteller skal fremover associere Saudi-Arabien med sol, strand og stjernekoncerter. Der tales sågar om at tillade alkohol for de tørstige turister. Lidt af en udfordring for Islams fødeland, som stadig rimer på fundementalistisk islam, kvindeundertrykkelse og mord på journalister i mange vestlige ører. Islams mest puritanske sekt wahhabisme, hvor selv gravsten anses som afgudsdyrkelse, er stadig den officielle religion. Det blev Jennifer Lopez´ koncert en påmindelse om. Forbudte trin. Jennifer Lopez optræden i forbindelse med et modeshow i Riyadh har vakt voldsom harme. Ikke kun på grund af de vovede dansetrin. Det er kulisserne det er galt med.Fold sammenLæs mereFoto: Hamad I Mohammed/Reuters/Ritzau Scanpix. Det var ikke kun de vovede dansetrin, der satte de sarte saudiske og muslimske sind i kog. Det var kulissen. Flere forargede internetbrugere bemærkede nemlig, at en kæmpemæssig sort firkant af fladskærme havde en »foruroligende lighed« med Kabaen i Mekka. Den sorte sten som troende valfarter omkring under den årlige pilgrimsfærd. Med lidt god eller ond vilje kunne man få det til at se ud, som om Jennifer Lopez og hendes dansetrup vrikkede rundt om Islams helligste sted. Iført en halvt gennemsigtig kjole, som ikke skjulte fru Lopez' fortrin meget bedre, end en badedragt ville have gjort. Så var helvede løs på de sociale medier. Hashtagget »Vi afviser besudlingen af de To Hellige Moskeers Land,« begyndte at trende på X i den arabiske verden. En video af den formastelige optræden er blevet set mere end fem millioner gange.  Saudi Disgraced Islam with ThisThis is the opening of Riyadh's entertainment season in Saudi Arabia this year.They had a model of the Holy Kaaba where they displayed images of singers and dancers.pic.twitter.com/n2RXD1LSCg »De håner Allahs navn og profeten Muhammed, Fred være med Ham, ved at tillade disse djævletilbedere at udføre deres dæmoniske ritualer,« lød en typisk kommentar. Snart følte muslimske lærde sig kaldet til at give deres besyv med. Der var tale en »krænkelse af Allahs helligdomme« at lade »nøgne dansere og modeller danse rundt om en model af Islams største helligdom,« erklærede Mehmet Gomez den tidligere leder af Tyrkiets Præsidium for Religiøse Affærer. Jennifer Lopez optræden under kulturfestival i den saudiske hovedstad Riyadh er blevet kritiseret for at være en besudling af Islams hellige steder. .« Saudi-Arabien huser Islams to helligste moskeer i Mekka og Medina. Den tredje helligste moské er al-Aqsamoskeen i JerusalemFold sammenLæs mereFoto: Hamad I Mohammed/Reuters/Ritzau Scanpix. Episoden er en påmindelse om, at islam stadig er en vigtig politisk magtfaktor i Saudi-Arabien. »At fornærme vores religion og hellige steder er blevet en systematisk foreteelse under Bin Salman og hans illegitime regering,« skrev den saudiske oppositionsaktivist Fouad Kawther på X. Andre fandt det odiøst at holde et så ekstravagant show midt under krigen i Gaza. »Tilgiv os Guds Profet for denne video. Tilgiv os for at fejre Riyadhs pornosæson, mens Gaza kæmper,« skrev en bruger på X, denne gang under hashtagget »Gaza er ødelagt. Riyadh fejrer« For at understrege denne pointe lavede mange brugere på sociale medier videoer med splitscreen med den dansede Lopez på den side og billeder af flygtende palæstinensere på den anden.  Kronprinsens forhandlinger om at anerkende Israel til gengæld for en amerikansk militæralliance, der skal beskytte landet mod Iran, er også blevet mødt med kritik af mange af hans undersåtter, som ser det som et forrædderi mod den arabiske og islamiske sag.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fraekkere-end-islamisterne-tillader-jennifer-lopez-koncert-i-saudi",
            "image_url": null,
            "publication_time": "Søndag d. 24. november 2024, kl. 13.54",
            "author": "Gunnar Willum",
            "related_links": [],
            "attachments": []
        }
    }
}