{
    "version": "1.0",
    "document": {
        "id": 20124,
        "title": "Fugle, fisk og frøer for millioner",
        "content": "Der er løbet meget mere vand i de danske åer, siden tidligere statsminister Anders Fogh Rasmussen (V) defensivt udtalte, at ikke en frø, ikke en fugl, ikke en fisk havde fået det værre, efter at den borgerlige regering kom til magten i 2001. Nu satser regeringen og Dansk Folkeparti på, at de vilde dyr og planter i udvalgte områder ikke bare skal skånes for tilbagegang, de skal have det bedre. Parterne er gået i marken for at købe naturfremgang for en halv milliard kroner, og en status viser, at de mange hundrede millioner kroner allerede har fået fødder, kløer og vinger ude i landskabet. En tredjedel af ialt 48 naturgenopretningsprojekter i ådale og fjordlandskaber er afsluttede, og miljøminister Karen Ellemann (V) venter, at resten af projekterne bliver færdige i løbet af de næste par år. »Det er glædeligt at se, hvordan vi nu begynder at få renere vand, flere fisk og i det hele taget mere og bedre natur for de ekstra 558 millioner kroner, der kommer fra regeringens første miljømilliard. Der er tempo på naturgenopretningen over hele landet i disse år. Heldigvis er det kun starten, vi ser nu. Med Grøn Vækst øges regeringens investeringer i ny og bedre natur fremover, så der hvert år frem til 2015 bruges i gennemsnit 742 mio. kroner på naturen. Det er et historisk højt beløb til glæde for dyrene, planterne og danskerne,« siger Karen Ellemann. De tager selv æren De 48 projekter har til formål at forbedre vilkårene for vilde planter, dyr og naturtyper. Samtidig skal vandmiljøet i åer og fjorde forbedres ved at reducere udledningen af næringsstoffer, og endelig skal offentlighedens adgang til herlighederne øges. De Radikales miljøpolitiske ordfører, Johs Poulsen, siger, at pengene til genopretning af natur er velanbragte, men peger også på, at regeringen og Dansk Folkeparti vil være alene om at score den goodwill, det giver lokalt at komme med penge til det gode formål. »Vi ville gerne have været med i aftalen, og min erfaring fra det lokale arbejde i kommunerne, hvor projekterne skal gennemføres, kunne i al beskedenhed have været en gevinst. Men døren var lukket, vi måtte ikke deltage i aftalen,« siger Johs Poulsen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fugle-fisk-og-froeer-millioner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/85/855103/2751928-fugle.jpg",
            "publication_time": "Fredag d. 25. juni 2010, kl. 14.01",
            "author": "Pauli Andersen",
            "related_links": [],
            "attachments": []
        }
    }
}