{
    "version": "1.0",
    "document": {
        "id": 4672,
        "title": "Fugleinfluenzaen er tilbage - men er den overhovedet farlig for mennesker?",
        "content": "Mange af os husker fugleinfluenzaen fra starten af dette årtusinde. En af de epidemier, vi frygtede. Den var dødelig, rent faktisk døde omtrent hver anden af de smittede. Nu er den så tilbage. Men vi humane, behøver ikke at frygte den denne gang. For der er god grund til at skelne mellem forskellige former for fugleinfluenza. »Det hedder det samme, det hedder fugleinfluenza, og det er ret forvirrende. Det er derfor vigtigt at skelne: Der findes flere fugleinfluenzatyper, der kun slår fugle ihjel. Det er bl.a. den, vi har nu, som hedder H5N8. Og så er der andre slags, der kan ramme mennesker og slå os ihjel. Det er f.eks. H5N1, som vi især husker fra starten af nullerne,« siger Thea Kølsen Fischer. Den mest frygtede af fugleinfluenza, der kan ramme og slå mennesker ihjel, hedder altså H5N1. Og den, der florerer nu, hedder H5N8, og rammer kun fugle. Bl.a. i Tyskland tæt ved den dansk-tyske grænse, hvor 30.000 fugle er blevet aflivet. Og i Danmark er der netop fundet et eksempel. En andebesætning i Skibstrup i nærheden af Ålsgårde i Nordsjælland, er blevet ramt.  »Vi skal ikke frygte den for mennesker, men når den smitter fra vilde fugle til produktionsdyr - eksempelvis høns - så er der et ekstremt problem i vores hønseproduktion, for så er der ingen, der vil aftage vores kyllingekød,« siger hun og tilføjer: »Influenza kan ændre karakter og dermed smittemåde. Den kan f.eks. mutere og blive til en trussel for mennesker, men det er der ikke noget, der tyder på, den gør, og for nuværende er den ikke farlig for mennesker.  Man skal alligevel selvfølgelig ikke gå hen til døde fugle, for man ved aldrig, hvad de kan være døde af, og der er tidligere tilfælde af fugleinfluenza, der er alvorlige for mennesker« H5N1 - som er den mest frygtede og for mennesker mest dødelige fugleinfluenza – er til dags dato konstateret hos i alt 856 personer primært i Asien og Egypten. 452 af de smittede døde. Det fortæller tal fra World Health Organization - WHO. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fugleinfluenzaen-er-tilbage-men-er-den-overhovedet-farlig-for-mennesker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/23548/15524439-fugleinfluenza-i-nordsjlland-en-lille-bestning-p-30-nder-er-dde-beredskabsstyrelsen-er-p-stedet.jpg",
            "publication_time": "Mandag d. 21. november 2016, kl. 22.00",
            "author": "Niels P. York",
            "related_links": [],
            "attachments": []
        }
    }
}