{
    "version": "1.0",
    "document": {
        "id": 3493,
        "title": "Fukushima-offers selvmord udløser millionerstatning",
        "content": "BEIJING: Mikio Watanabe var til stede, da Retten i Fukushima har afsagt en opsigtsvækkende dom. For tre år siden begik hans kone, Hamako Watanabe, selvmord ved at sætte ild til en brændbar væske, hun havde hældt ud over sig selv. Det skete efter en depression udløst af den situation, tusindvis af japanere pludselig befandt sig i efter 11. marts 2011. I over tre år har Japan kæmpet med de økonomiske og sociale konsekvenser af jordskælvet og den efterfølgende tsunami, der dengang slog ind over kysten. I Fukushima gik det ud over landets største atomkraftværk. Tre ud af seks reaktorer nedsmeltede. Omkring 170.000 personer måtte evakueres – deriblandt Mikio og Hamako Watanabe, og da Mikio Watanabes kone tog livet af sig selv i juli 2011, valgte han efterfølgende at lægge sag an mod energiselskabet Tepco, der driver Fukushima-værket.  Nu har den lokale domstol givet ham medhold i, at det psykiske pres og de usikre fremtidsudsigter i forbindelse med evakueringen var medvirkende årsag til selvmordet. Tepco skal derfor betale en erstatning på 2,7 mio. kr. Sagen er den første af sin art og kan blive afgørende for udfaldet i en række lignende private søgsmål anlagt mod energigiganten. Tepco er blevet kraftigt kritiseret for, at der ikke var opbygget den nødvendige sikkerhed på Fukushima og for ikke at reagere hurtigt nok, da katastrofen ramte. Det har ført til et væld af erstatningskrav, hvoraf mange endnu ikke er afgjort. Ifølge Tepco selv risikerer virksomheden at skulle af med over 270 mia. kr. i forbindelse med sager om kompensation. Et beløb, der kommer oven i milliardudgifterne til oprydning og afsikring på værket og de nærliggende områder.  Mikio Watanabe havde sagsøgt Tepco for over fem mio. kr. Alligevel var han og hans advokat fuldt ud tilfredse med dommen. »Dette var en klar sejr. Det vil få enorm betydning for spørgsmål om kompensation i sager vedrørende atomkraft fremover,« udtalte Watanabes advokat til nyhedsbureauet Reuters. Godt 125.000 japanere venter stadig på at kunne vende hjem. De lukkede områder er så småt ved at blive genåbnet, men ikke alle ønsker at flytte tilbage. I nogle tilfælde skyldes det endnu uafklarede erstatningssager. I andre spiller frygten for radioaktivitet stadig ind. I lokalbefolkningen kan tilliden til Tepco og den japanske regering ligge på et ganske lille sted. »Regeringen og medierne siger, at strålingen er blevet elimineret, men det er alt sammen løgne. Jeg vil gerne løbe væk, men jeg kan ikke. Vi har ikke flere penge,« forklarede Kim Eunja fra byen Miyakoji tidligere på året til New York Times. Siden april 2011 er antallet af selvmord i regionen steget, selv om antallet på landsplan er faldet i samme periode. 50 tilfælde menes at være relateret til Fukushima-ulykken. Tepco offentliggjorde en udtalelse efter retssagen mod Mikio Wataba. Heri undskyldte selskabet endnu en gang for de gener og bekymringer, ulykken på det nu lukkede atomkraftværk har medført. Tepco vil studere dommen, fremgår det yderligere af udtalelsen. Endnu vides det ikke, om energiselskabet vil anke den.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/fukushima-offers-selvmord-udloeser-millionerstatning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/204927/7608172-29udljapan-disaster-accidenjpg.jpeg",
            "publication_time": "Torsdag d. 28. august 2014, kl. 16.52",
            "author": "Lasse Karner",
            "related_links": [],
            "attachments": []
        }
    }
}