{
    "version": "1.0",
    "document": {
        "id": 7673,
        "title": "Fund om tøj i jernalderen er et af de mest opsigtsvækkende i år",
        "content": "Nye analysemetoder har i 2022 kunne være med til at vise, hvordan folk gik klædt for 2000 år siden. Det er sket gennem fundet 'farveglade jernalderfolk'. Det er Museum Midtjylland, der står bag fundet. Under et trætrug er der blevet fundet særdeles velbevarede stykker tekstil med et pepitamønster i regelmæssige rødbrune tern på en lys baggrund. »Det er meget sjældent, at der i arkæologiske udgravninger findes bevaret tekstil og organisk materiale. Så med det her fund kan man få et meget bedre indblik i, hvordan folk har gået klædt og set ud,« siger Mads Drevs Dyhrfjeld-Johnsen, der er fuldmægtig og arkæolog ved Slots- og Kulturstyrelsen. Det fund er blandt dem, der har formået at komme med på Slots- og Kulturstyrelsens årlige top-10 over de mest opsigtsvækkende arkæologiske fund i 2022. »Alle lokaliteterne er med til at bidrage med nye brikker til vores viden om forskellige dele af vores lands forhistorie,« lyder det fra Mads Drevs Dyhrfjeld-Johnsen. I løbet af året sender alle landets museer deres bedste arkæologiske fund ind til Slots- og Kulturstyrelsen. Styrelsen laver en liste med de ti mest opsigtsvækkende, når året er omme. Et andet fund fra året, som Mads Drevs Dyhrfjeld-Johnsen vil fremhæve, er et fra Sydvestjyske Museer. Fundet drejer sig om tiden fra år 536 og frem. Tidligere er det blevet dokumenteret, hvordan den periode var præget af markant kulde. Årsagen til det er formentlig flere større vulkanudbrud, der forværrede livsbetingelserne. »Det nye i 2022 er, at de har fået naturvidenskabelige dateringer af husene, der blev udgravet, som viser, at på stedet har folk levet før denne her klimakatastrofe, men at de på det sted overlever og bygger nye huse.« »Så de har altså klaret sig igennem denne her voldsomme klimaperiode,« siger Mads Drevs Dyhrfjeld-Johnsen. For nylig stødte arkæologer ved Nordjyske Museer på en større halbygning i Hune i Nordjylland, de ikke havde set før. Mads Drevs Dyhrfjeld-Johnsen kigger derfor også allerede med spænding frem mod, hvad 2023 bringer af arkæologiske fund. »Det er sådan en, der potentielt kan være meget interessant. Det er ikke så mange af de her halbygninger, vi har, så det vil da helt sikkert være interessant at høre næste år, hvad der kommer ud af det.« /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/fund-om-toej-i-jernalderen-er-et-af-de-mest-opsigtsvaekkende-i-aar",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1630442/24301893-billede-af-tekstilfragment-med.jpeg",
            "publication_time": "Tirsdag d. 27. december 2022, kl. 05.31",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}