{
    "version": "1.0",
    "document": {
        "id": 17911,
        "title": "Fup eller fakta om »ytringsfrihed«",
        "content": "Med jævne mellemrum fylder debatten om vores »grundlovssikrede ytringsfrihed« både adskillige avisspalter og minutter i diverse debatudsendelser. Det er altid godt, at der er emner og værdier, vi oplever som så vigtige, at vi engageret debatterer og forsvarer dem. Men det er mindre heldigt når både politikere, medier og andre professionelle debattører misforstår eller – endnu være misbruger – begrebet ytringsfrihed. Mange kan sikkert genkalde sig to af de hyppigst forekommende slagord eller balkonerklæringer fra disse debatter som f.eks. »vores grundlovssikrede ytringsfrihed kan ikke gradbøjes«, eller »der kan ikke sættes ’men’ efter ytringsfriheden«. Begge udsagn er – uanset hvor tit de fremføres – vrøvl. Derfor er det på sin plads med lidt fakta. Ytringsfrihed er retten til at fremsætte eller videreformidle oplysninger og meninger. Da denne ret ikke giver megen mening, uden at man som spejlbillede også har ret til at få adgang til oplysninger, indfortolkes en sådan adgang normalt også i begrebet som en forudsætning. : Vi har i Danmark – som i formentlig samtlige andre lande på Jorden – adskillige begrænsninger både i hvilke oplysninger, man har adgang til og i hvilke oplysninger og meninger, man må viderekommunikere. Og man kan komme i fængsel, hvis man overtræder disse regler. Det interessante spørgsmål er således ikke, om der er grænser for, hvad man må sige – for selvfølgelig er der det – men derimod om de forbud, der gælder, er afbalancerede og velbegrundede. Det er denne selvfølgelige gradbøjning, der må og skal finde sted. Derfor er »ytringsfrihed« aldrig en absolut størrelse - og den burde aldrig blive påberåbt som sådan. Som nævnt i indledningen bruges vendingen »vores grundlovssikrede ytringsfrihed« ofte. Faktum er, at Grundloven fastlægger grænserne for, hvad Folketinget og regeringen kan bestemme. Grundloven har da også i paragraf 77 en regel, der beskytter ytringsfriheden, men kun på den måde, at der aldrig (igen) kan indføres censur eller andre forudgående kontrolforanstaltninger. Hvis Folketinget f.eks. vedtager en lov om, at man skal have godkendt en avis hos den lokale politimester, før den udgives, er loven derfor ugyldig. Det kaldes for den formelle ytringsfrihed. Men paragraf 77 indeholder derimod ingen regulering af, hvilke indholdsmæssige begrænsninger, der ved lov kan forbydes, altså hvad man må sige; det kaldes den materielle ytringsfrihed. Folketinget kan derfor vedtage de indholdsmæssige begrænsninger i ytringsfriheden, man til enhver tid kan blive enige om. Her er der altså ingen beskyttelse at hente i Grundloven! Og mon ikke vi alle kan blive enige om, at det ikke er nogen god idé, hvis alle har adgang til at skaffe sig oplysning om f.eks. PETs beredskabsplaner i tilfælde af terrorangreb på Nørreport Station. Og at det er fornuftigt, at de, der kender til dem, ikke er berettiget til at viderekommunikere oplysningerne eller deres personlige meninger om disse planer. Det er også fornuftigt, at man ikke kan få aktindsigt i andres selvangivelser eller sygejournaler, og at de embedsmænd, der kender indholdet, ikke må offentliggøre deres viden. Dette er blot nogle få blandt rigtig, rigtig mange velbegrundede indskrænkninger i »ytringsfriheden«.  Man må heller ikke krænke andres æresfølelse (injurier) eller intimidere med trusler. Og den kommercielle ytringsfrihed er på mange områder væsentligt indskrænket. F.eks. er den måde, virksomheder vælger at reklamere for deres produkter underlagt en masse regler om form, målgrupper og ikke mindst indhold så som forbud mod reklamer for tobak og alkohol, forbud mod reklamer rettet mod børn, omfattende regulering af reklamer for lægemidler m.m. Så er der den Europæiske Menneskerettighedskonvention, der er tiltrådt af Danmark og som blev indført ved lov i 1992. Konventionen bestemmer, at medlemsstaterne kun må indføre rimelige og velbegrundede indskrænkninger i ytringsfriheden, og at det i givet fald skal ske ved lov. Heri ligger en vis kvalitativ begrænsning og dermed en vis beskyttelse af den indholdsmæssige ytringsfrihed, altså hvad man må forbyde borgerne at ytre. Men hverken konventionen eller loven afskærer Folketinget fra gyldigt at vedtage andre begrænsninger. Så ytringsfriheden har i realiteten heller ingen beskyttelse mod Folketinget ved den Europæiske Menneskerettigheds Konvention. Det er stadig vores folkevalgte politikere, der suverænt sætter grænserne. Det er i øvrigt værd at bemærke, at konventionen også beskytter en lang række andre (menneske)rettigheder – herunder privatlivets fred og den personlige ære. Ytringsfriheden vægter således ikke tungere end hensynet til f.eks. privatlivets fred. Summen af kardemommen er derfor, at vi til enhver tid har ytringsfrihed i det omfang, Folketinget anser det for passende – hverken mere eller mindre. Da Folketinget jo er valgt af folket, må vi gå ud fra, at Folketinget også på dette område agerer, som vi samlet set ønsker. Resultatet er derfor, at vi har »ytringsfrihed« i det omfang, vi danskere ønsker det. Derfor er der ingen kaniner i Grundloven, der kan trækkes op af hatten i debatten – hverken for eller imod en øget indholdsmæssig ytringsfrihed. Grundlovens bestemmelser forholder sig slet ikke til spørgsmålet om omfanget af den indholdsmæssige ytringsfrihed, altså hvad man må sige om andre, og politikere og andre professionelle debattører burde derfor afstå fra at påberåbe sig Grundloven som argument for en vidtgående ytringsfrihed. Det er vildledende og misvisende. Så er der alle spørgsmålene om retsstillingen i praksis i forhold til ytringsfriheden. Og her er der virkelig forhold, som det var ønskeligt, at der var meget mere debat om, end tilfældet er. Lad os nævne nogle få af disse problemstillinger: Burde staten hjælpe med at give oprejsning mod krænkelser i medierne? Sådan som staten gør ved at føre straffesager, f.eks. i tilfælde af krænkelser ved fysisk vold eller indbrud? Er det acceptabelt, at det tager flere år for et menneske, der er blevet udsat for ærekrænkende udtalelser, at få sin sag afgjort ved domstolene? Er det acceptabelt at kun velhavende mennesker har råd til at gennemføre en retssag, der kan give dem oprejsning mod krænkende ytringer? Er de nuværende regler (for) venlige eller fjendtlige over for medierne? Det fører for vidt her at gå i detaljer med svarene, men i relation til medierne er svaret meget enkelt: De danske regler er endog overordentlig venlige over for medierne. Der er mange, mange eksempler på, at de milde regler virker uhensigtsmæssigt. Blot et eksempel: For nogen tid siden tilbød et kulørt ugeblad 300.000 kr. for et paparazzifoto, der var en privatlivskrænkelse af en kendt dansker. Havde bladet fået fat i billedet og trykt det, ville bøde og erstatning ved retten højst have beløbet sig til 150.000 kr. Der er altså penge i at overtræde loven, mange penge endda. Er det sådan, vi ønsker, at systemet skal være? Det store dilemma med så milde, »medievenlige« regler som de danske er jo, at de ikke fremmer kvaliteten i medierne. Det er jo (kun) de medier, der leverer den ringeste kvalitet, der lukrerer på de milde regler. De medier, der har høj kvalitet, har jo allerede i forvejen hævet sig langt over lovens mindste- krav. Resultatet bliver derfor, at man i »ytringsfrihedens hellige navn« skaber rum netop for den dårlige journalistik, som samfundet ikke har nogen interesse i. Men det er et politisk valg, om man vil sætte kvalitetsbarren højt eller lavt. Det er altid fint at forholde sig til og debattere en så væsentlig samfundsværdi som ytringsfriheden. Og det er både interessant og svært, fordi der faktisk i en del situationer er mange rigtige og væsentlige argumenter både for og imod en vidtgående eller indskrænket ytringsfrihed. Altså ikke om, men hvor gradbøjningen skal foretages, eller hvor der skal sættes et »men«. Men det er ikke i orden at misbruge Grundloven ved at tage den til støtte for et synspunkt, den slet ikke forholder sig til.",
        "metadata": {
            "source": "https://www.berlingske.dk/kronikker/fup-eller-fakta-om-ytringsfrihed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/59/598945/5711254-kronik15102012.jpg",
            "publication_time": "Søndag d. 14. oktober 2012, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}