{
    "version": "1.0",
    "document": {
        "id": 15348,
        "title": "Fupbutikker på nettet i kraftig stigning",
        "content": "Når man klikker sig rundt i den virtuelle skobutik eller køber nyt blæk til printeren online, så er der en stadig voksende risiko for at blive snydt. En ny undersøgelse fra organisationen e-mærket, den danske mærkningsordning for sikker nethandel, viser, at antallet af udenlandske fupbutikker målrettet det danske marked er vokset med mere end 50 procent på under et år.   Årsagen til udviklingen er især, at danskerne i stigende grad shopper løs på internettet, siger e-mærkets direktør, Lars Schmidt Larsen. »Vi danskere har taget det at handle på nettet til os. Vi ser voldsomme vækstrater i omsætning og antallet af netbutikker, der sælger varer til danske kunder. I og med at det er et voksende marked, er det også potentielt marked for kriminelle og folk, der måske ikke har de bedste hensigter,« siger han. E-mærket har torsdag offentliggjort liste med 1.141 fupbutikker med base i lande som Kina, Malaysia og Rusland, som markedsfører sig på det danske marked.  Et del af problemet er ifølge e-mærket også, at det i dag er nemt at lave en internetbutik, som kan lokke forbrugerne i fælden. »Der skal ikke særlig mange ting til at virke troværdigt, og man kan se, at det virker,« siger Lars Schmidt Larsen. Typisk vil man efter en handel på en fupbutik aldrig få den bestilte vare, eller man vil få tilsendt en vare, der i virkeligheden er en billig kopi.  E-mærket har taget initiativ til præventive samarbejder med blandt andre Det Kriminalpræventive Råd, DR og politiet. Men den nemmeste måde at få sat en stopper for IT-svindlerne er ved selv at spotte fupbutikkerne, lyder det fra Lars Schmidt Larsen. »Man kan søge på butik og få en bekræftelse på, om vi kategoriserer den som fup og svindel, og så kan man følge vores fem punkter til, hvad man skal være opmærksom på,« siger Lars Schmidt Larsen.  Det drejer sig blandt andet om, at man skal se efter sprogfejl og skæve priser, ekstra billige mærkevarer, mangelfulde virksomhedsoplysninger, mistænkelige betalingsmuligheder og om du pludselig bliver sendt videre til andre internetsider. E-mærket har i dag godkendt omkring 1.700 netbutikker.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fupbutikker-paa-nettet-i-kraftig-stigning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/29/293113/7651861-a-woman-shops-for-wine-on-amazons-internet-site-on-november-8.jpg",
            "publication_time": "Torsdag d. 11. september 2014, kl. 11.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}