{
    "version": "1.0",
    "document": {
        "id": 5000,
        "title": "Fusk eller fejl? Mange flere mistanker om snyd på CBS",
        "content": "Ledelsen på CBS kan konstatere, at den i et studieår i coronaens og dermed også hjemmeundervisningens tegn har modtaget langt flere indberetninger med mistanker om snyd blandt studerende til eksamener og prøver, end den gjorde sidste år. Det oplyser sekretariatschef Wilbert van der Meer til Berlingske. Han forklarer, at universitetet derfor lige nu er i gang med en kampagne – online og på campus – der skal gøre de studerende opmærksomme på, at de måske – uden at vide det – kommer til at snyde til eksamener. På samme måde skal førsteårsstuderende nu igennem et onlinekursus i det, han omtaler som akademisk redelighed. I år er kurset et tilbud, men fra næste år bliver det obligatorisk og med stopprøve, understreger sekretariatschefen.  In 2019, 158 students at CBS were suspected of cheating in exams – this year, 283 students were already in the spotlight... Stigningen i indberetninger om mulig snyd er fra sidste år til i år steget »markant«, som han udtrykker det. Således var der sidste år 15 indberetninger om mistanke om »samarbejde under prøve«, som det hedder. I år er der 178 sådanne indberetninger. Næsten alle er i forbindelse med skriftlige hjemmeopgaver. Dertil kommer, at der er næsten lige mange sager om plagiat. 103 i 2019 mod 106 i 2020. Wilbert van der Meer minder dog om, at der på hele CBS er »over 100.000 prøver om året«. CBS har umiddelbart tre mulige forklaringer på stigningen. For det første kan flere hjemmeopgaver ifølge Wilbert van der Meer øge muligheden for at snyde. For det andet kan der være »en manglende opmærksomhed blandt studerende på, hvad de må og ikke må«. »De tænker måske, at de godt må sidde hjemme med en kammerat og en løse en opgave. Altså en manglende viden om regler og grænser,« fortæller han: »Men vi kan som det tredje ikke udelukke, at hele situationen med at sidde hjemme gør de studerende mere usikre på det hele. Der kan sagtens være en psykologisk faktor i det her.« Han mener ikke, at stigningen bare et udtryk for, at de studerende snyder mere. »De kender sanktionerne, bliver snyd gentaget, kan det i værste fald føre til bortvisning,« understreger han: »Vi synes, det er nødvendigt at gøre noget nu. Snyd er ikke godt for de studerende, det er ikke godt for CBS' faglighed.« Ifølge formand for CBS Students, Sarah Diemar, er stigningen »ikke alarmerende«, men hun kalder det »afgørende, at CBS tager det seriøst«. »Det er vores opfattelse, at en stor del af sagerne skyldes uvidenhed om reglerne,« skriver hun i et svar til Berlingske. Sarah Diemar siger med henvisning til hjemsendelsen i foråret og meget onlineundervisning, at »det har været en kaotisk tid at gennemføre sine studier i«. »Flere føler sig bagud, da det sværere at have et indtryk af niveauet på afstand. Samtidig har eksamensformaterne varieret mere og er til tider blevet ændret kort før eksamen,« fortæller hun. Kan sager om fejl eller snyd forklares med den situation, de studerende på CBS er i lige nu pga. corona? »Det mener jeg helt bestemt. De studerendes mentale helbred, manglende kommunikation og manglende tilhørsforhold til universitet har enorme konsekvenser. Snyd-raten kan sagtens være en af dem,« vurderer hun.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/fusk-eller-fejl-mange-flere-mistanker-om-snyd-paa-cbs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/136/1360608/23590656-dfgh.jpg",
            "publication_time": "Fredag d. 27. november 2020, kl. 13.30",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}