{
    "version": "1.0",
    "document": {
        "id": 16905,
        "title": "Fyn er gået glip af stort vækstpotentiale",
        "content": "Fyn har sådan set det hele: Et velfungerende universitet, et stort hospital og en veludbygget infrastruktur. Øen ligger tilmed godt placeret omtrent midt i landet med relativ kort afstand til såvel København som det østjyske bybånd. Alligevel kæmper Fyn med lav produktivitetsudvikling, et stort tab af private arbejdspladser og en produktion pr. indbygger, der ifølge tal fra Danmarks Statistik ligger 19 procent under landsgennemsnittet. Det er ikke godt nok, mener eksperter og lokale erhvervsfolk, men for første gang i flere år taler de samme eksperter og erhvervsfolk om, at dele af Fyn - og i hvert fald Odense - er ved at vågne op. »Jeg synes, at både fynske kommuner og dele af det fynske erhvervsliv tidligere har været for tilbagelænede. Det er nødvendigt at tænke mere offensivt, at arbejde hårdere og at råbe mere op. Potentialet er langt fra udnyttet, men jeg synes faktisk, at vi i denne tid ser en opvågning på Fyn,« siger L’easy-stifteren Niels Thorborg, der som ejer af investeringskoncernen 3C Groups er en af Fyns mest succesrige erhvervsfolk. Han mener, at den fynske krisebevidsthed er øget markant de seneste år, og at mange fynske virksomheder inden for bl.a. velfærdsteknologi, robotteknologi og IT efterhånden er blevet mere fokuserede på at forfølge mulighederne for vækst. »Der er en sprudlende lyst til at gøre noget nu, og mulighederne er gode med et kommende supersygehus, en udvidelse af universitet og en fremtidig letbane i Odense. Fyn høstede i sin tid ikke de frø, der blev sået med Storebæltsbroen, men der er i dag en erkendelse af, at det er nødvendigt med en større indsats,« siger Niels Thorborg. Mens en række sydfynske kommuner ifølge de gængse klassifikationer kan betegnes som udkantsområder, er Odense som en af landets største byer selvsagt ikke en del af udkantsdanmark. Men byen har som resten af Fyn langt fra udnyttet potentialet for vækst. Økonomiprofessor ved Aarhus Universitet og tidligere formand for Velfærdskommissionen, Torben M. Andersen, fremhæver, at det springer i øjnene, at den fynske produktion ligger så markant under landsgennemsnittet. Han fremhæver, at Fyn formentlig har været lidt klemt mellem Trekantsområdet og Storkøbenhavn, der har virket som magneter på investeringer og højtuddannet arbejdskraft. »Men jeg er enig i, at der er gode muligheder for at øge væksten på Fyn. De fynske kommuner er ikke på samme måde geografiske udkantsområder som de andre dele af landet, der halter bagefter økonomisk. Derudover bør der være et større potentiale for at gøre Odense til en vækstdynamo på øen,« siger Torben M. Andersen. En af flere forklaringer på den lave fynske velstand er, at meget af øens traditionelle industri har været hårdt ramt. Mange private arbejdspladser er forsvundet med lukningen af Lindøværftet, ligesom automatvirksomheden Wittenborg er forsvundet, og industrikoncernen Roulund har skåret kraftigt ned. Formand for DI Fyn og administrerende direktør for industrikonglomeratet Nielsen & Nielsen Holding, Søren Vilby, fremhæver derudover, at mange mindre virksomheder har »manglet lidt villighed til at tage højtuddannede ind.« Flere undersøgelser viser ellers, at der er et stort potentiale for at udvikle forretningerne ved at ansætte akademikere i mindre virksomheder. Trods udfordringerne ser Søren Vilby bedre muligheder end længe for at ændre på vækstperspektiverne. Han fremhæver især mulighederne med det kommende super­sygehus til 6,3 mia. kr. »Det kan give store muligheder inden for velfærdsteknologi. Der skal jo fyldes nyt udstyr ind i hospitalet, og her sidder fynske virksomheder med gode kort på hånden,« siger Søren Vilby. Han fremhæver desuden en lang række eksempler på mindre og mellemstore fynske virksomheder, der trodser krisen inden for vidt forskellige brancher. Det gælder f.eks. vækstvirksomheden Team Online, der leverer IT-programmer til det offentlige, Svendborg-virksomheden Scan-Vibro, der laver vibrations­maskiner og Universel Robots i Odense, der sælger letvægtsrobotter.   Læs stort interview med Niels Thorborg og adm. direktør i Svendborg-virksomheden Scan-Vibro, Steen Brogaard Larsen, der har trodset krisen, i Berlingske Business på søndag.",
        "metadata": {
            "source": "https://www.berlingske.dk/oekonomi/fyn-er-gaaet-glip-af-stort-vaekstpotentiale",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/410375/5322699-brogaard.jpg",
            "publication_time": "Fredag d. 06. juli 2012, kl. 05.00",
            "author": "Laurits Harmer Lassen",
            "related_links": [],
            "attachments": []
        }
    }
}