{
    "version": "1.0",
    "document": {
        "id": 8718,
        "title": "Fynbo fandt et botanisk scoop på sit loft",
        "content": "En dag i 1976 gik nu 60-årige Torben Juul hjem fra undervisning i 2. g. på Odense Katedralskole. Skolen var under renovering, og i en container udenfor så den vakse elev nogle mapper. Mapperne viste sig at indeholde en 200 år gammel unik og uvurderlig samling af tørrede og pressede planter, et såkaldt herbarium, med tilhørende notater om art og findested.  Da Torben Juul, kendt som forfatter, konservator, antikvitets- og kulturelsker og meget andet, 40 år efter ryddede op på sit loft i Bogense, stødte han igen på den næsten glemte plantesamling, der har tilhørt den kendte botaniker og nordfynske godsejer, Niels de Hofman-Bang. Ifølge Fyens Stiftstidende er Torben Juuls fund et vigtigt stykke dansk botanikhistorie. Det mener tidligere kurator ved Statens Naturhistoriske Museum, Henrik Ærenlund Pedersen. Efter at have set samlingen vurderer han, at den indeholder flere plantearter, der er truede eller helt uddøde i den danske natur.  Avisen har også talt med professor og nuværende kurator på statens Herbarium, Nina Rønsted, der dog ikke selv har set Torben Juuls 200 år gamle plantesamling. Hun mener også, at samlingen kan have stor videnskabelig værdi. »Hvis indsamleren har været grundig i sine beskrivelser af findested og forhold, kan en samling fortælle os rigtigt meget om århundreders klimaforandringer og menneskets påvirkning af naturen,« siger professoren til Fyens Stiftstidende. Nina Rønsted mener, at herbariet vil kunne fortælle os meget om uddøde planter og planter, der måske vokser helt andre steder i dag, end de gjorde for 200 år siden. Viden om, hvordan eventuelle nytteplanter er blevet forædlet gennem tiden ligger måske også gemt i samlingen, ligesom den vil give botanikere et stort genetisk materiale, så man vil kunne formere frø fra de gamle planter og få dem til at vokse igen.  Torben Juul vil gerne sælge sit botaniske scoop til Statens Naturhistoriske Museum, men museet kan ikke matche de 150.000 kr., som han mener et salg til et privat indramningsfirma vil kunne indbringe. Til Berlingske siger Torben Juul: »Det er ikke for at spinde guld, og jeg vil hellere beholde samlingen end give det hele væk.« Han vurderer, at de gamle herbarieark kan sælges på auktion for mere end 500 kr. stykket, men at det vil være synd at skille samlingen.  Kulturarvsstyrelsen har indtil videre nedlagt forbud mod, at Torben Juul sælger eller eksporterer samlingen uden tilladelse. Mens Torben Juul venter på en afklaring, har den en overgang været udstillet på Nordfyns Museum. »Vi råder simpelthen ikke over midler til den slags indkøb,« siger professor Nina Rønsted, til Fyens Stiftstidende. »Det vil kræve, at der bliver foretaget en grundig officiel vurdering, som vi så kan bruge til at søge midler hos forskellige fonde.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/fynbo-fandt-et-botanisk-scoop-paa-sit-loft",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/7/79975/19620428-herbarium.jpg",
            "publication_time": "Torsdag d. 04. januar 2018, kl. 23.01",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}