{
    "version": "1.0",
    "document": {
        "id": 7617,
        "title": "Fynbo ventes at tilstå netsvindel mod 51 ofre",
        "content": "Hele 51 personer blev over en periode på to år snydt af en svindler på internettet. Via salgsannoncer i Den Blå Avis på nettet betalte ofrene tusindvis af kroner for varer, som de aldrig fik. Nu forventer anklagemyndigheden ved Fyns Politi, at en 25-årig mand, der er sigtet i sagen vil tilstå. Det kommer efter planen til at ske ved et retsmøde i Retten i Svendborg 27. juli. Manden er sigtet for i en periode fra juli 2020 til december 2022 at have modtaget penge fra folk, som troede, at de betalte for enten mobiltelefoner eller spillekonsoller. I sigtelsen mod den 25-årige mand er det for eksempel beskrevet, at det navnlig var mobiltelefoner af typen iPhone 12 Pro, som blev udbudt til salg på Den Blå Avis. Ofrene betalte forskellige priser. En betalte 1500 kroner, en anden 4800 kroner. Fælles for dem alle var, at ingen modtog deres vare. Ifølge anklagemyndigheden løber den samlede sum, som ofrene er blevet franarret op i 144.150 kroner. Anklagemyndigheden har anmodet Retten i Svendborg om at beramme et retsmøde med henblik på at fremme sagen som en tilståelsessag. Det kan ske, når den sigtede over for politiet har tilkendegivet, at han vil tilstå i retten, og det er derfor forventningen, for så vidt angår den 25-årige nyborgenser. En tilståelsessag gennemføres i modsætning til en almindelig straffesag med en minimal bevisførelse. Dog skal dommeren overbevises om, at tilståelsen er reel, og anklagemyndigheden skal derfor dokumentere en del fra sagen, lige som den sigtede skal afhøres. Svindel via nettet er i de senere år blevet en af de mest udbredte former for kriminalitet. Og navnlig handel med varer er en af de metoder, som svindlerne ynder at benytte. I en undersøgelse, som Det Kriminalpræventive Råd (DKR.) offentliggjorde tidligere i år, fremgik det, at 63.000 danskere i 2021 blev ofre for bedrageri ved handel på nettet. »Folk skal huske at være skeptiske, hvis en person, de aldrig har mødt, beder en om penge, og man skal være sikker på, hvem man overfører penge til, før man gør det,« lød det i den forbindelse fra analytiker i DKR. Helena Juul Kanafani. Ifølge undersøgelsen bliver danskere hvert år ofre for it-relateret bedrageri for, hvad der samlet set løber op i et trecifret millionbeløb. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/fynbo-ventes-at-tilstaa-netsvindel-mod-51-ofre",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/169/1697462/24481664-apple-reports-quarterly-earnin.jpeg",
            "publication_time": "Onsdag d. 19. juli 2023, kl. 12.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}