{
    "version": "1.0",
    "document": {
        "id": 9177,
        "title": "Fyret Vestas-direktør får 40 mio. kr. ud af hemmeligt forlig",
        "content": "Den tidligere finansdirektør i Vestas, Henrik Nørremark, der blev fyret for fem år siden, fik frataget sin fratrædelsespakke og efterfølgende meldt til Bagmandspolitiet, har fået 40 mio. kr. ud af et hidtil hemmeligholdt forlig. Pengene kommer blandt andet fra Vestas' indiske samarbejdspartner RRB, der fik vindmøllegigantens accept til at sende millionbeløbet direkte i Nørremarks lomme. Det skriver dagbladetBørsen.  I 2012 stævnede Henrik Nørremark Vestas med et krav om 8,5 mio. kr. i erstatning for uberettiget bortvisning. Derudover krævede han også et uspecificeret millionbeløb i kompensation for sine inddragende aktieoptioner. Dagen før kampen skulle stå i Retten i Aarhus i februar 2016, indgik partnerne et forlig, der ikke tidligere har været offentligt kendt. »På Vestas' anmodning har RRB aftalt at betale 4,5 mio. dollar til Vestas i relation til forliget, og Vestas har aftalt og anerkender, at de ikke har nogen indvending mod, at pengene bliver betalt af RRB til HN (Henrik Nørremark, red.), står der i forligsdokumenterne, som dagbladet Børsen er kommet i besiddelse af.«  Sagen begyndte, da Vestas beskyldte RRB og Nørremark for sammen at have trukket 140 mio. kr. ud af Vestas og delt pengene. Bagmandspolitiet mente ikke, at der var tale om noget kriminelt. Derudover udløste sagen en udbetaling på 9 mio. kr. til Henrik Nørremark fra AIG, der er Vestas' bestyrelses- og ledelsesansarsforsikring, til dækning af omkostninger til advokater og rådgivere.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fyret-vestas-direktoer-faar-40-mio.-kr.-ud-af-hemmeligt-forlig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/90100/17254929-vestas.jpg",
            "publication_time": "Mandag d. 15. maj 2017, kl. 07.44",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}