{
    "version": "1.0",
    "document": {
        "id": 19042,
        "title": "Fyret Viborg-træner tager til Ungarn",
        "content": "Den netop fyrede Viborg-træner, Christian Dalmose, skulle ikke vente lang tid på at finde en ny klub. Det bliver damehåndboldklubben Siófok KC fra den bedste ungarske række, der får glæde af den danske træner fra 1. juli 2015. Det fortalte klubben på et pressemøde fredag formiddag. Det ungarske hold blev nummer fem efter grundspillet i den bedste ungarske række - 16 point efter førerholdet Györ, og Christian Dalmose ser frem til udfordringen, der venter ham med at gøre klubben endnu bedre, siger han til DR Sporten. »Lige nu er jeg beæret og utrolig glad. Jeg har besøgt klubben et par gange og fandt hurtigt ud af, at det er det rette for mig. Præsidenten og de sportslige ansvarlige har givet mig et utrolig positivt indtryk. De har taget godt imod mig, og jeg kan mærke, at de rigtig gerne vil mig. Jeg har tidligere fået tilbud fra udlandet, hvor jeg har sagt nej, men denne gang føler jeg, at det er det rigtige for mig,« siger han til DR Sporten. Det er ikke mere end en måned siden, at Christian Dalmose blev fyret i Viborg efter klammeri med spillerne og ledelsen, forklarede Viborg HK-direktør Nikolai Norup i en pressemeddelelse efter fyringen. »Grunden til, at vi har taget dette skridt, er, at der på det sidste er opstået en kløft mellem cheftræneren og spillerne, som har vist sig ikke at kunne repareres. Det måtte vi tage til efterretning, og derfor har vi truffet dette valg.« Siófok KC spiller netop nu placeringskampe i den bedste ungarske liga.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/fyret-viborg-traener-tager-til-ungarn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/717777/8474879-dalle.jpeg",
            "publication_time": "Fredag d. 27. marts 2015, kl. 13.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}