{
    "version": "1.0",
    "document": {
        "id": 16804,
        "title": "Fyrtårnet fra Esbjerg",
        "content": "Han vidste, hvad han ville - modsat mange andre mangemillionærer, der aldrig havde drømt om en erhvervskarriere. Han indrømmer, at pengene har været drivkraften - modsat de fleste andre rigmænd, som siger, de kun har fokuseret på at skabe noget. Og så er han ikke bleg for at fremhæve sig selv - mens mange andre af Danmarks rigeste personer udelukkende fokuser på deres virksomhed og medarbejderne. Tage Sørensen er navnet. Manden, som vendte den fallitramte redningsudstyrsvirksomhed Viking Live-Saving Equipment i Esbjerg til en millionforretning, og som i dag kan kalde sig en af Danmarks rigeste personer. Et resultat, som er blevet skabt af Tage Sørensens enorme viljestyrke og en målrettet strategi. Omsætter for milliarder I skolen blev Tage Sørensen erklæret uegnet til gymnasiet, fordi han i et enkelt fag havde en karakter under det minimum, som man skulle have. Et »godt minus« i stedet for »godt«. Men det slog ikke den unge viljestærke mand ud af kurs. I stedet tog han et studenterkursus og læste derefter økonomi på Københavns Universitet. Han vidste, hvad han ville. »Jeg ville ikke være embedsmand, selv om der sidder mange med en cand.polit.-uddannelse som mig i kommuner og ministerier. Ikke tale om. Det er alt for afgrænset. Bevares, at sidde på et kontor. Jeg ville være erhvervsmand,« siger Tage Sørensen, da Berlingske Business møder ham på hans kontor på Esbjerg havn, hvor Viking har hovedkontor. Indtil for tre måneder siden var Tage Sørensen bestyrelsesformand for Viking, som han overtog i 1960, men som han nu har trukket sig tilbage fra og ikke længere har noget ansvar for. Trods sine 94 år kommer han dog stadig på kontoret et par timer hver dag for at følge regnskaber, læse rapporter og følge virksomheden, som i dag beskæftiger 1.300 medarbejdere, havde en omsætning på 1,13 milliarder kroner og et overskud på 59 millioner kroner. Penge var alt Men det var ikke kun, fordi jobbet på et ministerkontor ikke tiltalte ham, at han valgte erhvervskarrieren, det gav heller ikke nok på lønkontoen at være embedsmand. »Jeg ville være velhavende. Det er helt sikkert. Selv en departementschefs løn er ikke noget at råbe hurra for i forhold til, hvad man tjener som erhvervsdrivende, når det går, som det skal,« siger Tage Sørensen. Og det må det siges, at det har gjort for Tage Sørensens engagement i Viking. Ifølge Berlingske Nyhedsmagasin har familien Sørensen en formue i Viking på 550 millioner kroner. Et resultat som Tage Sørensen er meget stolt af. »Jeg vil gerne have lov at præsentere mig. Det er på otte linjer, så det er til at overskue.« Frem fra tasken finder han en kopi af en artikel fra Jyske Vestkysten fra 22. april 2010. Han peger på de sidste otte linjer, hvor der står: »Jens Lindholm blev forleden beæret med posten som bestyrelsesformand for Viking Life-Saving Equipment, efter at fyrtårnet i byens erhvervs- og kulturliv, Tage Sørensen, fratrådte formandsposten efter 50 år.« »Der står ikke ét af fyrtårnene, men fyrtårnét,« siger Tage Sørensen med et stort smil. Det er ikke kun på grund af succesen med Viking, at Tage Sørensen har fået titlen som fyrtårnet og andre steder bliver kaldt Mr. Esbjerg. Han har doneret de fleste af malerierne på Fanø Kunstmuseum. Han var den første, der lagde penge på bordet til Esbjerg Musikhus, og så var han manden, som sørgede for kapital til, at Esbjerg kunne komme i superligaen i fodbold. »Det interesserer mig meget, hvordan Esbjerg har det. Det er her, jeg er født,« siger Tage Sørensen. Som baggrund for titlen hører også den række af andre virksomheder, som Tage Sørensen har opbygget i Esbjerg. En række virksomheder, der ikke gik fantastisk, men som har givet Tage Sørensen erfaring med, hvordan man driver forretning, og som derfor i sidste ende var afgørende for, at han fik succes med sin fjerde virksomhed, Viking. Gjorde hvad faren sagde Da Tage Sørensen var nyuddannet cand.polit. arbejdede han som økonomisk sekretær i boligforeningen KAB, men blev få år efter ansat som forretningsfører i sin fars firma, Claus Sørensen A/S, som sælger køle- og frysehuse. Hans far var også mangemillionær, men han må have ment, at sønnen ikke bare skulle skabe sin erhvervskarriere gennem ham. I hvert fald sagde han en dag til Tage Sørensen: »Jeg regner da med, at du også skaber din egen virksomhed,« gengiver Tage Sørensen. Disse ord tog sønnen til sig. Året efter i 1947 grundlagde Tage Sørensen sin første virksomhed Præmier Dybfrost, som producerede dybfrosne bær og grønsager. Fem år efter begyndte han med virksomheden Vestjysk Sildeolie Industri, som producerede fiskeolie og fiskemel til dyrefoder. Fem år efter åbnede han en ny fiskeindustrivirksomhed. Alle tre virksomheder gav et pænt udbytte, men det er ikke dem, som har gjort Tage Sørensen rig. De var derimod baggrunden for, at han fik råd til at købe den fallitramte redningsudstyrsvirksomhed Viking. En virksomhed, som havde eksisteret i to år, men hvor kapitalen var for lille til, at ejerne kunne fortsætte. Derfor kontaktede en sagfører Tage Sørensen og spurgte, om han ville overtage resterne af virksomheden. »Jeg spurgte en af mine venner fra spejderbevægelsen, som jeg fandt aldeles dygtig, om han kunne tænke sig at være direktør, hvis jeg skaffede kapitalen,« siger Tage Sørensen. Vennen Jens Bjerre Madsen sagde med det samme ja, og Tage Sørensen fik skaffet kapital - ud over hvad han selv havde - hos venner og bekendte. En kapital, som blev grundlaget for den virksomhed, der i dag er en af de førende inden for redningsudstyrsindustrien, og som har gjort familien Sørensen til en af Danmarks rigeste familier. Virksomhed på to ben Men hvorfor var det lige, Viking gav succes, når de andre ikke gjorde? Det er der ifølge Tage Sørensen flere grunde til. Som for så mange andre virksomheder, der producerede foder til landbruget, fik Tage Sørensens fiskeindustrivirksomheder svære kår i takt med, at landbrugsproduktionen blev mindre i Danmark. For eksempel blev dybfrostvirksomheden udkonkurreret af udenlandske producenter. De problemer havde Viking ikke. Til gengæld var Jens Bjerre Madsen og Tage Sørensen enige om to ting, som skulle vise sig at være afgørende for Viking: 1. De ville »gå på to ben« ved både at satse på at udvikle redningsudstyret og samtidig tilbyde vedligeholdelse af redningsbådene. 2. De ville til udlandet med både salg og produktion. Den målrettede strategi gav pote, og i dag har Viking 24 datterselskaber, som blandt andet sælger redningsbåde, veste og dragter, samt tilbyder vedligeholdelse på de 50 servicestationer, som Viking ejer. Mens de tre første virksomheder er solgt, har Tage Sørensen sammen med sin familie stadig hovedparten af aktierne i Viking. Til gengæld har han ikke længere indflydelse på virksomhedens strategi, efter at han afgav posten som bestyrelsesformand. Det har dog ikke ændret ved, at ledelsen stadig har høje ambitioner med Viking. Faktisk højere end, hvad Tage Sørensen tror, er muligt. Sidste år var omsætningen på 1,13 milliarder kroner, og inden 2015 forventer direktionen, at det tal stiger til det dobbelte. »Det er meget kort tid. Det, som vi har brugt 50 år på, mener de unge mennesker, de kan udrette på fem år. Det tvivler jeg på,« siger Tage Sørensen, mens han slår en latter op.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/fyrtaarnet-fra-esbjerg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/40/402295/2841739-tage-soerensen.jpg",
            "publication_time": "Mandag d. 19. juli 2010, kl. 06.01",
            "author": "Rikke Gundersen",
            "related_links": [],
            "attachments": []
        }
    }
}