{
    "version": "1.0",
    "document": {
        "id": 4822,
        "title": "Få overblikket: De nye telefoner står i kø på verdens største mobilmesse",
        "content": "Mobiltelefonerne springer ud før foråret, når verdens største mobilmesse åbner 27. februar i den catalanske hovedby Barcelona. Denne gang får giganten dog ikke lov til at dominere. Sydkoreanske Samsung har de seneste år lanceret nyeste skud i Galaxy S-serien, men den kommende toptelefon, Galaxy S8, er først klar til marts med salg fra april på grund af den milliarddyre tilbagetrækning af Galaxy Note 7-telefonen, hvor batterierne overophedede og i nogle tilfælde eksploderede. Til gengæld har de første tilbehørsproducenter allerede meldt sig klar med beskyttelsesomslag til både »Galaxy S8 og S8 Plus«. Mobilverdenen er afsættet til »Det næste element«, hvor masser af ting og dimser kobles sammen over mobilnettene og skal hjælpe os fremover. Det er derfor temaet på dette års Mobile World Congress i det enorme FIRA-messecenter i Barcelona fra 27. februar til 2. marts. Foto: Albert Gea, Reuters/ScanpixFold sammenLæs mereFoto: ALBERT GEA. Samsung er dog fortsat med, når forventeligt 101.000 deltagere og 2.200 udstillere frem til 2. marts udveksler nyheder og indgår aftaler i stor stil. Mobile World Congress samler topchefer og alle andre fra mobilbranchen - producenter, teleselskaber og analytikere. Som sædvanlig er en af de store, Apple, ikke med, men Apples skygge lurer i horisonten. For alle nyhederne i Barcelona forsøger at vinde publikum i god tid, før Apple til efteråret er klar med sin iPhone 8 (eller måske iPhone X, da den markerer tiåret for den første iPhone, der kom i 2007). Forventningerne er skyhøje som følge af Apples tilbagegang i en længere periode, om end de rygtede funktioner og nyheder allerede findes hos flere af konkurrenterne - og måske endnu flere efter Mobile World Congress, hvor kant-til-kant-skærme, trykfølsomme knapper, flere hestekræfter, klogere dimser og dingenoter og hurtigere forbindelser bliver nogle af mange ting, der skal ses og drøftes. LG Electronics har allerede ladet forstå, at den nye flagskibstelefon, den vandtætte Android-smartphone G6 med dobbeltkamera på 13 megapixler, vil blive vist frem allerede søndag. Her vil Samsung også præsentere andre produkter, forventeligt også nye tavle-PCer i Galaxy-serien, Galaxy Tab S3, sandsynligvis med digital pen.  Huawei, som især det seneste år har ædt sig godt ind på markederne og nu er verdens tredjestørste smartphoneproducent, vil fremvise sine nye toptelefoner, P10 og P10 Plus med buet skærm. De ventes at have Amazons populære talegenkendelsessystem, Alexa, indbygget - Amazons svar på Microsofts Cortana og Apples Siri. Huawei ventes også at opdatere sin smarturserie og have en MediaPad T3-tavlecomputer med. Japanske Sony Mobile vil opdatere sin Xperia X-serie med de nyeste skud - sandsynligvis op til fire af slagsen med en Xperia X2 i spidsen med 23 megapixelkamera og en skærm uden fysiske knapper -, mens kinesiske Lenovo, som ejer Motorola, vil have Moto G5 og G5 Plus-telefoner med til Barcelona og håber dermed at komme ud af den stilstand, som Motorola oplever. Asus skal have sin nye Zenfone 3 Go med og muligvis også nye Chromebook-PCer, for Mobile World Congress handler om generelt at være mobil og ikke kun på telefonen. Derimod har taiwanske HTC ikke på forhånd lagt op til nye lanceringer, efter at HTC U Ultra og U Play blev præsenteret i januar. Nye smarture dukker måske også op hos Sony og LG. Google har netop lanceret den nye - og forsinkede - udgave af Android Wear, en særlig Android-udgave beregnet til de meget små urskærme. LG Electronics er klar med et par smarture, LG Watch Style og LG Watch Sport, som er »designet i samarbejde med Google«. Blandt nyskabelserne er muligheden for at bruge Google Assistant - Googles svar på Apples digitale assistent Siri - og kunne hente apps direkte fra en særlig afdeling af Google Play-butikken uden at skulle hente dem ned på telefonen først. Nokias afløser, finske HMD, der har købt rettigheden til - i samarbejde med Nokia selv - at bruge Nokia-navnet, kommer med sine første Android-smartphones, Nokia 3 og Nokia 5, som bliver de første »nye Nokiaer« i Europa og derfor vil få ekstra opmærksomhed. Meget af rampelyset kan dog blive taget afden genopstandne Nokia 3310- verdens mest solgte mobiltelefon til dato -, som kommer tilbage. Den er ikke en smartphone og ventes kun at ville koste omkring 450 kroner. Ren nostalgi! Nokia selv, som i dag er verdens næststørste producent af mobiludstyr fraregnet selve telefonerne, har lovet »spændende« nyheder. Ligesom sin svenske konkurrent, Ericsson, der er verdens største, og Huawei, som er tredjestørst, ventes Nokia at gøre endnu en indsats for at tale fremtidens superhurtige mobilnet, 5G, op. 5G skal være grundlaget for både »Tingenes Internet«, hvor myriader af dimser og dingenoter kobles på nettet og udveksler informationer, blandt andet så selvkørende biler kan fragte folk rundt uden risiko for uheld og ulykker. Endnu mangler verden at blive enig om alle detaljer i 5G-teknologien, før den forventeligt begynder at kunne bruges fra 2020 - efter at man har fået nye telefoner, der kan forstå nyskabelserne. Derfor taler Nokia om »4,9G«, som finnerne vil have klar inden nytår, så teleselskaber kan begynde at teste i praksis - efter at have købt Nokia-udstyr, naturligvis. Ericsson vil i Barcelona både vise fjernstyrede biler, en fjernstyret handske forbundet til en fjernt placeret læge, og hvordan man kan bruge data og en bedre forbindelse til at nyskabe TV-oplevelsen. Som sædvanlig er en række danske virksomheder med på den fælles, danske stand, som brancheforeningen IT-Branchen og Danmarks Eksportråd står for. I år fremviser 13 virksomheder deres nyheder og kunnen i håbet om at møde nye kunder på gerne de store markeder.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/faa-overblikket-de-nye-telefoner-staar-i-koe-paa-verdens-stoerste-mobilmesse",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/2/24891/16454158-pix-htc.jpg",
            "publication_time": "Fredag d. 24. februar 2017, kl. 13.33",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}