{
    "version": "1.0",
    "document": {
        "id": 3100,
        "title": "Få ro i sjælen i denne hemmelige tidslomme: Det er ganske enkelt et fantastisk rum",
        "content": "Salen kunne være kulisse i en Harry Potter-film eller måske bare i en dansk udgave af »Døde poeters klub«. Her er en dejlig duft af bøger og en skøn ro, som man som besøgende øjeblikkeligt falder ind i. Man sænker stemmelejet, taler lavmælt og går på listefødder rundt herinde på kanten af den travle Fiolstræde lige udenfor. J.D. Herholdts Universitetsbibliotek er som en tidslomme midt i byen. En flaskepost fra en verden før skærmene, før hastværket og nutidens konstant flaksende opmærksomhed. Der er kilometervis af reoler i det tæt pakkede rum. Mellem nogle af reolerne er der smalle trapper, der forbinder stueplanet med galleriet.Fold sammenLæs mereFoto: Linda Kastrup. Rummet er langt som et kirkeskib og hvælvet – også som en kirke. »Basilikaformet« kalder arkitekterne sådan et rum. Støbejernssøjler bærer konstruktionen, og deres rolige takt ned gennem det lange rum inddeler sideskibene i mindre »køjer« med reoler i to etager. Der er små træstiger ved reolerne, så man nemt kan klatre op og se nærmere på samlingen. Gulvene er ferniseret som i gamle dage, og mellem seks af dobbeltreolerne er der smalle, »hemmelige« trapper, som fører op til galleriet på første sal. Det er i det hele taget balsamisk at opholde sig her i biblioteket, og det er en stor fornøjelse, at dette rum, der er et af Københavns – ja, Danmarks – mest fantastiske, nu igen er blevet gjort tilgængeligt for offentligheden, efter at det så skammeligt har været lukket siden 2009. Historien om Herholdts biblioteksbygning er på mange måder interessant. For eksempel er bygningen resultatet af den første arkitektkonkurrence om et stort offentligt projekt her i landet. Bygningen er desuden betydningsfuld som et minde om en strid mellem 1800-tallets dygtigste danske arkitekter, og den er endelig en af de første bygninger her i landet til at bruge det dengang spritmoderne støbejern, som hele verden var blevet imponeret af, da den engelske arkitekt Joseph Paxton brugte materialet til sit »Crystal Palace« ved den store verdensudstilling i London i 1851. Loftsbemalingen blev udført af dekorationsmaleren Georg Hilker.Fold sammenLæs mereFoto: Linda Kastrup. Der er altså både byhistorie og arkitekturhistorie i den smalle røde bygning, som de fleste mennesker nok haster forbi uden at skænke den mange tanker. Selve institutionen »universitetsbiblioteket« kan spore sin historie tilbage til 1482 – altså kun tre år, efter at universitetet blev grundlagt i 1479. I 1652 fik bogsamlingen til huse på loftet over Trinitatis Kirke og brændte derfor sammen med kirkens tag og inventar ved den første store bybrand i 1728. En ny samling blev efterhånden bygget op – stadig med lokaler på kirkeloftet og adgang til biblioteket gennem Rundetaarn. Biblioteket overlevede mirakuløst englændernes bombardement i 1807, der ellers ødelagde Vor Frue Kirke lige i nærheden. Genopbygningen af København efter katastroferne – branden i 1795 og bombardementet i 1807 – blev overladt til arkitekten C.F. Hansen, og det er derfor, at så mange af de fineste bygninger i det københavnske latinerkvarter er udformet i Hansens overlegne, smukt formede klassicisme. Vor Frue Kirke stod færdig i 1829, og allerede syv år senere, i 1836, var Hansens elev Peder Mallings hovedbygning til universitetet færdig. Allerede her ser man en stilmæssig glidning fra den rene, geometriske klassicisme, som Hansen dyrkede, til en ny interesse i gotikkens mere kantede, lodrette formsprog. Den stilhistoriske tendens fortsatte Herholdt i sit vinderprojekt til Universitetsbiblioteket, der fra starten skulle placeres på den smalle grund langs Fiolstræde (gadenavnet betyder »violstræde« og har altså ikke noget med violiner at gøre). De mange fine detaljer og det specialformgivede inventar er med til at gøre et ophold i bibliotekssalen til en totaloplevelse.Fold sammenLæs mereFoto: Linda Kastrup. Johan Daniel Herholdt var en »ung« arkitekt på kun 38 år, da han vandt konkurrencen, og hans projekt var på flere punkter et stort brud med tidens øvrige arkitektur. Dels var der det med inspirationen fra gotikken, det var et nybrud. Dels var der det med støbejernet, men vigtigst af alt var det, at Herholdt ikke pudsede sin bygning, men lod den stå i røde mursten. Det greb blev afgørende for de følgende generationer af arkitekter, og det er i høj grad Herholdts indflydelse og hans insisteren på at bruge den »nationale« røde teglsten, der har gjort København til den murstensby, den også er. I midten af 1800-tallet var der i arkitekternes verden en strid mellem »europæerne« som Meldahl og Dahlerup og de mere nationalromantisk indstillede unge arkitekter som Herholdt og senere Martin Nyrop. Den nationale strømning vandt, og det er i høj grad derfor, at murstensarkitekturen kom til at dominere dansk bygningskunst helt frem til modernismens gennembrud i 1920erne. Hvordan Herholdt fandt frem til den lange basilikaform med de små sidegallerier til bøgerne, er ikke til at vide. Rummet minder meget om»the long room«i Trinity Colleges bibliotek i Dublin, men om Herholdt har set det, kan man ikke vide. »The Long Room« var oprindeligt kun i én etage, men blev forhøjet og fik tøndehvælv i 1850erne, og der fandtes også arkitekturtidsskrifter dengang, så det er ikke umuligt, at der har været en inspiration dér. Cirkelmotivet er det gennemgående formelement i hele bygningen.Fold sammenLæs mereFoto: Linda Kastrup. Lige meget, hvor ideerne kom fra, er biblioteket et skønt, oplevelsesrigt rum. Fyldt med ideer og detaljer uden at støje unødigt. De mange specialformede sten giver karakter, og selvom bygningen udefra har en vis aura af pastiche, så virker den helt original på indersiden. Her er meget smukke lofter – malet af dekorationsmaleren Georg Hilker, som var venner med mange af tidens største billedkunstnere. Hilker var optaget af bemalingerne i de gamle romerske villaer, og de bemalinger, man ser i dag, er faktisk de originale. De »gotiske« elementer er på kanten af pastichen.Fold sammenLæs mereFoto: Linda Kastrup. Da bygningen blev restaureret i slutningen af 1990ere, fandt man ud af, at man kun behøvede at give lofterne en god gang vask for at finde tilbage til Hilkers eget arbejde. Selve biblioteksfunktionen ophørte i 2009, og efter i nogle år ikke at have vidst præcis, hvordan bygningen skulle bruges, besluttede universitetet heldigvis fra oktober 2023 igen at gøre dette forrygende rum offentligt tilgængeligt. Ideen er, at her skal være foredrag, udstillinger og formidling af forskellig slags. Det koster penge at komme ind, men så er her også både fine, gamle bøger, plancher om udvalgte temaer fra bibliotekets og universitetets historie og en lille butik, hvor man kan købe KU-merchandise. Der er ikke blevet plads til den obligatoriske gourmetbager endnu, men lur mig, om ikke det kommer meget snart. Personligt var jeg meget glad for igen at gå en stilfærdig tur gennem det knirkende, kirkeagtige rum. Jeg havde ikke været herinde, siden jeg gik på arkitektskolen i midten af 1980erne, men jeg syntes, det fuldstændig lignede sig selv. Tiden står stille på en velgørende måde i et bibliotek som dette, og at bøger giver ro i sjælen, det ved enhver. Universitetsbiblioteket Fiolstræde 1 1171 København K",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/faa-ro-i-sjaelen-i-denne-hemmelige-tidslomme-det-er-ganske-enkelt-et",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1784426/24680300-bde-de-brende-sjler-og-tndehvlvet-er-lavet-af.jpg",
            "publication_time": "Lørdag d. 13. april 2024, kl. 20.44",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}