{
    "version": "1.0",
    "document": {
        "id": 2428,
        "title": "Få dage inde i det nye år står Venstre over for »smertelige« beslutninger: »Man står i kviksandet mellem jura og politik«",
        "content": "Politik gøres ofte sort eller hvidt. Det er for eller imod, rød eller blå, retsstat eller barnebrude. Sjældent er virkeligheden ligeså, og det er opgøret med Inger Støjbergs næstformandspost i Venstre – og partiets aktuelle hovedbrud i spørgsmålet om en rigsretssag mod hende – et glimrende eksempel på. Tag nu Jan E. Jørgensen. Han og Inger Støjberg har ellers nok kunnet brydes om Venstres linje i udlændingepolitikken de senere år, men den sag, der nu truer med at sende den detroniserede næstformand i den første rigsretssag herhjemme i 27 år, var egentlig ikke nogen sag, bedyrede Jan E. Jørgensen efteret samråd om adskillelsen af asylpari Folketinget 1. juni 2017. »Havde jeg været Anders Fogh, ville jeg have sagt: Der er ikke fugls føde på den sag,« skrev han således samme dag påTwitter. I flere timervar den daværende udlændinge- og integrationsminister i den varme stol for at redegøre for forløbet op til sin beslutning om at adskille asylparrene, og det til trods for, at »sagsforløbet« ifølge Jan E. Jørgensen dengang fremstod »ret klart«. I sidste uge og allerede inden forretningsudvalgsmødet i Venstre forrige tirsdag, hvor Støjberg blev tvunget til at trække sig som næstformand, var folketingsmedlemmet fra Frederiksberg til gengæld blandt de Venstre-folk, der åbent opfordrede Støjberg til at trække sig fra sin tillidspost. »Det er indlysende, at det ikke duer, at vi har en næstformand med sådan en sag kørende,«sagde Jan E. Jørgensen, der i september 2019 dog også støttede Støjbergs modkandidat til næstformandsposten. Meget er sket på tre et halvt år, og Instrukskommissionen har i mellemtiden afleveret sinekonklusionerom, at Udlændingestyrelsens »klart ulovlige« adskillelse af asylpar ifølge kommissionen var en »direkte konsekvens af Inger Støjbergs tydeligt udtrykte ønske«, og at Støjbergunder det selvsamme samråd 1. juni 2017gav Folketinget urigtige og misvisende oplysninger. Spørgsmålene, sagen rejser, er simple – men som altid i politik er svarene det sjældent. Har Jan E. Jørgensen svigtet Inger Støjberg – løbet bort, da sagen gjorde naller? Eller har Støjberg svigtet Jan E. Jørgensen ved på samrådet tilsyneladende at forvilde ham til at tro noget forkert om en så afgørende sag? Og har Venstres formand, Jakob Ellemann-Jensen, svigtet Inger Støjberg ved først at forsvare sin næstformand og kalde Instrukskommissionen for en »inkvisition« for siden at erklære sig rede til »ultimativt« at stemme for en rigsretssag mod hende – eller har Støjberg svigtet Ellemann-Jensen ved at køre kampagne på »barnebrudssagen« og gøre formanden og partiet sårbar, da kommissionskonklusionerne kom? Under alle omstændigheder skal rørt brik snart flyttes, som Venstres nu både tidligere formand og partimedlem, Lars Løkke Rasmussen, ynder at sige. 24. januar skal Venstres delegerede på et ekstraordinært, digitalt landsmøde vælge Inger Støjbergs efterfølger som næstformand. Torsdag erklærede Region Syddanmarks formand, Stephanie Lose (V), sig som kandidat, mens Viborgs borgmester, Ulrik Wilbek (V), trods overvejelserhar droppet at gøre det samme. Og allerede inden da skal Venstre på Christiansborg tage stilling til, om partiet vil støtte en historisk rigsretstiltale mod den – efter Lars Løkke Rasmussens afgang – største stemmesluger i folketingsgruppen eller ej. Gruppen skal efter planen mødes virtuelt allerede fredag, men her vil der ifølge Berlingskes oplysninger ikke blive truffet beslutning i forhold til holdningen til en rigsretssag. Det ventes først at ske i næste uge. Når man taler med folketingsmedlemmer og personer i Venstre, er det forventningen, at medlemmerne vil blive stillet frit til selve afstemningen, ligesom det skete i forbindelse med rigsretstiltalen mod tidligere justitsminister Erik Ninn-Hansen (K) efter Tamilsagen i 1993. Dengang havde Venstre tilmed iBirthe Rønn Hornbech og Svend Aage Jensbyto ordførere i forbindelse med folketingsbehandlingen – én for hvert synspunkt – og den senere formand for Folketinget Christian Mejdahl tilhørte det mindretal, der stemte for at rejse tiltale. Han medgiver i dag, at Venstre de kommende uger skal træffe nogle store beslutninger. »De er i hvert fald smertelige,« siger Christian Mejdahl og forklarer, at det heller ikke var nogen »let sag at stemme for, at Ninn-Hansen skulle for en rigsret«. »Men når man tager særstandpunkter i en folketingsgruppe, gør man det jo ikke bare for sjov skyld. Så gør man det, fordi det er en sag, som betyder noget for én. Og derfor synes jeg, det er rigtigst, når det er så vidtgående spørgsmål som det her om Rigsretten, at man er fritstillet,« tilføjer han. Beslutningen skal træffes i kølvandet på nogle tumultariske uger, der som førnævnte også har budt på tidligere partiformand og statsminister Lars Løkke Rasmussens udmeldelse af partiet. Inger Støjbergs efterfølger som næstformand skal tilmed findes på detandetekstraordinære landsmøde i Venstre siden formandsopgøret for halvandet år siden. »Det er klart, at det her er voldsomt for Venstre, og det er bittert som Venstre-medlem – ovenikøbet æresmedlem – at opleve, at der er sådan en splid i mit gamle parti,« siger Christian Mejdahl. Venstre har godt nok som alle gamle partier haft sine kriser. Det ved 81-årige Mejdahl, der sad i Folketinget i to årtier, om nogen. Men – siger han – »i den del år, som jeg selv har oplevet, er det mest voldsomme dét, der er foregået de sidste halvandet år«. Også den tidligere, mangeårige Venstre-politiker Carl Holst, der i sine erindringer kort før valget i 2019 betegnede Venstres folketingsgruppe som en »dysfunktionel familie«, bekymrer sig om den nærmeste fremtid for partiet. »Jura er én ting, politik er en anden ting. Det ved enhver. Udover sammenstødet mellem jura og politik har vi så i Venstre for nærværende et billede af de personlige relationer, som giver indtryk af, at det er svært at finde to Venstre-folk, der kan lide hinanden,« siger han: »Det betyder, at man står i kviksandet mellem jura og politik, og hvis man ikke virkelig passer på nu, hælder man også beton derned. Så vil kviksandet suge os ned, mens betonen gør, at vi ikke kan komme op igen.« Venstres gruppeformand, Karsten Lauritzen, oplyser, at der endnu ikke er taget stilling til, hvorvidt partiets folketingsmedlemmer skal stilles frit i spørgsmålet om en rigsretssag. Men måske kan erfaringerne fra rigsretsbeslutningen om Tamilsagen tjene som et håbefuldt eksempel for det prøvede parti. »Det er min opfattelse fra dengang, at man respekterer de forskellige holdninger til det spørgsmål,« siger Christian Mejdahl i hvert fald.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/fa-dage-inde-i-det-nye-ar-star-venstre-over-for-smertelige-beslutninger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/137/1375205/23628205-.jpg",
            "publication_time": "Fredag d. 08. januar 2021, kl. 07.15",
            "author": "Thue Ahrenkilde Holm",
            "related_links": [],
            "attachments": []
        }
    }
}