{
    "version": "1.0",
    "document": {
        "id": 14714,
        "title": "Få MBA til en overkommelig pris",
        "content": "Selv om du detaljeret kan fremmane, hvilke fordele din arbejdsplads vil have af at dygtiggøre dig, er der langt fra garanti for, at du kan overtale chefen til at betale din MBA . Nogle arbejdsgivere vil ikke åbne tegnebogen, eller også er den for slank til en udskrivning på op til 400.000 kr. Måske kan bruttolønsordningen blive din redning , så du trods alt kan give dig i kast med det karrierefremmende projekt. Den koster ikke arbejdsgiveren noget, og du sparer typisk over 50 procent. »Der er tre gængse måder at finansiere sin MBA på. De to yderpunkter er den studerende, der betaler det hele selv af beskattede midler, og den studerende, der har en gavmild arbejdsgiver og ikke skal af med en øre. I midten finder vi den studerende, der enes med sin arbejdsgiver om en brutto­lønsordning og på den måde kan slippe med at betale mindre end halvdelen af den oprindelige udgift,« siger advokat og skatteekspert Torben Bagge, partner i Advokatfirmaet Tommy V. Christiansen.  Bruttolønsordningen går i al sin enkelthed ud på, at arbejdsgiveren trækker en del af den ansattes løn fra før udbetaling og i stedet betaler pengene til uddannelsen, hvilket er fuldt fradragsberettiget for arbejdsgiveren: »Det er den fedeste form for fryns, for det gør ingen forskel for arbejdsgiveren, om pengene udbetales som løn eller går til en MBA. Til gengæld gør det en kæmpeforskel i modtagerens ende. Man får mindre udbetalt i løn, men skal ikke betale uddannelsen af beskattede kroner. Og da mange af dem, der går i gang med en MBA, formentlig betaler topskat, vil de på den måde kunne spare 56 procent af udgiften,« forklarer Torben Bagge og gør opmærksom på, at lønnedgangen skal aftales forud. Selv om arbejdsgiveren ikke vil betale den fulde MBA, er der måske alligevel rum for et vist tilskud. Det forenes fint med bruttolønsordningen: »Måske kan man aftale, at arbejdsgiveren betaler halvdelen og resten betales via bruttolønnen. Men en hvilken som helst fordelingsnøgle er i orden og fuldt lovlig,« siger skatteeksperten. Dog kan arbejdsgiveren bære en vis risiko ved at gå med til at betale uddannelse i stedet for at udbetale fuld løn. Hvis uddannelsen skal udbetales forud og medarbejderen siger op eller fyres, kan arbejdsgiveren stå tilbage med den tvivlsomme fornøjelse fortsat at finansiere uddannelsen. »Hvis en arbejdsgiver ringede til mig og bad om rådgivning, ville jeg lige minde ham om at læse betingelserne fra uddannelsesinstitutionen godt igennem på det punkt. Men man skal jo altid læse ting godt igennem, før man skriver under…«  Tidligere skulle arbejdstageren beskattes, hvis arbejdsgiveren betalte en uddannelse, men lovgivningen blev ændret. »Folketinget ønsker at fremme incitamentet til at uddanne sig livet igennem. Derfor fjernede man risikoen for, at de ansatte ville takke nej til at dygtiggøre sig til fordel for arbejdsgiveren på grund af beskatningen. Samtidig er det fuldt fradragsberettiget for arbejdsgiveren at betale medarbejderens uddannelse. På den måde lokker man arbejdsgiverne til at betale, selv om vi herhjemme er vant til at se uddannelse som noget, det offentlige tager sig af.« Arbejdsgiverne kan fratrække alle typer uddannelse, også selv om de ikke kan bruges erhvervsmæssigt i det nuværende job, og medarbejderne kan tilsvarende tage imod dem uden at blive beskattet. »Eneste begrænsning er, at kurset eller uddannelsen ikke kun må kunne bruges privat. Som eksempelvis et vinsmagningskursus. Men selvfølgelig er der også faggrupper, som vinsmagning er relevant for, så man skal aldrig sige aldrig. Hvor der er regler, er der undtagelser,« konstaterer Torben Bagge.  Han underviser selv på HD-forløb, hvor de studerende som regel enten får uddannelsen betalt af arbejdsgiveren eller bruger bruttolønsordingen: »Det er formentlig det samme på MBA. Det er mit indtryk, at mennesker, der har evner til at læse videre på det niveau, også forstår at positionere sig, så de får deres uddannelse billigst muligt.« Dog kræver det en arbejdsgiver, og det har de studerende, der læser MBA på fuld tid, sjældent. Vil de slippe for at betale selv med beskattede midler, må de ty til legater.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/faa-mba-til-en-overkommelig-pris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/25/257628/10349157-til-bm.jpg",
            "publication_time": "Fredag d. 28. august 2015, kl. 13.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}