{
    "version": "1.0",
    "document": {
        "id": 9613,
        "title": "Få den rigtige medicin: Er du en af de 300.000 der lider af for lavt stofskifte?",
        "content": "Behandlingen af for lavt stofskifte halter stadig efter, selvom læger nu erkender, at patienter kan have gavn af anden medicin end den mest gængse. Det har længe ikke været muligt at få andet end standardbehandling, hvis man lider af lavt stofskifte. Men stort fokus på sygdommen fra en patient, der har oplevet på egen krop, hvad det vil sige at have lavt stofskifte, har været med til at ændre behandlingsmulighederne. Men det er ikke alle læger, der endnu vil tilbyde andet end den mest gængse medicin. OPRET ABONNEMENT PÅ B PLUS og læs om hvorfor behandlingen af lavt stofskifte halter efter, og se hvad du kan gøre, hvis du er en af dem som lider af sygdommen. Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her. Behandlingen af for lavt stofskifte halter stadig efter, selvom læger nu erkender, at patienter kan have gavn af anden medicin end den mest gængse. Det har længe ikke været muligt at få andet end standardbehandling, hvis man lider af lavt stofskifte. Men stort fokus på sygdommen fra en patient, der har oplevet på egen krop, hvad det vil sige at have lavt stofskifte, har været med til at ændre behandlingsmulighederne. Men det er ikke alle læger, der endnu vil tilbyde andet end den mest gængse medicin. Det er medstifter af den Danske Hypothyreose Landsforening, DDHL (forening for patienter med lavt stofskifte) samt forfatter til bestselleren ’Få livet tilbage’ fra 2013, Helle Sydendal, der står bag kritikken. Hun har siden udgivelsen af sin bog, der også er udgivet i USA og Sverige, kæmpet for at få ændret behandlingen af sygdommen herhjemme og i udlandet. »Selvom Danmark er så lille, og man dermed kunne forvente, at behandlingen var ens, så er den det ikke. Inden for samme sygehus kan der stadig være vidt forskellige holdninger til, hvordan man vil behandle lavt stofskifte,« siger Helle Sydendal. Hun efterlyser ’mere ensretning’, så de, der ikke oplever en effekt af den gængse medicin - en såkaldt T4 behandling, der består af lægemidlerne Eltroxin eller Euthyrox - kan blive tilbudt såkaldt kombinationsbehandling (T3 eller Thyroid). 10-20 pct. af patienterne får det - ifølge forskningen - ikke bedre, selvom de får medicin. Det gælder også for Helle Sydendal selv. Ca. 5,4 pct. af befolkningen lider af sygdommen, dvs. 303.669 mennesker, selvom langt færre er i behandling. »Der er heldigvis flere patienter nu end for tre år siden, der har fået tilbudt den mulighed at komme i T3-behandling. Men jeg oplever stadig, at der er en del læger, der tager afstand fra det, enten ved at sige, at det ikke virker, eller at det ikke er gavnligt, fordi det skader knoglerne eller giver atrieflimren (hjertesygdom, red.),« siger Helle Sydendal. Lavt stofskifte opstår, når skjoldbruskkirtlen ikke producerer nok stofskiftehormon. Stofskiftet er med til at regulere helbred, kalorieforbrænding og aldringsproces, og derfor er symptomerne både mange og forskellige. Nogle af dem giver sig udslag i f.eks., at man tager på i vægt eller får væskeophobning i kroppen. Andre symptomer kan føles som f. eks. dårlig hukommelse eller smerter i muskler og led. Lars Bo Johansen, der er endokrinolog (specialist i stofskiftesygdomme, red.) ved Nordsjællands Hospital, er en af de læger, der inden for det seneste par år har ændret behandlingsmønster, så han nu i højere grad tilbyder kombinationsbehandling. Han nikker genkendende til, at der mangler ensretning: »Både på verdensplan og på europæisk plan har der været et behov for at ændre behandlingen, men det er ikke alle læger, der er enige om, hvem der har gavn af kombinationsbehandling (T3, red.). Nogle mener, det er noget pjat, og vil hellere følge standardbehandlingen, fordi vi endnu ikke kender langtidseffekterne af medicinen og derfor ønsker at beskytte patienterne. Men jeg tror, at der er et paradigmeskift på vej, hvor man i højere grad ser på, hvordan patienten har det, frem for at kigge på blodværdierne, som desværre kan være fine, uden at man nødvendigvis har fået det bedre,« siger Lars Bo Johansen. At kigge på patientens livskvalitet frem for blodværdier var netop, hvad Sundhedsstyrelsen opfordrede danske læger til, da de i november 2014 udsendte et nyhedsbrev om behov for ændring i behandlingen. Samtidig opfordrede styrelsen til, at læger prøvede anden medicin end standardbehandlingen. »Vi har nok været i tvivl om, hvad vi skulle gøre, og det har været en stor frustration for mange af os i lang tid, at det så fint ud med blodprøverne,« siger Lars Bo Johansen, der dog understreger, at T4 stadig bør være førstevalg af medicin. Han opfordrer samtidig de patienter, der i mangel på hjælp har valgt at medicinere sig selv, til at ’komme tilbage’ til det etablerede system: »Jeg forstår selvfølgelig presset fra patienterne. Men det er et stort problem, at mange henter medicin hjem fra udlandet, fordi vi ikke kender langtidseffekterne af T3-medicin. Derfor håber jeg, at vi fremover kan gøre det bedre, så patienterne føler sig lyttet til,« siger han. Når lægen skal finde ud af, om man har lavt stofskifte, måler han bl. a. ens TSH i blodet (et signalstof, der fortæller skjoldbruskkirtlen, om den skal producere mere eller mindre stofskiftehormon, red.) TSH regnes som normalt, hvis det ligger mellem 0,3 og 4 mU/l. Stoffet TSH kommer fra hypofysen - en hormonproducerende kirtel på undersiden af hjernen. Gravide eller kvinder, der vil være gravide, skal altid reguleres ned under 2,5 mU/l. Lavt stofskifte opstår, når skjoldbruskkirtlen ikke fungerer, som den skal, og derfor ikke producerer nok stofskiftehormon. Man ved ikke, hvorfor nogle får lavt stofskifte, og andre ikke gør (andet end at det er meget arveligt). Stofskiftet er med til at regulere vores helbred, kalorieforbrænding, kropsvægt og aldringsproces. Skjoldbruskkirtlen sidder på forsiden af halsen, tæt ved adamsæblet. Kilde: Få livet tilbage - en bog om lavt stofskifte (2. udgave 2015) af Helle Sydendal.  Nogle får kun nogle få symptomer, mens andre får dem alle: Sådan behandles lavt stofskifte Man kan ikke kurere lavt stofskifte med hverken motion eller sund kost. Når stofskiftet er lavt, mangler man to hormoner -T4 og T3. Den gængse medicin er lægemidlerne Eltroxin eller Euthyrox, som indeholder T4. Der findes også andre medicintyper (Liothyronin og Thyroid). Det er dog ikke alle læger, der udskriver præparaterne. Medicinen gives typisk til patienter, som ikke oplever effekt ved den gængse medicin. Lægen skal søge om en udleveringstilladelse fra Sundhedsstyrelsen for at kunne udlevere den.  Dit spørgsmål:Jeg vil gerne prøve at få min TSH (signal i blodet, red.) længere ned. Lægens svar:Det er ikke nødvendigt, fordi dine tal ligger i normalområdet. Derfor er det fint, og det skal der ikke laves om på. Dit modargument:Jeg har det stadig skidt, måske får jeg det bedre, når min TSH ligger på 0,3 mU/l eller lavere. Det er da et forsøg værd, så vi kan finde ud af, om jeg får det godt. Dit spørgsmål:Kunne det være en mulighed at få kombinationsbehandling med T3 og T4? Lægens svar:Nej, det bruges kun eksperimentelt i Danmark. Dit modargument:Det passer ikke. Der er oven i købet udarbejdet europæiske guidelines for behandlingen. Det kræver bare, at jeg bliver henvist til en endokrinolog (speciallæge i stofskiftesygdomme, red.), der har en udleveringstilladelse. Dit spørgsmål:Jeg vil gerne henvises til en endokrinolog (speciallæge i stofskiftesygdomme, red.) Lægens svar:Dine stofskiftetal er fine, så jeg tror ikke, at endokrinologen vil tage dig. Dit modargument:Jamen, det er jo netop, fordi jeg har symptomer på lavt stofskifte, selvom mine blodprøvetal er fine, at jeg gerne vil til en endokrinolog. Måske der er for lidt stofskiftehormon i mine celler, selvom blodprøven ser fin ud – det kan en specialist vel hjælpe mig med at vurdere. Kilde: Få livet tilbage - en bog om lavt stofskifte (2013) af Helle Sydendal.  Karina Flink Sørensen kan igen lege med sine børn og være hustru for sin mand, efter hun i årevis har fået ingen eller den forkerte medicin. Den 23. december 2013 står som en særlig dag for den 38-årige mor til to. Fra den dag gik det fremad med den ellers så dårlige hukommelse og manglende energi, der havde plaget Karina Flink Sørensen i årevis. I slutningen af januar i år begynder hun på ny uddannelse som markedsføringsøkonom. Men vejen dertil har været lang, fortvivlende og frustrerende. For først efter Karina selv pressede på for at se en specialist i lavt stofskifte, er helbredet blevet bedre. »Jeg ville jo gerne være der for mine børn og bidrage til hjemmet. Men jeg kunne ikke, fordi jeg hele tiden var træt og udmattet. Det gjorde mig meget ked af det og frustreret,« siger Karina Flink Sørensen, der bor Vojens i Sønderjylland. Hun lider af lavt stofskifte, som netop er kendetegnet ved, at man er meget, meget træt, har humørsvingninger, er kuldskær og har dårlig hukommelse. Karina Flink Sørensen ved ikke præcis, hvornår hendes symptomer begyndte, men i 2009 måtte hun sygemelde sig fra sin uddannelse som lærer. Gentagne besøg hos lægen resulterede i, at hun blev sendt til psykiater, fordi lægen troede, hun var ramt af depression. Men blodprøver viste, at det langtfra var tilfældet. »Det var jo en lettelse at få en diagnose, men jeg var også skuffet over min egen læge, fordi han ikke informerede særlig meget om sygdommen,« siger hun. Karina Sørensen fik efterfølgende medicin, såkaldt Eltroxin, der er den gængse medicin mod lavt stofskifte. Efter to år på medicinen var hun dog ’stadig ikke på toppen’. Hun pressede derfor på for at få lov til at komme til en specialist - en såkaldt endokrinolog. Ved anden konsultation - d. 23. december 2013 - fik hun lov at prøve en anden type medicin, såkaldt kombinationbehandling. »Jeg havde læst om det på Facebook og i en bog om lavt stofskifte, så derfor vidste jeg, at der fandtes en anden type behandling. Jeg ved ikke, hvad jeg ville have gjort uden. Jeg ville nok ikke have været i stand til at begynde en ny uddannelse,« siger hun. I dag er hun glad for at ’have fået livet tilbage’: »Jeg har altid været en læsehest, det er fantastisk igen at kunne koncentrere sig om en bog. Samtidig synes mine børn, det er dejligt, at jeg ikke længere skal sove til middag, og min mand er jubelglad.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/det-sunde-liv/faa-den-rigtige-medicin-er-du-en-af-de-300.000-der-lider-af-for-lavt-stof",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/9/98489/12079150-ths.jpg",
            "publication_time": "Onsdag d. 27. januar 2016, kl. 06.00",
            "author": "Heidi Bendtsen Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}