{
    "version": "1.0",
    "document": {
        "id": 15913,
        "title": "Få ændringer kan få blodtrykket til at falde. Lotte Juul ved præcis, hvor du skal starte",
        "content": "Hver uge vejleder Hjerteforeningens diætist, Lotte Juul, danskere fra alle afkroge af landet. Trods vidt forskellige livsstile opfordrer hun sine klienter til at følge samme simple kostprincipper for at spise sig til et lavere blodtryk og lavere kolesteroltal. Principper, der kan give resultater efter bare få måneder. Lotte Juul har arbejdet som uddannet diætist i over 20 år. De seneste otte år som diætist ved Hjerteforeningen, hvor hendes opgave er at vejlede danskere til en kost, der især gavner hjertet. Men også resten af kroppen. »Hvis man følger kostrådene, så udskyder man sin risiko for at få hjerte-kar-sygdomme, fordi man holder både blodtryk og kolesterol nede,« forklarer hun og tilføjer: »Men kosten har i sig selv en forebyggende effekt på rigtig mange af vores livsstilssygdomme. Både hjerte-kar-sygdomme, men også diabetes, cancer og overvægt.« Ud over at vejlede danskere til hjertesund kost skriver Lotte Juul også artikler og vejledningsmateriale om samme hos Hjerteforeningen. Og hun bijobber som ernæringsfaglig redaktør hos sundhed.dk.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Diætisten har gennem sine mange års virke oplevet, hvor mange forskellige udgangspunkter for kosten hendes klienter kan have. For nogle kræver det blot enkelte, små justeringer for at nå i mål med at sænke blodtryk eller kolesterol. For andre er det nærmere en komplet omkalfatring af spisevanerne. Men nøglen til succes er, ifølge Lotte Juul, den samme, hvis man vil fastholde diæten og opnå varige resultater. Man skal starte i det små. »Start med at ændre det, der er nemmest for dig. Det kan være forskelligt fra menneske til menneske, hvilke dele af kosten der giver mest mening at ændre først,« opfordrer Lotte Juul og understreger: »Det vigtigste er bare, at man begynder med at få små succeser, som man langsomt bygger videre på.« Det anslås, at omkring20 til 25 procentaf alle voksne danskere har forhøjet blodtryk. En tilstand, der øger risikoen for at udvikle hjerte-kar-sygdomme som blodpropper og hjertesvigt. En lang række forskellige faktorer kan være medvirkende til, at man udvikler et forhøjet blodtryk. Kosten er en af dem, og her opfordrer diætist Lotte Juul til, at man følger den såkaldte DASH-diæt. Kosten kan være en af grundsøjlerne i at få sænket sit blodtryk, men fysisk aktivitet har også en stor og gavnlig effekt.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Navnet står ganske simpelt, men knap så mundret, forDietary Approaches to Stop Hypertension, på dansk »kostfaglig tilgang til at stoppe forhøjet blodtryk«. Diæten er helt oplagt baseret på, at man bygger kosten op om blodtrykssænkende fødevarer. Her skal man have fokus på det, som Lotte Juul kalder »De Fem F’er«: Foruden de ovenstående fødevarer kan man også med fordel indføre flere nødder, kerner og bælgfrugter, som linser, kikærter og bønner, i sin samlede kost. Samt bruge fredtfattige mejeriprodukter, og skære ned på kød og fedtstoffer fra »dyr med fire ben« som køer og grise, forklarer Lotte Juul. Og så er der især én ting, som er den altoverskyggende skurk for blodtrykket: salt. »Salt er noget af det, som kan få blodtrykket til at stige rigtig meget. Saltet trækker væske til sig, og når vi har meget salt i vores krop, får vi mere vand ind i blodbanen. Derfor bliver trykket højere,« forklarer Lotte Juul. Hvis man kæmper med et forhøjet kolesterol, kan man også tage mange af principperne fra DASH-diæten til sig. Et øget indtag af fuldkorn, fisk, frugt og grønt kan nemlig også være medvirkende til at sænke kolesteroltallet. Men hvor blodtryksdiæten i særlig grad har fokus på at begrænse indtaget af salt, så er valget af fedtstoffer helt centralt i kolesteroldiæten, forklarer diætist Lotte Juul. Her bør man have særligt fokus på at bruge olier fra planteriget frem for fedtstoffer fra dyreriget. Således bytter man mættet fedt ud med umættet fedt. Det kan man blandt andet gøre ved at udskifte smør med planteolier. Og for eksempel lave en oliebaseret pestosauce frem for en klassisk smørbaseret sovs til kartoflerne. Men inden du skifter hele køleskabets inventar ud i ét snuptag og fylder skufferne med fuldkorn, minder diætisten om vigtigheden i at tage ét skridt ad gangen. Lotte Juuls egen kost er også tilrettelagt til at være god for hjertet. Det er en »arbejdsskade«, fortæller hun med et grin.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Helt konkret kan man tænke på DASH-diæten som et værktøj til langsomt at bytte fødevarer i sin kost ud med andre – og tilføje nye madvarer, fremfor at opstille fødevareforbud for sig selv, pointerer Lotte Juul. Eksempelvis kan man udskifte eller tilføje én enkelt fødevare om ugen. Gå fra hvedepasta til fuldkornspasta i den første uge. Skift leverpostejen ud med en sildemad i den næste, og eksperimentér med alternative smage til salt i den tredje. »Det er en god investering at omlægge sin kost. Men man må tage det stille og roligt, ellers knækker man simpelthen halsen på det,« siger Lotte Juul. Selvom Lotte Juul ikke tror på forbud, når kosten skal lægges om, er der enkelte fødevarer, man bør være særligt opmærksom på, hvis man kæmper med for højt blodtryk. Søde sager som chips og kage er, ikke overraskende, store syndere for blodtrykket. Og en af danskernes favoritter – lakrids – kan i særdeleshed få det til at stige. »Der er mange, der går og spiser lakrids dagligt. Nogle gange er det ene alene årsagen til, at blodtrykket er for højt. Det tænker man slet ikke over,« siger diætisten. Lotte Juul har flere gange oplevet, at indtaget af lakrids alene kan være årsag til et forhøjet blodtryk hos nogle klienter.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Alligevel insisterer hun på, at man ikke må anse de søde sager somfødevarer non grata. »Når man skal passe på sit blodtryk eller kolesterol, er det ofte en livslang opgave. Derfor skal man lægge en plan, hvor der også er plads til at være menneske,« understreger Lotte Juul.",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/faa-aendringer-kan-faa-blodtrykket-til-at-falde-lotte-juul-ved-praecis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896021/24902871-lotte-juul-klinisk-ditist-i-hjerteforeningen.jpg",
            "publication_time": "Torsdag d. 06. marts 2025, kl. 11.05",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}