{
    "version": "1.0",
    "document": {
        "id": 22385,
        "title": "Få tips til, hvordan du bedst bliver motiveret. Og mød forfatteren, der er ny i Afdeling Q",
        "content": "Kære læser, Donald Trump har endnu engang fyldt rigtig meget i ugens mediebillede. Og det kan jo være, at der derfor er en enkelt ting eller to, du ikke har fået læst, set eller hørt. Her kommer en stribe tips til nogle af ugens andre historier.   1.Malene Fogh Deleuran startede med at gå isolarieallerede som 13-årig. Det fik alvorlige konsekvenser, da hun fik konstateret modermærkekræft kort tid efter, at hun var blevet mor. Nu opfordrer hun til, at unge under 18 år får forbud mod at gå i solarie. Du kan se Siri Hollmén Olesens interview med Malene Fogh Deleuran i videoen her. Foto: Mathias Svold. 2.Så er det blevet tid tilårets store fastelavnsbolletest. Berlingskes tre madanmeldere har de seneste uger spist sig gennem en sand kaskade af bolledej, creme og bærkompot. Her får du årets største test af de bedste fastelavnsboller. Og to får topkarakter. Læs med her og se videotesten i toppen af artiklen. En af de fem hvalrosser, der i sin tid blev skudt for at blive udstoppet. Huden har været nedfrosset og gemt i 40 år, før dyret blev udstoppet.Fold sammenLæs mereFoto: Mathias Svold. 3.Har du ikke set fotograf Mathias Svolds og Kathinka Sonne Olsens finedigitale fortælling fra Zoologisk Museum, så finder du den lige her. Zoologisk Museumskal flytte, og dyrene flytter med. Berlingske har fået unik adgang bag museets lukkede døre. Siden 2021 har et hold af syv konservatorer arbejdet for at gøre 3.000 dyr klar til at flytte. Stine Bolther og Line Holm har skrevet tre bøger sammen. Og nu har de også sammen med Jussi Adler-Olsen skrevet en fortsættelse af hans krimiserie om Afdeling Q. »Døde sjæle synger ikke« udkommer 27. marts.Fold sammenLæs mereFoto: Linda Kastrup (arkiv). Mange læsere vil sikkert huske Line Holm som en dygtig og meget velskrivende journalist på Berlingske. Nu skriver hun krimier, og sammen med forfattermakkeren, Stine Bolther, skal hun videreføre Jussi Adler-Olsenskrimiserie om Afdeling Q. Anne Sofie Allarp har haft Line Holm i »Pilestræde«-studiet for blandt andet at høre, hvordan man hopper ind i en anden persons kreative tænkning og skrivestil. Og kan det andet end blive noget helt andet end Jussi? Du kan høre podcasten her,eller du kan søge på »Pilestræde« i den app, hvor du normalt hører dine podcasts. Hos April i Pilestræde kan man få en særlig kop kaffe til 349 kroner. Det er sandsynligvis ikke kaffen på billedet, da den er fotograferet ved en tidligere lejlighed.Fold sammenLæs mereFoto: Niels Ahlmann Olesen (arkiv). 1.Det er ikke hver dag, man hører omen kop kaffe til 349 kroner. Men den er god nok. Tæt på, hvor Berlingske bor, i Pilestræde, har April åbnet to kaffebarer dør om dør. Hos den ene koster en kop 50 kaffe kroner og hos den anden op til 349 kroner. Og hvem der vil give så mange penge for en kop kaffe,kan du læse mere om her.  2.Og så skal vi som sædvanlig en tur forbi løbeskolen, hvor vi er nået til uge 8. Og det handler om noget, vi allesammen kan have brug for:motivation. Og selvom du ikke deltager i løbeskolen – eller løber i det hele taget – kan du måske alligevel få glæde af blandt andet gode råd til tre konkrete overvejelser, man bør gøre sig for at få succes med en livsstilsændring. Du kan læse mere her.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/faa-tips-til-hvordan-du-bedst-bliver-motiveret-og-moed-forfatteren-der-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1891816/24894797-henning-langberg-er-en-af-de-forskere-herhjemme-d.jpg",
            "publication_time": "Søndag d. 23. februar 2025, kl. 08.13",
            "author": "Jette Holm",
            "related_links": [],
            "attachments": []
        }
    }
}