{
    "version": "1.0",
    "document": {
        "id": 3834,
        "title": "Få var så smukke og vilde som Winnie Hollmann. Det førte hende i armene på Jack Nicholson. Men også et brutalt mørke",
        "content": "Da de satte sig over for hinanden på The Carlyle Hotel i New York, slukkede den amerikanske stjerneskuespiller Jack Nicholson det håb, Winnie Hollmann trods alt havde haft. Om at blive gift. Om at bo sammen. Om et normalt forhold. Og om at skabe en familie med det barn, hun havde i maven. Så traf hun en beslutning, der ændrede resten af hendes liv. »Da jeg gik fra The Carlyle, forestillede jeg mig det liv, jeg så ville kunne få med ham. Sådan et liv, hvor jeg måske blev installeret i et hus længere nede ad Mulholland Drive (i Los Angeles,red.), hvor han boede. Og så ville han komme og besøge mig, når det passede ham,« siger Winnie Hollmann. Ved første øjekast afslører hendes lejlighed i Charlottenlund ikke, at indehaveren har levet et usædvanligt liv. Men ved andet blik giver fotografierne på væggene og Louis Vuitton-kufferten i hjørnet et praj. »Jeg tænkte, at han nok ikke ville besøge mig særlig ofte, når jeg havde fået et barn. Han ville jo stadig have nogle nye kvinder. Det liv gad jeg ikke. Så ville jeg hellere hjem,« siger Winnie Hollmann. Winnie Hollmanns bog »Mit liv på kanten – Topmodel, playgirl og kæreste med Jack Nicholson« er netop udkommet. Her fortæller hun om det usædvanlige liv, hun levede, indtil hun var midt i 30erne. I dag er Winnie Hollmann 77 år, og selvom hun i mange år ikke har haft kontakt til Jack Nicholson, kalder hun ham »manden i mit liv«. Det ændrede hans manglende appetit på et far, mor og barn-forhold ikke på. »Jeg blev da lidt ked af det. Jeg havde hellere set, at vi blev gift. Men han havde aldrig påduttet mig noget eller lovet mig noget, så jeg kunne ikke klandre ham for det. Jeg vidste jo, hvordan han var,« siger Winnie Hollmann. Hun var 34 år, da hun vendte hjem til Danmark med et lille liv i maven, som både hun og Jack Nicholson var overbeviste om, var deres fælles barn. At få overblik over de unge år i Winnie Hollmanns liv er som at forsøge at se et vulkanudbrud gennem en lup. I 1970 vinder 23-årige Winnie Hollmann Miss Danmark-konkurrencen. Suzanne Bjerrehus og Lise-Lotte Norup bliver nummer to og tre.Fold sammenLæs mereFoto: Ebbe Andersen/Ritzau Scanpix. Miss Danmark-konkurrencen i 1970 er ét sted at sætte luppen over. Her vandt 23-årige Winnie Hollmann. I øvrigt blev Suzanne Bjerrehuus og Lise-Lotte Norup to og tre. Konkurrencen satte gang i Winnie Hollmanns modelkarriere, som for alvor tog fart, da hun flyttede til Paris. Pigen fra arbejderkvarteret i Bispebjerg i København, som var datter af en politibetjent og en ekspeditrice, fik på kort tid en helt anderledes tilværelse centreret omkring sit udseende. »I mine teenageår så jeg ikke på noget tidspunkt mig selv som smuk. Jeg var for lang og tynd og ranglet. Idealet på det tidspunkt varsådan en som Brigitte Bardot, som havde former,« siger Winnie Hollmann. Da hun var i starten af 20erne, var der dog hurtigt andre, der fik øjnene op for hendes blonde hår, blå øjne og lange ben. I Paris fik hun mange gode modeljobs, og hun blev kæreste med playboyen Patrick Gilles. Det blev til et James Bond-liv, hvor ferier og fritid var sølet til i hestevæddeløb, silke og champagne. Leverpostej og vintersjap måtte vige for Côte d’Azur og Châteauneuf-du-Pape. I nutidens Charlottenlund får Winnie Hollmann øjenkontakt med sin hund, Tammi. Den er en tidligere gadehund fra Bosnien og rolig og velopdragen. Altså lige bortset fra, når der er mad på bordet, eller hvis den ser en fugl. Dyr og især hunde har altid stået Winnie Hollmanns hjerte nær. Hun mener, at det skyldes et veludviklet omsorgsgen, som hun aldrig rigtig fik lov til at bruge på de mænd, hun var sammen med. »Jeg havde altid skiftende kærester. Jeg boede ikke sammen med dem, og jeg så dem ikke hver dag. Så derfor kastede jeg min kærlighed på dyrene,« siger Winnie Hollmann. I en årrække boede og arbejdede hun i Paris. Hun fik nære venner og veninder og nød det parisiske liv. Hun arbejdede hårdt, men var også kendt for et andet karaktertræk. »Jeg har altid været den vilde. Jeg er hende, hvor de andre siger: ‘Helt ærligt, Winnie, det kan du ikke’. Men det kunne jeg,« siger Winnie Hollmann. Nuet var stedet, hun levede. Morgendagen ejede ikke et stærkt nok argument til at blive taget seriøst. Penge brugte hun, når hun fik dem. Aftaler rykkede hun, hvis noget mere interessant dukkede op. Hun elskede og festede og levede og oplevede. Winnie Hollmann har skrevet på bogen om sit liv i seks år.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Men som 29-årig førte et tilfældigt møde ved en telefonboks til et skarpt vrid i tilværelsens rat. Winnie Hollmann var blevet hyret til en opgave i Los Angeles og skulle bo på det luksuriøse hotel The Beverly Hilton. Halvt ude af en af hotellets telefonbokse fik hun øje på en mand iført smoking og solbriller. Manden varJack Nicholson. Et spørgsmål om en autograf – fra Hollmann til Nicholson – førte til spørgsmålet: »Are you staying in this hotel« – fra Nicholson til Hollmann – som førte til, at flere beskeder blev efterladt i receptionen – fra Nicholson til Hollmann. Jack Nicholson var charmerende, elegant og galant. Og de indledte et forhold, hvor de jævnligt så hinanden rundt omkring i verden. »Vi havde et vidunderligt forhold, når vi var sammen.« Winnie Hollmann tænker lidt over det, der var, og fortsætter så: »I dag kan jeg godt se, at det var lidt håbløst. Det var heller ikke et normalt forhold. Jeg tror faktisk ikke, at jeg har haft nogen normale forhold i mit liv. Desværre.« Winnie Hollmann sammen med Jack Nicholson på en ferie i Saint-Tropez.Fold sammenLæs mereFoto: Ukendt fotograf. Men det er den tilbageskuende dom. Dengang levede Winnie Hollmann kun i nuet, og et nu sammen med Jack Nicholson sagde hun »ja tak« til. Så da Jack Nicholson spurgte hende, om hun ville flytte til Los Angeles for at være tættere på ham, hoppede hun ombord på et fly. »Han forsøgte at hjælpe mig i gang som model i Los Angeles. Men i USA var det i New York, man skulle være, hvis man ville arbejde som model.« Kompromiset blev, at Winnie Hollmann rykkede sit liv op og flyttede over på den anden side af Atlanten – til New York. »Det var kun på grund af Jack, at jeg flyttede til New York. Jeg havde det jo fint i Paris.« I New York fik jetsetlivet et nøk opad. Hun festede på Studio 54 og hang ud med nogle af verdens mest berømte mennesker. FraAndy Warholtil Liza Minnelli, Truman Capote, Jerry Hall ogGrace Jones. Men sammen med de nye mennesker var noget andet nyt komme på banen. Eller rettere sagti baner. Stofferne. »Første gang, jeg tog kokain, var sammen med Jack. Faktisk også anden gang,« siger Winnie Hollmann. Kokainen blev en del af hendes hverdag. Det gjorde andre stoffer også. Hun levede i nuet. Og nuet var, syntes hun, rart med en bane i blodet. Forude ventede et langt mørkere kapitel – klædt i cowboyklæder. Winnie Hollmann og Tom Sullivan på en tur til Danmark. Kunstneren Andy Warhol tog med dem, fordi han havde en udstilling på Louisiana.Fold sammenLæs mereFoto: Vagn-Ebbe Kier/Ritzau Scanpix. Winnie Hollmann mødte musikeren og cowboyen Tom Sullivan til en middag sammen med Andy Warhol. Tom Sullivan og Winnie Hollmann indledte et intenst forhold, hvor den ene bizarre episode afløste den anden. Fra heste i soveværelset til narkotikasmugling. I 1979 blev de gift. Winnie Hollmann levede som altid i nuet, så da Tom Sullivan tilbød hende at prøve et nyt stof, gjorde hun det bare. »På det tidspunkt havde jeg mistet jordforbindelsen lidt. Der skete så mange ting omkring mig, og jeg nåede aldrig rigtig at tænke over det. Noget i mig kunne godt mærke, at nu var det ved at gå galt.« Stoffet, hun prøvede sammen med Tom Sullivan, var heroin. I stuen i Charlottenlund har de mellemliggende år givet Winnie Hollmann masser af tid til at tænke over, hvordan hun kunne ende som heroinafhængig. »På det tidspunkt havde jeg aldrig hørt om heroin,« siger hun og fortsætter: »Der var ingen, der advarede mig om, at man skulle passe på med stoffer. Da jeg voksede op i Bispebjerg, kendte man ikke noget til stoffer. Der drak man kun. Eller røg noget hash.« Heroin var et langt mægtigere bæst end lunkne øllebajere og hashkogere. »Inden da havde jeg også været lidt afhængig af kokain. Men hvis der gik en dag eller to, uden jeg fik det, så gik det også. Sådan var det ikke med heroin. Der blev jeg afhængig på et halvt sekund.« Misbruget udviklede sig. Pengene forsvandt. Og ægteskabet med Tom Sullivan gik fra forelskelse til overlevelse. Da Winnie Hollmann var ude af sin heroinafhængighed, så hun pludselig sin mor i et andet lys. I dag føler hun en meget stor taknemmelighed for den måde, hendes mor var på.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. På et tidspunkt rejste Winnie Hollmann hjem til Danmark på besøg. I sin støvle havde hun medbragt heroin. Men i lufthavnen blev hun taget, og heroinen konfiskeret. »Det var nok det værste tidspunkt i mit liv. Jeg tiggede og plagede politimanden i lufthavnen om at få heroinen, men han ville ikke give mig det tilbage.« I fuld panik tilbragte hun natten hjemme hos sin mor. Og besøget i Danmark blev afblæst. »Allerede næste morgen tog jeg det første fly, jeg kunne komme på, tilbage til New York. Abstinenserne startede allerede efter en halv dag.« Efter knap et år på heroin havde Winnie Hollmann fået nok. Og hun vidste, at hun måtte handle. Hun flyttede fra sin mand og hen i en ny lejlighed og ringede efter sin mor. Hun ville tage en kold tyrker. »I tre dage havde jeg det simpelthen så rædselsfuldt i den lejlighed. Jeg kastede op og tiggede min mor om at ringe til nogen, der kunne komme med noget heroin til mig. Men hun holdt ud.« Selvom de fysiske abstinenser var ovre »kaldte« heroinen på Winnie Hollmann i et helt år derefter. »Man er så træt, så træt. Så man tænker: ‘Giv mig bare lige en lille smule’. ‘Bare lige, så jeg kan blive normal’. Det er det, der er så frygteligt.« Men Winnie Hollmann holdt fast. Sin mor så hun pludselig i et andet lys. Hun så hendes styrke. Sin mand så hun også i et andet lys. Hun så hans svaghed. Og hun ville ham ikke mere. Det blev enden på deres forhold. Tom Sullivan døde kort tid efter af et hjertestop. Et kapitel var endegyldigt afsluttet. Et helt nyt ventede forude. Med Jack Nicholson i en delvis hovedrolle. Hunden Tammi har før været gadehund. Nu bliver den forkælet af Winnie Hollmann, som altid har været meget glad for dyr.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. »Jeg begyndte at arbejde en hel masse igen. Og så genoptog jeg forholdet til Jack.« Da hendes menstruation udeblev, tænkte hun i første omgang, at det skyldtes stress efter den svære periode, hun havde været igennem. Det var det ikke. På The Carlyle Hotel i New York slukkede Jack Nicholson det lille håb, hun havde om at skabe en familie sammen med ham. Nogle år efter datteren Honey var kommet til verden, fik hun sønnen Sonny. Produceren Lou Adler er hans far. I sensommeren 1981 tog Winnie Hollmann i stedet en enkeltbillet hjem til Danmark. »Så længe børnene var små, og indtil de blev teenagere, var det megafedt. Jeg havde masser at tage mig af. Hunde og børn var rigeligt for mig. Det var et helt andet liv. Men det var et dejligt liv,« siger Winnie Hollmann. Børnene blev centrum for hendes tilværelse. Modelarbejde var det slut med. I nogle år havde hun hundesalonen »Ren hund« i Hellerup. Men det var kun, fordi hun syntes, det var sjovt. »Jeg behøvede ikke at arbejde. Jeg fik penge fra Jack og Lou.« Et hus i Brønshøj, sommerhus og bil blev det til. Og en tilværelse med tid til børnene, hvor begge løbende så deres fædre i USA. Et enkeltaber dabeisneg sig dog ind. Det er overvurderet at blive halvgammel, mener Winnie Hollmann.Fold sammenLæs mereFoto: Nicoline Kjems-Krognos. Som 17-årig fik Winnie Hollmanns datter taget en dna-test. Mod forventning viste den, at Jack Nicholson ikke var hendes far. Hvordan reagerede Jack Nicholson, da han fandt ud af, at hun ikke var hans datter? »Jack tog det pænt. Vi var jo voksne mennesker. Og han sagde, at han altid ville være der for hende. Det var jo stakkels Honey, det var værst for.« Det viste sig til gengæld, at Lou Adler var far til begge Winnie Hollmanns børn. Winnie Hollmanns liv i nuet stoppede endegyldigt, da hun som 34-årig vendte hjem til Danmark. Det fornuftige stille liv gav mening, mens børnene havde brug for hende. Men i dag er de voksne og lever deres egne liv. »Efter børnene er blevet voksne, er det blevet kedeligt, vil jeg sige. Det der med at blive halvgammel, det er overvurderet. Det er overhovedet ikke interessant. Så man skal bare nyde det, mens man er ung.« Det gjorde Winnie Hollmann. I ti år ignorerede hun morgendagen og tog for sig af nuet. Det kom til at definere resten af hendes liv. Berlingske har ikke haft mulighed for at efterprøve oplysningerne i artiklen.",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/faa-var-saa-smukke-og-vilde-som-winnie-hollmann-det-foerte-hende-i",
            "image_url": null,
            "publication_time": "Lørdag d. 31. august 2024, kl. 11.11",
            "author": "Christina Hilstrøm",
            "related_links": [],
            "attachments": []
        }
    }
}