{
    "version": "1.0",
    "document": {
        "id": 14976,
        "title": "Får du nok ud af dine data?",
        "content": "Big Data har efterhånden været på alles læber i en årrække, men for rigtig mange virksomheder virker såvel begrebet – der ofte bruges i flæng – og de store mængder data uover­skuelige og alt for komplekse. Men hvorfor er det sådan? Adgangen til data har jo aldrig været nemmere. Ifølge iProspect, der er et af landets største bureauer inden for datadrevet markeds­føring, opstår problemet, når der ikke for alvor bliver taget stilling til to ting: Kvaliteten af data og relevansen af data.  »Vi ser en stor efterspørgsel på ydelser, der handler om at omdanne data til nyttig viden. Det er ikke nok at generere mange data. Langt vigtigere er det, at virksomheder formår at generere de rigtige data,« siger Lars Møller, direktør for iProspect i Danmark. Desværre møder mange virksomheder ofte udfordringen med at få styr på de mange data med berøringsangst. »I stedet for at gribe fat om roden af udfordringen vil mange – i forsøget på at uddrage indsigt – i stedet stirre sig blind på de mange data, der er til rådighed,« fortsætter Lars Møller. Derved er der risiko for, at de data, en virksomhed tager beslutninger på baggrund af, bliver tilfældigt udvalgt.  »Det ligger naturligt til den menneskelige psykologi at finde mønstre, som passer på de forestillinger, man har i forvejen. Problemet er, at hvis de data, man finder mønstre i, er upræcise eller irrelevante, træffer man beslutninger på et forkert grundlag,« siger Rasmus Keiding, der er Head of Analytics hos iProspect. Forudsætningen for at skabe »rigtige« data begynder, før virksomheden eksempelvis kaster sig over webanalyseværktøjer, hvor Google Analytics er blandt de mest anvendte. Følger virksomheden ni enkle råd (se boks), er de godt på vej, og det behøver ikke at være uoverskueligt eller svært at uddrage de helt rigtige data, mener Rasmus Keiding. Samtidig maksimeres sandsynligheden for, at der kan drages endda store fordele af at have de rigtige data til rådighed i arbejdet med webanalyse. En virksomhed, der formår at løfte potentialet ved webanalyse, kan især få en toptunet tilstedeværelse på nettet, hvilket ifølge iProspect bl.a. kan generere mere salg eller flere leads, højere omsætning, højere konverteringsrate, bedre forretningsindsigt, bedre indhold på hjemmesiden (eller andre steder) samt – ikke mindst – et forbedret grundlag for at træffe beslutninger om marketing og forretning. iProspect er netop blevet autoriseret re-seller eller forhandler af betalingsudgaven af det populære webanalyseværktøj, Google Analytics, og der er gode grunde til, at virksomheder ikke nøjes med de gratis værktøjer, som findes på markedet, mener Lars Møller.  »Virksomheder, der genererer mange data, vil »ramme loftet« med en gratis udgave af Google Analytics. Så snart man benytter sig af mere avancerede muligheder for at udtrække data, vil man hurtigt støde på et sampling-problem (altså at data kun er baseret på en mindre stikprøve,red.),« siger Lars Møller. Det kan være med til at forplumre billedet af en virksomheds evner på nettet via meget unøjagtige data, der gør det svært, eller umuligt, at udarbejde dybdegående analyser. Og for virksomheder med hjemmesider, der har meget trafik, kan der opstå et endnu mere alvorligt problem. Hvis hjemmesiden modtager over ti mio. »hits« om måneden (al aktivitet, der måles), vil man risikere, at gratisudgaven af Google Analytics helt stopper med at stille data til rådighed. Disse begrænsninger findes ikke i de mere avancerede webanalyseværktøjer.  »En virksomhed, som investerer i en premium analytics-løsning såsom Google Analytics Premium, Adobe Analytics, WebTrends, KissMetrics eller Netminers, har erkendt, at webanalyse ikke blot skal være måling af konverteringer og besøg på en hjemmeside, men også en integreret del af virksomhedens forretnings- og markedsføringsstrategi,« slutter Lars Møller.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/faar-du-nok-ud-af-dine-data",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/280473/7351902-05busbig-datajpg.jpeg",
            "publication_time": "Mandag d. 05. maj 2014, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}