{
    "version": "1.0",
    "document": {
        "id": 4198,
        "title": "Får du også pels på ryggen af at være den perfekte mor? Så se med her",
        "content": "Denne tekst bør begynde med en undskyldning til min chef. Undskyld, at jeg ikke fik afleveret fredag og heller ikke blev helt færdig til søndag formiddag som lovet. Jeg tænkte, at jeg nemt kunne arbejde i weekenden og havde glemt, at min niårige har dage, hvor han ikke gider lege alene. Amy Adams er blandt andet kendt fra »Catch Me If You Can«, »Arrival« og »American Hustle«.Fold sammenLæs mere Den første del af søndagen brugte jeg på at overtale ham til at gå ned i gården og spille fodbold, men så var bolden væk og boldpumpen også, og da jeg endelig fandt den, var fodboldmålet væltet og skulle repareres. Alt blev gjort med en konstant dårlig samvittighed, og da han endelig var anbragt med mål og bold, føltes det bare tomt og utilfredsstillende for os begge. Jeg klynker ikke. Jeg konstaterer bare, at uanset hvor lavt man sætter barren for sit eget forældreskab, er der dage, hvor den kan være svær at leve op til. Jeg er ikke alene om at danse rundt om mit forældreansvar. En af dem, der genkender den skæve fordeling, er den amerikanske forfatter Miranda July, der for nylig udgav den mesterlige roman »På alle fire«. »Uden børn kunne jeg danse hen over min tids sexisme, hvorimod jeg fik mit ansigt presset ned i den, i det øjeblik, jeg blev mor,« skriver hun, og jeg vil tro, at moderen har det på samme måde i »Nightbitch«. Scott Mcnary spiller faderen, der er mere ambitiøs med sin karriere end med sit forældreskab. Det var i øvrigt samme skuespiller, der medvirkede i den amerikanske udgave af Christian Tafdrups »Speak no Evil«.Fold sammenLæs mere Godt nok har hun en mand (Scott Mcnary), men når han kommer hjem fra arbejde, løser han alle forældrepligter med venstre hånd. Når det er hans tur til at putte, skal han lige spille på familiens PlayStation. Skal han bade barnet, kalder han konstant for at få bragt håndklæde og overskud af den mor, der havde håbet på ti minutters fred eller bare lidt assistance fra et andet voksent individ. Hans lave ambitionsniveau kan slet ikke matche hendes enormt høje. I filmens rulletekster bærer hun navnet »mother«, og det er, hvad hun er: Et menneske, der giver alt, hvad hun har – og har været – til den lille, smilende søn, som hun elsker og gør alt for. Manuskriptet levner fin plads til at skildre den kærlighed, der opstår mellem mor og barn – upåagtet, at den voksne er ved at segne under sine egne ambitioner. Faktisk er hendes moderskab så nærværende, småpludrende og pædagogisk, at man får åndenød af at se på det. Måske gælder det også hendes selv. Langsom forandrer hun sig. Det begynder med, at hun får pels på ryggen. Det er ikke kun kroppen, der forvandler sig i »Nightbitch«. Pelsen, de skarpe hjørnetænder og de mange dievorter bliver også fulgt op af fantasier om vrede. Når moderens mand fortæller hende, at »glæde er et valg«, drømmer hun om at stikke ham en flad. Moderen læser bøger om andre kvindelige transformationer, som fuglekvinderne i Peru, der får fjer og næb, når de kommer i 60erne, og deres børn ikke længere kalder på dem. Og hun begynder at opføre sig som en hund, der graver i græsplænen og æder råt kød. Hun putter barnet i en hundekurv, hvor han sagtens kan falde i søvn på egen hånd. Og langsomt vender sexlysten og friheden tilbage. »Nightbitch« på Disney+ er lavet af Marielle Heller, der også stod bag filmene »The Diary of a Teenage Girl« og »Can You Ever Forgive Me«. Amy Adams spiller hovedrollen. © 2024 Searchlight Pictures All Rights Reserved.Fold sammenLæs mereFoto: Photo Courtesy of Searchlight Pictures.. Der findes et væld af serier, film og bøger om moderskabet, og ofte finder jeg dem ret svære at være i stue med. Først brokker vi os over, at vi ikke kan få børn, så brokker vi os over at have dem. Mit indtryk er, at de fleste samtaler ommental loadog uligestilling kunne løses ved en ordentlig forventningsafstemning mellem de berørte parter. Det ender også med at være en del af pointen ved »Nightbitch«. Det er fremragende spillet af både Amy Adams og Scott Mcnary, der er den dorske ægtemand, men jeg ville gerne have haft, at Marielle Heller var gået endnu mere til stålet og havde sat hele forældreskabet i flammer. Bare for at gå planken helt derud, hvor de fleste af os drømmer om at være en gang imellem. Eller som moderen tænker, da hun bliver spurgt, om det ikke er vidunderligt at være hjemmegående. »Jeg ville elske at føle mig tilfreds med det, men i stedet føler jeg mig fanget i et fængsel, jeg selv har skabt. Et fængsel, hvor jeg piner mig selv, indtil jeg sidder og æder figenpålæg ved midnatstid for ikke at græde.« Men det er selvfølgelig ikke det, hun siger. »Nightbitch«. Drama. Varighed: 1 time og 40 minutter. Instruktør:Marielle Heller. Medvirkende: Amy Adams, Scott Mcnary, Arleigh Snowden med flere. Kan streames på Disney+.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/faar-du-ogsaa-pels-paa-ryggen-af-at-vaere-den-perfekte-mor-saa-se-med-her",
            "image_url": null,
            "publication_time": "Mandag d. 03. februar 2025, kl. 12.57",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}