{
    "version": "1.0",
    "document": {
        "id": 18554,
        "title": "Fåreklippere klipper om kap ...",
        "content": "For nogle får er det som en tur hos frisøren, imens andre får ender i en ulden brydekamp mod en skarptbevæbnet modstander. Ulden på 4.600 udvalgte får ryger i denne uge i New Zeland, når World Sheep Shearing mesterskaberne løber af stablen. Det skriver Reuters. De bedste fåreklippere fra hele verden er samlet i byen Masterton og skal forsøge at klippe sig til førstepræmien på knap 15.000 danske kroner. Højden på verdens højeste bjerg fastslås Hvor højt er verdens højeste bjerg? Det er ikke et spørgsmål fra Jens i 1. klasse men derimod et langvarigt skænderi mellem Kina og Nepal. De to lande kan ikke blive enige om højden på Mount Everest, som ligger på grænsen mellem landene. Nepal søger nu penge og teknisk ekspertise fra internationale donorer, så højden kan fastslås, og striden en gang for alle kan stoppe, skriver Reuters. Mere end 4.000 personer har besteget Mount Everest siden Sir Edmund Hillary og Tenzing Norgay Sherpa som de første besteg bjerget i maj 1953. Kina har fået løve-tigre Hvad får man, hvis man parrer en tiger og en løve, som på engelsk hedder lion? En ’liger’ eller måske en ’tigon’? Kært dyr har i bogstavelig forstand mange navne, og nu er der blevet født to af slagsen i Changzhou i Kina, skriver Hufflington Post. Moderen, som er fuldblodsløve, fødte de to løve-tigre og en raceren løveunge i samme kuld. Selvom tigre og løver sjældent mødes i naturen, er de så tæt forbundet, at de kan krydses. De hybride afkom er normalt sterile og lever oftest kun i kort tid. BNB",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/faareklippere-klipper-om-kap",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/67/674351/4926480-brazil-shearing.jpg",
            "publication_time": "Fredag d. 02. marts 2012, kl. 19.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}