{
    "version": "1.0",
    "document": {
        "id": 7054,
        "title": "Fængselsbetjente: Bandeafsnittene i fængslerne er for store",
        "content": "Medlemmer af bander som Loyal To Familia, Brothas, Black Jackets og Bandidos sidder i dag ofte isoleret i store bandeafsnit i landets fængsler - især for at beskytte andre indsatte. Men det er ikke nødvendigvis en god idé. Når man samler 30-40 bandemedlemmer på et enkelt afsnit, gør gruppedynamikken dem stærke. Konsekvensen er flere trusler mod personalet og bedre mulighed for at konspirere om fremtiden. Desuden er det sværere for fængselspersonalet at nå medlemmer, der kunne fristes af et liv uden rygmærke. Derfor foreslår Fængselsforbundets formand, Kim Østerbye, nu, at man gør op med de store bandeafsnit og reducerer dem til afdelinger med plads til 6-7 bandemedlemmer, som gerne må spredes ud over landets fængsler. I dag holder især fængslerne i København, Nyborg og Østjylland for.  »Vi skal have brudt de her grupperinger op. En typisk afdeling i Vestre Fængsel kan have 30-40 pladser fyldt med bandemedlemmer. Og der går to-tre betjente, som ikke kan ikke flytte noget som helst. Mindre afdelinger vil både giver personalet mere rimelige forhold at arbejde under og bedre mulighed for at trække dem ud af miljøet,« siger Kim Østerbye. I håb om at sætte prop i rekrutteringentil banden Loyal To Familia samlede Kriminalforsorgen i 2015 bandemedlemmerne på lukkede afdelinger i Horsens og Nyborg. I dag sidder LTFs medlemmer især i Horsens, mens man i Nyborg har en afdeling for Bandidos. I Vestre Fængsel i København huser man netop nu i stor stil medlemmer fra de bander, der bekriger hinanden i byens gader.  Ifølge Østerbye har de store afdelinger givet blandt andre LTF bedre mulighed for at konspirere, mens de rusker tremmer. Netop det så man ifølge formanden, da LTFs leder, Shuaib Khan, blev sat på fri fod i marts, hvorefter bandekrigen brød ud igen. Også det kan man med lægge en dæmper på med mindre grupper. »Det er altid lettere at overvåge seks fanger end 30,« siger han.  Ina Johansen er lokal tillidsrepræsentant i Vestre Fængsel under Københavns Fængsler. Hun kalder forslaget praktisk svært med overbefolkede fængsler, men en god idé. »Det er verdens bedste idé, hvis du ser på det ud fra et arbejdsmiljømæssigt synspunkt. De har mere magt, når de er sammen. Det er fint nok at have dem i grupper, men de skal bare være små,« siger hun.  Martin Sørensen, tillidsrepræsentant i Nyborg Fængsel, tager også godt imod forslaget fra Østerbye. I Nyborg Fængsel blev en fængselsbetjent sidste sommer skudt af en maskeret mand, som man blandt ansatte mistænkte for at have relationer til netop LTF. »Mindre afdelinger med en ordentlig bemanding vil give os mulighed for at bryde den negative stemning, og det vil være mere overkommeligt for personalet at håndtere dem i hverdagen. Men det kræver en nødvendig bemanding, for der skal flere til at bemande mange små afdelinger end en stor,« siger Martin Sørensen.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/faengselsbetjente-bandeafsnittene-i-faengslerne-er-for-store",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/101097/18127710-enner-mark.jpg",
            "publication_time": "Onsdag d. 09. august 2017, kl. 20.55",
            "author": "Peter Burhøi",
            "related_links": [],
            "attachments": []
        }
    }
}