{
    "version": "1.0",
    "document": {
        "id": 13091,
        "title": "Fængslet har kun givet Henrik dårlige ideer, men: »Jeg kan ikke afvise, at jeg kommer ind igen«",
        "content": "Henrik står foran et stort maleri af det irske kampsportsikon Conor McGregor, som han selv har malet. Til højre for det hænger en karikatur af justitsminister Søren Pape Poulsen (K) – også malet af ham. »Mange af os herinde har brug for en hobby, noget at tage os til. Jeg er begyndt at male. Det giver mig noget at stå op til, kan du sige. Jeg har indtil videre bare lavet nogle malerier til et par kammerater, men der er faktisk begyndt at komme efterspørgsel. Jeg har solgt et maleri for 10.000, det havde jeg sgu aldrig regnet med,« siger han. FAKTATilbage til samfundetBerlingske sætter i en serie fokus på resocialisering. I dag vender næsten hver fjerde løsladte tilbage til fængslerne, men kan vi gøre mere for at få dem ud af kriminalitet? Og har vi råd til at lade være?FOLD UD Berlingske sætter i en serie fokus på resocialisering. I dag vender næsten hver fjerde løsladte tilbage til fængslerne, men kan vi gøre mere for at få dem ud af kriminalitet? Og har vi råd til at lade være? Henrik beskriver sin barndom som tryg og god, han har »aldrig manglet noget«, men det har ikke været uproblematisk for den nu 25-årige sydsjællænder, at han altid har haft de materielle goder, han ønskede: »I min familie har vi aldrig manglet penge, så kærlighed for mig har altid været lig med penge.« Var du forkælet? »Ja, det kan man godt sige.« Da han var 20 år gammel gjorde en række hændelser tæt på ham, at han kom ud i et omfattende misbrug: »Fredag og lørdag blev til søndag og mandag, og pludselig røg jeg hver dag. Og alt det hash gjorde, at der skulle ske noget ekstra i weekenden, og det blev så kokain. Inden jeg havde set mig om, røg jeg ti gram hash og tog næsten tre gram kokain om dagen.« »Det, der skete, var, at mig og min ekskæreste går fra hinanden. Min far og hans daværende kone går fra hinanden samtidig. Og jeg fandt ud af, at meget af det, jeg havde lært i min opvækst, var bygget på én stor løgn: Jeg har en bror, jeg aldrig har hørt om før, og nogle andre ting, så min identitet og min base bliver trukket fra mig. Det kunne jeg ikke forholde mig til.« Før han fik set sig om, begyndte han at sælge stoffer for at dække sit misbrug. Glidebanen endte brat, da han som 23-årig fik et tip: »Jeg lavede et hjemmerøveri hos en eks-militærmand – fandt jeg ud af – hvor vi stak af med nogle våben. Det var 14 dage efter, der har været skuddrama ved Krudttønden, så vi blev efterforsket som en terrorgruppe. Jeg gad ikke mere, men jeg fik det her tip. Det lå lige til højrebenet. Men det gik ikke, som det skulle.« Henrik ser frem til at komme ud, men han kan ikke afvise, at han kommer ind igen.Fold sammenLæs mereFoto: Malene Anthony Nielsen. Hans toneleje ændrer sig, da han tilføjer: »Forurettede fik en hudafskrabning.« Han bruger pludselig et sprog, der bedst kendes fra retssale – i kontrast til hans sydsjællandske jargon. »Jeg blev taget 18. marts 2015, så jeg har siddet i lidt over to af de fem år, jeg fik. Det var et held, jeg blev taget, for ellers var jeg bare fortsat.« Men en dag skal Henrik ud igen. Planen er klar: Han skal blive ved med at male og arbejde i sin fars firma, der sælger fitness- og well-nessudstyr. Det gør han allerede fra en computer i sin celle. Han forsøger at holde sig ude af problemer og kommer nogenlunde ud af det med personalet: »Jeg sad syv måneder i behandling for mit stofmisbrug, og jeg havde fået at vide, at hvis jeg gennemførte behandlingsforløbet, kunne jeg få min halvtid (prøveløsladelse, red.). Først efter behandlingen får jeg at vide, at det, jeg sidder inde for, kan man ikke få halvtid-prøveløsladelse for. Jeg vil ikke sige, at jeg har spildt min tid, for jeg er glad for, at jeg ikke er afhængig længere, men jeg fik falske forhåbninger.« FAKTAJyderup FængselMellem Kalundborg og Slagelse ligger Jyderup Fængsel, der er et af Danmarks otte åbne fængsler.Der er 162 celler fordelt på fire afdelinger, og stedet har fungeret som fængsel siden 1988.I løbet af et år indsættes der ca. 450 personer i statsfængslet i Jyderup.FOLD UD Mellem Kalundborg og Slagelse ligger Jyderup Fængsel, der er et af Danmarks otte åbne fængsler. Der er 162 celler fordelt på fire afdelinger, og stedet har fungeret som fængsel siden 1988. I løbet af et år indsættes der ca. 450 personer i statsfængslet i Jyderup. Selv om han ikke længere har kontakt til sin gamle, kriminelle omgangskreds, han har i fængslet fået kriminelle kontakter, der kommer med gode ideer til, hvordan man kan tjene hurtige penge. For fængslet er en »kriminalitetsskole«. Kommer du i fængsel igen? »Det eneste, folk snakker om herinde er, hvordan man laver penge, og der er fandeme mange gode råd og ideer. Jeg kan ikke afvise, at jeg kommer ind igen. Det er ikke mit mål, men det kan jeg sagtens forestille mig.« Hvad med stofferne? Er du færdig med dem? »Jeg vil lyve, hvis jeg sagde, at jeg ikke elskede at tage stoffer. Det er mega blæret at tage stoffer, men konsekvenserne er så latterlige, så det kan ikke betale sig.« Som 18-årig spillede han fodbold på eliteplan for Næstved. Efter en kamp henvendte talentchefen Kim Vilfort sig og tilbød ham træning på ungdomslandsholdet. Men den unge fodboldspiller gik i byen og sov over sig: »Ærgerligt, men fodbold skal være sjovt, en leg.« Vigtigheden i at lege har han også lært af en tidligere indsat i Jyderup, som kom meget tæt på livet af ham, og som siden blev en mentor for ham, fortæller han: »Vi kunne ikke fordrage hinanden til at starte med, men efter noget tid faldt vi fuldstændigt i hak. Han forklarede mig, at den dag, du stopper med at lege, det er den dag, du begynder at blive gammel. Han var 43 og havde kraftedeme en krop som en på 20. Jeg har aldrig været bevidst om det, før han sagde det. Men tingene går lidt nemmere, når man leger.« Den tidligere medindsatte arbejder nu også for hans far, og Henrik glæder sig til at komme ud og arbejde sammen med dem begge og håber, at de to og arbejdet bliver hans redning – for fængslet har kun givet ham flere dårlige ideer. Henrik er ikke hans rigtige navn. Berlingske er bekendt med hans identitet. Han har ønsket at være anonymiseret af hensyn til sin arbejdsgiver. Skal løsladte have vedre hjælp til at komme tilbage til samfundet? Læs mere her.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/faengslet-har-kun-givet-henrik-daarlige-ideer-men-jeg-kan-ikke-afvise-at-jeg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/191154/18000978-30magrf2017-113943jpg.jpeg",
            "publication_time": "Søndag d. 30. juli 2017, kl. 17.50",
            "author": "Malthe Sommerand",
            "related_links": [],
            "attachments": []
        }
    }
}