{
    "version": "1.0",
    "document": {
        "id": 8632,
        "title": "Færre flygtninge udløser 476 millioner til nærområder",
        "content": "Det fortsat faldende asyltal i Danmark frigør 476 millioner kroner i udviklingsbistand. Pengene skal buges på nærområder. Det siger udviklingsminister Ulla Tørnæs (V). »Regeringens stramme udlændingepolitik virker. Takket være den kommer der færre asylansøgere til Danmark, og derfor skal vi også bruge færre ressourcer i Danmark.« »De ressourcer, vi ikke bruger i Danmark, får vi mulighed for at bruge i flygtningenes nærområder,« siger Tørnæs. Sidste år blev der frigjort 2,1 milliarder kroner i udviklingsbistand på grund af de lave asyltal. Men ifølge Tørnæs er der kun mulighed for at udløse den knap halve milliard i år trods de fortsat faldende asyltal. »Når vi har brugt penge på flygtninge og asylansøgere i Danmark, så er det de penge, der blev tilovers.« »Vi havde budgetteret med et højere beløb for finansloven for 2018, end det vi reelt får brug for.« »Det betyder, at der her og nu er 476 millioner kroner, der kan bruges til målrettede indsatser. Blandt andet i flygtningenes nærområder,« siger Tørnæs. Indsatserne skal blandt andet sikre skolegang til børn, som lever i flygtningelejre. Der får organisationen Education Cannot Wait 100 millioner kroner, oplyser ministeren. »Det er en mærkesag i dansk udviklingspolitik at sikre, at børn, der opholder sig i flygtningelejre, får mulighed for skolegang.« »Vi ved, at flygtninge typisk er på flugt i 10 til 15 år, og derfor er det vigtigt, at vi sikrer, at børn får mulighed for at gå i skole,« siger Tørnæs. Der afsættes midler til en række projekter i lande i og omkring Syrien, Sydsudan, Myanmar, Somalia, Mali samt i Yemen, Afghanistan og Lake Tchad-regionen. Ved udgangen af 2018 var antallet af fordrevne ifølge Udenrigsministeriet over 68 millioner. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/faerre-flygtninge-udloeser-476-millioner-til-naeromraader",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/109/1093639/22500482-lebanon-syria-conflict-refugees-fire.jpg",
            "publication_time": "Lørdag d. 08. december 2018, kl. 11.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}