{
    "version": "1.0",
    "document": {
        "id": 11078,
        "title": "Færre danske IT-opgaver i indiske hænder",
        "content": "For fjerde år i træk er antallet af IT-opgaver, der lægges ud i byen, vokset, og næsten halvdelen af de danske virksomheder vil i de kommende år lægge endnu flere opgaver ud ad huset - men i mindre omfang hos indiske leverandører end tidligere. Det fremgår af den årlige opgørelse over IT-udlicitering fra PA Consulting Group og Whitelane Research, som på baggrund af 300 deltagende IT-virksomheder i Danmark, Norge, Sverige og Finland har set på omkring 1.000 udliciteringskontrakter. FAKTADe største udliciteringsfirmaer i NordenPå baggrund af omkring 1.000 udliciteringskontrakter kan PA Consulting Group og Whitelane Research udpege de største udbydere i Norden:1. Andre: 200 kontrakter2. CGI: 683. Tieto: 604. Evry: 545. Atea: 486. Capgemini: 447. TeliaSonera: 438. IBM: 429. TCS: 4110. Accenture: 5011. Fujitsu: 3412. Telenor: 3013. Hewlett-Packard (HP): 2914. TDC: 2715. Elisa: 2416. Atos: 2117. CSC: 2118. HCL: 1919. Wipro: 1520. Cognizant: 1421. Infosys: 1522. KMD: 1323. AT&T: 1224. BT: 1125. Larsen & Toubro Infotech: 1126. Verizon: 1127. Volvo IT: 1028. NNIT: 929. Basefarm: 830. Tech Mahindra: 8Kilde: »Nordic IT Outsourcing Study«, PA Consulting Group og Whitelane Research, april 2016FOLD UD På baggrund af omkring 1.000 udliciteringskontrakter kan PA Consulting Group og Whitelane Research udpege de største udbydere i Norden:1. Andre: 200 kontrakter2. CGI: 683. Tieto: 604. Evry: 545. Atea: 486. Capgemini: 447. TeliaSonera: 438. IBM: 429. TCS: 4110. Accenture: 5011. Fujitsu: 3412. Telenor: 3013. Hewlett-Packard (HP): 2914. TDC: 2715. Elisa: 2416. Atos: 2117. CSC: 2118. HCL: 1919. Wipro: 1520. Cognizant: 1421. Infosys: 1522. KMD: 1323. AT&T: 1224. BT: 1125. Larsen & Toubro Infotech: 1126. Verizon: 1127. Volvo IT: 1028. NNIT: 929. Basefarm: 830. Tech Mahindra: 8Kilde: »Nordic IT Outsourcing Study«, PA Consulting Group og Whitelane Research, april 2016 Størst udlicitering sker i finansverdenen, som udgør 19 procent af al IT-udlicitering i Norden, mens produktionsvirksomheder udgør 17 procent og den offentlige sektor 11 procent. Det er stadig først og fremmest udsigten til at spare penge, som får virksomhederne til at udlicitere. Det svarer 67 procent ja til. Til gengæld er adgangen til ressourcer nu næstvigtigste begrundelse i Norden, nemlig 62 procent, mens 57 procent anfører, at udlicitering betyder, at de bedre kan fokusere på det, som virksomheden selv er god til. I Danmark er det adgangen til ressourcer, som trækker mest (72 procent), mens fokus på kerneforretningen indtager andenpladsen for 68 procent, og besparelser først lander på en tredjeplads med 52 procent. »Danske virksomheder oplever i stigende grad et behov for skalerbarhed og fleksibilitet, og dette kombineret med mangelen på lokale kompetencer gør, at flere ser mod eksterne leverandører. Mens mange også er drevet af ønsket om at reducere omkostningerne, ser vi en tendens til, at den øgede udlicitering i højere grad skal være med til at styrke kerneforretningen og understøtte store forretningstransformationer,« mener udliciteringsekspert Henrik Ringgaard Pedersen fra PA Consulting Group. 47 procent af de danske virksomheder anfører, at de vil udlicitere mere fremover, mens 26 procent ikke forventer ændringer, og 15 procent regner med at udlicitere mindre. 11 procent kan ikke lige nu besvare spørgsmålet. Tallene ligner dem fra de øvrige nordiske lande, om end flere danske virksomheder forventer at udlicitere mindre. Den største vækst i IT-udlicitering fremover ventes at komme fra udvikling af applikationer, herunder vedligeholdelse og aftestning. Danske virksomheder er godt tilfredse med deres eksterne IT-leverandører. 12 procent er meget tilfredse og 52 procent tilfredse, og både i Danmark og Norden ligger indiske TCS (Tata Consultancy Services) i top målt på kundetilfredshed, dog med et fald fra 89 procent 2015 til nu 78 procent, hvor Accenture, Atea og TDC lander på 76 procent, 70 procent og 65 procent. Selv om det fortsat er indiske virksomheder, som vinder de fleste ordrer, mister de dog marked. »Markedet har dels stabiliseret sig en anelse i forhold til nogle af de traditionelle leverandører, som har mistet mange og væsentlige kunder, dels bliver forskellen mellem leverandørerne løbende mindre. De indiske leverandører etablerer sig i stigende grad lokalt med lokale ansatte, de amerikansk er blevet meget bedre til at udnytte deres globale leverancemodeller, og endelig har nogle lokale leverandører formået at finde den rette balance mellem pris, global leverancemodel samt lokal ledelse og forståelse,« forklarer Henrik Ringgaard Pedersen.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/faerre-danske-it-opgaver-i-indiske-haender",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/17/173069/13103311-pix-indisk.jpg",
            "publication_time": "Mandag d. 25. april 2016, kl. 13.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}