{
    "version": "1.0",
    "document": {
        "id": 16041,
        "title": "Færch-familien i kamp om aktier",
        "content": "Skønt det knap synes muligt, optrappes striden mellem de to grene i Færch-familien igen. Den 78-årige tobaks-enke Tineke Færch er på vej med endnu en politianmeldelse mod sin grandniece, adm. direktør og A-aktionær i Færch Holding, Lone Færch. Denne gang handler det om bedrageri og insiderhandel, idet Tineke Færch beskylder Lone Færch og hendes nære familie for at have købt 900.000 aktier for næsen af mindretalsaktionærerne i Færch Holding. Som beskrevet i Berlingske Business i går politianmeldte Tineke Færch Lone Færch i begyndelsen af marts for bedrageri og mandatsvig. Lone Færch beskyldes bla. for at have brugt Færch Holdings penge til at betale for sin egen skatterådgivning. Årelang strid De to grene af Færch-familien har i årevis kæmpet om kontrollen med den stenrige Færch Holding-koncern, som ultimo 2008 bogførte en egenkapital på 3,7 milliarder kr. I dag styres selskabet af fire A-aktionærer: Lone Færch og hendes to søskende, Rasmus og Annemette, samt Tineke Færchs datter, Merethe, som har skiftet side til Lone Færchs lejr efter en voldsom strid med sin mor. Over for Lone Færch og hendes støtter står Tineke Færch og hendes søn, Erik Stener Færch, som slås for at få en handel fra 2006 omgjort, hvor Tineke Færch efter eget udsagn blev narret til at sælge sine værdifulde A-aktier til datteren Merethe. Siden den handel har der været ballade i Færch Holding. Først på generalforsamlingen i 2007, hvor mindretalsaktionærerne forlangte en granskning ved skifteretten, fordi de bl.a. mistænkte A-aktionærerne for at bruge selskabets penge til egne private formål. Og året efter på generalforsamlingen i Færch Holding, hvor Tineke Færchs advokat Steffen Olsen-Kludt spurgte ind til en handel, hvor en B-aktionær, Peter Ernst Færch Francati, havde solgt 20.000 Færch Holding-aktier. 900.000 aktier i centrum Efter 2008-generalforsamlingen forlangte Tineke Færch og hendes rådgivere endnu engang en granskning, altså en nærmere undersøgelse af Færch Holdings forhold ved skifteretten. Her kom det frem, at Peter Ernst Færch Francati i 2004 udbød 900.000 B-aktier i Færch Holding til salg. Ifølge Tineke Færchs rådgiver Michael Teschl fra Leopoldi Management oplyste Færch Holding til retten, at der dengang ikke var købere til de udbudte aktier »Men vi er i besiddelse af aktiebøgerne for de pågældende år. Heraf fremgår det, at de 900.000 aktier blev solgt til Lone Færch, hendes søskende Annemette og Rasmus og deres børn samt Færchfonden, som de kontrollerer,« siger Teschl. Aktierne skulle ifølge Færch Holdings vedtægter have været tilbudt alle aktionærer, men det blev de ifølge Michael Teschl ikke. Ifølge ham er det Lone Færch alene, der fra Færch Holdings kontor i Holstebro kontrollerer, hvem der skal tilbydes aktierne, og det er også hende, der fører aktiebogen. Falsum Færch Holding fremlagde i retten et brev dateret juni 2004, som udbød aktierne til samtlige B-aktionærer. »Vi vurderer, at brevet, hvori aktierne angiveligt blev udbudt til samtlige aktionærer, er et falsum, som er fremstillet efterfølgende. Vi har kendskab til, at mindst 25 pct. af aktionærerne aldrig modtog noget skriftligt købstilbud, som de skulle ifølge vedtægterne. Og vi ved, at der var købere til aktierne,« siger Michael Teschl, som også oplyser, at stort set samtlige aktier, der er blevet handlet internt i Færch Holding siden 2004, er erhvervet af A-aktionærerne, deres arvinger og Færchfonden, som A-aktionærerne kontrollerer. Det har ikke været muligt at få en kommentar fra Lone Færch til de nye beskyldninger.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/faerch-familien-i-kamp-om-aktier",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/34/341389/2398313-frch.jpg",
            "publication_time": "Tirsdag d. 30. marts 2010, kl. 05.01",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}