{
    "version": "1.0",
    "document": {
        "id": 7276,
        "title": "Færdigstegte fiskefileter tilbagekaldes af frygt for listeria",
        "content": "Færdigstegte fiskefileter fra Royal Greenland tilbagekaldes på grund af mistanke om listeria. Det oplyser Royal Greenland i en pressemeddelelse. Tilbagekaldelsen sker af forsigtighedshensyn »da det ikke med sikkerhed kan afvises, at enkelte produkter kan indeholde den sygdomsfremkaldende bakterie listeria«, fremgår det. Produktet, der er solgt i Rema 1000-butikker, har navnet »færdigstegt fiskefilet«, og det er solgt på køl i plastbakker. Der er i hver bakke to-tre fileter med en samlet vægt på 160 gram. De er produceret 02.11.22, og sidste anvendelsesdato er angivet til at være 16.11.22. Hvis man efter den 4. november har købt det pågældende produkt i en Rema 1000-butik, kan man enten kassere fiskefileterne eller aflevere det tilbage i butikken, hvor det er købt. Listeria-bakterien findes overalt og derfor også i mange rå eller let forarbejdede fødevarer. Bakterien kan forårsage blandt andet hovedpine, feber, diarré og influenzalignende symptomer, hvis man indtager den. De fleste vil på et eller andet tidspunkt blive smittet med bakterien, men de færreste bliver syge af den. For nogle grupper er der dog risiko for at få mere alvorlige symptomer som blodforgiftning og hjernehindebetændelse. I værste tilfælde kan man dø af sygdommen. De, der har en øget risiko for alvorlige symptomer, er ældre, gravide, diabetikere eller personer med nedsat immunforsvar. Der går oftest to-tre uger, fra man bliver smittet, til man får symptomer. Det kan dog variere fra 1-70 dage. Hvis man har vedvarende eller tiltagende symptomer, bør man søge læge. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/faerdigstegte-fiskefileter-tilbagekaldes-af-frygt-for-listeria",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/161/1613475/24257323-.jpg",
            "publication_time": "Tirsdag d. 08. november 2022, kl. 18.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}