{
    "version": "1.0",
    "document": {
        "id": 5039,
        "title": "Fødevarestyrelsen skærper kontrol med kød fra Brasilien",
        "content": "København. Mens Fødevarestyrelsen følger med i, om EU-Kommissionen ender med sanktioner mod brasiliansk kød, så tager styrelsen ekstra forholdsregler i kølvandet af en brasiliansk kødskandale. Alt kød, der bliver sendt direkte fra Brasilien til Danmark, bliver således nu tjekket af Fødevarestyrelsen. Normalt foretager Fødevarestyrelsen kun stikprøver. - Hovedparten af brasiliansk kød i Danmark kommer igennem andre EU-havne, og der er det myndighederne i det pågældende land, der inspicerer. - Vi har også fået meldinger om, at andre EU-lande har skærpet kontrollen med kød fra Brasilien, siger Nikolas Hove, beredskabschef i Fødevarestyrelsen. Den skærpede kontrol kommer efter, at brasiliansk politi har fundet beviser på, at slagterier har bestukket inspektører fra landets fødevarekontrol. De har mod betaling sagt god for oksekød og kylling, der var uegnet til at spise. Brasilien er en af verdens største eksporterer af kød. Men Fødevarestyrelsen har ikke konstateret dårligt brasiliansk kød i Danmark. - Vi har valgt at tage det skridt, fordi vi gerne vil sikre, at det kød, der kommer til Danmark, er af god kvalitet og overholder de regler, der er, siger Nikolas Hove. EU-Kommissionen har ifølge nyhedsbureauet Reuters bedt Brasilien om frivilligt at indstille al eksport af kød til sine medlemslande. Men Brasilien det er ikke med på. Embedsfolk mødes fredag i Bruxelles for at beslutte, om der eventuelt skal tages yderligere foranstaltninger. Fødevarestyrelsen følger udviklingen, og forbrugerne skal som altid være opmærksomme på, hvad der lander på tallerknerne, lyder det. - Man skal som altid bruge sine sanser og sunde fornuft. Hvis man får et stykke dårligt kød, skal man aflevere det, der hvor man har købt det. Men vi har ingen meldinger om dårligt kød på det danske marked, siger beredskabschefen. 10 danske virksomheder importerer ifølge Fødevarestyrelsen kød direkte fra Brasilien. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/foedevarestyrelsen-skaerper-kontrol-med-koed-fra-brasilien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/137266/16732990-fdevarestyrelsen-undersger-b.jpeg",
            "publication_time": "Fredag d. 24. marts 2017, kl. 14.25",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}