{
    "version": "1.0",
    "document": {
        "id": 9993,
        "title": "Fødevarestyrelsen vendte smilet nedad i Region Hovedstaden",
        "content": "En gennemgang somDRs Undersøgende Databaseredaktionhar foretaget, viser nemlig, at mere end halvdelen af de 160 sure smileys, som Fødevarestyrelsen uddelte under deres seneste tilsyn, hænger i Region Hovedstaden. Det på trods af, at blot en tredjedel af kontrolbesøgene fandt sted i regionen. Dermed er hovedstadsområdet klart overrepræsenteret i den kedelige statistik. »Vi er klar over, at der er en udfordring i Københavns området, og vi arbejder forsat på at nå virksomhederne via dialog og massiv vejledning,« siger Charlotte Kølln til DR P4 Købehavn sektionsleder hos Fødevarestyrelsens fødevareafdeling i København. Hun peger på stor udskiftning i medarbejdere og ejere på spisestederne, som en forklaring på at der er kortere mellem de sure smileys i hovedstadsområdet. »Der er en tendens til, at der er et større turnover i København. Og dermed kommer der ikke samme kulturforståelse og forståelse for sikkerheden. Og når man hele tiden skal uddanne nye medarbejdere, så kan det være svært at opretholde et fagligt niveau i virksomheden,« siger Charlotte Kølln til DR P4 Købehavn.  Palæo i Torvehallerne i København er et af de spisesteder, der måtte indkassere en sur smiley under det seneste kontrolbesøg. »Der er altså tale om et beklageligt, lokalt og enkeltstående tilfælde, der er udbedret og behandlet internt, så vi sikrer os, at det forbliver sådan« skriver Simon Nielsen, der er CEO og Partner hos Palæo, i en mail til DR P4 Købehavn. Det var mangelfuld rengøring, der førte til den sure smiley og en bøde på 10.000 kroner til Palæo. Hvilke konsekvenser det vil få, har Simon Nielsen svært ved at spå om. »Det er lige sket, så det er svært at give et konkret svar på rent kundemæssigt. Internt betyder det selvfølgelig et endnu større fokus på at sikre, at det aldrig sker igen,« skriver Simon Nielsen til DR P4 Købehavn.  Også Kokken og Karry på Sønder Boulevard i København måtte hænge en sur smiley op efter sidste fødevarekontrol på grund af forkert opbevaring af fødevare og dårlig rengøring: »Vi fokuserer på de ting, som Fødevarestyrelsen har indskærpet og vi håber at løse tingene hurtigst muligt, så vi kan få vores fulde smil tilbage i butikken« skriver ejer Hassan Butt i en mail til DR P4 Købehavn. Hos Horesta, som er hovedorganisation for hotel-, restaurant- og turisterhvervet, mener de, at det nedadvendte smil kan have store konsekvenser for spisestederne: »Konsekvensen af en sur smiley kan være omfattende. Det er ikke alene den administrative bøde, man modtager. Man modtager også en dårlig omtale. Og derfor er smiley'en ekstremt vigtig for restauranter, fordi de er så eksponeret,« fortæller Tine Skiver til DR P4 Købehavn fødevarechef hos Horesta.  Selvom smiley'en er vigtig for spisestederne, så er det stadig den branche, hvor der bliver givet flest sure smiley'er. »Jo mere kompliceret håndteringen og tilberedningen af fødevarerne er, og jo flere aktiviteter man har i restaurantkøkkenet, jo flere regler skal man holde styr på. Og det kan være en større udfordring i forhold til at fastholde sit glade smil på kontrolrapporten,« forklarer Tine Skiver til DR P4 Købehavn. Horesta ønsker ikke at udtale sig om, hvorfor man ser flere sure smileys i København, men de forsøger at komme problemet til livs, med information og vejledning: »Horesta yder rådgivning og informationer omkring fødevarereglerne. Derudover har vi også branchens vejledning omkring egenkontrol, som vi så vidt distribuere til alle i hele branchen,« fortæller Tine Skiver fra Horesta til DR P4 Købehavn og understreger: »Viden om reglerne og fødevaresikkerhed er grundlaget for at overholde reglerne og bevare sit glade smil.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/foedevarestyrelsen-vendte-smilet-nedad-i-region-hovedstaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/106385/16770860-torvehallerne.jpg",
            "publication_time": "Tirsdag d. 28. marts 2017, kl. 06.05",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}