{
    "version": "1.0",
    "document": {
        "id": 2062,
        "title": "Første iPhone solgt for lige under 300.000 kroner",
        "content": "Der er penge i gamle telefoner – og det handler ikke kun om genbrug. Et eksemplar af den allerførste iPhone fra Apple er netop blevet solgt på auktion. Prisen endte på lidt over 39.000 dollar eller lige under 300.000 kroner. Det var tilbage i 2007, at Apple indtog mobilverdenen med storm med det, som daværende topchef Steve Jobs delvis beskrev som en iPod-musikafspiller i bredformat med berøringsfølsom betjening. På 74 dage lykkedes det Apple at sælge en million iPhones. iPhonen satte en helt ny standard for det, der siden blev kaldt for smartphones. Hidtil havde de gamle mobilproducenter med finske Nokia i spidsen videreudviklet de klassiske telefoner, men Apple ændrede med ét hele spillepladen, og alle andre halsede efter for at følge med. Det kostede som bekendt Nokia, der i årevis havde været verdens største mobilproducent, livet som telefonudvikler. Først med finske HMD Globals tilkomst  i 2016 – oprettet af tidligere Nokia-folk – ogretten til i ti år at producere nye som opdaterede udgaver af Nokia-telefonerneer Nokia igen blevet et navn i smartphoneverdenen. I Danmark er to procent af alle solgte smartphones i dag Nokia-telefoner, viser tal fra analysehuset IDC, der følger teknologimarkederne tæt. Dertil kommer, at Nokia/HMD sidder på 20 procent af salget af de »gammeldags« telefoner i Danmark. Da Steve Jobs i januar 2007 gik på scenen og fremviste den 3,5 tommer store iPhone, kostede modellen med otte gigabyte lagerplads og dermed tilstrækkeligt til at kunne gemme 4.000 billeder 599 dollar (i dag 4.500 kroner). Dog kunne man spare penge ved at nøjes med fire gigabyte lagerplads. Så kostede den 499 dollar (i dag 3.800 kroner). De nye iPhone 14-telefoner, som Apple lancerede i september i år,koster betydeligt mere. Den mindste udgave af iPhone 14, som er »grundmodellen«, koster 8.300 kroner. Den dyreste, flagskibet iPhone 14 Pro Max med en terabyte lagerplads, koster 16.500 kroner. Den iPhone, som kom på auktion hos LCG Auctions i Louisiana i USA, lå stadig i sin originale fabriksforseglede æske og var nærmest fejlfri, oplyser auktionshuset. Den er af typen med otte gigabyte lagerplads. Den gik for helt præcis 39.339,60 dollar og blev købt af en ukendt australier. Sælgeren var en amerikaner, som besluttede at sætte telefonen til salg, efter at han havde set, hvordan en anden førsteudgave af iPhonen i august gik for 35.000 dollar på auktion. Der kom 28 bud undervejs, før slutprisen på de lige over 39.000 dollar var endelig. Auktionshuset selv havde sat startprisen til 2.500 dollar. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/foerste-iphone-solgt-for-lige-under-300000-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/160/1607552/24242387-pix-iphone.jpg",
            "publication_time": "Tirsdag d. 25. oktober 2022, kl. 11.00",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}