{
    "version": "1.0",
    "document": {
        "id": 21986,
        "title": "Først var det »sorgens dag«, men nu fortsætter han slaget om strandpromenaden på Christianshavn: »Det her er magtmisbrug af værste klasse«",
        "content": "»Forholdet er ulovligt, og vi agter at overdrage sagen til politiet.« Sådan lyder det nyeste skud i et efterhånden 12 år langt slag i Københavns Havn om retten til at gå langs vandet på et af de måske mest attraktive stykker af byens havnefront. Skuddet er affyret af Københavns Kommune,og målet er en boligforening på Christianshavn. Sagen drejer sig om det, der engang var to hegn, men som i dag består af det, kommunen kalder hegnsstolper, mens boligforeningen beskriver dem som pullerter. Detaljer, måske, men af afgørende betydning i den langvarige og ligefrem historiske sag om offentlig adgang til havnefronten langs adresserne Strandgade 37-64, der er bedre kendt som Det Hvide Snit. Det Hvide Snit er ejet af den almene boligforening Bo-Vita, det stod færdigt i 1978, og dengang blev der etableret hegn med låger ved begge indgange til de måske 200 meter havnefront ved byggeriet. Begge hegn er i dag væk, men det er stolperne ikke, og det er derfor, kommunen nu vil anmelde Bo-Vita til politiet. Hvilket »de da bare kan gøre« ifølge Bo-Vitas bestyrelsesformand. I 2012 udarbejdede Københavns Kommune en ny lokalplan for området, og siden da har havnefronten udviklet sig til lidt af en juridisk kampplads mellem boligforeningen og kommunen. »Promenadeforløbet skal friholdes for bebyggelse, hegn og lignende og sikres offentlig adgang for fodgængere og cyklister,« hedder det i lokalplanen. Altså skulle de to hegn ned, så der var offentlig adgang til havnefronten, der dog hverken er ejet af kommunen eller selskabet By & Havn, men af Bo-Vita selv. Men boligselskabet nægtede at fjerne hegnene og klagede derfor til Planklagenævnet. Nævnet stadfæstede i 2020 kommunens krav, hvorefter Bo-Vita valgte at stævne ikke bare kommunen, men også nævnet, til byretten. Byretten dømte også til kommunens fordel, hvorefter Bo-Vita ankede til landsretten. Jan Hyttel kalder Det Hvide Snits beboere »lovlydige borgere«.Fold sammenLæs mereFoto: Søren Bidstrup. Men endelig, i april 2023, stadfæstede landsretten byretsdommen, hvilket fik Det Hvide Snits bestyrelsesformand, Jan Hyttel, til at tale om »en sorgens dag«. Måneden efter blev de to hegn med låger så fjernet af Bo-Vita. Men stolperne fik lov at stå. Dermed var det muligt for byens godtfolk at promenere uhindret hele vejen langs vandet fra Knippelsbro til Inderhavnsbroen uden at skulle åbne låger undervejs. »Vi gjorde, som landsretten sagde, vi er lovlydige borgere,« lyder det fra Jan Hyttel. Derforforstår han heller ikke kommunens nyeste angreb i slaget om havnefronten. »Se derned, der må de godt have pullerter,« siger han og peger på ejerforeningen ved siden af Bo-Vita: »Lokalplanen er den samme, så når de kan, så kan vi vel også.« Stolpernebliver, hvor de er, fastslår Jan Hyttel. »Der vores grund,« som han siger. Det er derfor, Teknik- og Miljøforvaltningen i Københavns Kommune nu vil anmelde Bo-Vita til politiet. Hvilket ikke ryster Jan Hyttel, der også er bestyrelsesformand for Bo-Vita. For pælene er nu at betragte som pullerter, forklarer han. Derfor må de ifølge ham godt blive stående. »Det her er magtmisbrug af værste klasse,« siger Jan Hyttel om forvaltningen og henviser til, at den allerede en gang har meldt Bo-Vita til politiet.  Det skete i 2020, efter at Bo-Vita stadig ikke havde fulgt et kommunalt påbud fra 2017 om at fjerne hegnene. En anmeldelse, som kommunen trak tilbage i maj 2023. Ifølge oplysninger fra Københavns Politi mente kommunen efter dommen i landsretten, at Bo-Vita nu havde »lovliggjort forholdet« ved at fjerne de to hegn. »Sammenfattende betyder det, at der ikke bliver rejst nogen straffesag mod Bo-Vita,« lød det derfor fra politiet. Ifølge Jan Hyttel valgte kommunen ikke at reagere på politiets beslutning inden for klagefristen. Derfor kan kommunen heller ikke flere måneder senere i november 2023 forlange, at også stolperne bliver fjernet, og da de så ikke bliver det, true med endnu en politianmeldelse. »De har ikke overholdt klagefristen, og derfor har de fortabt retten til at anmelde,« mener han. Omvendt mener Teknik- og Miljøforvaltningen, at boligselskabet efter dommen fra landsretten ikke alene skulle have fjernet hegnet, men også stolperne, så der var helt fri adgang til havnefronten. Det havde forvaltningen »en klar forventning om«, lyder det i et brev til Bo-Vita fra februar i år. Forvaltningen var »på daværende tidspunkt af den opfattelse, at der ikke var grundlag for at rejse en straffesag«. Samtidig mener kommunen, at den alene har haft en intern korrespondance med politiet om sagen. Derfor er det ikke udtryk for en såkaldt forvaltningsafgørelse, at kommunen valgte at droppe politianmeldelsen, lyder det fra forvaltningen. På rådhuset konstaterer teknik- og miljøborgmester Line Barfod (EL), at sagen »har været gennem hele retssystemet og givet kommunen ret«. »Helt grundlæggende ønsker vi, at der skal være uhindret adgang til at gå ved vandet langs hele havnen,« fortæller hun: »Det har vi brugt kræfter på gennem hele retssystemet.« Socialdemokraten Niels E. Bjerrum taler om en »evighedssag« og forstår ikke Bo-Vita. Niels E. Bjerrum sidder i Borgerrepræsentationen for Socialdemokratiet.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. »Pullerter signalerer jo også, at her må man ikke gå forbi,« mener han: »Jeg synes, de skal begynde at lade sig integrere i resten af byen og lade andre passere forbi deres boliger, ligesom folk gerne må passere forbi min bolig.« Tilbage ved Det Hvide Snit forklarer Jan Hyttel, hvorfor stolperne skal have lov at blive stående på det, han kalder »vores grund«. For at forhindre biler i at køre ind på havnefronten. »Pullerter forhindrer hverken cyklende eller gående at komme ind,« siger Jan Hyttel og henviser til en tælling, Bo-Vita lavede, dengang der stadig var hegn i begge ender af havnefronten: »Der gik 1.000 igennem om dagen. Det kan man da ikke kalde at forhindre adgang.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/foerst-var-det-sorgens-dag-men-nu-fortsaetter-han-slaget-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1799550/24714000-bestyrelsesformand-for-boligforeningen-det-hvide-s.jpg",
            "publication_time": "Onsdag d. 05. juni 2024, kl. 19.46",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}