{
    "version": "1.0",
    "document": {
        "id": 20247,
        "title": "Førstedamen var fræk model",
        "content": "LONDON: Der går en sjov historie om, hvordan Samantha Cameron blev stoppet af en nabo på vej ind i hendes og David Camerons nye hus i North Kensington i London for et par år siden, mens parret var ved at flytte ind i deres nye hjem. Naboen nikkede over mod flyttebilen og sagde: »Nå, næste gang du flytter, bliver det til Downing Street?« Men straks fløj det ud af munden på Samantha Cameron: »I fucking hope not.« Storbritanniens nye førstedame har i flere år haft svært ved at forlige sig med tanken om en dag at skulle flytte ind bag sikkerhedsportene i Downing Street 10 med David Cameron og deres børn og dermed at skulle vinke farvel til et liv, hvor venner og familie på uformel vis droppede forbi til en bid mad. SE BILLEDSERIEN:Englands nye førstedame I det hele taget har Samantha Cameron haft et ambivalent forhold til det politiske liv i Westminster. Trods David Camerons ni år som parlamentsmedlem, heraf de seneste fem år som leder af de Konservative, er det de færreste af partifællerne, der kender hende eller nogensinde har talt med hende. For selv om Samantha Cameron ligesom sin mand kommer fra en adelig konservativ familie, så havde hun fra sine tidlige ungdomsår helt andre interesser end sin mand. Unge Samantha hang ud med en bohemeagtig gruppe af kreative, som mødtes på pubber, og som udgjorde en farverig blanding af »rockere mikset med narkohandlere, hippier, studenter og folk fra ghettoen«, som forfatterne Francis Elliott og James Hanning skriver i deres bog »Cameron: The Rise of the New Conservative«. Politisk hældte hun mest mod venstrefløjen, dyrkede yoga, og fik også i den periode lavet en tatovering på anklen - en lille delfin - hvilket ikke just er, hvad traditionelle konservative ser som et hæderssymbol. David Cameron har også fortalt, at det ikke var let for ham at overvinde Samantha, da han mødte hende, da hun var 20 år og han 25 år. »Hun afviste mig et stykke tid,« har David Cameron sagt. »Fordi hun ikke ville fortælle nogen, at hun datede en konservativ.« Gift blev de, den 1. juni 1996. Det var også dengang, at Samantha Cameron som 25-årig blev kreativ direktør i Smythson, som hun siden har rejst som et brand inden for accessories. Blandt andet med Madonna som kunde. Kort efter hendes ansættelse i det eksklusive firma på Bond Street optrådte hun også som forførisk model for firmaet på nogle fotos taget af en veninde. Kun de færreste kendte til dem, indtil de pludselig dukkede op i avisen Mail kort før valgkampen. SE BILLEDERNE:Samantha Cameron i The Mail   På et af billederne ligger Samantha Cameron på ryggen på gulvet med viltert hår og med det ene ben op i en stol, mens hun kæler med en sort mis, som hun holder på maven. På et andet viser hun sine lange ben frem siddende i en sofa. Og på et tredje sidder hun i en lårkort kjole med let spredte ben, hvor man kan se hendes delfin-tatovering komme op af hendes ene sko ved anklen.  Billederne er ikke pornografiske, men frække på den pæne måde, om man så må sige. Uanset hvad var billederne ikke just, hvad David Cameron havde hentydet til, da han netop havde meddelt, at hans kone ville få en mere synlig rolle som hans »hemmelige våben« under valgkampen. Faktisk erkendte han, at han havde håbet, at billederne »aldrig ville dukke op«. Det eneste den nye premierminister kan glæde sig over er, at de der sælger billederne vil have 25.000 pund - over 200.000 kroner - for dem, hvorfor de færreste medier kan og vil betale for at bringe dem. I de senere år har Samantha Camerons stil også været noget mere klassisk og afdæmpet. Og det er blevet bemærket, hvordan hun i takt med, at sandsynligheden voksede for, at hun ville blive landets førstedame, er begyndt at klæde sig mere præsentabelt og konservativt moderne på samme tid. Som da hun til de Konservatives årskonference stod side om side med sin mand i en polka-prikket kjole fra Marks & Spencer. Som valget nærmede sig begyndte Samantha Cameron også at engagere sig mere åbent i sin mands politiske karriere. Under valgkampen droslede hun ned med arbejdet hos Smythson og arbejdede kun to dage i stedet for fire dage om ugen for at kunne følge sin mand på valgturne. Et smart træk over for særligt de kvindelige vælgere, mente nogle, da Samantha Cameron er højgravid, og man nærmest for hver dag kunne se hendes frodige mave vokse. Og hvem begejstres ikke ved tanken om en baby i Downing Street 10? Hun optrådte også i små webvideoer sammen med sin mand, og i sit første interview fortalte hun, at hendes mand aldrig havde svigtet hende i de 18 år, de har været sammen. Men selv om hun ikke har været særlig synlig i offentligheden før under valgkampen, så har hun haft lang større betydning for sin mands politiske karriere, end man umiddelbart skulle tro med hendes hidtil næsten usynlige rolle. David Cameron kan endda takke sin kone for, at han i dag overhovedet er blevet premierminister. Det var hende, der fik ham til at stille op til formandsvalget i de Konservative i 2005, som han vandt efter en stor tale om, hvordan han ville gøre sit konservative parti mere moderne og rummeligt. Og det er hende - hvilket David Cameron selv har indrømmet flere gange - der retter hans taler til, så han rammer de emner, som almindelige mennesker er optaget af. Ifølge forfatterne Francis Elliott og James Hanning til bogen om David Cameron er det hende, der har fået sin mand til at adoptere en blødere linje over for emner som miljøet, det multikulturelle og homoseksuelles rettigheder. Alt sammen for at favne de unge og moderne og ikke kun de traditionelle konservative og de gamle støtter af Margaret Thatcher. »Samantha Cameron er en moderne kvinde,« siger Nick Boles, grundlæggeren af den højreorienterede tænketank Policy Exchange, som også er en nær ven af parret Cameron: »En arbejdende mor fra den virkelige verden. Hun kommer hjem og fortæller ham, hvad folk siger i den virkelige verden, og i den egenskab er hun ham i den grad en meget værdifuld sparringspartner.« SE BILLEDSERIE:Englands nye førstedame Efter at David Cameron blev udråbt som premierminister tidligere på ugen, bliver hendes rolle endnu mere fremtrædende. Hun har derfor besluttet at skære ned på arbejdet hos Smythson, hvor hun fremover kun vil være konsulent to dage om ugen. Dels for at kunne få tid til sin nye rolle som landets førstedame og dels for at få mere tid til parrets børn. Deres førstefødte handicappede dreng, Ivan, døde sidste år seks år gammel ganske tragisk af spastiske lammelser, hvilket var tæt på at få David Camron til helt at droppe drømmen om at nogensinde at blive premierminister. Men derudover har parret Arthur på fire år og Nancy på seks år. Og i sensommeren kommer der så den lille ny i Downing Street 10, hvilket kun er sket en gang før de seneste 150 år. Og så bliver der ikke bare regeren af et af Vestens største demokratier fra den prominente adresse i London, men også babypludren.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/foerstedamen-var-fraek-model",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/86/865910/2568354-samantha-cameron.jpg",
            "publication_time": "Søndag d. 16. maj 2010, kl. 10.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}