{
    "version": "1.0",
    "document": {
        "id": 1000,
        "title": "Førstehjælpsdukker får bh på",
        "content": "Dansk Førstehjælpsråd har taget en helt særlig beklædningsdel i brug for at komme ulighed i behandling med hjertemassage til livs. Ved at iklæde dukkerne på deres førstehjælpskurser en bh håber man at kunne mindske berøringsangst hos danskere, der skal yde førstehjælp. Det skriverDR. »De er bange for, om de egentlig må tage bh'en af, eller om de må fortsætte med genoplivningen, mens bh'en er på. Så det er ligesom bh'en, der er en barriere for, om de går i gang med hjerte-lunge-redningen,« fortæller Teis Krag og understreger, at bh'en skal af. Han er formand for uddannelsesudvalget i Dansk Førstehjælpsråd, der er en paraplyorganisation for mange danske førstehjælpsudbydere, og som arbejder for at udbrede kendskabet til førstehjælp. I etindslag i »News & Co.«på TV 2 forklarer Teis Krag, at forsøget kommer efter tilbagemelding fra deres instruktører rundt om i landet. De oplever, at kursusdeltagere spørger ind til, hvad man skal gøre med netop bh'en, hvis en kvinde falder om med hjertestop. De er i tvivl om, hvorvidt de bør tage den af, og om den kan komme i vejen for den livreddende behandling. Og det er bestemt ikke et ligegyldigt spørgsmål. »Man kan ikke give hjertemassage oven på en bh, en lynlås eller behåring. Det skal væk, for at hjertemassage virker, og hjertestarterens elektroder virker,« har Rasmus Sørensen, der er førstehjælpsinstruktør i Hjerteforeningen, sagt tilLokalavisen Norddjurs. Hovedparten af dem, der falder om med hjertestop i det offentlige rum, er mænd, og de er derfor overrepræsenteret i dødelighedsstatistikkerne. Men kvinder er alligevel mindre tilbøjelige til at modtage hjertemassage, og det er den skævhed, de forsøger at udbedre hos Dansk Førstehjælpsråd. Det er tilsyneladende ikke udelukkende et dansk problem. Et canadiskstudie fra 2023viser, at kvinder har ni procent mindre chance end mænd for at modtage hjertemassage, hvis de falder om med hjertestop i det offentlige rum. Alexis Cournoyer er akutlæge og en af forskerne bag. Hun forklarer, at selvom de ikke er sikre på den præcise årsag, har de et godt bud på, hvorfor folk er mere tøvende over for at udøve førstehjælp på kvinder. »Det kan være, fordi folk er bekymrede for at gøre skade på eller røre kvinder,« siger hun i en pressemeddelelse fra European Society for Emergency Medicine.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/foerstehjaelpsdukker-faar-bh-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/180/1806275/24728740-der-er-en-ulighed-i-forhold-til-hvem-der-fr-livr.jpg",
            "publication_time": "Lørdag d. 15. juni 2024, kl. 12.34",
            "author": "Josefine Harboe",
            "related_links": [],
            "attachments": []
        }
    }
}