{
    "version": "1.0",
    "document": {
        "id": 3608,
        "title": "Første dansker fældet af Panama Papers: Fængslet for avanceret børssvindel og hvidvask",
        "content": "Afsløringen af de såkaldte Panama Papers fælder nu den første dansker, en forretningsmand, som sammen med en mulig medskyldig blev fængslet i Storbritannien før jul anklaget for avanceret kursmanipulation og hvidvask. Det amerikanske justitsministerium forlanger udlandsdanskeren Ulrik Debo alias Ulrik Mølgaard alias Mølgaard Debo og en britisk/schweizisk mulig medskyldig udleveret til USA. Anklageskriftet mod Ulrik Debo og hans mulige medsammensvorne Kenneth Ciapala samt to andre unavngivne personer giver et unikt indblik i – hvis anklagerne holder – hvor opfindsomt og samtidig hvor samvittighedsløst internationale forretningsfolk udnytter informations- og skattely til at svindle sig til profit, som efterfølgende skjules og hvidvaskes på fjerne palmeøer. Ulrik Debo og Kenneth Ciapala er ifølge anklageskriftet, som Berlingske har læst, tilknyttet det schweiziske kapitalforvaltningsfirma Blacklight SA, hvor Ciapala er stifter og hovedejer. Blacklight er paraply for i alt 14 skuffeselskaber, som ifølge nyhedstjenesten Bloomberg er nævnt iPanama Papers. Dokumenterne blev lækket fra advokatfirmaetMossack Fonsecai 2014 og 2015. I alt 11,5 millioner dokumenter med detaljerede finansielle oplysninger om 214.000 offshore-firmaer blev lækket. Sagen mod Ulrik Debo og Blacklight ligger nu hos U.S. Attorneys Office for the Southern District of New York, som står bag anklageskriftet. FAKTAHvem er Ulrik Debo?Ulrik Debo er ukendt i Danmark, men beskrives på webmediet Scribd som en livslang iværksætter, der har børsnoteret over 60 virksomheder på verdens børser.Ulrik Debo har angiveligt også stiftet en fond, Prospero Foundation, der blandt andet giver mikrolån til mennesker i udviklingslande.Selv er han opvokset i en lille landsby i Danmark i en arbejderfamilie med en stor drøm. Han har arbejdet hårdt, siden han var 13 år, og det lykkedes ham at spare op til at realisere drømmen om en uddannelse i USA.Undervejs oparbejdede han en stor gæld, men i stedet for at søge job stiftede han mere gæld, startede sin egen business og lærte, at han var bedre som forretningsmand end som ansat. Som 24-årig solgte han sin første virksomhed og begyndte at investere i forskellige projekter i Silicon Valley.Siden stiftede han DeBondo Capital Ltd. og børsnoterede stribevis af selskaber. I 2008 stiftede han DeBondo Energy Ltd., finansierede kraftværker og leverede elektricitet til millioner af mennesker og skabte tusindvis af job i bl.a. Irak, Kurdistan, Ghana og Brasilien, hvor han så, hvordan fattigdom og mangel på infrastruktur skabte barrierer for lokale borgere, som drømte om skoler, hospitaler og pengeinstitutter. På den baggrund stiftede han Prospero Foundation.Scribds artikel kan læses på Prospero Foundations hjemmeside.Berlingske har ikke kunnet verificere oplysningerne.FOLD UD Ulrik Debo er ukendt i Danmark, men beskrives på webmediet Scribd som en livslang iværksætter, der har børsnoteret over 60 virksomheder på verdens børser. Ulrik Debo har angiveligt også stiftet en fond, Prospero Foundation, der blandt andet giver mikrolån til mennesker i udviklingslande. Selv er han opvokset i en lille landsby i Danmark i en arbejderfamilie med en stor drøm. Han har arbejdet hårdt, siden han var 13 år, og det lykkedes ham at spare op til at realisere drømmen om en uddannelse i USA. Undervejs oparbejdede han en stor gæld, men i stedet for at søge job stiftede han mere gæld, startede sin egen business og lærte, at han var bedre som forretningsmand end som ansat. Som 24-årig solgte han sin første virksomhed og begyndte at investere i forskellige projekter i Silicon Valley. Siden stiftede han DeBondo Capital Ltd. og børsnoterede stribevis af selskaber. I 2008 stiftede han DeBondo Energy Ltd., finansierede kraftværker og leverede elektricitet til millioner af mennesker og skabte tusindvis af job i bl.a. Irak, Kurdistan, Ghana og Brasilien, hvor han så, hvordan fattigdom og mangel på infrastruktur skabte barrierer for lokale borgere, som drømte om skoler, hospitaler og pengeinstitutter. På den baggrund stiftede han Prospero Foundation. Scribds artikel kan læses på Prospero Foundations hjemmeside. Berlingske har ikke kunnet verificere oplysningerne. Blacklights forretningsmodel var ifølge anklageskriftet at opkøbe aktier i mindre børsnoterede selskaber og udsende falske pressemeddelser om f.eks. forestående fusioner. Når aktiekurserne så steg på basis af de falske informationer, solgte Blacklight ud og scorede millioner af dollar i profit. Metoden kaldes »pump-and-dump«, fordi man først pumper aktiekurserne op, hvorefter man dumper aktierne på markedet – det vil sige, at man sælger dem. De 14 skuffeselskaber, der var tilknyttet Blacklight SA, havde hjemsted i skattely på blandt andet Britisk Anguilla og Samoa. Her blev deltagernes aktieposter i de manipulerede selskaber skjult, og ejerne kunne undgå oplysningkrav fra den amerikanske børsmyndighed SEC. Siden blev profitten fra kursmanipulationen skjult og hvidvasket. Ulrik Debo beskyldes blandt andet for at have betalt »promoters«, som udsendte overdrevne eller falske pressemeddelelser om børsnoterede selskaber for at presse aktiekursen i vejret. Ulrik Debo skulle også have betalt forskellige »specialister«, som assisterede med at manipulere aktiekurser og aktieomsætning. Ulrik Debo var ifølge anklageskriftet ansat i et finansfirma på Cayman Islands. Også den amerikanske børsmyndighed SEC er i hælene på personkredsen omkring Blacklight i Schweiz. SEC har rejst en parallel civil sag mod yderligere en håndfuld personer, herunder stifterne af Blacklights, hvoraf den ene er den fængslede Kenneth Ciapala. Ifølge en såkaldt »complaint« dateret 2. januar 2020 fra SEC har Blacklight-svindlen genereret over 35 millioner dollar i ulovlig aktiehandel med mindst 45 mindre børsnoterede selskaber. SEC ønsker sagen prøvet foran en jury og forlanger bøder, samt at den ulovlige profit betales tilbage. SECs »complaint« omfatter ikke Ulrik Debo. Debo er nævnt i den såkaldte »Offshore Leaks«-database med to selskaber, nemlig Debo Holding Inc. på Bahamas og Debo Limited i Malta. I det danske selskabsregister optræder han med selskabet Fenero Capital i Monaco, som han udtrådte af i 2017. Det har ikke været muligt at komme i kontakt med Ulrik Debo.    ",
        "metadata": {
            "source": "https://www.berlingske.dk/business/foerste-dansker-faeldet-af-panama-papers-faengslet-for-avanceret",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/124/1248560/23317307-rb-plus-skat-bruger-panama-papirerne-mod-skattesnyd.jpg",
            "publication_time": "Torsdag d. 16. januar 2020, kl. 06.17",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}