{
    "version": "1.0",
    "document": {
        "id": 1450,
        "title": "Først solede hun sig i ros for bustehappening – så gav hun de studerende skylden for at score erstatning",
        "content": "»Det var mig, der tog initiativet. Det var mig, der tog busten fra soklen i akademiets festsal. Og det var mig, der skubbede den i havnen.« Billedkunstner, institutleder og ph.d. Katrine Dirckinck-Holmfeld virkede nærmest stolt, da hun i førstPolitikenog senere DR2-programmet »Deadline« i november 2020 tog ansvaret for, at Kunstakademiets gipsbuste af dets grundlægger, kong Frederik 5., en efterårsdag få uger tidligere var endt på bunden af Københavns havn, totalskadet af sit møde med havvandet. »Det er mig, der har det fulde ansvar.« IPolitikenafviste hun, at de studerende, der også var til stede, havde nogen skyld: »Nej. Jeg mener ikke, at de på nogen måde har et ansvar,« sagde hun. Hun forklarede videre, at den såkaldte »happening« havde til formål at minde om den danske koloniale undertrykkelse, og at hun gerne »vil gøre plads til dem«, som kong Frederik 5. »var med til at undertrykke«. Katrine Dirckinck-Holmfeld ville udstille »hykleriet«, og hun håbede desuden på, at hendes arbejdsgiver, akademiet, ikke kun ville tale om hærværk, men hylde den »nyskabelse«, som bustens endeligt også var udtryk for. Hun forklarede også, at hun varklar til at tage konsekvenserne, også i en politisag: »Det er derfor, jeg står frem.« PåDR2fortsatte hun: »Det er jo meget vigtigt for mig at pointere, at det her er en kunstnerisk happening, som indskriver sig i en lang tradition af kunstneriske happenings, og at happeningen fandt sted af kærlighed til Danmark, og fordi jeg er dansk og elsker mit land,« sagde hun. Katrine Dirckinck-Holmfeld tog det fulde ansvar for både at have fjernet busten og sænket den i havnen – og modtog kort tid efter mange af sine kollegers beundring og hyldest: 657 kunstnereskrevsenere i november 2020 under på, at de støttede hendes aktion, og dertil protesterede de imod, at Katrine Dirckinck-Holmfeld var blevet bortvist – uden løn – fra sit job som institutleder på Kunstakademiet. »Jeg har,« skrev hun i en kronik iPolitikeni december 2020, »personligt modtaget overvældende støtte, siden jeg stod offentligt frem (…) og tog ansvar for Charlottenborg-happeningen,« der blev gennemført sammen med gruppen Anonyme Billedkunstnere. En gennemgang af dokumenter om sagen viser imidlertid nu, at Katrine Dirckinck-Holmfeld blot et år senere – i november 2021 – ændrede forklaring. Nu gav hun de studerende på akademiet ansvaret for, at busten var blevet fjernet og smidt i havnen; selv ville hun blot flytte den ned i akademiets kælder, og det var de studerende, der havde det værktøj, der gjorde fjernelse muligt, de puttede den i en pose og søgte mod havnen, hun så blot til og følte ikke behov for at gribe ind. Katrine Dirckinck-Holmfeld blev landskendt, da hun i DRs »Deadline« skulle forklare, at hun ikke havde begået »hærværk«, men i stedet havde skabt et kunstværk.Fold sammenLæs mereFoto: Jesper Houborg/Ritzau Scanpix. Katrine Dirckinck-Holmfeld var i november 2020 blevet bortvist fra sit job på grund af »grov misligholdelse« af sit ansættelsesforhold som postdoc på Kunstakademiets Billedkunstskoler, men hun forsøgte siden at få erstatning på i alt 400.484,50 kroner plus rente i en faglig voldgift med den begrundelse, at bortvisningen var uberettiget. Sagen blev 19. januar 2021 forhandlet mellem parterne, men der kunne ikke opnås enighed. Derfor valgte fagforeningen DM for akademikere at videreføre sagen ved en faglig voldgift. Og under sagen forklarede Katrine Dirckinck-Holmfeld til opmanden, højesteretsdommer Jørgen Steen Sørensen, nu, at hun slet ikke havde planlagt at sænke busten i havnen 23. oktober 2020, da hun i en e-mail dagen forinden havde inviteret sine studerende til et foredrag på Charlottenborg om kunstforståelse og kolonitiden. »Hun tænkte ikke på at sænke den i havnen. Hun havde i det hele taget ikke tænkt ret langt, da hun skrev mailen,« forklarede hun. Katrine Dirckinck-Holmfeld havde ganske vist i mail-invitationen skrevet, at man i forbindelse med foredraget kunne»remove the statue of Frederik the V«– altså fjerne statuen – men med det henviste hun blot til, hed det i voldgiften, at man kunne »flytte busten« eller »pakke den ind«. Hun forklarede nu også – i modstrid med, hvad hun tidligere havde sagt og skrevet – at det ikke var hende, men de studerende, der ville fjerne busten: »Det var klart for hende, at de studerende var meget opsat på, at der skulle ske noget med busten,« hun erkendte, at det var hende, der med sit adgangskort åbnede festsalen, hvor busten stod, for de studerende: »Der var lidt diskussion om, hvad der skulle ske, og de studerende talte om, at busten skulle til Nyhavn. Hun foreslog selv at bære den ned i kælderen,« fremgår det. »De studerende hentede imidlertid nogle skruetrækkere, tog busten ned og bar den til Nyhavn i en sort pose. Det var ikke for at gemme busten, at de bar den i en pose. De gik stille og roligt, og det føltes lidt som en skoleudflugt. Hun så ikke noget behov for at gribe ind.« Det fremgår tydeligt af Katrine Dirckinck-Holmfelds forklaring, at det er de studerende og ikke hende, der tager initiativet: Hun vil flytte busten til kælderen, men de fjerner den med værktøj, putter den i en pose og går mod Nyhavn. Hun så bare til. »Det var de studerende, der havde sagt, at busten skulle i vandet, men hun tænkte ikke på at gribe ind« – men hun var dog, sammen med de studerende, med til »blidt« at skubbe den i havnen. »I dette lå der fra hendes side en accept af de studerendes idé,« forklarede hun. For Dansk Folkepartis kulturordfører, Mikkel Bjørn, er Katrine Dirckinck-Holmfelds motiver soleklare: »Det er åbenlyst, at Katrine Dirckinck-Holmfeld på kynisk vis forsøger på undslippe konsekvenserne af egne handlinger ved at skifte forklaring efter behov,« siger han. »Hun er villig til at lyve for at opnå personlig økonomisk gevinst.« Dansk Folkepartis kulturordfører Mikkel Bjørn mener, at Katrine Dirckinck-Holmfeld »forsøger at smyge sig uden om ansvaret« ved at skyde skylden på de studerende.Fold sammenLæs mereFoto: Søren Bidstrup. Han mener ikke, at Dirckinck-Holmfelds ødelæggelse af busten hverken kan forsvares eller forstås som kunst, »men er og bliver ren og skær vandalisme«. »At hun nu forsøger at smyge sig uden om ansvaret ved at skyde skylden på de studerende, er ikke blot kujonagtigt, det er decideret skamløst,« siger kulturordføreren. I enkronik i Politikenskrev Katrine Dirckinck-Holmfeld i december 2020, at »ved at sænke busten i Københavns havn over for skulpturen ’Freedom’, som blev skænket som en folkegave fra Jomfruøerne i forbindelse med markeringen af 100-året for Danmarks salg af De Vestindiske Øer til USA for at minde Danmark om de slavegjortes frihedskamp, rettes blikket i stedet mod fortællinger om overlevelse og frigørelse«. »Derfor kan happeningens kunstneriske formsprog forstås som en del af den samtidsæstetik, som den østrigske filosof Oliver Marchardts kalder ’konfliktfuld æstetik’. Her anvender kunstnere æstetiske virkemidler til at reflektere over, reagere på eller bidrage til sociale retfærdighedsbevægelser.« Ikronikkenbeskriver hun også, hvordan bustens møde med vandet var vigtigt: »I mødet med vandet sker en frisættelse af de latente fortællinger, som busten i sig selv har båret på i en komprimeret form.« Men over for opmanden i voldgiftssagen forklarede hun modsat – et år senere – at stedet, hvor busten blev smidt i havnen, var »tilfældigt«, og at hun selv havde tænkt, at busten blot skulle stå i kælderen. Ifølge Morten Kyndrup, der er dr.phil., professor i æstetik og kultur ved Aarhus Universitet, kan man sagtens »have gode, private grunde til at ville udlægge sine handlinger forskelligt i forskellige sammenhænge«. »Og fred være med det,« siger han. Men skal man se mere principielt på det, siger professoren, der gennem årene har haft en lang række tillidshverv inden for kunst- og kulturverdenen, er det vigtigt, at kunsten – og kunstneren – står ved sine handlinger: »Hærværk, tyveri, vandalisme bliver jo ikke mindre kriminelt af at blive kaldt ‘kunst’. Kunsten må tage sig selv alvorligt, hvis vi skal kunne tage kunsten alvorligt. Og så må kunsten stå ved det, den gør – lovovertrædelse eller ej. Forsøg på at få enderne til at nå sammen, altså at bruge kunstkarakteren til at afkriminalisere en handling, som vi har set i en række tilfælde på det seneste, tjener hverken vores samfund eller kunsten.« I DR2-programmet »Deadline« blev hun spurgt, hvorfor detikkevar hærværk: »Det er noget, jeg rigtig gerne vil diskutere, men som I kan se, så kom busten jo tilbage,« sagde hun og fortsatte: »Godt nok i en nyfunden form, så man kan sige, at happeningen havde sådan set til formål at rematerialisere busten (...) Så ved at sænke den ned i havnen, som var centrum for hele den her handel, så er der sket en rematerialisering, der gør, at den har fundet en ny form i kraft af, at saltvandet har haft sin indvirkning på busten.« Af materialet fra voldgiftsretten fremgår det, sammenfattede Jørgen Steen Sørensen, at hun ikke havde tænkt på at sænke busten i havnen, da hun 22. oktober 2020 sendte en mail til sine studerende om foredraget den følgende dag, at hun foreslog, at de skulle bære busten ned i kælderen, at det var de studerende, der skruede busten løs, tog den ned og bar den til Nyhavn, og at hun – dog – sammen med sine studerende skubbede busten i havnen. Den 6. november 2020 blev busten af kong Frederik 5. fisket op af Københavns havn af nogle dykkere.Fold sammenLæs mereFoto: Philip Davali/Ritzau Scanpix. Sørensen afviste imidlertid hendes forklaring og fastslog, at hun havde begået en tjenesteforseelse, og at bortvisningen dermed var lovlig. »Under disse omstændigheder må jeg uanset As (Katrine Dirckinck-Holmfelds,red.) forklaring for voldgiftsretten lægge til grund, at hun selv havde foreslået som en mulighed at fjerne busten fra Festsalen og sænke den i vandet, og at hun den 23. oktober 2020 faktisk selv fjernede busten og skubbede den i Københavns havn.« Af samme grund fik Katrine Dirckinck-Holmeld ikke udbetalt nogen erstatning. Katrine Dirckinck-Holmfeld og hendes advokat Tyge Trier ønsker ikke at kommentere sagen. Berlingske har tidligere beskrevet, hvordan retssagen mod Katrine Dirckinck-Holmfeld, blot tre uger før den skulle for retten, blev droppet. Hun var tiltalt for »groft hærværk«, men efter dristigt advokatarbejde lykkedes det hendes advokat, Tyge Trier, ved intensivt lobbyarbejde og »fortrolig« dialog med politiets anklager i et forlig at få forvandlet et tilfælde af groft hærværk til anerkendt kunstværk, hvorfor en retssag blev umulig.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/foerst-solede-hun-sig-i-ros-for-bustehappening-saa-gav-hun-de-studerende",
            "image_url": null,
            "publication_time": "Søndag d. 25. august 2024, kl. 09.28",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}