{
    "version": "1.0",
    "document": {
        "id": 22505,
        "title": "Først rasede K-profil mod offentlig støtte til kendt influencer. Nu er han varsom med at fælde dom",
        "content": "I sidste uge var meldingen fra den konservative politiker Frederik Bloch Münster klar i sagen om den kendte iværksætter Cathrine Widunok Wichmand. »Danskerne skal ikke betale for kommunale personlige assistenter til privilegerede influencere. Hjælp skal kun være til dem, der ikke kan selv,« lød det i et opslag på det sociale medieX. Men i et interview med Berlingske har piben nu fået en lidt anden lyd hos den politiske ordfører for det parti, der kickstartede hele debatten. Frederik Bloch Münster siger nu, at han ikke vil gøre sig til dommer over, om det er det rigtige, at Cathrine Widunok Wichmand har fået bevilget personlig assistance. Samtidig mener han tilsyneladende ikke, at sagen har en karakter, som kalder på nye regler nu og her for, hvem der har adgang til offentlige støttekroner. »Når Cathrine Widunok Wichmand får det bevilget, så må Frederiksberg Kommune jo handle efter det, de mener er det rigtige. Så der kan jeg ikke stå og sige, at det ikke er det rigtige. Det kan jeg ikke gøre mig til overdommer over,« siger Frederik Bloch Münster: »Men jeg hæfter mig ved, når man læser paragraffen, at det handler om folk, som for at bevare deres tilknytning til arbejdsmarkeder skal have den her hjælp. Og der har man så åbenbart lavet en vurdering, som så giver det, og det vil jeg ikke sætte spørgsmålstegn ved, men jeg vil sige, at vi helt generelt set er ved at nå til et værdiskred.« Sagen om Cathrine Widunok Wichmand begyndte at rulle i sidste uge. På Instagram fortalte influenceren med 83.700 følgere, at hun gennem Frederiksberg Kommune havde søgt om personlig assistance på grund af sin adhd-diagnose og havde fået at vide, at hun opfyldte kriterierne. »15 timer om ugen, hvor jeg kan få et menneske til at hjælpe mig med det, jeg godt kan, men som kræver sindssygt meget af mig, som derfor udtrætter helt vildt meget,« lød det fra Cathrine Widunok Wichmand i en såkaldt story. Som den første reagerede den konservative kommunalpolitiker og rådmand i Frederiksberg Kommune Anders Storgaard. I et opslag påXskrev han, at hans retfærdighedssans var blevet krænket, og at det i hans øjne handler om »et system, der er ved at løbe løbsk.« »Dem, der har det sværest, skal vi selvfølgelig prioritere højest. Men jeg havde aldrig forestillet mig, at vi samtidigt som samfund skulle betale personlige assistenter til velstillede iværksættere,« skrev han blandt andet. Og blot to dage efter fortalte kommunens konservative rådmand og formand for arbejdsmarkedsudvalget, Laura Lindahl, at hun har valgt at trække beskæftigelsesminister Ane Halsboe-Jørgensen (S) ind i sagen. »Jeg tror ikke, at de regler, der ligger på det her område, er tiltænkt som regler og en hjælp, man kan få, fordi man har adhd,« sagde hun tilRitzau. Laura Lindahl (K) mener på baggrund af sagen om Cathrine Widunok Wichmand, at reglerne for ordningen skal strammes.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Cathrine Widunok Wichmand har tidligere iBerlingskeforhold sig til kritikken. »Det her handler om, at jeg ikke har gjort noget ulovligt. Jeg har en funktionsnedsættelse, og jeg har søgt i et system på opfordring af systemet og fået tilkendt assistance. Jeg har ikke gjort noget forkert,« lød fra den tydeligt berørte erhvervsdrivende. Ifølge tal fra Danmarks Statistiks Statistikbank blev der i 2024 brugt 563 millioner kroner på ordningen. Det er en stigning på godt 30 millioner sammenlignet med 2023. Under interviewet slår Frederik Bloch Münster adskillige gange fast, at man må skelne mellem, hvilke borgere der har »behov for hjælp«, og hvilke der »måske har ret til hjælp«. Han banker sågar alle sine udstrakte fingre ned i bordpladens overflade i takt med, at han lader ordene falde. »Det vigtigste for mig er, at de, der kommer til kommunen med et behov, får den rigtige rådgivning og den rigtige hjælp.« Til spørgsmålet om, hvorvidt han i sine udtalelser dermed ikke også siger, at han ikke mener, at Cathrine Widunok Wichmand har behov for hjælpen, lyder svaret: »Nej, jeg siger, at hvis man vurderer, at man selv godt kunne klare sig uden, hvis man har den tilgang, så er vi jo nødt til at sige, hvad det er for et samfund, vi gerne vil have. For man må sige, at Frederiksberg Kommune har skullet spare meget på socialområdet. Der er folk, der virkelig er i nogle dårlige situationer, som ikke har kunnet få hjælp. Den særlige indsats skal være forbeholdt dem, som rent faktisk har et strengt behov.« Men er det ikke netop dét, der er tilfældet her? »Det kan jo sagtens være, og det er jo også derfor, jeg siger, at jeg må stole på den vurdering, Frederiksberg Kommune laver. Men jeg må også omvendt sige, at jeg er glad for, at rådmanden på Frederiksberg også har rakt ud til ministeren for at sige, at vi kan indrette den her ordning bedre.« Er det ikke et direkte angreb på velfærdssamfundet at ekskludere en borger fra en bevilling, alene fordi vedkommende anses for at være ressourcestærk? »Jeg tror, at det er vigtigt, at man husker på, at vi ved jo ikke, hvad der foregår i folks liv. Sociale medier kan jo godt tegne et glansbillede, som ikke eksisterer. Omvendt må man jo også sige, og det er også det, jeg tager med fra den her debat, at det handler om danskernes penge. Det handler om, at vi forvalter dem bedst muligt.« Frederik Bloch Münster (K) ses her til højre for partiformand Mona Juul.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Hvis det, at man er ressourcestærk, skal stå i vejen for en bevilling, vil det så ikke være det samme som at sige, at hvis du som ressourcestærk er syg af kræft, skal du selv betale for din behandling? »Jo, altså, det vi bør navigere efter, når det kommer til systemet, det er behov. Derfor synes jeg, at man skal være varsom med udelukkende at sige, at indkomst skal være afgørende for, om du har ret til en ydelse eller ej. Fordi det, der egentlig er afgørende, det er behovet. Vi skal være meget påpasselige med at starte en diskussion om, at hvis man har et vist beløb på kontoen, eller har lidt friværdi, så må man ikke, så diskvalificerer det én på automatik.« Den politiske ordfører understreger, at han håber, at beskæftigelsesministeren vil forholde sig til de spørgsmål, der nu er rejst af hans partikollega Laura Lindahl. »Det er også bare vigtigt for mig at sige, at jeg ikke vil være sådan en politiker, hvor hver gang der kommer en enkelt sag, så skal vi fra Christiansborg lave alt mulig lovgivning, vi tynger ned over kommunerne. For det er jo faktisk det, der gør det sværere for kommunerne at lave en god socialpolitik,« siger han. Til spørgsmålet om, hvordan det skal tolkes, at Frederik Bloch Münster på de sociale medier skriver, at danskerne ikke skal betale for Cathrine Widunok Wichmands personlige assistance, men nu siger, at han ikke vil gøre sig til dommer over, om Frederiksberg Kommune handler rigtigt, lyder svaret: »Det er jo klart, når jeg ser én, der siger, at hun godt kan klare sig uden den her hjælp, så reagerer jeg. For det er jo netop kernen i den her problemstilling. Jeg forestiller mig, at der også er mange andre, der sidder tilbage med samme følelse.« »Skal man have hjælp, fordi man kan få det? Eller skal det være, fordi man har et meget essentielt behov for at blive på arbejdsmarkedet? Derfor kan jeg ikke undlade at blande mig i den her dagsorden, som min kollega på Frederiksberg løfter. Det er en vigtig debat, for vi skal fremtidssikre vores velfærdssamfund. Og det gør vi kun ved at træffe de rigtige beslutninger.« Rettelse: Af en tidligere version af denne artikel fremgik det, at der om året bliver brugt 563.963 millioner kroner på ordningen om personlig assistance. Det er forkert, da der er tale om 563 millioner kroner.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/foerst-rasede-k-profil-mod-offentlig-stoette-til-kendt-influencer-nu-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1914855/24938003-cathrine-widunok-wichmand-er-i-den-seneste-tid-ble.jpg",
            "publication_time": "Fredag d. 25. april 2025, kl. 14.13",
            "author": "Ditte-Marie Sandberg",
            "related_links": [],
            "attachments": []
        }
    }
}