{
    "version": "1.0",
    "document": {
        "id": 16173,
        "title": "Første spadestik på længe ventet varehus markeres med gratis midsommerfest på Vesterbro",
        "content": "Eftermange, lange års planlægning og forhandling, begynder byggeriet af IKEAs nye varehus på Kalvebod Brygge nu. Naboerne til det kommende varehus har tidligere blandt andet være kede af, at de nu fik lukket det sidste stykke af Kalvebod Brygge medudsigt til vandet. Men nu inviterer IKEA sine naboer til den svenske pendant til sankthans: midsommerfest. »Vi ønsker at være den gode nabo, være åbne om hele processen og samtidig fejre det med en af de bedste svenske traditioner, vi kender. Midsommerfesten er et fælles samlingspunkt, og det er netop fællesskabet og starten på nye og gode relationer, vi fejrer,« siger Anders Lyhne Nordtorp, der er ekspansionschef i IKEA Danmark i en pressemeddelelse. Til midsommerfesten kommer der til at være et gør det selv-blomsterkranseværksted, en videopræsentation af det kommende varehus, madboder med IKEAs vegetarhotdogs og softice, legeområde, en plantebod samt en tidskapsel, der bliver begravet, så man kan sende en besked til fremtiden.Fold sammenLæs mereFoto: PR/IKEA. IKEA fungerer som en slags svensk ambassade, hvor man kan få stillet sin lyst tilkötbullar,svensksild og snaps, svensk chokolade og møbler i lyst træ. Derfor giver det også god mening, at den svenske ambassadør, Charlotte Wrangberg, kommer til midsommerfesten og holder tale. Derudover kommer der til at være majstang, livemusik, gør det selv-blomsterkranse og legeområde til børnene. Som Berlingske tidligerehar beskrevet, har planerne for det nye varehus været undervejs i flere år. Den første plan om et nybygget varehus på ikke mindre end 37.000 kvadratmeter skrumpede sidste år, så man nu er nede på 19.000 kvadratmeter. Oprindelig skulle varehuset have stået færdigt i 2019. I november vedtog et enigt teknik- og miljøudvalg i Københavns Kommune, at siderne og facaderne af den nye bygning skulle være beklædt med biologisk grønt. Det betyder, at 25 procent – i alt cirka 1.300 kvadratmeter – af facaden bliver beklædt med planter, og at de karakteristiske blå og gule IKEA-farver kommer til at fylde væsentligt mindre i bybilledet. Midsommerfesten er gratis og finder sted 24. juni fra kl. 16.00-20.00 på Onkel Dannys Plads på Vesterbro. Deltagelse krævertilmeldingog fremvisning af coronapas på dagen. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/foerste-spadestik-paa-laenge-ventet-varehus-markeres-med-gratis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/142/1424354/23752274-ikea-vesterbro.jpg",
            "publication_time": "Onsdag d. 16. juni 2021, kl. 12.24",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}