{
    "version": "1.0",
    "document": {
        "id": 4373,
        "title": "Første sjællandske patient får erstatning for benamputation",
        "content": "En mand, der tidligere i år fik sit venstre ben amputeret på Slagelse Sygehus, får nu tilkendt erstatning for fejlbehandling af Patienterstatningen. Det er første gang, at der er tilkendt erstatning i en af amputationssagerne i Region Sjælland. Vurderingen er, at benet kunne være reddet, hvis man med det samme havde konstateret, at der var en blodprop i benet. Det skriver Sjællandske Medier, herunder netmediet sn.dk. Ifølge Patienterstatningen blev manden indlagt på sygehusets akutmodtagelse i meget dårlig almentilstand og med et koldt venstreben. Men først dagen efter blev manden undersøgt for en mulig blodprop. Da måtte karkirurgiske eksperter ifølge sn.dk konstatere, at det var for sent at redde benet. »I den her konkrete sag vurderer vi, at benet kunne have været reddet, hvis patienten havde fået den rette behandling første dag.« »Vi vurderer, at en erfaren specialist ville have opdaget blodproppen og kunne have opereret patienten samme dag,« siger Karen-Inger Bast, direktør i Patienterstatningen, til Sjællandske Medier. Afgørelsen er den første af foreløbig 74 sager fra Region Sjælland hos Patienterstatningen fordelt på 52 benamputerede borgere fra Region Sjælland, der muligvis kunne have undgået en amputation med den rette behandling. Erstatningen til den benamputerede patient løber foreløbig op i 270.000 kroner. Region Sjælland ønsker ikke at kommentere afgørelsen fra Patienterstatningen. Det sker med henvisning til, at det er en enkeltsag. Men regionen sender i et mailsvar til sn.dk en fornyet opfordring til patienter, som mener, der er sket fejl i behandlingsforløbet omkring en benamputation, til at klage eller søge erstatning. Indtil nu har fire borgere fra Region Midtjylland, en borger fra Region Hovedstaden og nu en borger fra Region Sjælland fået anerkendt og tilkendt erstatning. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/foerste-sjaellandske-patient-faar-erstatning-for-benamputation",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/161/1615322/24262213-s-slagelse-sygehus-m-ikke-akutbehandle-patienter-med-epilepsi.jpg",
            "publication_time": "Søndag d. 13. november 2022, kl. 22.42",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}