{
    "version": "1.0",
    "document": {
        "id": 22419,
        "title": "Før premieren langer blå politikere ud efter ny dokumentar: »Galskaben vil åbenbart ingen ende tage!«",
        "content": "Godmorgen, kære læser. Vi er i en ny dyster tid, lod statsminister Mette Frederiksen (S) i går forstå på etpressemøde i Spejlsalen i Statsministeriet. Hendes svar på situationen? »Køb, køb, køb.« Mette Frederiksens budskab til forsvarschefen, som nu får flere beføjelser, var ikke til at tage fejl af. »Der er kun én ting, der tæller nu, og det er hastighed, for virkeligheden er, at vi er bagud. Vi er nødt til at tilsidesætte mange af de procedurer, som nok er skabt i bedste mening, men som hører en anden tid til,« sagde hun. Skulle man være i tvivl om alvoren i dansk og europæisk sikkerhedspolitik i disse uger, blev man i går forvisset om situationen. Nu står det klart, at vi ikke længere kan forlade os på USA som storebror, er analysen. Vi må i stigende grad klare os selv, og det kan – som statsministeren sagde – kun gå for langsomt. Mens Rusland opruster, er prisen i første omgang over de kommende to år på 50 milliarder, som skal sætte tempo på oprustningen. Men det er ikke uden risiko, og det vender vi tilbage til. Velkommen til dagens politiske morgenpost.  Det er ifølgeBerlingskes politiske kommentator, Bent Winther,med stor risiko, at regeringen speeder tempoet voldsomt op i indkøb af forsvarskapaciteter. »Et er, at man risikerer at købe dyrere og ringere,« siger han: »Men man blotlægger sig også for beskyldninger om at ligge under for meget stærk lobbyisme fra forsvarsindustrien.« Med forsvarsudgifter på 3,2 procent af BNP overhaler Danmark de fleste lande i Europa, bemærker kommentatoren. »Men regningen for det, hvis det også skal gælde ud over 2025 og 2026, kræver store og ubehagelige prioriteringer i dansk økonomi,« siger han. »Det opgør internt i regeringen har man udskudt ved blot at trække på kassekreditten, som Løkke udtrykker det.« De ekstra 50 milliarder kroner til militært materiel var nemme at finde for regeringen, bemærker DRs politiske korrespondent,Christine Cordsen. De rigtigt svære politiske beslutninger venter dog, når regeringstoppen de kommende måneder skal lave en ny økonomisk plan. Hun nævner tomust havespå regeringens liste: »De ubetalte regninger er så store, at det bliver nødvendigt at træffe beslutninger, som kan mærkes af danskerne, og som kan komme til at gøre ondt,« skriver Cordsen. Under pressemødet i Spejlsalen bad statsminister Mette Frederiksen (S) Europa om at »ranke ryggen«. Og journalisterne om at »løfte blikket«.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Så er vi nået til historien bag dagens overskrift. Den finder vi i Politiken, der har set nærmere på DRs nye dokumentar om kolonitiden, der lander, mens public-servicegiganten befinder sig midt i et stormvejr om journalistisk vinkling. Mens debatten raser om »Grønlands hvide guld«, der i går blev afpubliceret, lancerer DR den historiske dramadokumentar »Slave af Danmark«, der bliver vist fra den 2. marts. I et interview medPolitikenfortæller Henrik Bo Nielsen, der er direktør for DR Kultur, at der er tale om et robust produkt«, og den heftige debat om kryolit-dokumentaren har ikke fået holdet til at foretage ændringer. Inden serien overhovedet har ramt fladen, er den dog genstand for kritik fra blå partier, hvor Dansk Folkepartis formand,Morten Messerschmidt, betegner den som et udtryk for, at DR er »woke-inficeret«. Han – og andre blå politikere – reagerer, efter atKristeligt Dagbladi tirsdags kunne fortælle, at redaktionen bag dokumentaren har været på en workshop om »diversitet og blinde vinkler« med Joan Rang Christensen, der er mangfoldighedskonsulent. Her var de ifølge Politiken blevet bedt om at læse et af hendesessaysom strukturel racisme, hvor hun blandt andet beskriver, at hun undgår hvide mennesker. »Galskaben vil åbenbart ingen ende tage! DR er woke-inficeret – det har vi alle dage vidst. Men det her tager da tingene til nye højder,« skriver Morten Messerschmidt i et opslag på X og efterlyser en kommentar fra kulturminister Jakob Engel-Schmidt (M), som kvitterede med at svare: »Det lyder fuldstændig vanvittigt.«  Galskaben vil åbenbart ingen ende tage!DR er woke-inficeret - det har vi alle dage vidst. Men det her tager da tingene til nye højder.Kommer@engelschmidtsnart på banen?pic.twitter.com/J95KJpBcak Workshoppen er også faldetLiberal Alliances folketingsmedlemOle Birk Olesen for brystet. Henrik Bo Nielsen slår over for Politiken fast, at Joan Rang Christensen ikke »konkret« har påvirket indholdet af dokumentaren. »Det har hun ikke. Hun har alene været konsulent på fiktionsdelen, hvor hun har faciliteret to indledende workshops, der handlede om, hvordan kreative hold arbejder sammen om komplekse og følelsesladede problemstillinger – og ikke mindst hvordan man behandler hinanden, når livserfaringer og baggrunde er forskellige,« siger han. Berlingsketalte tidligere på ugenmed Lisbeth Langwadt, der er programansvarlig redaktionschef i DR, som har oplyst, at forløbet med mangfoldighedskonsulenten var ganske kort. »Vi taler om en forberedelse på to gange tre timer, hvor vi talte om, hvilket sprog vi skulle bruge, og hvordan vores hold bedst kunne gå ind i emnet« siger Langwadt, der indrømmede, at det er komplekst stof. 1.Det er en ommer af DR at afpublicere dokumentaren »Grønlands hvide guld«, som har været udsat for massiv kritik, mener formanden for Grønlands selvstyre, Múte B. Egede (IA). I et opslag på Instagram skriver han, at »det er ren og sker benægtelse af essensen i dokumentaren«. »Nemlig at Danmark har tjent stort på os – På bekostning af os. Jeg savner i den grad en anerkendelse af, at vi er blevet behandlet uligeværdigt,«skriver han og tilføjer: »Holdt os uvidende og fortalt os, at vi blot er en udgift. Man kan ikke gemme sine uretfærdige handlinger og sin koloniale fortid – blot ved at benægte og skjule dette overfor os.« Til sidst i opslaget roser han holdet bag dokumentaren for at »belyse virkeligheden« oggive mulighed for at snakke åbent om det. 2.Det er »næppe« nok, at DR har valgt af afskedige chefredaktør i DR Nyheder Thomas Falbe på baggrund af »Grønlands hvide gul«. Det vurderer Birgitte Bergman, der er kulturordfører for De Konservative. »Armslængdeprincippet er vigtigt, og politikere skal ikke blande sig i ansættelsesforhold hos Danmarks Radio. Men det er vigtigt, at der bliver placeret et ansvar,« skriver hun i et opslag på X. Problemet stikker dybere end en enkelt redaktør, påpeger hun og efterlyser en reaktion fra generaldirektøren eller DRs bestyrelse. »Det er useriøst at udpege en syndebuk, ofre ham i offentligheden og tro, problemet er løst. Vi er nødt til at vide, at den her sag fører til alvorlig selvransagelse i DR,« skriver Birgitte Bergman. 3.Statsminister Mette Frederiksen (S) forstår ikke, at USAs præsident, Donald Trump, på sit sociale medie Truth Social kalder Ukraines præsident, Volodymyr Zelenskyj, en diktator, som ikke er blevet valgt af folket. »Zelenskyj er en demokratisk valgt og i øvrigt ualmindeligt dygtig politisk leder i Europa, som i snart tre år har gjort noget, som jeg ikke tror, at nogen andre ville kunne gøre: stået op ikke alene for sit eget land og sat sit eget liv på spil, men hver eneste dag også kæmpet for Europas fred, frihed og sikkerhed og dermed også for amerikanernes,«siger statsministeren til DR. I interviewet kalder Mette Frederiksen Trumps ord for »et angreb« på Zelenskyj. Det var alt, vi nåede for i dag. Tak for at læse med.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/foer-premieren-langer-blaa-politikere-ud-efter-ny-dokumentar-galskaben-vil",
            "image_url": null,
            "publication_time": "Torsdag d. 20. februar 2025, kl. 08.58",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}