{
    "version": "1.0",
    "document": {
        "id": 11254,
        "title": "Førstesuppleant overtager Kristian Jensens mandat",
        "content": "Det bliver førstesuppleanten Kenneth Mikkelsen fra Venstre, der overtager Kristian Jensens (V) plads i Folketinget. Det fortæller Kenneth Mikkelsen til Herning Folkeblad. Tidligere udenrigsminister Kristian Jensen forlader Folketinget ved udgangen af marts. Han skal i stedet væresærlig udsending for Danmarki regeringens ambition om at blive medlem af FNs Sikkerhedsråd i 2025-2026. Kenneth Mikkelsen stopper som direktør for Erhvervsrådet Herning & Ikast-Brande, når han 1. april tiltræder som folketingsmedlem for Venstre. »Jeg har været utrolig glad mit job, men jeg har været helt nede i maven og mærke efter, og der brænder en politisk ild i mig,« siger Kenneth Mikkelsen til Herning Folkeblad. Ved folketingsvalget i 2019 blev han førstesuppleant i Vestjyllands Storkreds med 4659 personlige stemmer. Det sidste Venstre-mandat i storkredsen gik til Kristian Pihl Lorentzen (V), der fik 6963 personlige stemmer. Kenneth Mikkelsen var opstillet i Ringkøbing-kredsen, hvor han efter folketingsvalget valgte at stoppe som folketingskandidat. Derfor sagde han også nej til pladsen som vikar i Folketinget, da Thomas Danielsen (V) var på barsel i 2019. Men nu vender Kenneth Mikkelsen tilbage til politik. Han oplyser, at han vil gå efter at fortsætte det politiske virke efter næste valg. Han håber på, at det kan blive i Herning Nord-kredsen, hvor Kristian Jensen hidtil har været opstillet. Havde Kenneth Mikkelsen takket nej til at overtage Kristian Jensens mandat, var muligheden i stedet gået til andensuppleant Gitte Willumsen. Hun skiftede sidste år parti til De Konservative. Hun fortalte tirsdag til Midtjyllands Avis, at hun var klar til at indtræde i De Konservatives folketingsgruppe, hvis Mikkelsen sagde nej til mandatet. /ritzau/ ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/foerstesuppleant-overtager-kristian-jensens-mandat",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/139/1398146/23686730-.jpg",
            "publication_time": "Onsdag d. 10. marts 2021, kl. 13.17",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}