{
    "version": "1.0",
    "document": {
        "id": 5488,
        "title": "Førende konsulentvirksomheder slår pjalterne sammen",
        "content": "Forestil dig: Envision sætter sig sammen med Uniqueconsult på den første stol, de ser. Vi kunne kalde stolen First Chair. Et reklamebureau, en rekrutteringsvirksomhed og et PR- og kommunikationsbureau. Tilsammen First Chair Group A/S. En ny, slagkraftig rådgivnings- og kommunikationskoncern.  Det er den nye koncernstruktur, hvor de tre »skal kunne drage nytte af hinandens kompetencer i arbejdet for kunderne og udvikle nye, innovative løsninger og services,« står der i pressemeddelelsen om konsolideringen. »Fælles for de tre virksomheder er, at vi alle arbejder med at rådgive kunder på direktions- og bestyrelsesniveau inden for komplementære forretningsområder. Ved at gå sammen og udnytte hinandens viden og erfaring vil vi kunne øge vores samlede kompetencer og dermed blive en endnu mere kvalificeret sparringspartner for alle vores kunder. Vi vil også udvikle helt nye services og løsninger og søge at opnå synergieffekter, hvor vi kan,« siger adm. direktør i First Chair Group Jens F. Kofoed.  Tilsammen repræsenterer virksomhederne en omsætning på ca. 150 millioner kroner. Det er planen, at First Chair Group A/S skal omfatte flere virksomheder inden for forretningsområder som for eksempel digital kommunikation, public relations, ledelsesrådgivning og coaching.  Hver virksomhed i koncernen fortsætter som selvstændig virksomhed med den daglige ledelse som medejere. Således vil Envision fortsat være ledet af deres nuværende ledergruppe - nu blot med First Chair som hovedaktionær i bureauet. Det samme gælder Unique Consult, som allerede 1. september fik First Chair som hovedaktionær. First Chair ejer nu 60 pct. af både Envision og Unique Consult.  »Den daglige drift vil foregå som hidtil, og kunderne vil ikke umiddelbart mærke forandringer. Men på ledelsesniveau internt skal vi til at arbejde tæt sammen på tværs af virksomhederne om at udvikle nye ideer og tiltag, der skal gøre os endnu skarpere og kvalificeret overfor vores kunder. Vi vil også få flere ressourcer til at udvikle fælles løsninger bl.a. indenfor IT, medarbejderudvikling, markedsføring og så videre,« siger Mona Juul, adm. direktør i Envision.  Unique Consult synger i: »Vi har været i gang siden 1. september, og allerede nu oplever vi, hvordan vi har udbytte af hinandens kompetencer, erfaringer og forskellige måde at tænke på. Vi får hver især helt nye tilgange til ydelser og løsninger og ser mange ting i et nyt perspektiv. Desuden får vi mere tid til at bruge vores kernekompetencer overfor kunderne,” siger Jørn Andersen, adm. direktør i Unique Consult.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/foerende-konsulentvirksomheder-slaar-pjalterne-sammen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/32715/15475383-first-chair.jpg",
            "publication_time": "Torsdag d. 17. november 2016, kl. 13.13",
            "author": "Malthe Sommerand",
            "related_links": [],
            "attachments": []
        }
    }
}