{
    "version": "1.0",
    "document": {
        "id": 9850,
        "title": "Først droppede de Coca-Cola – nu retter de deres antiamerikanisme mod halloween, brunch og Hollywood",
        "content": "Antiamerikanismen er tilbage. Jeg mindes barndommens besøg hos mine bedsteforældrene, hvor Coca-Cola var bandlyst, fordi det kom fra USA. Hos dem bundede det i en lidt hippieagtig tankegang. I dag kommer vreden over USA fra alle sider og får lige nu afløb i en omsiggribende boykot af amerikanske varer, hvor Facebooksiden »Boykot varer fra USA« har omkring 90.000 følgere. Som jeg skal komme tilbage til, er jeg ikke tilhænger af boykot. Men jeg deler bekymringen over, hvordan USAs præsident, Donald Trump, ord for ord og gerning for gerning har skuffet og skubbet Europa fra sig. Og indrømmet, jeg ryster lidt på hånden, når jeg lægger en sixpack med Pepsi Max i indkøbskurven, og mærker et stik af »hvad tænker folk?«, når jeg lufter min racercykel fra Trek. USA-debatten er rykket ind i privatsfæren som et dilemma, vi ikke kan smyge os udenom. Opgøret med Trump og alt amerikansk præger også debatspalterne, hvor flere af vores faste kommentatorer er parate til at tage sagen til næste niveau. Hør bareAminata Corr Thrane: »Så hvor jeg er stor tilhænger af at bytte min Coca-Cola ud med en Hancock Sport-Cola og min Heinz ud med Beauvais, mener jeg godt, vi kan tage den en tand længere. Nemlig til opgøret med vores kulturelle knæfald for USA.« Jarl Corduakonstaterer, at forholdet mellem USA og Europa – i al fald handelspolitisk – lige nu minder om et fjendskab. Det kræver en helt ny tilgang til USA, mener Cordua, der indtil Trump så USA som en ledestjerne, og som er en ivrig fortaler for boykotten af amerikanske varer: »USA er simpelthen ikke længere et ideal, vi bør stræbe efter. Landet er reduceret til et overmåde trist livsvilkår, som vi blot må få det bedste ud af eller inddæmme, indtil tiderne ændrer sig,« skriver han. På rekordtid har Donald Trump fremprovokeret en antiamerikanisme i Danmark, som vi skal tilbage til 70erne for at finde magen til. Her ses præsidenten ved sin tale om nationens tilstand i Kongressen i marts.Fold sammenLæs mereFoto: Patsy Lynch/AP/Ritzau Scanpix. For Aminata Corr Thrane er krisen en anledning til at rulle den dårlige amerikanske indflydelse tilbage, som vi måske har accepteret, fordi den kom fra venner: Det gælder »plastikhøjtider« som halloween og Valentine's Day, men for den sags skyld ogsåbabyshowersog brunch, som hun ikke mener når dansk smørrebrød til sokkeholderne. »Der er ingen grund til, at vi her i verdens bedste land lader os inficere af kultur fra et så ungt, umodent og kulturelt underlegent land,« skriver hun. Jarl Cordua opfordrer til mental, kulturel og sproglig afkobling af USA som forbillede for Europa, som det for eksempel formidles i film fra Hollywood. »Amerikansk er ikke længere smart. Det er tværtimod pinligt, og det burde alle dem, der i dagligdagen fylder deres omgivelser med amerikanske fraser, blive bevidst om og vænne sig af med,« lyder opsangen. Nu er jeg spændt på, hvor meget bundtræk der er i tendensen. Hvis det fortsætter, står vi foran intet mindre end en kulturrevolution, der vil give næste generation et helt andet blik på verden. Men måske det bare er en, undskyld udtrykket, forbigåendeshitstorm. Den aktuelle opstandelse og forbrugerboykot ligner dét, den belgiske idéhistoriker Anton Jäger kalderhyperpolitik. Han peger på det paradoks, at vi lever i en tid præget af »ekstrem politisering uden politiske følger«. Her fylder netop følelsesladet aktivisme og mobilisering på sociale medier mere og mere, mens tålmodig og løsningsorienteret politik fylder mindre. Ien lederkalder jeg boykotten af amerikanske varer for i bedste fald meningsløs, i værste fald en forværring af den negative spiral, som Trump har startet. »Det er selvmodsigende at bekæmpe Trumps Amerika Først-politik, protektionisme og handelskrig med mere af samme skuffe. Det kan godt være, at Trump ikke forstår det, men danske forbrugere burde vide, at vi er blevet rige ved at handle sammen, og at alle bliver fattigere, hvis vi holder op,« står der i lederen. Donald Trump har talt i telefon med Vladimir Putin.Fold sammenLæs mereFoto: Jens Hage. Tak fordi du læser med på »Ugens debat«. Hvis du har kommentarer eller selv vil blande dig i debatten, er du velkommen til at sende mig en mail påjaro@berlingske.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/foerst-droppede-de-coca-cola-nu-retter-de-deres-antiamerikanisme-mod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/190/1902328/24914639-den-omsiggribende-boykot-af-amerikanske-varer-er-i.jpg",
            "publication_time": "Søndag d. 23. marts 2025, kl. 06.32",
            "author": "Jacob Rosenkrands",
            "related_links": [],
            "attachments": []
        }
    }
}