{
    "version": "1.0",
    "document": {
        "id": 4027,
        "title": "Førende forvaltningseksperter hælder Aarhus Kommune ned ad brættet: Der er ikke hjemmel til at hjemsende El-Zeinab",
        "content": "Aarhus Kommune havde ikke rygdækning i juraen, da kommunen i sidste uge besluttede at sende en medarbejder hjem på baggrund af den pågældende medarbejders udtalelser om Hamas-lederen Ismail Haniyehs død. Det vurderer flere af landets førende eksperter i forvaltningsret. »Det er min vurdering, at Aarhus Kommune ikke har grundlag for at sende Simon El-Zeinab hjem. Vi har en meget betydelig grad af ytringsfrihed i Danmark, som vi ved andre lejligheder reklamerer højt og lavt med. Det betyder, at i realiteten er der meget, meget, meget begrænsede muligheder for at sanktionere eller reagere over for folks ytringer,« lyder det fra Sten Bønsing, professor i forvaltningsret ved Aalborg Universitet. Han får opbakning fra Jørn Vestergaard, der er professor emeritus ved Københavns Universitet. »Udtalelsen skal vel forstås som en måde at sige 'æret være hans minde' på. Det er jo ikke forbudt at vise respekt for de selv de største syndere, når de dør, heller ikke selv om man formulerer sig på en måde, der kan forekomme svulstigt og stødende,« skriver Jørn Vestergaard i en mail til Berlingske og tilføjer: »Fra en strafferetlig vinkel giver udtalelsen i hvert fald ikke anledning til noget som helst.« Udtalelsen, som de to professorer reagerer på, kommer fra Simon El-Zeinab, der indtil i sidste uge var ministerudpeget medlem af Det Nationale Integrationsråd, der har til opgave at rådgive udlændinge- og integrationsministeren i spørgsmål om netop integration. I kølvandet på drabet på den højtstående Hamas-leder Ismail Haniyehs død i sidste uge skrev Simon El-Zeinab følgende opdatering på sin Facebook: »I dag mistede vi den store leder Ismail Haniyeh. Vi sætter vores lid til Gud, og der er ingen magt eller styrke undtagen ved Gud. Må Gud acceptere ham blandt martyrerne og samle ham profeterne og de sandfærdige og ophøje hans rang i det højeste.« Opslaget var oprindeligt skrevet på arabisk, men Berlingske har fået det oversat. Facebook har siden slettet opslaget fra Simon El-Zeinabs Facebook-profil. Kort tid efter opslaget blev delt på det sociale medie, blev det opfanget af flere medier –herunder Berlingske– hvilket fik Simon El-Zeinab til at trække sig fra Det Nationale Integrationsråd. Dagen efter blev han desuden hjemsendt fra sit arbejde hos Aarhus Kommune. I den forbindelseudtalte rådmand for sociale forhold og beskæftigelse Anders Winnerskjold (S), at El-Zeinabs opslag på Facebook er »ytringer, som er meget, meget, meget langt fra at være forenelige med at arbejde med integration i en offentlig myndighed«. Men det har både Sten Bønsing og Jørn Vestergaard svært ved at se skulle have bund i jura. »Som altovervejende udgangspunkt må man gerne give udtryk for støtte til hvad som helst og hvem som helst,« lyder det fra Jørn Vestergaard. Han fremhæver, at straffeloven dog begrænser ytringsfriheden i relation til terrorisme. Men selvom Hamas af både EU og USA er stemplet som en terrororganisation, mener Jørn Vestergaard ikke, at der er tale om billigelse af terror i den pågældende sag. »Bestemmelsen forudsætter imidlertid, at handlingen indebærer propaganda eller glorificering af konkrete terrorhandlinger eller handlinger med forbindelse til terrorisme. Det er der jo slet ikke tale om i det konkrete tilfælde,« skriver Vestergaard. Sten Bønsing vurderer, at Aarhus Kommune kan ende med at skulle betale en godtgørelse til Simon El-Zeinab for hans uretmæssige hjemsendelse. Berlingske har spurgt Aarhus Kommune, hvilken del af Simon El-Zeinabs udtalelser, der har fået dem til at sende ham hjem fra arbejde, og hvorvidt det gælder for samtlige ansatte i Aarhus Kommune, at man bliver hjemsendt, hvis man udtrykker sympati for Hamas eller personer med forbindelse til Hamas. Kommunen har svaret, at de ikke kan udtale sig i den konkrete sag, men skriver i stedet, at »offentligt ansatte har en udstrakt ytringsfrihed«, og at de som »udgangspunkt ikke kan afskediges, degraderes eller på anden måde mødes med negative konsekvenser på jobbet på grund af deres ytringer«. Aarhus Kommune skriver desuden, at offentligt ansatte – ligesom alle andre – er underlagt visse begrænsninger i ytringsfriheden. »For kommunalt ansatte gælder et krav om, at den enkelte skal vise sig værdig til den agtelse og tillid, som stillingen kræver – også kaldet værdighedskravet eller dekorum. Dekorum handler om, at den ansatte skal udvise en adfærd, som efter tidens normer og samfundsopfattelse er acceptabel til den stilling, som den ansatte varetager,« skriver Aarhus Kommune. Det fremgår imidlertid ikke af kommunens svar, hvem der bestemmer, hvad der sætter standarden for tidens normer og samfundsopfattelse, og hvorvidt det generelt set er forbudt at udtale sig positivt om Hamas som kommunalt ansat. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/foerende-forvaltningseksperter-haelder-aarhus-kommune-ned-ad-braettet-der",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1822839/24764831-simon-el-zeinab-udtrykte-tidligere-sorg-over-drabe.jpg",
            "publication_time": "Mandag d. 05. august 2024, kl. 16.07",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}