{
    "version": "1.0",
    "document": {
        "id": 18505,
        "title": "Gaddafis brutale efterretningschef fanget",
        "content": " Først fik diktatoren en kugle for panden af det libyske folk i oktober, dernæst blev sønnen Saif al-Islam i går fanget forklædt som kamelhyrde og nu er Muammar Gaddafis tidligere efterretnings-og spionchef Abdullah al-Senussi blevet anholdt, oplyser en embedsmand fra Libyens overgangsstyre, TNC. - Abdullah al-Senussi blev anholdt i Al-Guira regionen i den sydlige del af landet, siger embedsmanden, der ikke vil have sit navn frem, skriver Ritzau. Gaddafis medsammensvorne blev pågrebet i sin søsters hjem tæt på byen Sabha, rapporterer TV-stationen Free Libya.Al-Senussi har ligesom Gaddafis søn været på flugt siden august, hvor oprørsstyrker fra overgangsrådet indtog byen Tripoli 21. August. I lighed med Gaddafis søn Saif al-Islam, der blev anholdt lørdag, er Senussi sigtet for forbrydelser mod menneskeheden ved Den Internationale Straffedomstol (ICC) i Haag Det er også en brutal og voldelig fyr, der siden 1970’erne har dannet parløb med Muammar Gaddafi – både som hans nære sammensvorne og svoger. Abdullah al-Senussi har nemlig sit på samvittigheden. I 1980'ernevar al-Senussichef for deninternesikkerhedi Libyen, og hovederne påGaddafismodstandere rullede. Han var delvist ansvarlig for bombningen af​​et passagerfly overNiger, som resulteredei dødsfaldpå 170mennesker, hvilket han i1999 blev dømtforin absentiai Frankrig. Mange libyere mener, hanvar ansvarlig for massakren på1.200fanger i AbuSalim-fængslet i1996.Underden libyske borgerkrig i år, rekrutterede al-Senussi udenlandske lejesoldater, der dræbteen masse libyske oprørerei byenBenghazi. INFOshop:Opbakning til dansk indsats i Libyen",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/gaddafis-brutale-efterretningschef-fanget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/697080/4694078-libyen.jpg",
            "publication_time": "Søndag d. 20. november 2011, kl. 20.30",
            "author": "Anne Sofie H. Schrøder",
            "related_links": [],
            "attachments": []
        }
    }
}