{
    "version": "1.0",
    "document": {
        "id": 18101,
        "title": "Galleri-sex får opmærksomhed fra hele verden",
        "content": "Torsdag aften løber den omtalte event med live-sex af stablen på Galleri Centrum i den lille by Funder vest for Silkeborg. Projektleder Anne Poulsen melder om »enorm interesse« for begivenheden »Blottet for skam«, som Mikael Iversen, en lokal teaterinstruktør, står bag. - Lige nu har vi ikke helt styr på, hvor mange der kommer, fordi der også er billetsalg ved indgangen. Men en del har ringet i forvejen for at være sikre på at få en billet. Så jeg kan i hvert fald sige, at der kommer flere end 150, siger Anne Poulsen og tilføjer, at galleriet har plads til cirka 300 personer i løbet af den tre timer lange begivenhed. - Men det afhænger meget af, hvor længe folk bliver hængende, siger hun til Berlingske Nyhedsbureau. De interesserede kommer ifølge projektlederen fra nær og fjern. Fra København til Skagen, men også fra udlandet, hvor flere medier ligeledes har vist interesse. - Jeg er inden klokken 9 i dag blevet interviewet to gange af BBC, siger Anne Poulsen, der også har talt med den internationale finansavis Wall Street Journal om aftenens begivenhed. Det er kommet bag på galleriet, at så mange medier har omtalt aftenens event, som dog blot er en del af en større plan på det jyske galleri. - Vi er selvfølgelig glade for bevågenheden. Men det her er bare første trin i en større plan, hvor vi vil belyse flere ting i en tid, hvor alt er så tøvende. Det har aldrig været meningen, at det skulle være et mediestunt, siger hun. Ifølge Anne Poulsen er aftenens sex, hvor en mandlig og en kvindelig pornoskuespiller har sex, og en anden kvinde onanerer, ikke kunstværket i sig selv. Selve kunstværket er snarere polemikken omkring begivenheden, publikums reaktioner og afsøgningen af grænserne for, hvad der er tilladt. - Kunstner Mikael Iversen vil tvinge folk til at have en holdning. Så kunstværket begyndte i takt med debatten, og aftenens sex er kun en del af kunstværket, siger Anne Poulsen. Hun afslører, at galleriets kommende to udstillinger allerede er booket som en del af en større plan, der skal flytte grænser. - De vil blive mindst ligeså debatteret som den her. Det er jeg helt sikker på, lyder det.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/galleri-sex-faar-opmaerksomhed-fra-hele-verden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/62/623419/5506974-live-sex.jpg",
            "publication_time": "Torsdag d. 23. august 2012, kl. 12.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}