{
    "version": "1.0",
    "document": {
        "id": 3657,
        "title": "Gamle fjender bliver venner i klimakampen",
        "content": "Gamle fjender er begyndt at blive nye venner i den stadig mere omfattende og alvorlige klimakamp. Atomkraft er ikke længere det utvetydige fy-ord, det var under 70ernes atommarcher. Samtidig er stadig flere eksperter usikre på, om økologisk landbrug er den rette vej at gå i forhold til at løse klimakrisen og mætte stadig flere sultne verdensborgere. Og senest er et overvældende flertal af medlemmerne af Etisk Rådgået udmed en holdningsændring i forhold til genmodificerede planter (GMO) – ikke mindst af hensyn til klimaproblemet. Som det bl.a. hedder i rådets udtalelse: »Nye typer GMOer kan potentielt spille en positiv rolle for arbejdet med flere af FNs verdensmål for bæredygtig udvikling.« Ja, selv et »tabu« som forslag om at sætte en stopper for verdensbefolkningens vækst er kommet på dagsordenen – af hensyn til klimaet forstås.  Klimaprofessor ved Aarhus Universitet og medforfatter til flere rapporter fra FNs klimapanel IPCC Jørgen E. Olesen udtrykker det på denne måde: »Hvis vi skal nå i mål med klimamålsætningen og opnå Paris-deklarationen, har vi ikke råd til tabuer. Så skal vi passe på med at udskamme bestemte ting.« Hvis vi tager den næsten CO2-neutrale atomkraft først, så led denet større nederlagi kølvandet på de alvorlige nedsmeltninger af flere reaktorer på det japanske Fukushima-kernekraftværk i 2011. Med kansler Merkel i spidsen besluttede man i Tyskland at fremme udfasningen af kernekraft til udgangen af 2022, og på verdensplan faldt elproduktionen fra kernekraftværker i de følgende år. I dag lyder der imidlertid andre toner. I nogen grad i hvert fald. Klodens måske største klimakendis, den tidligere amerikanske professor og nuværende klimaaktivist James Hansen kalder atomkraft for »den eneste realistiske vej« til et hurtigt fald i de globale CO2-udledninger, og i Sverige slår det store borgerlige parti Moderaternanu på trommefor at styrke svensk atomkraft i stedet for at afvikle den inden for de kommende to årtier. Udfordringen er den svenske Riksdags knap tre år gamle og ambitiøse beslutning om, at landet senest i 2045 skal opnå klimaneutralitet og dermed netto nuludledning af drivhusgasser. I den proces – samt af hensyn til energiforsyningssikkerheden – bør alle midler tages i brug, herunder kernekraft, argumenterer partiet. Men det er langtfra blot en svensk udfordring. Ifølge IPCChar verden bare 11 år til at halvere sine udledninger af CO2, og fra midten af århundredet bør kloden gå i et rundt udledningsnul. Derefter bør vi på en eller anden måde sikre, at planeten optager flere drivhusgasser, end mennesker udleder. For ellers risikerer vi ifølge klimaforskere, at såkaldte feedbackprocesser slår til og får klimaforandringerne til at løbe løbsk, eksempelvis som følge af pludselige metanudslip fra tøende tundra eller abrupt opvarmning af polare områder med ekstreme vandstandsstigninger. Bør vi indføre noget i stil med en global etbarnspolitik for at løse en stor del af klimaproblemet? Det foreslår to danske klimaprofessorer. I megabyen Jakarta er befolkningsvækst ved at sprænge byens rammer. Store dele af byen er sunket til under havets overflade, og Indonesiens politikere er nu begyndt at diskutere at flytte hovedstaden et helt andet sted hen i det store ørige.Fold sammenLæs mereFoto: BAY ISMOYO. Samtidig sidder menneskeheden fast i adskillige klimatiske skruetvinger, herunder en støtstigende verdensbefolkning, en endnu kraftigere vækst i den storforbrugende globale middelklasse og – trods kraftig udbygning af sol- og vindenergi – historisk høje CO2-udledninger. Ifølge beregningerfra det amerikanske Department of Energy har mennesker alene i de seneste 30 år pumpet lige så meget varmefangende CO2 op i atmosfæren, som vi udledte i de mere end 200 år fra 1751 til slutningen af 1980erne. En global desperation er med andre ord begyndt at indfinde sig for at få klimaskuden vendt, hvilket efter alt at dømme er årsagen til den stigende medvind til en række tidligere »forbudte« eller dæmoniserede teknologier, metoder og politiske løsningsmodeller. Nu synes næsten alle midler at gælde. Konventionelt og intensivt landbrug er som sagt en af disse »dæmoner«, som der nu tages visse livtag med. I enaktuel rapportom klimavenlige madvaner fra den grønne tænketank Concito står bl.a. følgende: »Inddrages det lavere udbytte og dermed den større arealanvendelse i opgørelsen af økologiske varers klimaaftryk, synes der ikke at være tvivl om, at økologiske varer som regel har et højere klimaaftryk end de konventionelle per produceret enhed.« Her er vi inde at røre ved en akilleshæl i fremtidens klimaudfordring. For hvis vi skal gøre os håb om at nå i klimamål, bør millioner af kvadratkilometer jord, som i dag anvendes til landbrug og ikke mindst til foderproduktion til husdyr, omdannes til CO2-opsugende skov. I den forbindelse handler det om at opnå så stort et høstudbytte pr. hektar som overhovedet muligt – ikke mindst set i lyset af en evigt sulten verdensbefolkning, der aktuelt vokser med et helt Tyskland om året. I en uddybende snak understreger Concito-rapportens hovedforfatter, programleder Michael Minter, dog, at det har langt større betydning for klimaet, hvis man skærer ned på kødet. Som han siger: »Hvordan du end vender og drejer det, er det mere klimavenligt at spise økologiske kikærter end kød. Endvidere er økologisk kød typisk væsentligt dyrere end kød fra konventionelt landbrug, hvilket i sig selv reducerer kødindtaget.« Professor Olesen er enig i, at økologisk landbrug »ikke er arealeffektivt nok«. Men han siger også, at det reelt er »små dråber i løsningshavet«, hvis vi har lidt mindre økologi og lidt mere GMO i form af eksempelvis tørkeresistente afgrøder: »Vi render stadig rundt og tror, at vi er i gang med en fundamental grøn omstilling, både i vores eget lille samfund og på verdensplan. Men sandheden er, at det overhovedet ikke bevæger sig ret hurtigt. Det helt store træk er en langt hurtigere indfasning af vedvarende energi, en langt hurtigere omstilling mod energieffektivitet. Og så skal vi se at komme i gang med at få hevet noget af al den CO2 ud af luften.« Sammen med klimaprofessor ved Københavns Universitet Eigil Kaas vakte Jørgen E. Olesen for nylig opsigt vedi Jyllands-Postenat bryde et andet tabu og begynde at tale om, at man på kloden måske bør begynde at nærme sig noget i stil med Kinas nu hedengange etbarnspolitik. Argumentet er, at jo færre mennesker der er på kloden til at øge forbruget, jo mindre vil klimaproblemet være. »Vi lærte i den grad, at det må være et tabu at tale om, for siden vi fremførte vores argumenter, er vi blevet heglet igennem,« fortæller Eigil Kaas og tilføjer, at FN og dermed også IPCC synes at holde spørgsmålet »ud i strakt arm«. Professoren understreger imidlertid, at han og Olesen i nogen grad er blevet misforstået af kritikerne: »Vi går ikke ind for en politik som Kinas etbarnspolitik, for selv om den havde en rigtig god effekt på Kinas befolkningsudvikling, er det jo en totalitær metode, som vi er stærkt imod. Men hvis man - måske med økonomisk hjælp til udviklingslande eller med tilbud om undervisning af især kvinder –  kunne ende med otte milliarder mennesker og ikke 10-12 milliarder, som FNs befolkningsfremskrivning siger, ville det være helt ekstremt vigtigt for klimaet.« Eigil Kaas taler også varmt for atomkraft som en del af klimaløsningen, men er mindre begejstret for den klimabegrundede kritik af økologisk landbrug, ikke mindst på grund af den omfattende anvendelse af pesticider i konventionelt landbrug og det tilhørende dyk i biodiversiteten. Generalsekretær i Greenpeace Mads Flarup Christensen har, bl.a. på grund af klimaproblemet, fået en »pragmatisk« holdning til moderne genmodificerede afgrøder.Fold sammenLæs mereFoto: Sofie Mathiassen. Der er imidlertid stadig stærke kræfter, der bl.a. argumenterer mod atomkraft og for den sags skyld også konventionelt landbrug som led i klimaløsningen. Det gælder ikke mindst i Greenpeace, hvor den internationale miljøorganisations nordiske generalsekretær, Mads Flarup Christensen, bl.a. kalder den nuværende atomkrafts problemer for »uoverstigelige«. »I et klimaperspektiv er vi langt bedre stillet med at satse på vedvarende energi og de nye energilagringsteknologier. Dertil kommer hele den stadig uløste risikoportfolio omkring atomkraft og de enorme etableringsomkostninger,« fastslår han. Til gengæld har han – som han udtrykker det – en »pragmatisk« holdning til GMO, ikke mindst set i lyset af den nye såkaldte CRISPR-teknologi, hvor man meget præcist kan gå ind og »klippe og klistre« i planternes DNA. »Det ser ud til at være en mere raffineret teknologi, der kunne ændre risikobilledet. Så hvis nogen kommer med en ny afgrøde, som har klar samfundsnytte, er vi villige til at se åbent på det,« siger generalsekretæren. Det lyder som andre toner end i 2016, hvor over 100 Nobelpristagere i et åbent brevtil Greenpeacebeskyldte organisationen for med dens afvisende holdninger til gensplejsede fødevarer at gøre sig skyldig i »en forbrydelse mod menneskeheden«. I øvrigt har Mads Flarup Christensen ikke den store tro på, at forsøg på at bremse verdensbefolkningens vækst vil føre til en større reduktion i udledningerne – i hvert fald ikke på den afgørende korte bane: »Vi har simpelthen ikke tid nok, for vi skal have halveret de globale udledninger på bare ti år. Det andet er, at i lande med den største befolkningsvækst har man et CO2-udslip pr. indbygger på et til to ton, mens vi ligger på 17-18-19 stykker. Så det bliver meget let en pegen fingre bort fra vores del af verden, hvor høj velstand og forbrug er årsag til grundproblemet.« FAKTABag om historienPå Berlingske havde vi en hypotese om, at visse teknologier, metoder og politikker, der tidligere var bandlyste eller dæmoniserede ud fra et miljøperspektiv, nu er begyndt at komme ind i varmen som følge af den store hast med at få løst det voksende globale klimaproblem. Det gælder bl.a. atomkraft, GMO og økologi versus konventionelt landbrug.Dele af vores hypotese blev bekræftet af centrale kilder.FOLD UD På Berlingske havde vi en hypotese om, at visse teknologier, metoder og politikker, der tidligere var bandlyste eller dæmoniserede ud fra et miljøperspektiv, nu er begyndt at komme ind i varmen som følge af den store hast med at få løst det voksende globale klimaproblem. Det gælder bl.a. atomkraft, GMO og økologi versus konventionelt landbrug. Dele af vores hypotese blev bekræftet af centrale kilder.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/gamle-fjender-bliver-venner-i-klimakampen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/114/1147248/22828445-france-nuclear-power-feature.jpg",
            "publication_time": "Søndag d. 05. maj 2019, kl. 14.10",
            "author": "Lars Henrik Aagaard",
            "related_links": [],
            "attachments": []
        }
    }
}