{
    "version": "1.0",
    "document": {
        "id": 16274,
        "title": "Gammelt hospital skal måske huse flygtninge",
        "content": "En tilstrømning af asylansøgere lægger pres på asylcentre over hele landet, og Udlændingestyrelsen leder derfor efter nye steder at indkvartere flygtningene, mens deres ansøgning om asyl behandles. Mandag aften vedtog Bornholm eksempelvis, at op mod 300 flygtninge snarest kan indkvarteres i blandt andet et nedlagt plejehjem på øen. Og onsdag aften er der ekstraordinært kommunalbestyrelsesmøde i Sønderborg om et eventuelt asylcenter på den nedlagte Sønderborg Kaserne.  Et andet af de steder, som Udlændingestyrelsen ønsker at bruge, er det nu lukkede Helsingør Hospital, skriver DR P4 København. Står det til Udlændingestyrelsen, skal hospitalet det kommende halve år bruges som modtagecenter til flygtninge. Og af den grund har statens ejendomsselskab Freja, der ejer hospitalet, bedt Helsingør Kommunes Økonomiudvalg om lov til at leje hospitalet ud til Udlændingestyrelsen frem til nytår. Mens 2. viceborgmester i Helsingør Henrik Møller (S) ifølge DR P4 København umiddelbart er klar til at stemme ja til et modtagecenter, har Dansk Folkeparti allerede besluttet at stemme nej til et midlertidigt modtagecenter på det gamle hospital. Politisk ordfører og medlem af Økonomiudvalget Marlene Harpsøe (DF) ønsker ikke et modtagecenter noget sted i kommunen. Hun frygter desuden, at det vil gå ud over kommunens planer om et sundhedscenter i bygningerne. Et projekt, der efter planen skal sættes i gang i begyndelsen af 2015. Også Helsingørs borgmester, Benedikte Kiær (K), er bekymret for, om det vil gå ud over planerne om sundhedscentret. »Det er meget vigtigt for mig, at vi uhindret kan fortsætte med de planer. Og at det er for en meget, meget, meget kort periode. Samtidig er det også vigtigt for os at få at vide, hvor mange mennesker det drejer sig om, hvor længe de er her, og om det eksempelvis har økonomiske konsekvenser for kommunen,« siger Benedikte Kiær til DR P4 København. Borgmesteren har dog endnu ikke taget stilling til sagen, som torsdag skal behandles på et møde i Økonomiudvalget.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/gammelt-hospital-skal-maaske-huse-flygtninge",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/358088/7549760-helsingr-hospital.jpg",
            "publication_time": "Tirsdag d. 05. august 2014, kl. 17.01",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}