{
    "version": "1.0",
    "document": {
        "id": 14988,
        "title": "Gammeldags western får nyt liv",
        "content": "Ildevarslende silhuetter af mænd, højt i sadlen under den brændende sol. Hanen på en colt, der spændes, og en kirkeklokke, der bimler for dem, der skal dø. I højere grad end nogen anden filmgenre er westerns nærmest indlejret i vores indre som et specifikt univers af karakterer, handlingstråde og ikke mindst billeder.  Det udnytter Antoine Fuqua til fulde med sin genindspilning af John Sturgess 1960-westernklassiker »The Magnificent Seven«, hvis danske originaltitel var den ikke mindre magnifikke, men noget spoiler-agtige »Syv mænd sejrer«. Hørm af testeron Genindspilningen er en publikums-pleasende gennemgang af westernfilmens genregreb og karakterer, og selv om det sagtens kunne være blevet kedsommeligt, fremstår filmen som en befriende u-ironisk anprisning af de dyder, som de tidlige cowboyfilm hyldede. Vi taler mandighed, selvopofrelse og kammeratskab - og en hørm af testeron i så store mængder, at filmen ville være i stand til at forårsage mirakuløse graviditeter på stribe. Som ukunstlet western ligger Antoine Fuquas »The Magnificent Seven« i forlængelse af 00ernes nyklassicistiske western-renaissance, som også James Mangolds »3:10 to Yuma« (2007) tilhører. Eller for at tage et hjemligt eksempel, Kristian Levrings robuste genreøvelse »The Salvation« med Mads Mikkelsen. Akira Kurosawas urørlige mesterværk »De syv samuraier« fra 1954 (se boksen) synes til gengæld noget fjernere fra denne vestlige inkarnation. Den amerikanske filmkritiker Roger Ebert skrev højstemt om »3:10 to Yuma«, at den »restituerer den klassiske westerns sårede hjerte og redder den ud af den meningsløse volds morads«. Helt så salvelsesfuld bliver man ikke af »The Magnificent Seven«, dertil er Antoine Fuqua en alt for håndværkspræget instruktør, og Leonard Bernsteins svulmende filmtema, der løftede originalen højt op i den blå præriehimmel, dukker denne gang først op i rulleteksterne. Der er dog meget af det gamle Hollywood-indbo, der fungerer, selvom det indimellem knirker og støver, som var det John Fords diligence.  He means businessVi er i den klassiske western-periode i årene efter Den Amerikanske Borgerkrig, hvor enhver fremmed kan være en tidligere dødsfjende, og hvor de sidste områder i Vesten er ved at blive inddæmmet af civilisationen. Eller ’civilisation’ er måske så meget sagt, for i minebyen Rose Creek har den skruppelløse røverbaron Batholomew Bogue (Peter Sarsgaard) stillet indbyggerne et ultimatum om at afhænde deres land til spotpris. Han viser, at han mener business ved at nedskyde et udvalg af uskyldige. At Rose Creek nu er henlagt til USA, og ikke Mexico som i John Sturgess’ version fra 1960, er et åbenlyst knæfald for tidsånden i 2016, hvor forholdet mellem de etniske grupper i USA er for politisk ladet til, at de »hvide« uden videre kan skildres som uselviske beskyttere af farvede. Bogue giver de overlevende indbyggere tre uger til at rømme byen, og understreger sin ret ved at fejlcitere Bibelen: »Hvis Gud ikke ville have ønsket dem klippet, havde han ikke gjort dem til får« - en af flere replikker, der er løftet direkte fra Sturgess’ film. En stjerne med skydevåbenHans skræmmekampagne er lige ved at lykkes, men som de filmkyndige ved på forhånd, er der et enkelt retfærdighedssøgende menneske blandt fårene, nemlig Emma (Haley Bennett), som Bogue har gjort til enke. Emma drager ud efter hjælp mod banditterne, men får ikke meget taletid i filmen, der er den største pølsefest, der længe er set på Hollywoods prærier. Den frelsende engel kommer i form af den omrejsende sherif Sam Chisholm (Denzel Washington), der selv har et regnskab at gøre op med Bogue. Da han både er sort og bærer synlige våben, er det lidt af et mirakel, at han ikke for længst er blevet lynchet, men årsagen til, at Sam Chisholm kan bevæge sig uforstyrret rundt i sydstaterne som afroamerikaner, er selvfølgelig, at han er overjordisk behændig med skydevåben. Det demonstreres i et velkoreograferet skyderi i en saloon, hvor Sam uskadeliggør fire mænd på én gang med sin revolver, så skuddene nærmest lyder som et enkelt skud - så hurtigt går det. Emma gør indtryk på Chisholm ved sit mod, og nu begynder det klassiske kapitel af filmen, som den fuldfører fuldtud så effektivt som sine forgængere: Mobiliseringen af de øvrige af titlens syv pragtfulde mandfolk. Det er en uopslidelig filmtradition, som Kurosawas oprindelige »De syv samuraier« fik grundlagt. Et samfund af svage og uskyldige trues af de onde og grusomme. Hvor mange helte skal der mon til, før dette samfund tør stille op mod ondskaben? Syv skal der til, og det er en effektiv formel, men én af dens svagheder har altid været at gøre de ganske mange helte til adskilte individer.  Korttrick som lynaflederChris Pratt (kendt fra en anden »The Magnificent Seven«-pastiche, nemlig »Guardians of the galaxy«) har gavflab-udstråling i rollen som gambleren og drukmåsen Josh Faraday, der bliver Chisholms højre hånd i kampen mod Bogues hær af håndlangere. Hans gimmick er bogstavelig talt et korttrick, der skal aflede hans modstanderes opmærksomhed, når han er trængt op i en krog, og passer fortrinligt i den halvmagiske mytologi, som »The Magnificent Seven«s helte og skurke bevæger sig i. For at lette identifikationen er de tililende helte delt op i par, hvor nogle i forvejen er venner, som Billy Rocks (Byung-Hun Lee) og Goodnight Robicheaux (Ethan Hawke), mens andre formelt set er fjender, der skal finde sig til rette med hinanden. Det gælder texaneren Josh og mexicaneren Vasquez (Manuel Garcia-Rulfo), hvis bedsteforældre sloges ved Fort Alamo. Indianeren med det ildevarslende krigernavn Red Harvest (Martin Sensmeier) er den sidste, der træder ind i rækken, og han bliver selvsagt sat op over for indianerjægeren Jack Horne. Skuespilleren Vincent D’Onofrio får meget excentricitet ud af denne skindklædte, bibelciterende karakter, der strengt taget synes hentet ud af Det Vilde Vestens tidligere Davy Crockett-periode. Monotonien udebliverHerefter oprulles konfrontationen mellem de syv helte, landsbyen og hæren af slibrige slyngler. Landsbyboerne trænes i krigskunsten, og de syv helte forbereder ubehagelige overraskelser til banditterne - overraskelser, som dog først åbenbares, når kuglerne for alvor begynder at fyge. Banditterne indleder et bombastisk kavaleriangreb, der ryster biografen og er hele billetprisen værd, og selv om sidste akts uendelige række af sigt-skyd-fald-om-scener aldrig når Kurosawas hæsblæsende billeddigt til sokkeholderne, er det orkestreret med så meget variation, at monotonien ikke når at indfinde sig. Den hårdtarbejdende Peter Sarsgaard leverer en skurk som får »The Magnificent Seven« til at vibrere med ægte frygt, mens Denzel Washington underspiller med stort overskud i rollen som den mystiske mand i sort. Man kan trække på skuldrene af den politiske korrekte - og strengt taget dybt anakronistiske - multietniske casting, men det lykkes at løfte filmen ud af det kommercielt spekulative og gøre den klassiske historie til et moralsk oprustende opråb i nutiden. Der var selvsagt ikke mange hvide, sorte, mexicanere eller asiater, der i samlet flok fik lov at hævde sig i 1800-tallets USA, men »The Magnficent Seven« repræsenterer håbet om, at de vil kunne gøre det en dag. I et USA, hvor en præsidentkandidat har gjort mistillid mellem etniske grupper til en politisk platform, er den farverige skare i sig selv det positive budskab. Det er dog ikke den politiske korrekthed, der får det sidste ord i filmen, men den dybereliggende fortælling, der handler om samurai-gunslingeren selv. Det er eneren, der ofrer alt for kollektivet, som til gengæld ikke har plads til samme ener, hvis det selv skal kunne bestå. Enhver Afghanistan-veteran vil kunne tale med om dette paradoks, der var med til at bygge Amerika op fra prærien. Hvad: The Magnificent Seven Hvor: Biografer over hele landet Hvem: Af Antoine Fuqua. Med blandt andre Denzel Washington Fire andre film i samme skabelon: DEN ORIGINALE»De syv samuraier« (1954)Instruktion: Akira KurosawaAkira Kurosawa satsede alt med de »De syv samuraier«, hvor de syv sætter sig for at forsvare en fattig bondelandsby mod en røverbande. Instruktøren måtte selv kæmpe med filmselskabet, der var ved at gå fallit på grund af filmens omkostninger, der blandt andet skyldtes konstruktionen af en hel landsby, hvoraf dele blev brændt ned og bygget op igen flere gange for at få de rette skud i kassen. Perfektionisten Kurosawa skrev biografier over hver enkelt beboer i sin fiktive landsby.  Selv statisterne. WESTERNFILMEN»The Magnificent Seven«(1960)Instruktion: John Sturgess»The Magnificent Seven« bygger på Kurosawas original, men flytter hand-lingen til en mexicansk landsby, der bliver forsvaret mod røvere af en gruppe amerikanske revolvermænd. Filmoptagelserne var præget af heftig rivalisering mellem hoved-rolleindehaveren, Yul Brynner, og den opstigende stjerne Steve McQueen, men alle syv skuespillere kæmpede bravt for at gøre mest mulig indtryk med deres respektive karakterer. TEGNEFILMEN»Græsrødderne« (1998) Instruktion: John LasseterPixars anden tegnefilm genfortæller Kurosawas originale historie, der nu foregår blandt myrer, der tvinges til at samle forråd til en flok ondskabsfulde græshopper. Dog er kampen nu beskrevet af én af myrerne, der som den eneste ikke længere vil tolerere tyrannernes overgreb, og som også bliver den, der i sidste ende må redde myretuen. En omrejsende cirkus med insekt-gøglere hjælper ham - og lærer selv en masse om mod og udholdenhed. SPOOFEN»The Three Amigos« (»De kom, de så, de løb!«) (1986)Instruktion: John LandisDen danske titel gør denne spoof-parodi mere åndssvag, end den er. Steve Martin, Martin Short og Chevy Chase er tre fyrede stumfilmstjerner, der tager jobbet som landsbybeskyttere i Mexico. Landsbyboerne tror, at stumfilmsstjernerne er ægte revolvermænd - og stjernerne tror til gengæld, at det hele er en filmoptagelse. Skøre situationer opstår. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/gammeldags-western-faar-nyt-liv",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/271744/14834588-21kutforsidefoto-132434jpg.jpeg",
            "publication_time": "Torsdag d. 22. september 2016, kl. 10.33",
            "author": "Kristian Lindberg",
            "related_links": [],
            "attachments": []
        }
    }
}