{
    "version": "1.0",
    "document": {
        "id": 14449,
        "title": "Gammel Aldi-butik kan nu blive en populær turistattraktion",
        "content": "I en rundkørsel i Hune tæt på Blokhus ligger et af Danmarks mest specielle museer: »Museum for papirkunst« hedder det, og det er startet af psaligrafen Karen Bit Vejle i 2018. »Psaligraf« er ikke et ord, man hører ret tit, men det betyder »en, der tegner med saks« – en, der laver papirklip, altså. H.C. Andersen var psaligraf, og hvert eneste år til påske er vi det alle. Bit Vejles papirklip har dog intet til fælles med de kluntede gækkebreve, vi selv fremstiller. Vejles papirklip er tværtimod naturstridigt detaljerede, fabulerende og strømmende. Hun klipper med en lille broderisaks, hun fik som barn, og hun arbejder meget, meget langsomt. Hvis noget går galt, retter hun ikke – så begynder hun forfra. En »japansk« have er en del af landskabsprojektet omkring det foreslåede museum.Fold sammenLæs mereFoto: BIG. Papirmuseet har siden sin start haft til huse i en tidligere Aldi-butik, og selvom værkerne inde i museet er ganske unikke, trækker de fysiske omgivelser en smule ned, må man sige, hvis man nu skal være hudløst ærlig. Nu kan det imidlertid være, at der sker store forandringer med museet. Bit Vejle kontaktede nemlig for nogen tid siden BIG, Bjarke Ingels Group, og bad dem udvikle et skitseforslag. Det er færdigt nu, og hvis det lykkes Bit Vejle og hendes papirmuseum at rejse pengene til at bygge det, får Hune en ny turistattraktion. Det er helt sikkert. Det er arkitekten David Zahle, der har været ansvarlig partner og arkitekt på forslaget. Zahle er i de senere år blevet »kendt fra tv« på grund af en række TV 2- programmer om »mesterlige ombygninger«, og det var faktisk, fordi hun havde set ham i tv, at Bit Vejle ringede til David Zahle med sit byggeprojekt. Jeg er taget ud til BIGs nyligt færdiggjorte hovedkvarter i Nordhavn for at høre om papirmuseet. David Zahle viser, hvordan den foreslåede bygning genbruger den gamle Aldi, men fjerner det oprindelige tag og i stedet etablerer et svævende teltagtigt tag, der meget passende ligner et gigantisk stykke foldet papir, som er dalet ned fra himlen og har lagt sig oven på bygningen. Besnærende enkelt, soleklart konceptuelt og øjeblikkeligt »instagrammable« som de fleste af BIGs signaturprojekter. Det tynde tag minder om et stort stykke papir, der er dalet ned fra himlen og har lagt sig oven på den eksisterende bygning.Fold sammenLæs mereFoto: BIG. Hvis det lykkes at skaffe pengene til at bygge museet, som det er foreslået her, er der ingen tvivl om, at det vil blive populært, og det vil dermed lægge sig ind i en lang streng af små, spektakulære turistprojekter udviklet af BIG i de senere år. Der er Tirpitz og FLUGT-museerne ved Oksbøl, der er Marsktårnet ved Skærbæk i Sønderjylland, der er LEGO-huset i Billund, der er et nu opgivet formidlingscenter på Fanø, og måske om et par år altså et papirmuseum i Hune. BIG, der netop har rundet en årlig omsætning på en milliard kroner, hører til i den internationale arkitekturs superliga og tegner normalt mest spektakulære gigantprojekter som lufthavne, operaer og museer, så jeg spørger Zahle, om det er en bevidst strategi også at lave disse »stalddørsprojekter« i en helt anden skala (og til et helt andet budget), end de er vant til. »Det er på mange måder vores yndlingsopgaver. Vi kalder dem for de små juveler, 'small gems',« siger David Zahle og fortsætter: »De store komplicerede opgaver med mange kvadratmeter og et komplekst program er en helt anden type opgaver. I de små projekter handler det om at skabe et rum for kunst og kultur. Og på mange måder er de hver gang et portræt af det givne. »Tirpitz« er et portræt af bunkeren ved siden af, og »FLUGT« er et portræt af mødet mellem danskerne og tyskerne efter anden verdenskrig … næsten en form for arkitektonisk portræt af et kulturelt og historisk håndtryk.« Ideen med det store foldede tag har en meget direkte kobling til papirmuseets indhold. En enkel idé, der bare skal foldes ud – hvis vi nu skal blive i billedet. »Disse mindre opgaver er jo også et slags eksperimentarium for os,« siger David Zahle, da jeg spørger til det enkle koncept. »Sådan et lille projekt, hvor der sidder to medarbejdere og fordyber sig, er sundt. Hver gang vi laver sådan en opgave, kan vi dykke ned i tingene på en anden måde. Det er også der, man holder sig selv skarp på det kunstneriske plan, hvor man som arkitekt kan få lov til at lave noget grundforskning.« Tagkonstruktionen i den eksisterende bygning vil også blive brugt til at understøtte det nye tag.Fold sammenLæs mereFoto: BIG. Det er alligevel interessant, synes jeg, for man ser ikke tilsvarende småskalaprojekter fra de andre store, internationale arkitektvirksomheder. Er det, fordi BIG er mere uselvisk? »Vi siger ikke a priori nej til en opgave på grund af størrelsen,« svarer David Zahle. »Hvis det er et interessant og vigtigt projekt med et realistisk budget, er vi interesserede. Mange bygherrer i Danmark tror, at vi kun laver store opgaver, så de ringer ikke så tit med en lille opgave på 5.000 kvadratmeter for eksempel, og det er vi ærgerlige over.« Der er stadig lang vej at gå, før det foreliggende skitseprojekt måske kan blive til virkelighed. Der skal skaffes penge, og projektet skal detaljeres og beregnes og færdigudvikles, men hvis alt går vel, kan endnu et jysk BIG-projekt slå dørene op om nogle år. Og vil dermed være med til at gøre ordet »psaligrafi« almindeligt kendt i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/gammel-aldi-butik-kan-nu-blive-en-populaer-turistattraktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1838487/24797128-rundkrslen-i-hune-vil-f-et-stort-stetisk-lft.jpg",
            "publication_time": "Søndag d. 22. september 2024, kl. 15.01",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}