{
    "version": "1.0",
    "document": {
        "id": 9455,
        "title": "Gang på gang har de fejlet, lyder kritikken. Nu får regioner 25 milliarder til nye byggeeventyr",
        "content": "Gang på gang er det gået galt for regionerne i de storstilede supersygehusprojekter til samlet 50 milliarder kroner. Alligevel udpeges regionerne nu til at stå i spidsen for endnu et gigantisk byggeeventyr i sundhedsvæsnet, hvor der over en årrække skal bruges yderligere godt 25 milliarder kroner på at renovere nedslidte eksisterende hospitaler og etablere en stribe lokale sundhedshuse. Det sker, selvom der rettes hård kritik mod regionernes håndtering af opgaven med over en årrække at bygge i alt 16 supersygehuse for midler i en statslig såkaldt kvalitetsfond, hvor budgetterne gang på gang overskrides, og en del byggerier forsinkes i årevis. Ifølge Liberal Alliances sundhedsordfører, Louise Brown, er der tale om et velkendt mønster, hvor det skrider – »uden at det har reelle konsekvenser for regionerne«. »Det er et kæmpe svigt over for skatteyderne og patienterne, som har brug for faciliteterne. I Paris har der ikke været nogen slinger i valsen i forhold til at få genopbygningen af Notre-Dame færdig til tiden. Her er man gået metodisk og disciplineret til opgaven. Hvorfor kan vi ikke finde ud af det i Danmark?« lød det på etsamrådi Folketingets sundhedsudvalg, hvor hun efterlyste sanktionsmekanismer over for regionerne. Ligeledes mener Louise Brown, at det ville være oplagt at lade andre end regionerne stå for byggerierne, for eksempel private aktører. Det nye supersygehus i Nordsjælland, som opføres på en mark i udkanten af Hillerød, er det projekt, der er løbet ind i de største budgetoverskridelser. Projektet er også seks år forsinket i forhold til den oprindelige tidsplan.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix. Kravet kommer, efter at der er afdækket store problemer med flere af de resterende supersygehusbyggerier. I hovedstaden er der blandt andet tale om milliardstore budgetoverskridelser og årelange forsinkelser i byggerier i Hillerød og København, hvor et projekt vedBispebjergHospital står til at blive forsinket i otte år og blive op mod to milliarder kroner dyrere i forhold til det oprindelige budget og tidsplan. Tilsvarende er der også tale om store overskridelser i byggerier i Aalborg og Odense. Byggeeksperterhar rettet en hård kritik mod regionernes håndtering af opgaven, og internt i regeringspartierne har der også lydt højlydt kritik fraModeraterneaf regionernes »skandaløse« projektstyring. På samrådet afviste indenrigs- og sundhedsminister Sophie Løhde (V) dog kravet om sanktioner og forsøgte at nuancere billedet af, at regionerne har svigtet i betydeligt omfang. Hun fandt det »bestemt ikke tilfredsstillende«, at der havde været så mange udfordringer med dårligt håndværk, utætte facader og tage samt dårligt samarbejde mellem regionerne og deres entreprenører, som har resulteret i tvister om flere hundrede millioner kroner. Men 11 af de 16 projekter er faktisk taget i brug, og i en del tilfælde skyldes problemerne også udefrakommende forhold, som regionerne ikke har ansvar for, var budskabet. »Der har blandt andet været ekstraordinære prisstigninger som følge af covid og Ruslands invasion i Ukraine, hvilket man ikke kan bebrejde regionerne,« sagde Sophie Løhde. Staten fejlede i stor stil som bygherre ved opførelsen af Niels Bohr Bygningen på Jagtvej i København, mener Sophie Løhde.Fold sammenLæs mereFoto: Niels Christian Vilmann/Ritzau Scanpix. Hun afviser også, at andre – private eller staten – ville være bedre til at håndtere så store projekter. Det sker blandt andet med direkte henvisning til Københavns Universitets omstridte byggeri af den nyeNiels Bohr Bygning, som statslige aktører har stået for, og som endte med at overskride budgettet med flere milliarder kroner og blive otte år forsinket. »Staten er ikke pletfri,« påpeger Sophie Løhde, der også beskriver, at der kan opstå problemer, når private bygger, hvilket bare ikke kommer offentligt frem. Derfor er det også naturligt, at det bliver regionerne, som kommer til at stå for de kommende byggeopgaver for midler i en ny kæmpe sundhedsfond, der snart bringes i spil i sundhedsvæsnet til nye byggeprojekter, vurderes det. Som led iaftalenom en ny sundhedsreform afsættes der i alt 22 milliarder kroner i perioden 2026 til 2035 til vedligeholdelse og modernisering af nedslidte sygehuse over hele landet. Ifølge regionerne dækker de 16 supersygehusprojekter således kun omkring en fjerdedel af den samlede bygningsmasse, mens mange af de øvrige sygehuse er gamle og nærmest ved at falde fra hinanden. Oven i de 22 milliarder afsættes der med sundhedsreformen yderligere 3,5 milliarder til at bygge, ombygge eller renovere en stribe lokale sundhedshuse, i takt med at stadig flere patienter fremover skal behandles i det nære sundhedsvæsen. Der bliver dog ikke tale om helt fri leg i regionerne i forhold til at bruge de nye milliarder. Der vil blive nedsat et ekspertpanel, der kan rådgive regeringen om, hvordan investeringerne kan gøre »mest mulig gavn«. Desuden skal panelet komme med forslag til, hvordan regionerne kan blive bedre til at økonomistyre og organisere arbejdet med at bygge og vedligeholde sygehuse. Byggeeksperter har tidligere fremhævet, at regionerne ved flere af supersygehusbyggerierne har været alt for langsomme til at gribe ind og ændre kurs, når det var ved at gå galt, og at det er derfor, projekterne står i den situation, de gør i dag. Men her kan ekspertpanelet godt komme til at gøre en forskel, vurderes det. »Det absolut vigtigste er, at læringen fra supersygehusene kommer frem, og fejlene ikke gentager sig. Jeg er også sikker på, at der fra start vil være markant mere kontrol og opfølgning, end der har været med supersygehusene,« siger Martin Kjær, der er ekspert i megabyggerier og har været med til at udarbejde en kritiskevalueringsrapportom supersygehusene for Indenrigs- og Sundhedsministeriet. Rigshospitalet og Herlev Hospital trænger virkelig til en renovering, mener Lars Gaardhøj.Fold sammenLæs mereFoto: Thomas Lekfeldt. I regionerne er man, ikke overraskende, enig i, at det er det helt rigtige at lade dem stå for de nye byggeopgaver. I Region Hovedstaden, hvor der har været problemer i de fleste supersygehusprojekter, erkender regionsrådsformand Lars Gaardhøj (S), at man er blevet overrumplet over, hvor komplekst det er at styre så mange store byggerier på én gang. »Jeg forstår kritikken, men vi har strammet op. Derfor er det fornuftigt at placere den nye opgave hos os, fordi vi kender de lokale forhold og ved, hvordan hospitalerne fungerer.« Hovedstaden har også i årevis påpeget behovet for investeringer til at renovere flere af de store hospitaler, der vurderes at være i så ringe stand, at det går ud over behandlingen og påvirker patientsikkerheden. Det gælder ikke mindst sengetårnet på Herlev Hospital og centralkomplekset på Rigshospitalet, hvor der blandt andet er problemer med vandrør, der springer og giver risiko for skimmelsvamp. Nogle steder er betonfacaderne i så dårlig forfatning, at det har været nødvendigt at spænde titaniumnet rundt om dem på grund af nedstyrtningsfare, viste enrapporttilbage i 2018. »Her er der virkelig nødt til at ske noget. Men også den gamle del af Hvidovre Hospital har brug for en omfattende renovering inden for få år,« siger Lars Gaardhøj. FAKTASupersygehuse16 nye supersygehuse er ved at blive opført – eller er allerede taget i brug – over hele landet.I seks tilfælde er der tale om nybyggeri på »bar mark«.I de øvrige tilfælde er der tale om ud- eller ombygninger i tilknytning til eksisterende sygehuse.Der blev i alt afsat 41,4 milliarder kroner – cirka 50 milliarder i »nutidskroner« – til byggerierne i en såkaldt statslig kvalitetsfond.Det blev besluttet at oprette fonden i 2007, og det sidste af projekterne, et byggeri ved Bispebjerg Hospital, ventes først at være klar til at tage mod patienter i starten af 2030erneFOLD UD 16 nye supersygehuse er ved at blive opført – eller er allerede taget i brug – over hele landet. I seks tilfælde er der tale om nybyggeri på »bar mark«. I de øvrige tilfælde er der tale om ud- eller ombygninger i tilknytning til eksisterende sygehuse. Der blev i alt afsat 41,4 milliarder kroner – cirka 50 milliarder i »nutidskroner« – til byggerierne i en såkaldt statslig kvalitetsfond. Det blev besluttet at oprette fonden i 2007, og det sidste af projekterne, et byggeri ved Bispebjerg Hospital, ventes først at være klar til at tage mod patienter i starten af 2030erne",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/gang-paa-gang-har-de-fejlet-lyder-kritikken-nu-faar-regioner-25-milliarder",
            "image_url": null,
            "publication_time": "Søndag d. 02. marts 2025, kl. 08.21",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}