{
    "version": "1.0",
    "document": {
        "id": 21124,
        "title": "Geeti Amiri: Der er privilegieblindhed i kritikken af sommerturismen",
        "content": "Vi er godt inde i sommerferien, som de fleste hårdtarbejdende danskere har glædet sig til, men man er nok blevet slemt skuffet over det danske sommervejr, hvis planen var at blive hjemme. Så forståeligt nok valfarter købestærke danskere til sydens sol, men tonen og dertil gæstfriheden har ændret sig. Vi turister er uønskede i byer som Barcelona, Firenze, Rom, Venedig samt på De Kanariske Øer og hvor vi ellers ynder at tage hen. De lokale er ganske enkelt trætte af lalleglade turister med selfiestænger og trang til at betale i dyre domme for retter på restauranter, der alle lover autentisk mad, mens køkkenet aldrig har set skyggen af det. Og nu vil Københavns Borgerrepræsentation også gøre noget for at modvirke belastningen på byens gader og stræder, som det stigende antal turister skaber. Med en form for byskat skal bystyret nemlig finansiere kommunens velfærd, foreslår blandt andre SF. Helt konkret i form af syv kroner pr. turist. Ideen fungerer nok rigtig godt ved skrivebordet, men virkeligheden bliver vel, at indtægter fra byskatten blot vil gå til at finansiere de mange forvaltninger og dertil bureaukrati. Ligeledes vil nogle påpege, at eftersom København rangerer blandt verdens ti dyreste byer at bo i, smitter det naturligvis af på, hvad det koster at være turist i hovedstaden. Som turist betaler man dermed rigeligt for at være på besøg – fra alt fra hotelværelser til en kop kaffe på byens cafeer. Men der noget ved tendensen omkring kritikken af turister i ens by, hvad enten der er tale om sydeuropæiske byer eller herhjemme, der minder om en høj grad af privilegieblindhed. For meget vel kan det være irriterende med horder af knipsende kinesere omkring en kirke eller katedral, og konstant nye naboer i ejendommen, fordi Airbnb har gjort ens brokvarter til et attraktivt område at bo i, men faktum er, at turisme skaber arbejdspladser. Først og fremmest for de ufaglærte, og ikke mindst for mennesker, der drømmer om at skabe et bedre liv ved at rykke teltpælene op. »Hvis ikke det er modstand fra lokalbefolkningen, der skræmmer turisterne væk, skal de umenneskelige temperaturer nok gøre det.«Fold sammenLæs mereFoto: Søren Bidstrup. Det er derfor tragikomisk at opleve den hånlige attitude over for turister, som eksempelvis lokalbefolkningen i Barcelona udviser ved at sprøjte med vandpistoler på sagesløse turister, som blot forsøger at køle sig ned med en is. Man vil gerne spørge de utilfredse lokale, hvad de mange mennesker, som turismen beskæftiger, skal foretage sig, hvis de ikke skal servere på byens mange spisesteder og barer. Skal de arbejde med offentlig administration i Spanien og Italien, som ikke ligefrem er kendt for at være effektive. Og jeg tvivler da også på, at middelklassen i førnævnte lande vil arbejde for den relativt lave løn og arbejdsbelastning, der følger med jobbet som tjener. Måske skulle spaniere og italienere være glade for, at der findes immigranter, hvis europæiske drøm er at få et arbejde som tjener. Arrogancen over for turismen må i hvert fald gerne fordufte med hedebølgen. De sydeuropæiske byer har rigtignok udfordringer forårsaget af en globaliseret verden, men den del af globaliseringen, der kommer dem til gavn, opleves som et problem. Men alt godt har en ende, og hvis ikke det er modstand fra lokalbefolkningen, der skræmmer turisterne væk, skal de umenneskelige temperaturer nok gøre det. I al fald er det sikkert, at charmen, som sydeuropæiske byer har lukreret på, heller ikke kan tages for givet. For nylig var min mand og jeg i Napoli, og selv om byen er kendt for at være lidt snusket og til den rå side, måtte vi i hvert fald konstatere, at det ikke bliver til et gensyn med byen. For på trods af, at maden var god og billig, samt vejret var skønt, vrimlede byen med arbejdsløse immigranter, hvis eneste chance for at etablere sig er i form af et ufaglært arbejde som for eksempel tjener på et spisested. Der var simpelthen så meget elendighed på hvert hjørne, at det ikke føltes trygt at gå rundt om aftenen, og personligt havde vi dårlig samvittighed over at sidde og spise et måltid, når folk tiggede på gaden. Kontrasten mellem underskud og overflod er ikke enestående for turister i Napoli. Det gør sig også gældende i byer som i øjeblikket protesterer imod turismen. Men modstanden hviler på en falsk præmis. Vi valfarter ikke til syden for at blive konfronteret med, hvad vi hjemmefra er klar over er galt med tilstanden i verden. Vi rejser for at komme væk og få et skud virkelighedsflugt, men det er blevet tiltagende sværere i byer, der mærker konsekvenserne af stigende antal immigranter, som må kæmpe om de samme job på restauranter. Så måske skulle sydeuropæiske byer nyde turismen så længe den varer. Hovmod står for fald, og det ville være ærgerligt først at indse værdien af turister, når de ikke længere kommer på besøg, fordi de opdagede rejsedestinationer, hvor de og deres pengepunge blev værdsat. Og prisen betales af mennesker, som turismen gav mad på bordet og tag over hovedet. Geeti Amiri Kjær er underviser og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/geeti-amiri-der-er-privilegieblindhed-i-kritikken-af-sommerturismen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1817951/24754069-arkiv-nyhavn-er-et-af-de-mest-besgte-steder-i-k.jpg",
            "publication_time": "Søndag d. 21. juli 2024, kl. 14.19",
            "author": "Geeti Amiri Kjær",
            "related_links": [],
            "attachments": []
        }
    }
}