{
    "version": "1.0",
    "document": {
        "id": 8366,
        "title": "Geeti Amiri Kjær var selv anbragt som ung – og hun gyser og raser efter gruopvækkende dokumentar om børnehjemmet Nexus",
        "content": "Endnu endokumentarbelyser de kritisable og rent ud sagt horrible forhold for anbragte børn og unge, denne gang med fokus på den nordsjællandske døgninstitution, Nexus, som hører under Københavns Kommune. I en ny TV 2-dokumentar,»Et helvedes børnehjem«, står både tidligere anbragte børn og unge, men måske endnu vigtigere, og tidligere ansatte på Nexus frem og beretter om magtanvendelser, som har haft til formål at gøre skade på de anbragte, om en tavshedskultur, hvor der blev dækket over hinanden, og et pilråddent lederskab, hvor trusler og repressalier var hverdagskost. For både de anbragte og de ansatte. Man får kuldegysninger og væmmes ved et system, der behandler de allermest sårbare børn og unge med så lidt respekt og værdighed. Og det kommer egentlig ikke bag på mig. Som tidligere anbragt ung kender jeg alt for godt til det systemsvigt, der venter en, når man er blevet fjernet fra det, man kender, under påskud af at det er for at beskytte den unge. Det hedder sig ellers, at Nexus er et sted for børn og unge, som har behov for anbringelse, fordi deres forældre ikke magter opgaven. Men virkeligheden er i stedet, at Nexus blot fortsætter svigtet i forklædning af at være et velfærdssystem. Man kan undre sig over, at Københavns Kommune ikke én gang for alle lukker Nexus, når døgninstitutionens renommé blandt fagfolk og tidligere anbragte i årevis har været forbundet med skandaler og amatøragtig praksis. For det er jo ikke første gang, at Nexus er under kritisk lup. »Der bør være konsekvenser for Nexus, men jeg vil gerne se det, før jeg tror på det. Det vil nemlig betyde, at papirnussere i Københavns Kommune og i Socialministeriet skulle se at komme i sving,« skriver Geeti Amiri Kjær.Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. I 2021 sendte TV 2 dokumentarserien»Nødråb fra børnehjemmet«, som gav et foruroligende indblik i den forråede kultur, der hersker på alt for mange døgninstitutioner, heriblandt Nexus. Den eneste forskel var blot, at de omsorgssvigtede børn og unges stemmer dengang stod alene. Det gør de ikke denne gang. Og måske kan det gøre en forskel. Og jeg er påpasselig med at håbe på for meget. For udsatte børn og unge er altid blevet fortrængt i samfundets samvittighed. Det er kun i litteraturen, at vanrøgte børn og unge får lov at fylde noget, men deres smertenshistorier får sjældent lov at fylde mere end en udgivelse. Men tænk, hvis systemet en gang for alle erkendte, at det simpelthen ikke fungerede efter hensigten, og at man derfor ændrede praksis? Ikke med småjusteringer eller endnu flere velmente ord på papir, der ikke ændrer noget i virkeligheden, men en gennemgribende forandring, som sætter barnet først ved at se på den dysfunktionelle families behov i samme kontekst. For de store summer, det koster at anbringe et barn på eksempelvis Nexus, kan man behandle familien som en helhed. Intet menneske er en ø, og ingen familie kan fungere, når den er splittet. Vi ved, at der er gennemgående træk hos samtlige udsatte familier. De kæmper med økonomien. Tilknytning til arbejdsmarkedet. Konflikthåndtering. Opdragelse og dannelse. Og ikke mindst hverdagens struktur og faste rammer. Det bliver påvist gang på gang af kendetegn hos familier, der ender i systemets kløer. Men systemet fjerner altid et element som barnet, og efterlader de dysfunktionelle voksne til at leve videre i samme spor. Alt for ofte betyder det, at de yngre børn har kurs mod en anbringelse. Kan vi virkelig ikke gøre det bedre – eller har vi efterhånden ikke lært, at det system, der koster milliarder, er blot den anden side af mønten af omsorgssvigtet, som udsatte børn og unge udsættes for? Den mastodont af et system, som socialområdet har udviklet sig til, kan ikke fungere som en erstatning for forældre. Slet ikke, når de ansatte på døgninstitutionerne langtfra besidder kvalifikationer eller har nogen kompetent uddannelse. Det er en skændsel, at Nexus endnu eksisterer. Ligesom Godhavn. Eller de mange andre institutioner, som utallige tilsyn har fået bekræftet er direkte skadelige miljøer for de i forvejen belastede mindreårige. Jeg mistænker nogle gange socialområdet for at eksistere for egen skyld. At det faktisk ikke har barnets tarv for øje, men udelukkende skal bevare arbejdspladser for de mennesker, der er afhængige af, at udsatte familiers problemer eksisterer. Stod det til mig, ville der rulle hoveder. Fra nederste lag i systemet til det øverste. Og det skulle man netop tænke var ret socialdemokratisk, men måske har regeringspartiet glemt, hvad de gik til valg på i 2019. Dengang da Mette Frederiksen udnævnte sig selv til børnenes statsminister i børnenes regering. Men måske er udsatte børn og unge bare ikke karrierefremmende, siden Barnets Lov er blevet syltet og først har set dagens lys i 2024. I den sammenhæng forstår man, hvorfor det er den ene inkompetente socialdemokratiske kandidat efter den anden, der udnævnes til posten som socialminister. På bekostning af børn og unge, hvis liv ødelægges yderligere, når de katapulteres ud i en endeløs række af anbringelser, der aldrig giver dem fodfæste til at klare voksenlivet stabilt. Der bør være konsekvenser for Nexus, men jeg vil gerne se det, før jeg tror på det. Det vil nemlig betyde, at papirnussere i Københavns Kommune og i Socialministeriet skulle se at komme i sving. Geeti Amiri Kjær er underviser og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/geeti-amiri-kjaer-var-selv-anbragt-som-ung-og-hun-gyser-og-raser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1775030/24660468-det-hedder-sig-ellers-at-nexus-er-et-sted-for-b.jpg",
            "publication_time": "Søndag d. 17. marts 2024, kl. 18.11",
            "author": "Geeti Amiri Kjær",
            "related_links": [],
            "attachments": []
        }
    }
}