{
    "version": "1.0",
    "document": {
        "id": 21572,
        "title": "Geeti Amiri Kjær: Anholdelsen af en iransk kvinde i undertøj og Trumps valgsejr er sigende for, hvad der er galt med Vesten",
        "content": "I den forgangne uge er der sket to – hvis ikke flere – store begivenheder. Man skal have levet under en sten, hvis det er gået ens næse forbi, at Donald Trump er blevet genvalgt som USAs præsident. Og at en iransk kvinde ved navn Ahoo Daryaei, iført undertøj, satte sig foran universitetet i Teheran, hvor hun selv studerede, for at protestere mod præstestyrets undertrykkelse af iranske kvinder. Zan, zindagi, azadi-bevægelsen, som betyder kvinde, liv og frihed, er to år efter protesterne mod præstestyret startede, da den unge kvinde Mahsa Amini døde i det iranske politis varetægt, blusset op igen. Det vides endnu ikke, hvor eller hvordan Ahoo Daryaei har det, efter hun blev anholdt af iransk moralpoliti. Men hendes mod og offer er stort i et land, der regeres af mænd, som tror, at længden på deres skæg siger noget om deres styrke. På mange måder er disse to begivenheder forbundet, men især set i lyset af identitetspolitikken er de sigende for, hvad der er galt med vores samfund i Vesten. Kloge mennesker har skrevet, og vil i de kommende uger fortsat skrive om, hvad der gik galt for Demokraterne, om eliten på amerikanske universiteter, som serverede Trump sejren på et sølvfad, om Kamala Harris, som hele tiden var en fuser. Jeg er ikke USA-ekspert, men jeg er til gengæld ekspert i kvindesagen i muslimske minoritetsmiljøer herhjemme, såvel som i Teheran og min egen fødeby, Kabul. Hvis det hævdes, at den amerikanske elites identitetspolitik var med til at skubbe magten i retning af Republikanerne, har den herhjemme været med til at forstumme en frihedskamp, som omsider havde fundet sin røst. Nemlig den nydanske kvindekamp. Jeg tvivler på, at de intellektuelle på den danske venstrefløj selv er klar over det, men takket være deres insisteren på at udbrede identitetspolitikken, især til uddannelsessektoren, har den nydanske kvindekamp aldrig haft så ringe vilkår. I flere årtier måtte man, især i det politiske Danmark, ikke tale om, at kvinder med rødder i muslimske minoritetskulturer var undertrykt som følge af normer og værdier, der reducerede kvinden til en intakt jomfruhinde. Man var racist, ikke stueren, såfremt man insisterede på at tale om, at der følger kultursammenstød med, når mennesker fra en helt anden kultur kommer (u)frivilligt til Danmark. Så mens den gode stemning blev bevaret, betalte døtre af undertrykte kvinder prisen for den politiske korrekthed. Mødrene blev parkeret i socialt belastede boliger, og døtrene søgte ly på krisecentre. Det var nemt at forklejne kvinders rettigheder for at kunne pudse egen glorie, når kvinderne selv ikke er klar over, hvad de har krav på i Danmark. Men stemmerne fra sprækkerne i betonen blev ved med at hviske, indtil de ikke længere kunne ignoreres. Og pludselig gav det genlyd i magtens centrum. Den nydanske kvinde fik politisk fokus. Social kontrol, æresrelateret vold, og normer, der begrænser piger og kvinders frihed, blev normalt at diskutere og forholde sig til i dansk politik. Men på få år, faktisk færre år end det tog at udbrede kendskabet til den nydanske kvindekamp, er kampen for ligestilling i muslimske minoritetsmiljøer gået så langt tilbage, at næsten ingen taler om problemerne herhjemme længere. »Det tjener ikke underklassens døtre og kvinder, særligt dem med muslimsk minoritetsbaggrund, at vi ikke kritiserer kvindeidealer, som ikke engang kvinder i et præstestyre vil acceptere,« skriver Geeti Amiri Kjær. Her ses kvinder i Paris bakke op om Ahoo Daryaei.Fold sammenLæs mereFoto: Stephanie Lecocq/Reuters/Ritzau Scanpix. Måske sejrede den nydanske kvinde sig selv ihjel, da hun blev til almen politik på tværs af det politiske Danmark. Det kan man godt mene. Men faktum er, at uddannelsessektoren på få år er blevet arnested for identitetspolitisk tænkning, hvorfor den kvindekamp, der ellers tog fart gennem uddannelse og oplysning, er blevet tilsidesat under paroler om inklusion og diversitet. Den seksuelle frigørelse og opgøret med seksualisering af kvinden i form af tørklædet, er blevet erstattet af en romantisk glorificering af det såkaldte »modest fashion«-fænomen – altså tildækket mode – fordi en Karen Blixen-inspireret turban åbenbart ikke er udtryk for seksualisering af kvindens hår. Må jeg være fri! Verden over, i Iran og ej at forglemme mit fødeland, Afghanistan, risikerer kvinder livet for at have en flig af vores frihedsrettigheder. Så lad os hylde Ahoo Daryaei, men i samme åndedrag også spørge, om mon ikke det er på tide at gøre op med identitetspolitikkens åg når det gælder fornuftig norm- og kulturkritik? Det tjener ikke underklassens døtre og kvinder, særligt dem med muslimsk minoritetsbaggrund, at vi ikke kritiserer kvindeidealer, som ikke engang kvinder i et præstestyre vil acceptere. Hvis miseren om Trumps sejr skal lære os herhjemme noget som helst, må det være, at identitetspolitisk tænkning også skaber ekkokamre så fjernt fra virkeligheden. Og det er, hvad der giver de reaktionære magt og plads til at udfolde sig. På begge sider. Fordi alle de fornuftige havde travlt med at være pæne og dermed berøringsangste. Geeti Amiri Kjær er underviser og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/geeti-amiri-kjaer-anholdelsen-af-en-iransk-kvinde-i-undertoej-og",
            "image_url": null,
            "publication_time": "Lørdag d. 09. november 2024, kl. 08.01",
            "author": "Geeti Amiri Kjær",
            "related_links": [],
            "attachments": []
        }
    }
}