{
    "version": "1.0",
    "document": {
        "id": 6427,
        "title": "Geeti Amiri: Jeg betaler prisen som outsider, fordi jeg insisterer på skolelæreres ytringsfrihed",
        "content": "Forestil dig, at du er skolelærer. Du knokler hver dag i den danske folkeskole, for at børn og unge skal få en solid start på det, der former deres voksenliv. Du finder dig i begrænsede midler, klasser med op til 28 elever, minimal forberedelsestid og kolleger, der bliver sygemeldt med stress, mens du frygter at blive den næste. Du har en indbakke på Aula med et bjerg af beskeder fra forældre, der kræver særbehandling af deres unikke barn, og samtidig skal du imødekomme kravet om inklusion uden forståelse for, at du ikke er lærer i specialpædagogik. Alligevel drømmer du om at holde til arbejdet som lærer til pensionsalderen, fordi du tror på, at lærergerningen er dit kald. Men så bliver du tæsket af en elev. Foran hele klassen. Ydmygende og nedbrydende for ethvert menneske. Din autoritet bliver fuldstændig pulveriseret. Og du skammer dig, i stedet for eleven og dennes forældre skal gøre det. Fordi det er tabuiseret at få sin rolle som lærer undermineret i sådan grad. Du beder din leder om at tage en samtale med klassen om, hvad der er sket, så der kan skabes et rum for den traumatiske oplevelse. Men det bliver afvist. »Vi opfordrer ressourcestærke forældre til at vælge folkeskolen til og beder dem om ikke klumpe sig sammen i enklaver af overskud.«Fold sammenLæs mereFoto: Signe Goldmann/Ritzau Scanpix. At feje ting under gulvtæppet er symptomatisk for din hverdag i folkeskolen. Kulturelle misforståede særhensyn, berøringsangst over for forældres omsorgssvigt, hvilket lærere skal rette op på, og en virkelighedsfjern forvaltning, der kun forholder sig til undervisningen teoretisk – det er forhold, der former din hverdag som lærer. Du vælger så at tage bladet fra munden og fortællerpressenom, hvad der er foregået på din tidligere arbejdsplads. Ikke for at få det til at handle om dig, men for at sætte fokus på det massive problem med vold i folkeskolen. Som koster samfundet. I alle henseender. Men du sanktioneres. Først med en tjenstlig samtale, hvilket i lærernes verden kan sammenlignes med en plet på straffeattesten. Og dernæst miskrediteres du af selvsamme forvaltning, der har krævet dig indkaldt til tjenstlig samtale af din leder, fordi denne forvaltning sender udsagn fra dine tidligere elever rundt til pressen. Så du fremstår utroværdig. Som en løgner. Du bliver sygeliggjort. Som en, der ikke kan finde ud af dit arbejde, angiveligt på grund af dine personlige udfordringer. Din arbejdsgiver – i dette tilfælde en mastodont af et bureaukrati i form af en forvaltning – vælger, at du skal problematiseres i stedet for volden i folkeskolen. Som forvaltningen i øvrigt har ansvaret for at løse. Det kan være svært at forestille sig det, fordi det lyder så absurd, men ikke desto mindre er det virkeligheden for skolelærer Rikke Johansen, der er stået frem med sinberetningom at blive udsat for vold af en elev. Heldigvis har hun mødt opbakning af kolleger og politikere, men hvordan kan en forvaltning under Københavns Kommune overhovedet opføre sig sådan uden konsekvenser? Er der en borgmester til stede, i dette tilfælde den konservative Jakob Næsager? Eller har han travlt med det kommende kommunalvalg og sammeparoleom, at København skal have landets bedste folkeskole. Vi ønsker som samfund, at flere vælger læreruddannelsen til. At (nyuddannede) lærere kan holde til folkeskolen og arbejde som lærer i længere tid, end det tager at uddanne sig tilfaget. Vi opfordrer ressourcestærke forældre til at vælge folkeskolen til og beder dem om ikke klumpe sig sammen i enklaver af overskud. »Det kan være svært at forestille sig det, fordi det lyder så absurd, men ikke desto mindre er det virkeligheden for skolelærer Rikke Johansen.«Fold sammenLæs mereFoto: Mathias Svold. Men kan det virkelig være så svært at forstå, hvorfor læreruddannelsen år efter årmelderhjem om tomme pladser på professionshøjskolerne, hvor morgendagens lærere uddannes, når nyuddannede lærere har en folkeskole at se frem til, hvor de både krænkes på legeme og dernæst på sjæl? Kan det være så svært at forstå, hvorfor ressourcestærke forældre fravælger distriktsskolen, enten før skolestart eller så snart volden viser sig at præge hverdagen på den pågældende folkeskole? Jeg har ikke svært ved at forstå det. Men jeg betaler også prisen som outsider, fordi jeg insisterer på skolelæreres ytringsfrihed – selvom det ridser glansbilledet af folkeskolen i hovedstaden. Men hvis lærerstanden gjorde oprør i flok, ville det ikke være så nemt at intimidere en til tavshed. På det seneste er min LinkedIn-profil flere gange blevet tjekket af medarbejdere i Københavns Kommune. Jeg er langt fra aktiv på platformen, men får notifikationer, hvorfor jeg bemærker aktiviteten. Og jeg skal da passe på med at være paranoid. For man kunne da vel ikke finde på at sanktionere endnu en lærer for at ytre sig i pressen? Alligevel er jeg spændt på, hvad der venter mig, når jeg vender tilbage fra barsel efter påske. Fordi tydeligvis stempler Københavns Kommune lærere, der ikke vil reproducere tavshedskulturen, som de problematiske, der skal udstødes, i stedet for at beskytte lærerne som arbejdsgiver bør gøre. Det er en skandale, der bør få konsekvenser. Det er en tragedie for den folkeskole, vi ellers bryster os af, fordi prisen betales af de elever, der ikke har et andet alternativ end en skole, hvor volden er normaliteten. Geeti Amiri Kjær er underviser og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/geeti-amiri-jeg-betaler-prisen-som-outsider-fordi-jeg-insisterer-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1911112/24930771-debattr-og-forfatter-geeti-amiri-finder-det-probl.jpg",
            "publication_time": "Søndag d. 13. april 2025, kl. 13.15",
            "author": "Geeti Amiri Kjær",
            "related_links": [],
            "attachments": []
        }
    }
}