{
    "version": "1.0",
    "document": {
        "id": 4905,
        "title": "Geeti Amiri Kjær i hårdt angreb på velfærdsdanmark: »Har man én gang stiftet bekendtskab med systemet indefra, vil man vide, hvor uhyggeligt det er«",
        "content": "Manglende opsyn. Alt for hyppig udskiftning af personale. Uberettigede magtanvendelser. Beboere, som kommer slemt til skade, eller sågar mister livet pga. grov forsømmelse. Høje lønninger til inkompetente ledelser. Manglende systematisk tilsyn og konsekvenser for bosteder, der svigter samfundets allermest sårbare borgere. Ufaglært og forrået personale, som har glemt alt om moral og etik. Kynisk kapitalisering af velfærdssamfundet. Jeg kan blive ved, men flere eksempler vil blot understrege, hvad der allerede er tydeligt for enhver, der måtte vurdere os som samfund baseret på, hvordan vi passer på vores sårbare. Vi er elendige til at passe på dem. Kollektivt bør vi skamme os over, at vi har institutioner, hvor omsorgsopgaven er blevet til kynisk opgave, der handler om kroner og øre i stedet for værdier som medmenneskelighed, næstekærlighed og en oprigtig frygt for at behandle andre mennesker dårligt. »Det er menneskesynet, der fejler noget i mødet med de gamle, som ikke længere har nogen værdi i produktionssamfundet.« Modelfoto.Fold sammenLæs mereFoto: Casper Christoffersen/Ritzau Scanpix. Tænk bare på de mange sager om bosteder, hvad enten det drejer sig om plejehjem, bosteder for omsorgssvigtede anbragte børn og unge eller udviklingshæmmede beboere. Senest er det eksemplificeret med det private bostedHabitushuset, hvor en 30-årig kvinde med Downs syndrom mistede livet pga.ætsningsskader, hvilket blev efterfulgt af sagen om den infantile autist på selvsamme bosted, der mistede livet efter at have spistcigaretskodder, på trods af, at han angiveligt skulle have været mandsopdækket døgnet rundt. Sager der efterlader et rungende ubesvaret spørgsmål: Er det på tide, at vi indser, at omsorg og empati for hjælpeløse mennesker ikke er en mulig opgave at løse, når man er en fremmed? Bør vi erkende, at et af velfærdssamfundets søjler bygger på en falsk præmis – løgnen om, at vi kan udlicitere en opgave om værdig behandling til fremmede, hvis sjæl ikke martres af moralske eller åndelige kvaler, fordi der ikke er nogen relation eller forpligtelse udover den, et arbejde skaber? Jeg erkender, at det radikalt vil ændre den måde, vi har opbygget vores samfund på, hvor selv moderlig omsorg er blevet til en kerneopgave for velfærdsstaten, så vi er nødsaget til at aflevere vores dyrebareste eje, vores børn, i statens varetægt, inden de kan gå. Men hvor længe har vi tænkt os at bilde os ind, at systemet fungerer? Det fungerer tydeligvis ikke. Derfor kan diskussionen ikke længere affejes med, at der blot er tale om brodne kar. Nej, det er selve systemet, der er pilråddent. Det er menneskesynet, der fejler noget i mødet med de gamle, som ikke længere har nogen værdi i produktionssamfundet. I mødet med udviklingshæmmede, fordi de endnu opfattes som åndssvage. I mødet med børn uden forældre til at forsvare dem mod uretfærdighed. Systemet er endnu farvet af det, vi ikke vil stå ved. Et levn fra tiden, hvor gamle måtte hutle sig gennem tilværelsen, hvor udviklingshæmmede blev samfundets udstødte, og forældreløse børn blev mishandlet. Fordi de var samfundets ringeagtede. Danmark hyldes verden over for sin velfærd, men har man én gang stiftet bekendtskab med systemet indefra, vil man vide, hvor uhyggeligt det er. Som vikar på et plejehjem lå jeg søvnløs over den depraverede kultur, som prægede de gamle beboeres sidste tid, selv om de har brugt hele livet på at bygge samfundet op. Ligeledes sov jeg dårligt, da jeg arbejdede i en integreret institution, hvor børns møde med omverden var formet af afvisning og evnen til selvtrøst, mens uvidende forældre knoklede for at finansiere selvsamme institution. Som tidligere anbragt barn kan jeg kun konstatere, at systemet reproducerer svigt i forklædning af omsorg, mens prisen betales af de brændte børn. Hvorfor accepterer vi alt sammen stiltiende? Svaret er nok mere end et, men jeg tror desværre, at vi har opbygget et samfund, hvor værdien af omsorgsrelationer må vige for (in)effektivitet. Hvor vi ikke længere kan være noget for nogen af vores nærmeste, men konstant afkræves svar på, hvem vi vil være blandt fremmede. Jeg tror desværre, at dyder, som at familien er basen, en sund kollektivistisk kultur og evnen til at tilsidesætte egne behov, er blevet udskammet i sådan grad, at vores kompas er blevet forvrænget af illusionen om, at vi kan fungere som en ø. Det er et tab for vores kultur, for vores samfund, og det er på tide, vi ændrer kursen, inden vi ikke længere kan stå ved os selv. Det fortjener alle sårbare, som er afhængige af systemet, men fortjener mere end overlevelse og opbevaring. Geeti Amiri Kjær er underviser og forfatter ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/geeti-amiri-kjaer-i-haardt-angreb-paa-velfaerdsdanmark-har-man-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1813448/24743927-geeti-amiri-ugens-debat.jpg",
            "publication_time": "Søndag d. 07. juli 2024, kl. 08.54",
            "author": "Geeti Amiri Kjær",
            "related_links": [],
            "attachments": []
        }
    }
}