{
    "version": "1.0",
    "document": {
        "id": 876,
        "title": "Generalsekretærs håndtryk med Putin er dårlig dømmekraft – men FN er »i forvejen storleverandør af meningsløshed«",
        "content": "Hvilken betydning har det, at FNs generalsekretær, António Guterres, tager tilBRIKS-landenes topmøde i Rusland og lader sig fotografere med Vladimir Putin? På den ene side er det en alvorlig sag. Rusland har angrebet Ukraine og annekteret en betydelig del af landet. Det er en overtrædelse af FN-pagten. Den Internationale Straffedomstol (ICC) har udsendt en arrestordre på Vladimir Putin, fordi han er under kraftig mistanke for at have begået krigsforbrydelser. I den situation siger FNs interne regler, at ledende medarbejdere i organisationen skal begrænse kontakten til eftersøgte personer mest muligt. Derfor kunne man sige, at António Guterres’ opførsel er et vidnesbyrd om en særdeles ringe dømmekraft. Og man kunne i forlængelse argumentere for, at dårlig dømmekraft er invaliderende for en person, der beklæder Guterres’ embede. På den anden side er FN i forvejen storleverandør af meningsløshed. Gør det noget, at et permanent medlem af Sikkerhedsrådet begår krigsforbrydelser? Nej – det har ingen konsekvenser. Gør det noget, at landene ikke overholder de regler, de har skrevet under på, at de vil overholde? Nej – ikke det fjerneste. Findes der handlinger eller adfærdsmønstre, der er diskvalificerende for hvilke opgaver, man kan betros i FN? Overhovedet ikke. Man kan sagtens krænke menneskerettighederne i en industriel målestok og alligevel spille en rolle i FNs Menneskerettighedsråd. Set i det lys har António Guterres ikke gjort noget, der er usædvanligt. Bare opført sig meningsløst og i lodret modstrid med, hvad der faktisk står i FNs regler. Men così fan tutti, som man siger. Sådan gør alle. Ingen grund til opstandelse. Man kan vælge at trække på skuldrene over absurdismen i FN. Anskue den som en slags totalteater, der imiterer Samuel Beckett eller Eugene Ionesco. Det er en tilgang, der i hvert fald sparer for en del sindsbevægelse. Men jeg tror, vi skal være lidt mere på vagt end som så. Den verdensorden, sejrsmagterne enedes om at opbygge efter Anden Verdenskrig, og som efter 1991 blev tilpasset til en postsovjetisk virkelighed, står efter min opfattelse foran en række meget dybtgående ændringer. Rusland er sammen med Kina, Iran og Nordkorea fast besluttet på at ændre den efterhånden gamle verdensorden til noget nyt, der passer bedre til imperialistiske lande med autoritært styre. Den udfordring synes jeg, at de vestlige lande indtil videre har taget alt for let på. Invasioner af selvstændige lande bør straffes langt hårdere, end man hidtil har gjort. Og det samme gælder for den hybride krigsførelse, der hele tiden rammer de vestlige lande. Den skal Rusland have mange flere tæsk for at stå bag, end tilfældet er i dag. Lægger Rusland de vestlige landes GPS-signal ned? Så skal den russiske it-infrastruktur angribes mindst lige så hårdt i et vestligt modangreb. Det, der bekymrer mig mest ved afmonteringen af den vestlige verdensorden, er imidlertid noget andet: Antallet af vesterlændinge, der har meldt sig under fjendens faner. Som Israel/Palæstina-konflikten har demonstreret, har det klassiske, vestlige universitet mange steder opløst sig selv som institution. Det normative ideal om sandhed er på de universiteter, der har afviklet sig selv, erstattet af politisk ensretning og aktivisme til fordel for den vestlige verdens fjender. Det bliver ikke antivestlige kræfter uden for selve Vesten, der lægger vores samfundsmodel i graven. Den opgave vil blive løst af vestlige mennesker, der hader vores system så meget, at de har allieret sig med de ydre fjender. Henrik Dahl er sociolog, forfatter og MEP for Liberal Alliance ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/generalsekretaers-haandtryk-med-putin-er-daarlig-doemmekraft-men-fn-er",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1851503/24821423-topshot---russian-president-vladimir-putin-r-gre.jpg",
            "publication_time": "Onsdag d. 30. oktober 2024, kl. 11.38",
            "author": "Henrik Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}