{
    "version": "1.0",
    "document": {
        "id": 7879,
        "title": "General går til angreb på lukningen af Irak-kommissionen",
        "content": "Er der begået fejl fra politisk side eller fra forsvarets side i forbindelse med krigene i Afghanistan og Irak? Det spørgsmål bør begge parter have klart svar på, så man i fremtiden ikke begår de samme fejl. Sådan lyder det fra general Knud Bartels, tidligere forsvarschef og formand for NATOs Militærkomité. I søndagens Politiken forklarer han, at det er ærgerligt, at sommerens nedlæggelse af Irak- og Afghanistan-kommissionen ikke medførte en skarpere debat.  »Man har jo altså desværre – og dermed har jeg antydet min holdning – besluttet at lukke kommissionen af den ene eller den anden årsag, det har jeg ingen forudsætninger for at udtale mig om konkret. Som kommissionen blev tænkt, tilgodeså den ikke en helhedsbetragtning om indsatsen i Irak og Afghanistan, men hvis man kan gennemføre et kommissionsarbejde, der ikke skal bruges til mudderkastning, synes jeg, det er en fremragende ide at gøre det,« siger Knud Bartels til Politiken. Irak- og Afghanistan-kommissionen blev lukket af den nuværende regering, kort efter de havde fået flertallet bag sig efter folketingsvalget 18. juni.  Generalen, der i dag er pensioneret og adjungeret professor på Forsvarsakademiet, savner en diskussion om samarbejdet mellem forsvarschefen og de øverste politiske magthavere. For det er her, ansvaret for de danske soldaters mulige fejl på slagmarken skal placeres. Det er i København, og det er i den politiske top. Ifølge Knud Bartels har de, der har været involveret på slagmarken, »ikke noget at skjule«. Derfor bør en kommission have kulegravet, om der blev begået politiske fejl op til og under krigene i Irak og Afghanistan. I en mail til Politiken skriver forsvarsminister Peter Christensen (V) i tråd med regeringens tidligere argumenter, at de forhold, Irak- og Afghanistan-kommissionen skulle undersøge, »allerede er tilstrækkelig belyst«. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/general-gaar-til-angreb-paa-lukningen-af-irak-kommissionen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/22/224867/11518950-belgium-nato-ukraine-crisis.jpg",
            "publication_time": "Lørdag d. 28. november 2015, kl. 22.37",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}