{
    "version": "1.0",
    "document": {
        "id": 6285,
        "title": "Genmabs folkefest fuser ud: »Stemningen har længe været, at det kun kan gå op«",
        "content": "For år tilbage var biotekselskabet Genmab primært kendt som den virksomhed på børsen, der var helt urørlig i discplinen at fabrikere børsmeddelelser, som ingen kunne forstå. Senere blev Genmab synonym med dårlig kommunikation og eksorbitante aflønningsprogrammer til selskabets ledelse. I finanskrisens kølvand vaklede Genmab rundt som en groggy bokser og var reelt tæt på kollaps. Tilliden til et lille dansk biotekselskab med koks i strategien var væk. Men så kom det store gennembrud. Genmab blev forvandlet fra skrot til slot med kræftmidlet Darzalex, der kan blive et af de mest sælgende lægemidler til behandling af cancer nogensinde.  Fra 2012 til 2016 steg biotekselskabets aktie med mere end 3.000 procent. Genmab var blevet fondsbørsens rockstjerne. For et par uger siden blev de forvænte Genmab-aktionærer dog bragt tilbage til virkeligheden, da guldægget Darzalex leverede et regulært studieflop i et forsøg, hvor Darzalex blev testet i kombination med et andet middel til behandling af lungekræft. Med et aktiefald på hele 20 procent blev investorerne mindet om, at også i tilfældet Genmab er biotekrisky business. »Genmab er blevet en form for folkeaktie, hvor stemningen længe har været, at det kun kan gå op, selv om det er meget risikabelt at lave medicin,« siger Claus Henrik Johansen, der er senior porteføljeforvalter i Danske Bank. Den globale medicinalindustri satser på, at fremtiden inden for kræftbehandling ligger i at kombinere medikamenter, derboosterkroppens eget immunsvar, med andre midler. Det var netop et sådant studie, som floppede for Genmab. FAKTADen korte historie om Genmabs guldhåbGenmabs cancermiddel, Darzalex, har fejet alle konkurrenter af banen og kan blive et af de mest sælgende lægemidler til cancerbehandling nogensinde. Darzalex anvendes lige nu til behandling af patienter med knoglemarvskræft, men testes i en lang række andre kræftformer.Genmabs Darzalex blev udvalgt som lægemiddelkandidat i 2005 og viste tidligt stor virkning i dyreforsøg. Alligevel levede guldægget fra Genmab i flere år en tilværelse i skyggen. Da krisen kradsede allerhårdest i Genmab, var selskabet flere gange ved at aflive sit fremtidshåb. Både biotekselskabets pengekasse og den lægevidenskabelige tro på midlet skrantede voldsomt.Men så vendte bøtten. Der kom for alvor fart under udviklingen af Darzalex, da Genmab i 2012 indgik en partnerskabsaftale med det store amerikanske biotekselskab Janssen Biotech.Midlet blev i november 2015 godkendt på det lukrative amerikanske marked. Et års behandling med Darzalex koster i USA i patientens første behandlingsår lige knap en million kroner. Prisen er dog beregnet før de eventuelle rabatter, som de amerikanske sygekasser er i stand til at forhandle hjem.Kræftmidlet solgte for ca. 130 millioner kroner i Danmark i 2017.FOLD UD Genmabs cancermiddel, Darzalex, har fejet alle konkurrenter af banen og kan blive et af de mest sælgende lægemidler til cancerbehandling nogensinde. Darzalex anvendes lige nu til behandling af patienter med knoglemarvskræft, men testes i en lang række andre kræftformer. Genmabs Darzalex blev udvalgt som lægemiddelkandidat i 2005 og viste tidligt stor virkning i dyreforsøg. Alligevel levede guldægget fra Genmab i flere år en tilværelse i skyggen. Da krisen kradsede allerhårdest i Genmab, var selskabet flere gange ved at aflive sit fremtidshåb. Både biotekselskabets pengekasse og den lægevidenskabelige tro på midlet skrantede voldsomt. Men så vendte bøtten. Der kom for alvor fart under udviklingen af Darzalex, da Genmab i 2012 indgik en partnerskabsaftale med det store amerikanske biotekselskab Janssen Biotech. Midlet blev i november 2015 godkendt på det lukrative amerikanske marked. Et års behandling med Darzalex koster i USA i patientens første behandlingsår lige knap en million kroner. Prisen er dog beregnet før de eventuelle rabatter, som de amerikanske sygekasser er i stand til at forhandle hjem. Kræftmidlet solgte for ca. 130 millioner kroner i Danmark i 2017. Hos Bloomberg minder biotekekspert Max Nisen investorerne om, at det fejlslagne studie med Genmabs kræftmiddel blot er det seneste eksempel på, at medicinalselskabernes store iver efter at teste cancermidler i kombinationsstudier indtil videre ikke har givet pote. »Investorerne skal huske på, at indtil nu har al hypen over disse kombinationsstudier dramatisk overhalet resultaterne,«skriver Max Niseni en kommentar. Med baggrund i det kiksede Genmab-forsøg konstaterer den internationale investeringsbank JP Morgan i et notat, at et stort potentiale for yderligere kursstigninger nu er forsvundet som dug for solen for Genmabs aktionærer. Det store studiekiks betyder helt konkret for Genmab og selskabets investorer, at Darzalex, som i dag er godkendt til behandling af knoglemarvskræft, næppe har en stor fremtid i behandlingen af andre kræftsygdomme. For selskabets topchef, Jan van de Winkel, var et gennembrud i andre kræftindikationer ellers netop det, der skulle give Genmab det næste store løft på den danske biotekhimmel. Hollandske Jan van de Winkel er kendt som en meget optimistisk og begejstret direktør, der igen og igen har givet udtryk for, at han tror, at selskabets guldæg i fremtiden kan bringe aktionærerne endnu flere lyksagligheder. FAKTABlå bog: Den hollandske biotekgeneralJan van de Winkel er 57 år og uddannet Master of Science og ph.d. ved universitetet i Nijmegen i Holland.Han var med til at stifte Genmab i 1999 og var frem til 2010 selskabets forskningsdirektør, indtil han overtog stillingen som topchef efter den udskældte amerikaner Lisa Drakeman.I sommeren 2010 var Genmab i en forfatning, som van de Winkel tidligere over for Berlingske Business har beskrevet som »virkelig dårlig«. På det tidspunkt kostede selskabets aktie i omegnen af 57 kroner. I dag skal investorerne betale omkring 970 kroner for en aktie i Genmab. For godt et år siden kostede en Genmab-aktie næsten 1.500 kroner.Jan van de Winkel pendler flittigt mellem selskabets hovedkontor i København, Genmabs forskningscenter i Holland og selskabets afdeling i USA, der primært beskæftiger sig med forretningsudvikling og finansiel styring.FOLD UD Jan van de Winkel er 57 år og uddannet Master of Science og ph.d. ved universitetet i Nijmegen i Holland. Han var med til at stifte Genmab i 1999 og var frem til 2010 selskabets forskningsdirektør, indtil han overtog stillingen som topchef efter den udskældte amerikaner Lisa Drakeman. I sommeren 2010 var Genmab i en forfatning, som van de Winkel tidligere over for Berlingske Business har beskrevet som »virkelig dårlig«. På det tidspunkt kostede selskabets aktie i omegnen af 57 kroner. I dag skal investorerne betale omkring 970 kroner for en aktie i Genmab. For godt et år siden kostede en Genmab-aktie næsten 1.500 kroner. Jan van de Winkel pendler flittigt mellem selskabets hovedkontor i København, Genmabs forskningscenter i Holland og selskabets afdeling i USA, der primært beskæftiger sig med forretningsudvikling og finansiel styring. I et interview med Berlingske Businesssagde Jan van de Winkel for mere end et år siden, at der var »et meget godt rationale for, hvorfor Darzalex ville virke« i andre kræftformer. Den forudsigelse hænger lige nu i en tynd tråd. Foruden stor optimisme om fremtiden for selskabets store kræfthåb har Jan van de Winkel også gjort det til en vane at tale om Genmabs aktiekurs. Hans budskab er som oftest, at biotekselskabets markedsværdi bør være langt højere. Med lovprisninger af Genmabs supersællert i den ene sætning og et budskab om, at selskabets markedsværdiburde være tre-fire gange størrei en anden, gøder topchefen gang på gang jorden for spekulation i den danske biotekaktie. Claus Henrik Johansen fra Danske Bank mener dog ikke, at den begejstrede Genmab-topchef er gået over grænsen. »Jan van de Winkel taler meget og kan godt puste noget optimisme ind, men det kan Kåre Schultz jo også gøre, når han taler om sin forretning,« siger Claus Henrik Johansen med henvisning til den tidligere Lundbeck-topchef, der nu står i spidsen for israelske Teva. Claus Henrik Johansen peger samtidig på, at det er op til aktionærerne at sætte sig grundigt ind i, hvordan risikoprofilen i deres investeringer tager sig ud. »Alle biotekdirektører tror på det, de sidder med. Selvfølgelig skal de huske at sige, at der er en risiko forbundet med studier, der baserer sig på dyremodeller. Det synes jeg nu også, at Jan van de Winkel har gjort. Det er samtidig også op til investorerne at huske på, at ni ud af ti studier fejler i fase et,« siger Claus Henrik Johansen.  Det har ikke været muligt at få en kommentar fra Genmab-topchef Jan van de Winkel. Men om det store kursskred i kølvandet af Genmabs studieflop skriver selskabets IR- og kommunikationschef, Rachel Curtis Gravesen, til Berlingske Business: »Der er ikke sket noget, som gør, at vores nuværende forretningsgrundlag er blevet ændret. Den stærke reaktion på markedet kan skyldes, at der har været bygget nogle meget store forventninger op.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/genmabs-folkefest-fuser-ud-stemningen-har-laenge-vaeret-at-det-kun-kan-gaa-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/103694/21204158-jan-van-de-winkel.jpg",
            "publication_time": "Torsdag d. 14. juni 2018, kl. 11.00",
            "author": "Thomas Mikkel Mortensen",
            "related_links": [],
            "attachments": []
        }
    }
}