{
    "version": "1.0",
    "document": {
        "id": 6796,
        "title": "Gennem 25 år har hun forsket i hjernens sundhed. Sådan opdrager hun sine egne børn til at blive »mentalt robuste«",
        "content": "Kamilla Woznica Miskowiak har brugt 25 år af sin karriere på at forske i kognitiv sundhed. Derfor ved hun, hvor vigtig hjernesundhed er for et langt og godt liv, og det kan mærkes på familiens rutiner i hjemmet i Charlottenlund. Hun er ikke bleg for at indrømme, at hendes indgående viden om hjernen har stor indflydelse på hendes måde atopdragepå. Faktisk har hun efter eget udsagn »taget forskningen med hjem«. Kamilla Woznica Miskowiak er professor i kognitiv neuropsykiatri ved Københavns Universitet, hvor hun forsker i hjernens sundhed. Derfor handler flere af deaktiviteter, som hendes egne børn skal lave i løbet af en uge, om at forbedre deres indlæring og koncentrationsevne, så de får de bedste forudsætninger for et sundt liv. Ligesom man går til sport for at træne sin fysiske krop, bør man også have fokus på at træne sin hjerne, mener Kamilla Woznica Miskowiak.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Når Kamilla Woznica Miskowiak kører sine børn til violinundervisning i København, melder dem til undervisning i kinesisk og sætter en stram tidsbegrænsning på deres telefoner, handler det især om én ting; at gøre dem »mentalt robuste«. »Det er jo en gave for dem senere i livet at have fået styrket deres hjerner fra barndommen af. Det giver dem en større psykisk robusthed gennem livet,« siger hun. Der er flere grunde til, at det er godt at sætte tidligt ind, understreger Kamilla Woznica Miskowiak. »I barndommen er hjernen meget mere plastisk, end den er i voksenlivet. Derfor er det rigtig godt givet ud, hvis man kan udnytte plasticiteten i barndommen på en sjov måde og hjælpe børnene med at styrke deres kognitive fitness.« Kamilla Woznica Miskowiak og hendes mand har fire børn; Anna på 15 år, tvillingerne Oscar og Hector på 12 år og Lucia på seks år. Siden de var små, er de blevet undervist i violin. Ikke fordi der nødvendigvis er høje ambitioner om, at de skal blive succesfulde musikere, men fordi musikken spiller en væsentlig rolle i deres mentale udvikling og indlæring. »Rigtig meget forskning understøtter, at det at spille et instrument er gavnligt for hjernens sundhed. Det har helt klart motiveret mig til, at de skulle lære at spille violin,« siger Kamilla Woznica Miskowiak. En gang om ugen bliver de desuden undervist i kinesisk, og så taler de både engelsk og dansk derhjemme. Børnene har gået til violin i flere år. Motivationen for det handler først og fremmest om at styrke deres hjernesundhed.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Da børnene var små, var det tilmed et bevidst valg, at de skulle gå i international børnehave for at styrke deres engelsk. »Det er meget intens hjernegymnastik at navigere mellem sprog, og det kan beskytte hjernen mod demens senere i livet,« siger hun. For familien er violin og hukommelsestræning en lige så vigtig del af den daglige rutine som at børste tænder. Derfor er det heller ikke tilforhandling, hvis børnene ikke vil afsted. »Kinesisk gider de godt, men i forhold til violin har der nogle gange været meget gråd, sved og tårer, når jeg skulle øve med dem. Men det handler om at indbygge det som en vane,« siger Kamilla Woznica Miskowiak. Kan du forstå, hvis nogle synes, det virker overdrevet? »Der er jo ikke nogen, der tænker, at det er overdrevet at gå til sport. Vi har indbygget aktiviteter og hjernegymnastik som en slags leg i dagligdagen, så jeg vil ikke sige, at det er overdrevet. Det er bare en ny måde at tænke på.« Ifølge Kamilla Woznica Miskowiak er der nemlig et bredt fokus på fysisk sundhed, mens færre tænker over at træne deres hjerner. »Sport er normaliseret i vores forestilling om det gode liv. Vi har integreret nogle gode vaner i vores dagligdag, men dermed ikke sagt, at de ikke også spiser masser af slik og ser film og laver alle de ting, som andre børn også gør,« siger hun. Kamilla Woznica Miskowiak beskriver det selv som en »kæmpe udfordring« konstant at være opmærksom på børnenes mentale sundhed i en tid, hvor skærme og teknologi fylder mere og mere. Meget har forandret sig, siden hun selv var barn, hvor »skærmtid« var et fremmed ord. I sin egen barndom måtte hun selv være kreativ og finde på lege og var ikke afhængig af at blive underholdt af en skærm. I dag er vilkårene anderledes. Allerede da Kamilla Woznica Miskowiak var 20 år gammel, startede hendes interesse for hjernen, og hun begyndte at forske i sammenhængen mellem fysiske skader på hjernen og kognitive funktioner.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Derfor opfordrer Kamilla Woznica Miskowiak til, at man aktivt opsøger kognitiv træning, da den i højere grad er i risiko for at blive forsømt på grund af digital teknologi. Ifølge Kamilla Woznica Miskowiak er det decideret »giftigt« for børns hjerner, hvis de bruger for lang tid foran skærme på sociale medier. Af samme årsag har familien en regel om, at børnene først får en telefon, når de er fyldt 12 år, og derefter er skærmtiden afgrænset til én time om dagen. »Så ved børnene, at de kun har en time til at kommunikere med deres venner på Snapchat, og så bruger de tiden konstruktivt, når de ved, at de ikke får mere tid.« Hver dag bliver børnene opfordret til at læse i en halv time for at styrke deres koncentrationsevne, og så går de til sport flere gange om ugen. Og ikke kun for at styrke deres fysiske sundhed. »Når man dyrker sport, udløser kroppen nogle gavnlige proteiner, som stimulerer hjernens plasticitet og styrker dens regenerative processer,« forklarer hun. I dagligdagen leger hun fast nogle hukommelseslege med sine børn, når hun kører dem i skole eller til musikundervisning. Med sin ældste datter træner Kamilla Woznica Miskowiak hendes hukommelse ved hjælp af kortspil. Legen går ud på at huske rækkefølgen af alle kortene på under ti minutter.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. For eksempel læser hun en nummerplade op, og så skal de huske tallene forfra og baglæns. En anden øvelse går ud på at nævne alle stater i USA eller alle lande i verden med det samme forbogstav. »Hvis man har evner til at planlægge og koncentrere sig, kan man ofte tackle svære situationer i livet på en bedre måde,« fortæller hun. Ugerne er travle med børn, der skal køres til violin, fodbold, tennis, badminton og svømning. Men for familien handler det om at øge sandsynligheden for, at de kan leve et langt og sundt liv. »Vi har chancen for at leve et langt liv med den moderne lægevidenskab. Men hvis man ikke er mentalt til stede, så er det jo ikke nogen fest at blive 100 år.«",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/gennem-25-aar-har-hun-forsket-i-hjernens-sundhed-saadan-opdrager-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921684/24951549-hjerneforsker-kamilla-miskowiak-hjlper-sine-brn.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 09.06",
            "author": "Sarah Victoria Gratløv",
            "related_links": [],
            "attachments": []
        }
    }
}