{
    "version": "1.0",
    "document": {
        "id": 10689,
        "title": "Gennembrud: Enorme datamængder kan lagres i dna",
        "content": "Med en ny teknologi vil man kunne bruge dna-materiale til at gemme enorme mængder af data langt billigere og mere miljørigtigt. Forskere fra USA, Kina og Tyskland har fundet ud af, at de kan anvende enkle kemiske reaktioner til at simulere det binære system, som computere anvender, når de arbejder. Dermed kan man lagre oplysninger i syntetisk dna med stor akkuratesse og langt hurtigere, end man kender det. Det skriver den britiske finansavis Financial Times. Der er tale om et gennembrud i den mangeårige forskning. Dna er et molekyle, som rummer de fleste genetiske instruktioner i forhold til vækst, udvikling og funktion i alle levende organismer. Dna anses for at være en af fremtidens muligheder for at løseudfordringen med de stadigt voksende datamængder. Dna er stabil, og i et enkelt gram vil man teoretisk være i stand til at lagre, hvad der svarer til ti millioner timers film i høj kvalitet – eller 215.000 terabytes. Samtidig kræver det langt mindre energi, når dataene behandles, fremgår det af forskernes opdagelse, der beskrives til det videnskabelige tidsskrift Nature. »De nuværende teknologier til datalagring tillader ganske enkelt ikke at gemme og bevare de enorme datamængder, som vi indsamler og producerer hver dag. Hvis dataene skal gemmes i mere end 50 år, vil opbevaringen af data i dna være billigere end ved at anvende og vedligeholde harddiske,« siger Long Qian, forsker ved Center for Kvantitativ Biologi ved Peking Universitet og medforfatter til artiklen. I dag vokser datamængderne eksplosivt, gennem de seneste år også som følge af brugen af kunstig intelligens. Dette kræver enorm lagringskapacitet og øger presset pådatacentrene, der allerede sluger enorme mængder af energifor at holde de datakrævende processer med navnlig kunstig intelligens i gang. Ifølge investeringsbanken Goldman Sachs' beregningersluger en almindelig forespørgsel hos ChatGPTnæsten ti gange mere elektricitet end en søgning hos Google, og Goldman Sachs forventer, at datacentrenes elforbrug vil vokse med 160 procent i 2030. Der har gennem tiden været gjort mange forsøg på at udnytte genetikken, men hidtil har de alle været dyre, krævet megen tid og været sårbare over for fejl. Den nye metode udnytter en naturlig kemisk proces kaldet methylering, hvor man ændrer på de biologiske byggeklodser i dna'en. Disse kan enten være methylerede eller ikkemethylerede, hvilket svarer til, hvordan computere arbejder med de binære værdier 0 og 1 – »slukket« eller »tændt«. Forskerne anslår selv, at deres metode vil gøre det 10.000 gange hurtigere at arbejde med i forhold til eksisterende metoder, og samtidig vil omkostningerne være minimale. »Håbet er at gøre tingene små, hurtige, varige, ikkeskadelige for miljøet og billige,« siger seniorforsker Nick Goldman fra European Bioinformatics Institute til avisen. I første omgang er det lykkedes forskerne at gemme et gnubbebillede af en kinesisk tiger samt et foto af en panda i dna'en og siden hente dem igen uden fejl. Der forestår derfor stadig et betydeligt arbejde med at videreudvikle teknologien til noget, der kan udnyttes i hverdagen og virke med den højeste hastighed. Syntetisk dna har tidligere været anvendt til at lagre data. I 2018 lykkedes det et andet forskerhold med en anden og mere krævende teknik at lagre og hente 35 filer med i alt 200 megabyte data. Gnubbebilledet af den kinesiske tiger fyldte 16.833 bit, mens pandabilledet fyldte 252.504 bit. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/gennembrud-enorme-datamaengder-kan-lagres-i-dna",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/185/1851317/24821097-02-february-2023-hesse-marburg-chancellor-schol.jpg",
            "publication_time": "Mandag d. 28. oktober 2024, kl. 11.53",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}