{
    "version": "1.0",
    "document": {
        "id": 21965,
        "title": "Gennem halvanden måned har Berlingskes madanmelder testet fire af de mest populære måltidskasser. Her er vinderne",
        "content": "Gennem fem uger har jeg testet måltidskasser fra fire af de mest populære leverandører i Danmark. Det har været uger med god mad undervejs – og til tider også mærkelig, gennemsnitlig og meget børnevenlig mad. Jeg har bedømt løsninger fra fire leverandører, som leverer meget forskellige kasser: Jeg har bedømt dem alle på leveringen og udvalget, hvor nem maden er at lave, råvarernes kvalitet og på smagen af de færdige retter. Der er efter min mening to af kasserne, der klart skiller sig ud. Samlet viser det sig, at man nok bliver nødt til at vælge kun to af de tre vigtigste parametre: godt, billigt eller hurtigt. Man kan ikke få alle tre.   Hellofresh er nem og børnevenlig mad. Men er man voksen og vil have noget ordentligt, skal man måske kigge et andet sted. Klassisk måltidskasse – 3 måltider for 2 personer, 463 kroner  Man vælger selv et leveringstidspunkt, og prisen afhænger af, hvilken dag man vælger. Det koster for eksempel 25 kroner ekstra at få leveret søndag eller mandag i forhold til onsdag, hvor jeg betalte 49 kroner for levering. Leveringen kræver, at man er hjemme i en længere tidsperiode, og det kan være lidt irriterende, når man som jeg har skiftende arbejdstider. Man kan vælge hver uges retter blandt et ret stort sortiment. Tidsforbruget på hver enkelt opskrift er angivet, og der er mulighed for at tilkøbe såkaldte premiummåltider med dyrere råvarer mod ekstra betaling. Graden af valgfrihed er dermed glimrende, og der er masser af forskellige valgmuligheder fra uge til uge. Man kan få måltidskasser til enten to eller fire personer, og man kan vælge mellem 2-5 ugentlige måltider.  Hellofresh gør det meget nemt. Hvert måltid er pakket i hver sin pose, og hver enkelt ingrediens er pakket i små poser, der tit er lidt irriterende at åbne, så fat en saks. Der medfølger meget af det, man skal bruge – også ketchup og eddike, for eksempel, hvis man skal bruge det i opskriften. Undtagelserne er blandt andet smør, mælk, æg, mel, sukker, olie, salt og peber. Opskrifterne har billeder, og ingredienserne til opskrifterne er samlet i én pose/måltid. Det gør det nemt at finde de ting, man skal bruge.Fold sammenLæs mereFoto: Joachim Talbro Paulsen. Men at der følger så meget med, betyder til gengæld også, at der er ret store mængder pap og plastik i skraldespanden efter hvert måltid. Det kan man hurtigt få lidt klimaskam over. Til gengæld er graden af madspild ganske lille, fordi man kun har præcis det, man har brug for. Opskrifterne er godt layoutet og har billeder. Opskrifterne er så udpenslede, at selv folk, der ingen erfaring har med madlavning, kan følge med. Der er ganske lidt snittearbejde ved hver ret, og generelt er det meget nemt.  Kvaliteten svarer til de billigste råvarer i Netto. Det er o.k., omend enkelte af de friske grøntsager kan være lidt trætte. Skal der fløde i retten – hvad der tilsyneladende ofte skal i Hellofresh-retter – er det som regel madlavningsfløde, der har så mange tykningsmidler i, at konsistensen bliver lidtoff. I det hele taget er råvarerne ikke grunden til, at man skal vælge Hellofresh.  Ugens første ret er lidt bizar.Kyllingebryst i en flødesovsbestående af en utrolig tyk madlavningsfløde, honning og frisk basilikum. Blandingen af honning og basilikum var ny for mig, og det ville jeg ønske, den var blevet ved med at være. Den var for sød, så efter at have prøvesmagt til ære for dig, kære læser, så justerede jeg med et bløb vermouth og noget tabasco. Til det fik vi heldigvis en syrlig æblesalat med rucola og balsamico, men også en gulerods- og kartoffelmos, der på grund af gulerødderne også var ret sød. Anden ret var en pudsig blanding af italiensk og asiatisk.Vi fik svampetortellini med en flødesovs med både miso, svampe, ost og grøntsagsbouillon. Det var således umami med umami med umami, og det smagte da også kødfuldt. Det var sådan en vegetarret, man laver til sin grøntsagsskeptiske onkel. Det smagte fint – fløde, ost, svampe og pasta,what’s not to like? Jeg er sikker på, at retten også havde været et hit hos børn. Men retten manglede i den grad syre og var en noget tung oplevelse samlet. Tredje ret vargræske hakkebøffer med tzatziki, ovnkartofler og tomatsalat, og endelig var der den syre, der manglede i to andre retter. Det var bestemt et hæderligt hverdagsmåltid, og bøffen var dejligt krydret med Hellofresh’s egen krydderblanding. Svampetortellini med misoflødesauce.Fold sammenLæs mereFoto: Joachim Talbro Paulsen. Hellofresh har et lidt uigennemskueligt prissystem med en lang række rabatter, men til gengæld kan nye kunder spare en del på de første par kasser. Prissystemet gør også, at man kun kan se prisen på den næstkommende uges levering og ikke længere frem i tiden, når man så er blevet abonnent. Pris: 479 kroner for aftensmad til to personer i tre dage, svarende til 79 kroner pr. portion. Hello Fresh gør det meget nemt at lave mad, og retterne smager fint uden at gøre nogen fortræd. Man kan frit vælge mellem en lang række retter, og er man kræsen eller har kræsne børn, er det nok rart med valgmuligheder. To af de retter, vi fik, var lidt pudsige, og maden minder om de lidt mærkelige kombinationer af råvarer, man også kan opleve, hvis man spiser ude i Tyskland. Man bliver mæt, men det er lidet inspirerende, og retterne hæver sig ikke rigtig over den slags mad, jeg lavede, da jeg lige var flyttet hjemmefra. Men på grund af de overskuelige opskrifter med billeder, den store grad af valgfrihed, og hvor nemt det er, sniger Hellofresh sig samlet op på tre stjerner. Hellofreshender på tre stjerner.  Aarstidernes råvarer er eminente, og man bliver glad af at spise maden, de bliver til. Kvikkassen, tre måltider til to personer, 594 kroner.   Aarstidernes måltidskasser ankommer om natten og bliver sat foran ens dør. Bor man i lejlighed, kræver det, at man sender en nøgle til sin opgang. Trækassen kan man stille ude foran sin dør, når næste levering kommer.Fold sammenLæs mereFoto: Joachim Talbro Paulsen. Aarstiderne har 13 forskellige måltidskasser til alle præferencer og livsstilsvalg. Der er blandt andet en kasse med mad fra hele verden, vegetarkasser, en budgetkasse, forskellige kalorielette kasser og en kasse til børnefamilier. Alle ingredienserne ankommer samlet i en trækasse og kølevarerne ved siden af i en termokasse med is. Begge dele bliver genanvendt, hvis man sætter dem uden for døren inden næste levering. Det er dejligt, at man slipper for at skulle være hjemme på et bestemt tidspunkt, og kølevarerne er så godt pakket ind og lagt på is, at de snildt kan stå foran døren i en dag, hvis man er væk.  På nogle kasser er der lidt mere snittearbejde end hos eksempelvis Hellofresh, så hvis ikke man ejer en ordentlig kniv, kan det sikkert føles lidt besværligt. I den valgte kasse er dog skåret heftigt ned på snittearbejdet, og opskrifterne er gearet efter, at det skal gå stærkt. Og det gør det. Første ret tog bogstaveligt talt ti minutter at lave, fra jeg gik i gang, til vi havde mad på tallerkenen. De to næste tog 30 minutter, hvilket passede mig fint – men det er måske ikke helt kvikt nok til at være med i »kvikkassen«. Opskrifterne er printet i sort-hvid og hæftet sammen, hvilket gør dem lidt mindre overskuelige end hos konkurrenterne, der også har billeder af maden. Til gengæld kan man scanne en qr-kode med sin telefon for at få opskrifter med billeder.  Kvaliteten af Aarstidernes råvarer er tårnhøj og er nok den bedste grund til at vælge netop Aarstiderne. Alle deres varer og måltidskasser er økologiske, og grøntsagerne er af langt højere kvalitet end i supermarkedet. Aarstiderne har også tit andre sorter af grøntsager, end man er vant til. Mælkeprodukterne er fra gode Naturmælk, og æggene er fra Dueholm, der har – synes jeg – de bedste kommercielt tilgængelige æg i Danmark.  Første ret varpita med krydret kalv, kikærter og yoghurt.Det smagte glimrende, omend yoghurt med salt og olivenolie ikke er den mest inspirerende dressing. Jeg kunne ikke dy mig for at justere, så den fik lidt sriracha-sovs i og straks blev mere indbydende. Aarstidernes krydderblandinger er altid gode, og det var den såkaldte Istanbul-blanding også her. Kalvekødet var økologisk og smagte dejligt, og det samme kan siges om pitabrødene, der var af høj kvalitet. Mums! Næste ret varPasta carbonara med bacon, svampe og grønkål. Et tu, Aarstiderne? Da jeg begyndte at læse opskriften, var det, som om de kollektive skrig fra millioner af italienere gav ekko på Østerbro. Der var fløde i deres »carbonara«, hvilket er at betragte som en krigsforbrydelse i Italien. Carbonara består af æg, ost (som regel pecorino romano), speget flæsk (helst guanciale), sort peber og pasta.Basta. Så retten, jeg fik, var altså ikke carbonara. Men den smagte djævlens godt alligevel. Der var ægte parmigiano reggiano, fløden var fra Naturmælk, grønkålen var sprød, og baconen var dansk, økologisk og virkelig lækker. En herlig ret – selvom italienerne og en madanmelder skulle brokke sig over nomenklaturen. Pasta carbonara fra Aarstiderne.Fold sammenLæs mereFoto: Joachim Talbro Paulsen. Tredje ret varfrikadeller med kartofler og flødestuvet kål. Her var der tale om en hæderlig færdiglavet frikadellefars, jeg trykkede ud af en pølse, formede og stegte. Til det fik vi en herlig omgang flødestuvet spidskål og kogte kartofler. Helt old school og meget nemt. Der var 100 gram frikadellefars pr. person, men til gengæld kål og kartofler til fire mand. Når man får mormormad, gad man godt have lidt flere end tre minifrikadeller pr. mand. Jeg anerkender fuldstændig, at man sparer på kødet af både prismæssige og klimamæssige årsager. Men for mit vedkommende ville jeg hellere have haft, at der var en vegetardag i kassen frem for kød alle tre dage, så man ikke skulle mikrodosere sine frikadeller på tredjedagen. Vi betalte 594 kroner for aftensmad til to personer i tre dage, svarende til 99 kroner pr. portion. Et årligt abonnement på 699 kroner giver dog en ugentlig besparelse på 94,50 kroner, og yderligere rabatter på dagligvarer og andet, der kan købes på Aarstiderne.dk. Man får virkelig kvalitet for de ekstra penge, man betaler i forhold til nogle af konkurrenterne. Maden smager godt, man får godt med grønt, uden det føles som tvang, og råvarerne er af høj kvalitet. Man bliver derfor glad af sin mad fra Aarstiderne og ikke bare mæt. Derfor fårAarstidernefem stjerner.  Superfrisk fisk, gode grøntsager og klare opskrifter gør Skagen Måltidskassen til en af de bedste. Til gengæld kræver den også en indsats i køkkenet. Skagen Måltidskassen, to måltider til tre personer. 530 kroner. Ligesom Aarstiderne kræver Skagenfood, at man sender en nøgle til levering, hvis man bor i lejlighed med aflåst opgang, fordi kasserne leveres om natten. Når først man har gjort det, er det dejlig nemt. Der er en række forskellige valgmuligheder, herunder en lynkasse, en familiekasse, en pescetarkasse, en kasse med få kalorier og endda en kasse til de mennesker, der spiser efter de kostprincipper, som den stærkt populære ernæringsguru Michelle Kristensen har fundet på.  Niveauet er højt, og maden bliver lækker. Første ret var både lidt besværlig og tog lang tid. Anden ret var dog noget nemmere, og hvis man får tre retter med Skagen Måltidskassen, så er tredje ret blot noget, man skal varme op. Det øger selvfølgelig letheden.  Kvaliteten er ganske enkelt tårnhøj. Det var virkelig lækker, frisk fisk, og de medfølgende grøntsager og urter var friske, økologiske og propfulde af smag.  Første ret vargulerodssuppe med ras el hanout, skærising og friterede salvieblade. Som nævnt var det ret besværligt for en tirsdag aften, men til gengæld var det en virkelig, virkelig lækker ret – min ægtefælle og medspiser insisterede på, at jeg skulle skrive, at det var testens bedste. Gulerodssuppe med ras el hanout, skærising og friterede salvieblade.Fold sammenLæs mereFoto: Joachim Talbro Paulsen. Det var en varm suppe med lune smage fra ras el hanout-krydderblandingen, fisken var virkelig, virkelig god og de friterede salvieblade var sprøde, salte og krydrede. Anden ret varBaharatbagt kuller med kompot af courgetter, tomat, hvidløg og perlespelt med persillesalat. Her var vi ude i en ret sund sag, som min kone var vild med. Jeg kunne godt lide fisken og den ratatouille-lignende kompot, men jeg bliver nok aldrig den store fan af perlespelt, uanset hvordan man tilbereder den. Det hele var dog hyggeligt og frisk, og jeg havde det rart efter at have spist det.  Vores kasse kostede 530 kroner for tre personer i to dage, svarende til 88 kroner pr. portion. Havde vi bestilt mad til to personer i tre dage, i lighed med de andre måltidskasser, havde kassen kostet 592 kroner, hvilket svarer til 99 kroner pr. portion. Skagenfoodskasse var fyldt med lækre råvarer, og særligt fisken var eminent. Opskrifterne var gode og udførlige, og maden smagte virkelig godt og gav en god mavefornemmelse på flere måder. Det var en anelse besværligt at lave, og fordi der er tale om frisk fisk, så skal man helst lave det på dagen, og dagen efter man har modtaget det. Det sænker selvfølgelig fleksibiliteten og øger risikoen for, at man ender med ikke at få lavet en af sine retter. Til gengæld er den tredje ret iSkagen Måltidskassenen ret, man blot skal varme op, og det er jo dejlig nemt. Skagen Måltidskassen ender samlet på fem stjerner.  Retnemt virker generelt som en lidt bedre version af Hellofresh, omend de to uger med kassen var en noget ujævn oplevelse. Måltidskasse til to personer i tre dage, 508 kroner.  Leveringen foregår om natten ligesom med Aarstiderne og Skagen – og kræver derfor også, at man sender dem en opgangsnøgle, hvis man bor i lejlighed. Der er flere forskellige kasser at vælge mellem, og man har derudover et utal af muligheder for at vælge retter fra og til. Har man madallergier eller -intolerancer, er det nemt at se, at nogle af retterne er laktose- eller glutenfri, og derudover er der frit valg på nærmest alle hylder, hvad angår madpræferencer og præferencer til, hvor hurtigt det skal gå. Der skete en fejl hos Retnemt, således at der manglede en masse ingredienser i måltidskassen – blandt andet karry til en karryret, pesto til en pastaret, chilisaucen sambal oelek og flere andre ting. Retnemt opdagede og beklagede hurtigt fejlen og refunderede halvdelen af prisen for måltidskassen. På redaktionen besluttede vi os for at bestille endnu en uges mad, og dermed give Retnemt en chance til. De beskrevne retter er derfor kun de tre første retter, hvor alle ingredienser var der.  Ret nemt, fristes man til at skrive. Der er tale om hverdagsmad, der er vældig hurtigt lavet med ganske få trin. Det er nok rettet mod meget travle folk og kan nok også fint laves, selvom man er uerfaren i køkkenet. Retnemts pasta carbonara var god – men den var ikke »klassisk«, som den blev kaldt i opskriften.Fold sammenLæs mereFoto: Joachim Talbro Paulsen. Til gengæld var der – i det omfang, vi havde fået ingredienserne – nogle gange for meget af nogle ting. I en ret skulle man eksempelvis kun bruge et halvt rødløg – men det kunne lige så godt have været det hele, og så slap man for at have et halvt rødløg liggende i køleskabet eller skraldespanden. I en anden opskrift skulle man bruge et halvt glas rød pesto, som nu efter en uge stadig står halvspist i mit køleskab. Min oplevelse er, at der var flere ingredienser tilovers hos Retnemt end hos andre – og når nu man som Retnemthar som mål at reducere madspild, virker det lidt tosset.  Råvarerne hos Retnemt er lidt bedre og friskere, end dem fra Hellofresh, som Retnemt ellers minder mest om. Som middelvarer i almindeligt supermarked. Krydderierne lod dog meget tilbage at ønske i forhold til samtlige konkurrenter, og både karry og spidskommen smagte hengemt, hvilket ikke blev afhjulpet af opskrifterne, der ikke opfordrede til at riste dem af, inden de skulle tilsættes. I anden kasse var råvarerne markant bedre, herunder økopiskefløde fra Øllingegaard, god pancetta og økoæg. Det tæller lidt op, så vi ender lige akkurat på fire stjerner.  Den første ret varwrap med karrykrydret oksekød, salat og yoghurtdip. I opskriften stod der, at man skulle brune oksekød og løg, siden tilsætte selleri og karrypulver, hvorefter der stod, at det skulle »simre«. Men der var jo ingen væske, så det hele endte som en lidt tør oplevelse. Wrap med oksekød fra Retnemt.Fold sammenLæs mereFoto: Joachim Talbro Paulsen. Dressingen bestod af yoghurt rørt med stødt spidskommen og salt, og den smagte mest bare lidt støvet. Dermed var der ikke rigtig nogen af elementerne, der var lækre, og det hele var en tør, kedelig oplevelse, der mindede mig om, da jeg boede på kollegium, og de nyligst indflyttede stod for madklub. Den næste – komplette – ret var en »klassisk pasta carbonara«. Den var ganske rigtig klassisk på den danske måde, men da der også her, ligesom hos Aarstiderne, var piskefløde i, er den ikke klassisk i traditionel forstand. Den smagte dog godt af den gode pancetta i tern, og de medfølgende økoæg og økopiskefløde smagte godt og gjorde retten dejlig cremet. Samlet var det en lækker, men lidt tung ret, der gerne måtte have haft bare en anelse grønt ved siden af – ud over den persille, der skulle hakkes og drysses ud over retten. Den sidste ret varlynstegt kylling med rucola og fuldkornspasta. Kyllingen blev glaseret i balsamico, og det hele blev vendt med pesto, ristede og saltede mandler samt salatost – altså dansk feta. Det var en hæderlig, hurtig hverdagsret, som var nem at lave. Vi betalte 508 kroner for mad til to personer i tre dage, altså 85 kroner pr. portion. Retnemt skuffede den første uge med både de mange manglende ingredienser, men også med den ret, hvor alle ingredienserne var med. De to resterende fik jeg også i nogen grad lavet med egne erstatningsvarer, og de var heller ikke noget at råbe hurra for. Ingredienserne og opskrifterne i den anden måltidskasse var dog af bemærkelsesværdig højere kvalitet, så måske den første kasse i det hele taget bare var et fejlskud. Opskrifterne er meget simple, så alle kan nok følge med – men med simpeltheden følger også, at mange af retterne kunne have smagt bedre med meget få tilberedningsmæssige justeringer. Det kræver så, at man er god nok til at lave mad til at vide hvilke. Havde jeg skulle anmelde baseret kun på den første uge, havdeRetnemtnok fået én eller to stjerner. Anden uge var vi på fire stjerner. Samlet ender Retnemt derfor på tre stjerner. FAKTASådan gjorde viJeg har forsøgt at vælge den mest repræsentative og populære kasse fra hver leverandør.Jeg har bestræbt mig på at følge opskrifterne til punkt og prikke - fraset de måltider, hvor en ingrediens manglede, og jeg derfor har måttet erstatte med noget forhåndenværende.Berlingske har betalt for måltidskasserne, og de er blevet bestilt på samme måde, som alle andre kunder bestiller.FOLD UD Jeg har forsøgt at vælge den mest repræsentative og populære kasse fra hver leverandør. Jeg har bestræbt mig på at følge opskrifterne til punkt og prikke - fraset de måltider, hvor en ingrediens manglede, og jeg derfor har måttet erstatte med noget forhåndenværende. Berlingske har betalt for måltidskasserne, og de er blevet bestilt på samme måde, som alle andre kunder bestiller. ",
        "metadata": {
            "source": "https://www.berlingske.dk/gastronomi/gennem-halvanden-maaned-har-berlingskes-madanmelder-testet-fire-af-de",
            "image_url": null,
            "publication_time": "Søndag d. 02. juni 2024, kl. 11.32",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}