{
    "version": "1.0",
    "document": {
        "id": 13112,
        "title": "Genopstandne spøgelser med gode grin",
        "content": "I 1984 blev spøgelseskomedien »Ghostbusters« en stor og fortjent succes i hele verden. Mere på grund af sine topstjerner Dan Aykroyd og Bill Murray end på grund af de ret hysteriske spøgelser. En titelmelodi med en voldsomt fængende basgang gjorde også sit. Fortsættelsen fra 1989 var uhyre tynd og ligegyldig. Siden da har der ofte været spekuleret i en fortsættelse, der først er blevet til noget nu, og idéen bag det nye skuespillerhold er ganske logisk. Akkurat som Aykroyd og Murray i sin tid kommer tre ud af de fire kvindelige skuespillere på det nye Ghostbusters-hold også fra satireshowet Saturday Night Live. Kristen Wiig og Melissa McCarthy bliver ved med at vise, at de er to sjældne naturtalenter, når det gælder det komiske rollefag. Kate McKinnon er lidt for overstyret, og selskabets sorte medlem, Leslie Jones, får ikke nok at rive i til at brage igennem. Det samme gjaldt i øvrigt Ernie Hudson i originalen fra 1984, så selv om der er blevet mere plads til kvinderne, gælder det ikke, hvis man er sort. Chris Hemsworth som charmerende, men komplet uduelig, receptionist er til gengæld meget morsom. Han bliver i øvrigt ansat i en af de morsomste ansættelsessamtaler længe set på film.  Med masser af Saturday Night Live-galskab og kvindelig selvironi kører det således overraskende godt i filmens første tre kvarter, hvor den ene rappe replik afløser den anden, og de overraskende situationer står i kø. Jeg tørrede sveden af panden, fordi man altid frygter det værste, når filmserier fortsætter, årtier efter de først havde succes. Fra lidt over midten går det ret stejlt ned ad bakke. Gespensterne bliver flere og flere og spyr mere og mere ektoplasma ud i hovedet på heltinderne, og humoren forsvinder i takt med, at hullerne i gaderne i New York bliver større. Filmens ånd bliver kvalt i det store skydetelt. Samtidig lires cameos af med Bill Murray, Dan Aykroyd, Ernie Hudson og Sigourney Weaver, men det ligner trætte alibier frem for frække glimt i øjet. Og hvorfor hedder filmen blot »Ghostbusters« som originalen? Var klokken fem minutter over fire, da man kom til opgaven med at finde en undertitel? Gensynet med blandingen af gys og grin er godkendt, men jeg råber ikke ligefrem på en helt ny filmserie.  Hvad: Ghostbusters Hvem: Instruktør: Paul Feig. Medvirkende: Melissa McCarthy, Kristen Wiig, Kate McKinnon, Leslie Jones, Chris Hemsworth. Hvor: Premiere over hele landet. ",
        "metadata": {
            "source": "https://www.berlingske.dk/filmanmeldelser/genopstandne-spoegelser-med-gode-grin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/191861/14240484-billede.jpeg",
            "publication_time": "Onsdag d. 03. august 2016, kl. 22.30",
            "author": "Jacob Wendt Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}