{
    "version": "1.0",
    "document": {
        "id": 10581,
        "title": "Germanwings-familier sagsøger amerikansk pilotskole",
        "content": "New York: Pårørende til nogle af de ofre, der mistede livet ved Germanwings-styrtet i de franske alper sidste år, sagsøger nu en pilotskole i USA. Skolen var med til at uddanne den andenpilot, som bevidst lod Germanwings-flyet styrte direkte ned i en bjergvæg 15. marts sidste år. - Andreas Lubitz, den selvmordstruede pilot, skulle aldrig have haft lov at komme ind, siger advokat Brian Alexander om pilotskolen Airline Training Center Arizona (ATCA), hvor Lubitz modtog pilottræning i fem måneder i 2011. Advokaten påpeger, at ATCA \"ikke alene var uagtsom, men også skødesløs og endda hensynsløs\", i og med at skolen ikke \"opdagede Lubitz' alvorlige mentale sygdom\". Efter flystyrtet i marts sidste år er det kommet frem, at Lubitz gennem længere tid havde kæmpet med mentale problemer og selvmordstanker. En af de læger, som den 27-årige andenpilot havde opsøgt to uger før flystyrtet, havde anbefalet, at han skulle lade sig indlægge på et psykiatrisk hospital. På trods af, at han var blevet tilset af læger adskillige gange i de seneste år frem til ulykken sidste år, fik han alligevel lov at flyve. På flyvningen fra Barcelona til Düsseldorf 15. marts 2015 låste han sig inde i cockpittet, da flyets kaptajn for en kort bemærkning var væk. Herefter styrede han med vilje flyet ind en bjergside i Frankrig. Lubitz modtog træning på pilotskolen i Phoenix, Arizona, som - i lighed med flyselskabet Germanwings - er ejet af tyske Lufthansa. Brian Alexander har sagsøgt skolen på vegne af 80 efterladte, hvis pårørende var blandt de 150 omkomne i flytragedien. Også advokatfirmaer i Tyskland, Holland og Storbritannien har tilsluttet sig sagsanlægget. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/germanwings-familier-sagsoeger-amerikansk-pilotskole",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/119708/12972999-germany-france-plane-crash-anniversary.jpg",
            "publication_time": "Onsdag d. 13. april 2016, kl. 19.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}