{
    "version": "1.0",
    "document": {
        "id": 18649,
        "title": "Gerningsmand efter TV-drab: Jeg er en trykkoger",
        "content": "USA: Vester Lee Flanagan, der skød og dræbte en journalist og en kameramand på direkte TV i Virginia onsdag, betegnede ifølge en fax, som han sendte til TV-stationen ABC News, sig selv om en trykkoger, der blot ventede på at eksplodere. Den dobbelte drabsmand var ansat på TV-stationen WDJB-7 sammen med ofrene frem til 2013, hvor han blev fyret. Efter fyringen blev Vester Lee Flanagan fyldt af had til sin tidligere arbejdsplads. Ifølge BBC tegner den dobbelte drabsmand i den 23 sider lange fax et billede af sig selv som en mand, der bliver forfulgt på grund af sin homoseksualitet, og diskrimineret fordi er sort.  Den lange fax er tilsyneladende sendt, efter han dræbte journalist Alison Parker og kameramand Adam Ward, mens de var i gang med et direkte interview. Vester Lee Flanagan tog senere livet af sig selv under den menneskejagt, som politiet indledte efter drabene. Flanagan, der også kaldte sig Bryce Williams, havde gennem flere uger forud for drabene kontaktet ABC News, for at »tippe dem en historie«, men kom aldrig frem til, hvad den handlede om, skriver ABC News på sin hjemmeside. To timer efter drabene rullede faxsiderne ud hos ABC News, og yderligere to timer senere ringede manden, der kaldte sig Bryce Williams, igen og fortalte, at hans rigtige navn var Vester Lee Flanagan, og at han havde skudt to personer. Han sagde, at myndighederne var efter ham. ABC News kontaktede med det samme myndighederne og gav dem faxen, der er stilet til myndigheder, familie og venner.  I sit manifest skriver Flanagan, at det var skyderiet og drabene på sorte kirkegængere i Charleston 17. juni i år, hvor ni blev dræbt, der udløste hans seneste vredesfølelse - »sent me over the top«, som han skriver. 19. juni gik han ind i en våbenhandel i Virginia og købte på helt legal vis en pistol. Vester Lee Flanagan kendte Alison Parker og Adam Ward. På Twitter har han beskyldt Parker for racistiske kommentarer og ligeledes tweetet, at Adam Ward klagede over ham til HR-afdeligen på WDJB-7, selv om de kun havde arbejdet sammen en enkelt gang. Han udsteder dog ingen trusler mod personer i sin fax, men nævner, at han har dræbt sine katte i en skov »på grund af dem«. Efter fyringen i 2013 har han tilsyneladende forsøgt at få arbejde på en TV-station i Pennsylvania, men skriver i manifestet, at hans tidligere arbejdsplads fik forhindret det. »Det virker, som om jeg er vred. Det er jeg, og jeg har alle grunde til at være det. Men når jeg forlader denne Verden, vil det eneste, jeg føler, være fred,« skriver Vester Lee Flanagan, og fortsætter: »Skyderiet i kirken (i Charleston, red.) var det, der gjorde udslaget, men min vrede er ophobet gennem lang tid. I et stykke tid har jeg været en menneskelig trykkoger, der blot venter på at - BOOM!!«. Præsident Obama har ifølge BBC endnu engang appelleret til at stramme USAs våbenlovgivning efter drabene, lige som det er sket ved tidligere lejligheder.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/gerningsmand-efter-tv-drab-jeg-er-en-trykkoger",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/68/683735/10387485-rb-plus-vred-mand-begik-dobbeltdrab-p-tv-i-usa-usa-shootingvi.jpg",
            "publication_time": "Torsdag d. 27. august 2015, kl. 12.20",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}