{
    "version": "1.0",
    "document": {
        "id": 7089,
        "title": "Gerningsmanden tilstod og fik en fængselsstraf. Michelle og flere hundrede andre kvinder skal endnu en tur gennem retssystemet for at få erstatning",
        "content": "27-årige Michelles advokat havde forberedt hende på, at det kunne komme til at ske. Alligevel kan man tydeligt fornemme den frustration, som strømmer igennem hende, når hun snakker om den afgørelse, som Retten i Hillerød tog mandag. »Det er så opslidende. Jeg synes ikke, at det kan være meningen, at det er os forurettede, der skal stå med arbejdet,« fortæller hun. I en omfattende sag om digitale krænkelser besluttede retten, på det andet af ti planlagte retsmøder, at udskyde behandlingen af de mere end 390 erstatningskrav, som omtrent halvdelen af de forurettede kvinder har rejst gennem deres bistandsadvokater. Det betyder, at Michelle og resten af kvinderne skal rejse en erstatningssag hos Erstatningsnævnet, hvis de ønsker at få såkaldt tortgodtgørelse, for den forbrydelse der er blevet begået imod dem. Hvis kvinderne ikke ønsker at få behandlet deres sager på skriftligt grundlag, har de muligheden for at rejse et civilt søgsmål mod den 27-årige mand, som er blevet dømt i sagen. Advokaterne frygter, at det kan få færre kvinder til at søge erstatningen. Og at det vil kunne føre til, at de tiltalte i denne type sager vil spekulere i at tilstå for at undgå millionstore erstatningskrav. Den 27-årige mand, som har tilstået sin forbrydelse, blev mandag dømt for at have delt et link til en mappe ved navn »fyldte« mere end 200 gange. Mappen indeholdt mere end 800 undermapper med private og intime billeder eller videoer af navngivne kvinder. Politiet vurderer, at der i mappen var omkring 6.500 strafbare billeder og eller videoer, hvis indhold varierer i grovhed. Nogle af billederne i mappen er flere år gamle billeder af Michelle, hvor hun optræder nøgen. Billederne blev uden hendes samtykke lagt på nettet. Efterfølgende har flere personer, ligeledes uden hendes samtykke og vidende, downloadet dem og delt dem andre. For Michelle handler spørgsmålet om erstatning ikke om penge. Det handler snarere om, at forbrydelsen mod hende og de andre kvinder anerkendes.Fold sammenLæs mereFoto: Michael Drost-Hansen.Billederne i sig selv, står Michelle »fuldt inde for«. For hende består krænkelsen i, at hovedsageligt unge mænd gentagne gange har sendt dem rundt til hinanden uden hendes samtykke. At personer hun ikke kender har gjort hende til et objekt. Til et slags samlekort. Det har gjort hende skamfuld, og medført, at hun har svært ved at have tillid til andre mennesker: »Jeg er blevet virkelig sensitiv på en eller anden måde. Jeg stoler i princippet ikke på det bedste i mennesker længere. Det er faktisk fuldstændig lige meget, om det er nogle, jeg deler blod med, eller om det er nogen, jeg møder tilfældigt,« fortæller Michelle. Michelle og de flere end 800 andre forurettede kvinder i sagen fra Hillerød, er et eksempel på den stigningsom en række aktørerser i antallet af digitale krænkelsessager. En type sager, som politiet forventer kommer til  at vokse i fremtiden. Sagen fra Hillerød er da heller ikke den eneste sag om ulovlig deling af billeder og blufærdighedskrænkelser, som Michelle er en del af. Hun er og har været involveret i i alt fem sager i forskellige dele af landet. Derfor er hun også bekymret for, at retten i Hillerøds beslutning om ikke at behandle hendes og de andres erstatningskrav sammen med straffesagen vil kunne få store konsekvenser for ofrene i disse sager. »Det duer ikke, hvis det her bliver fast praksis i fremadrettede sager, for så får man ikke lyst til at henvende sig. Man får ikke lyst til at anmelde sin sag, hvis man ved, at det her er udsigterne,« siger Michelle. Det er ellers normen, at eventuelle erstatningskrav bliver behandlet under en straffesag. Processen hedder adhæsionsprocessen og har til formål at skåne både den forurettede og den tiltalte fra at skulle igennem et civilt søgsmål. Ligesom retssystemet selv heller ikke skal bruge tid og kræfter på at behandle to sager. Retten kan dog med henvisning til retsplejelovens paragraf 991, stk. 4 afvise at behandle erstatningskravet under straffesagen, hvis der for eksempel vil opstå tvivl eller uenighed om erstatningens størrelse, og at bevisførelsen for dette ikke vil kunne »ske uden væsentlig ulempe«. I sagen fra Hillerød er der rejst 393 erstatningskrav gennem 27 bistandsadvokater. Kravene spænder beløbsmæssigt fra 5.000 kroner til 75.000 kroner, fordi krænkelsernes grovhed også varierer. Og det er netop på grund af variationen i krænkelsernes grovhed, at retten valgte at udskyde spørgsmålet om erstatning. »En stillingtagen til de rejste erstatningskrav vil kræve bevisførelse i form af en gennemgang af fotos/film for hver enkelt af de forurettede med tilhørende procedure i forhold til erstatningens størrelse,« skriver retten i sin kendelse og fortsætter: »Under henvisning til antallet af forurettede og antallet af fotos/film vil behandlingen af de rejste erstatningskrav kræve en ikke ubetydelig særskilt bevisførelse og procedure, hvorfor kravenes behandling under straffesagen ikke findes at kunne ske uden væsentlig ulempe.« Rettens beslutning har vakt stor utilfredshed hos flere af bistandsadvokaterne. De oplever at blive kimet ned af klienter, som er frustrerede over ikke at kunne få lukket sagen og sat et punktum. »Det er min opfattelse, at den beslutning, som retten har truffet, efterlader de forurettede i en situation, hvor der vil gå et-to år, før de vil kunne lægge sagen bag sig. Den tiltalte, der har krænket 857 kvinder, fik sat sit punktum efter kun to retsdage,« siger advokat Signe Suhr Mortensen, der repræsenterer Michelle og omkring 20 andre kvinder i sagen. Miriam Michaelsen, der repræsenterer omkring 60 af de forurettede, er enig. »I stedet for at få afsluttet den her sag, så skubber man de forurettede og udfordringen med at tage stilling til erstatningskravene videre til et nyt sted i systemet,« siger Miriam Michaelsen med henvisning til, at de forurettede nu skal gå til Erstatningsnævnet eller civilretten. Bistandsadvokaterne har i deres henvendelser til retten argumenteret for, at spørgsmålet om erstatning godt kunne behandles inden for de ti afsatte retsdage. De har derudover blandt andet henvist tilen lignende sag fra Aalborg, hvor en række forurettede kvinder alle fik tilkendt 5.000 kroner i tortgodtgørelse. Michelle er indtil videre blevet orienteret om, at hun er forurettet i fem sager om digitale krænkelser.Fold sammenLæs mereFoto: Michael Drost-Hansen. Sagen fra Aalborg adskiller sig dog fra den i Hillerød ved, at selve billederne ikke var en del af det materiale, som retten behandlede. Derfor fik alle de forurettede tilkendt et beløb på 5.000 kroner, uanset hvilke billeder af dem som måtte blive delt. Og netop den pointe er vigtig, fremhæver byretsdommer Kristian Lind Jensen i en opfølgende kommentar til sin kendelse: »Den aktuelle sag fra Hillerød er diametralt modsat sagen fra Aalborg, idet der her netop er dokumenteret, hvilke konkrete billeder af de forurettede, der er lagt ind på mappen, hvorefter godtgørelsens størrelse skal gradueres efter, hvilke konkrete billeder, der er tale om,« skriver Kristian Lind Jensen og tilføjer: »Hvis tiltalte bestrider opgørelsen – hvilket ville være forventeligt/naturligt – skal der således for hver af de forurettede gennemgås antal og indhold af billeder og film for at nå frem til den rette størrelse af godtgørelsen. Det er det, der efter min opfattelse gør, at man ikke kan behandle erstatningskravene (de borgerlige krav) uden væsentlig ulempe for behandlingen af straffesagen.« Retsplejeloven tvinger i den her type spørgsmål den enkelte dommer til at foretage et skøn af, hvor stor en ulempe, behandlingen af erstatningsspørgsmålet vil være. Og retspraksis på området viser, at der ikke skal ret meget »bevisbøvl« til, før man udsætter spørgsmålet om erstatning. »Alternativet er, at man er nødt til at stoppe eller udsætte straffesagen,« forklarer Nicolaj Sivan Holst, ph.d. og lektor ved juridisk institut på Aarhus Universitet. Han medgiver dog, at det kan betyde, at der kan gå lang tid, før de forurettede i sagen kan få sat et punktum, fordi der generelt er lang ventetid ved domstolene. Dog har de en forholdsvis sikker sag i et eventuelt civilt søgsmål, da de kan gå til retten med dommen fra straffesagen i hånden, fortæller han. Den 27-årige mand, der har tilstået delingen af mappen med billeder, blev mandag idømt en fængselsstraf på et år og otte måneder. Han valgte at modtage dommen. Derudover efterspurgte han at få afsonet den ubetingede del af straffen hurtigst muligt.Fold sammenLæs mereFoto: Niels Christian Vilmann/Ritzau Scanpix. Bistandsadvokaterne frygter dog, at rettens forsøg på at undgå væsentlig ulempe potentielt kan ende med at presse hele systemet. »I princippet kan retten nu risikere, at de forurettede vælger at anlægge civile retssager mod gerningspersonen. Det vil være en kæmpestor belastning af domstolene og retssystemet. På samme måde som det er en stor belastning for både de forurettede og Erstatningsnævnet, hvis sagerne sendes derover,« siger Miriam Michaelsen og tilføjer: »Man risikerer, at den her sag bliver endnu mere omfattende, end hvis man havde prioriteret at forholde sig til materialet i sagen og få sat et punktum for alle involverede.« Dog er det langt fra sikkert, at det er alle de forurettede kvinder, som kommer til at føre sagen videre, lyder det fra advokaterne. Det kræver nemlig ressourcer fra de forurettede selv at rejse sagen i Erstatningsnævnet. Ligesom de forurettede også selv skal have midler og energi til at løfte et civilt søgsmål. Og det er slet ikke alle, der har de ressourcer, fortæller Signe Suhr Mortensen. Derudover frygter hun, at sagen kan blive en rettesnor for gerningsmænd, der gerne vil slippe for at skulle betale millionstore erstatningssummer. Det mener hun, fordi Erstatningsnævnet behandler erstatningskravene individuelt og på skriftligt grundlag i modsætning til den prøvelse, som retten giver. Signe Suhr Mortensen mener, at det skaber en risiko for at erstatningsbeløbene bliver vilkårlige og dermed uensartede. Det vil kun komme den dømte til gode, fordi der vil være en høj grad af risiko for, at kvinderne dermed bliver tilkendt lavere erstatninger, vurderer hun. »Den tiltalte vil simpelthen slippe billigere, hvis vedkommende bare tilstår krænkelser af kvinderne i den her type sager. Det kan være, vi vil se tiltalte spekulere i det fremover, hvis det her bliver måden, retterne vil håndtere den slags sager på,« siger hun. Tilbage står en sag, hvor en enkelt mand er skyld i krænkelser af Michelle og flere hundrede andre kvinder. Manden sagde i retten mandag, at han godt selv vidste, at det var dumt, det han havde gjort. Og at han selvfølgelig skulle have en straf. Kort efter valgte han at modtage en dom på et år og otte måneders fængsel. Heraf skal to måneder afsones ubetinget. Han gav gennem sin forsvarsadvokat udtryk for, at han ønskede at få afsoningen overstået hurtigst muligt, så han kunne komme videre med sit liv og få sat et foreløbigt punktum i sagen. For Michelle er der dog ikke sat punktum. Hun ved, at manden har delt mappen flere end 200 gange. Derfor er det kun et spørgsmål om tid, før politiet får fundet den næste gerningsmand. Og et spørgsmål om tid, før det næste brev fra politiet dumper ind i hendes e-Boks. »Det her er enongoingting, der aldrig stopper. De her billeder aldrig bliver fjernet. Det er det, der er så forbandet ved at sætte sit fingeraftryk på internettet,« siger Michelle. En ting er dog sikkert. Hun har tænkt sig at fortsætte sagen, og søge erstatning. Om det bliver gennem Erstatningsnævnet eller i et civilt søgsmål, har hun ikke besluttet endnu. Men videre går hun. Ikke på grund af pengene. De er kun et plaster på såret, i forhold til den krænkelse og forbrydelse hun har været udsat for. »Det handler om, at vi som forurettede bliver anerkendt i de her sager. Det er jo ikke os, der har gjort noget forkert,« siger Michelle og tilføjer: »Og så for at vise, at vi ikke er så lette at lægge ned. Der er mange hundrede forurettede piger i de her sager, og det er vigtigt, at vi viser, at vi ikke bare accepterer, at det er sådan her, det skal være.« Nogle ofre for digitale krænkelser oplever, at der bliver søgt efter deres billeder, når de stiller sig frem i medierne. Af den årsag har Michelle ikke ønsket at stå frem med sit fulde navn i denne artikel. Berlingske er bekendt med hendes identitet. Michelle fortæller, at det kun er et spørgsmål om tid, før den næste sag dumper ind i hendes e-Boks.Fold sammenLæs mereFoto: Michael Drost-Hansen.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/gerningsmanden-tilstod-og-fik-en-faengselsstraf-michelle-og-flere-hundrede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/153/1534104/24054804-jeve.jpg",
            "publication_time": "Lørdag d. 02. april 2022, kl. 12.15",
            "author": "Adam Geil",
            "related_links": [],
            "attachments": []
        }
    }
}