{
    "version": "1.0",
    "document": {
        "id": 11137,
        "title": "Gevinsten ved at pendle til hovedstaden vokser",
        "content": "Grøften mellem huspriserne i hovedstadsområdet og resten af Sjælland er efterhånden blevet til en kløft. Og i samme takt er gevinsten ved at købe et parcelhus ude på Sjælland og evt. pendle ind til hovedstaden vokset tilsvarende, påviser Realkreditforeningen i en opgørelse af pris­udviklingen siden 2007. I årets andet kvartal kostede et gennemsnitligt parcelhus i København 4,3 mio. kr. Samtidig viser prisopgørelsen, at en afstand på 30 til 40 kilometer fra København giver et fald på ca. 1,5 mio. kr. i prisen for et typisk hus. Over 60 kilometer er prisforskellen blevet til knap tre mio. kr., men derfra skal trækkes omkostninger og tid til transporten med bil eller offentlig transport.  »Et hus mellem 20 og 50 kilometer fra København er i dag en til to mio. kr. billigere end i København. Man kan overveje pendlerafstand til hovedstaden, der giver en lavere købspris, men bagsiden af medaljen er, at der er længere transporttid, og et togkort eller bil jo også koster ekstra, og det skal man tage med i de samlede overvejelser,« konkluderer direktør Karsten Beltoft, Realkreditforeningen. Forskel kan blive endnu større Hvis man rykker mellem 50 og 80 kilometer ud fra København, falder huspriserne op til tre mio. kr. i forhold til København, og det er ensbetydende med kommuner som Faxe, Sorø eller Ringsted. Regeringens netop offentliggjorte udspil til fremtidens beskatning af boliger kan gøre forskellene endnu større, vurderer Karsten Beltoft. Forslaget vil medføre en kraftig stigning i beskatning af landets dyreste boliger, fordi skatten er holdt kunstigt nede af det eksisterende skattestop og loft over grundskylden.  »Regeringens udspil til bolig­beskatning kan også gøre, at kommende boligejere vil søge længere væk fra hovedstaden, da boligskatterne på sigt formentlig øges her. Bolig­beskatningen vil være lavere længere væk fra København, og sammenholdes det med forslag til reducering i rentefradraget, kan der være god logik i, at man også overvejer boligkøb lidt længere væk fra København,« mener Karsten Beltoft. Siden 2007 og finanskrisen er forskellene blevet forøget mest i området 50 til 60 kilometer fra København, hvor prisforskellen er udvidet med 1,3 millioner til 2,5 mio. kr. Det er kommuner som for eksempel Frederikssund, Halsnæs og Lejre.  Det forøgede prisspænd er tilsyneladende ikke gået hen over hovedet på huskøberne. Efter en lang periode med stilstand i boligsalget på Sjælland uden for hovedstadsområdet og Nordsjælland begyndte omsætningen i 2012 at stige til over niveauet i 2007 – altså inden finanskrisen. Og ifølge de seneste opgørelser er den gennemsnitlige omsætning i kommunerne op til 60 kilometer fra København nu højere end inden finanskrisen. Den største vækst er dog set i kommunerne tættest på hovedstaden med en afstand på mellem ti og 20 kilometer fra København. ",
        "metadata": {
            "source": "https://www.berlingske.dk/privatoekonomi/gevinsten-ved-at-pendle-til-hovedstaden-vokser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/133325/15133064-til-bt.jpg",
            "publication_time": "Tirsdag d. 18. oktober 2016, kl. 06.00",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}