{
    "version": "1.0",
    "document": {
        "id": 12187,
        "title": "Gider fædrene ikke holde barsel – eller må de ikke for mødrene?",
        "content": "Medicinalvirksomheden Novo Nordisk og enzymproducenten Novozymes har den ­uofficielle danmarksrekord for lang barselsorlov til mænd: De tilbyder henholdsvis 32 og 25 ugers orlov til de mandlige ansatte. Orloven er med fuld løn, og tilbuddet gælder for samtlige Novozymes 2.700 ansatte og ­Novo Nordisks 18.000 medarbejdere i Danmark. De to virksomheder slår dermed TDC og A.P. Møller - Mærsk med flere barnevognslængder. De to virksomheder tilbyder »kun« fædre 12-13 ugers orlov med fuld løn.  Det må være skønt at være mand og far på Novo Nordisk og Novozymes, skulle man synes. Mange ­nybagte fædre udnytter imidlertid ikke det gode tilbud. Novozymes-fædrene holder mindre end halvdelen af forældreorloven på 25 uger, som virksomheden tilbyder. Det er ganske vist dobbelt så meget, som danske fædre i gennemsnit holder – men alligevel!  Hos Novo Nordisk har fædre, der har været ansat i mere end tre år, mulighed for 32ugers forældreorlov, som kan deles mellem mor og far. Novo Nordisk oplyser, at to tredjedele af de nybagte fædre tager orlov ud over tre uger lige omkring fødslen, som de også får. Novo Nordisk har ikke opgjort, hvor meget forældre­orlov fædrene tager.  En af de gængse forklaringer på, at færre mænd tager barsel, er, at mange mænd må på dagpenge, hvis de ønsker at holde barsel. Det kan være en udfordring for mange familier, hvis far skal holde orlov og gå ned i løn. Men det skal de mandlige ansatte hos Novozymes og Novo Nordisk altså ikke. Alligevel er det svært at lokke alle mænd til at tage barsel. FAKTABarselsregler for mænd hos Novozymes og Novo NordiskNovozymesMænd har siden 2002 haft mulighed for i alt 25 ugers orlov. Tre uger fædreorlov i de første 14 uger efter fødslen og herefter op til 22 uger forældreorlov i forældreorlovsperioden (fra uge 15). I alt 25 uger til faderen med fuld løn.Ordningen gælder alle 2.700 ansatte i Danmark.Hvis både mor og far er ansat i Novozymes kan de få 53 ugers fuld løn – tilsammen.Novo NordiskFor medarbejdere med fuld løn og mere end tre års anciennitet giver Novo Nordisk et års barsel, herunder tre uger barsel til mænd ved fødslen og derudover 32 uger forældreorlov i forældreorlovs­perioden, som kan deles mellem far og mor.For medarbejdere, der har arbejdet under tre år hos Novo Nordisk, er forældreorloven på 12 uger.Reglerne gælder alle 18.000 ansatte i Danmark.FOLD UD Novozymes Mænd har siden 2002 haft mulighed for i alt 25 ugers orlov. Tre uger fædreorlov i de første 14 uger efter fødslen og herefter op til 22 uger forældreorlov i forældreorlovsperioden (fra uge 15). I alt 25 uger til faderen med fuld løn. Ordningen gælder alle 2.700 ansatte i Danmark. Hvis både mor og far er ansat i Novozymes kan de få 53 ugers fuld løn – tilsammen. Novo Nordisk For medarbejdere med fuld løn og mere end tre års anciennitet giver Novo Nordisk et års barsel, herunder tre uger barsel til mænd ved fødslen og derudover 32 uger forældreorlov i forældreorlovs­perioden, som kan deles mellem far og mor. For medarbejdere, der har arbejdet under tre år hos Novo Nordisk, er forældreorloven på 12 uger. Reglerne gælder alle 18.000 ansatte i Danmark. Novozymes har regnet på, hvor meget orlov, fædrene rent faktisk holder, og mange udnytter ikke tilbuddet fra virksomheden fuldt ud. »Nybagte fædre i Novozymes tog i 2015 i snit 11 ugers orlov, fædre- og forældreorlov. Det er nogenlunde det dobbelte af mænd i Danmark generelt,« siger Bo Ekkart Knudsen, som er chef for Novozymes’ afdeling for Labor Relations.  Men hvorfor holder fædrene ikke al den ­orlov, de har mulighed for? »Novozymes’ tilbud til vores ansatte gør, at far og mor har gode rammer for sammen at ­bestemme, hvordan de vil strikke deres samlede barselsfravær sammen. Jeg tror, at alle fædre tager imod en del af orlovsperioden. Nogle tager mere, og andre tager mindre orlov, men de ­aftaler det vel med moren, og sammen ­finder de enkelte par ud af, hvad de har lyst til, og hvad der er det rigtige for dem,« mener Bo ­Ekkart Knudsen.  »Jeg tror, at moren har et meget stærkt ønske om at være sammen med barnet også i en stor del af forældreorlovsperioden, så de ­11 ugers orlov til faren, er vel det, som det ­gennemsnitlige par synes passer dem bedst,« vurderer han. ",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/gider-faedrene-ikke-holde-barsel-eller-maa-de-ikke-for-moedrene",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/16/166701/15167434-father-with-the-baby.jpg",
            "publication_time": "Torsdag d. 20. oktober 2016, kl. 21.00",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}