{
    "version": "1.0",
    "document": {
        "id": 13529,
        "title": "Gidseltager dræbt i tysk biograf",
        "content": "Frygten for en storstilet massakre på uskyldige biografgæster blev torsdag eftermiddag afværget i Tyskland, da specialenheder fra tysk politi skød og dræbte en bevæbnet gidseltager i den tyske provinsby Viernheim syd for Frankfurt am Main i delstaten Hessen. Ifølge den tyske avis Bild entrede en maskeret mand med et patronbælte slynget over skulderen ved 15-tiden torsdag biografen Kinopolis i Viernheim. Da manden angiveligt affyrede flere skud mod loftet med et »riffellignende våben«, flygtede adskillige biografgæster i panik fra biografbygningen. »Jeg kunne mærke, at der var sket noget. Jeg ringede til politiet og bad det øvrige personale om at forlade huset,« forklarer en anonym ansat i biografen til Bild.  Efterfølgende forskansede manden sig med 17 gidsler i et nærliggende indkøbscentrum, hvor den tyske specialenhed SEK overrumplede og åbnede ild mod manden, der døde af sine skudsår. Mellem 25 og 50 personer blev under politiaktionen ramt af politiets tåregas, skriver tyske medier, men samtlige gidsler slap uskadte fra hændelsen. På den dræbte fandt politiets efterforskere senere et sprængstofbælte og en håndgranat.  På en efterfølgende pressekonference forsvarede Hessens indenrigsminister Peter Beuth det tyske politis håndtering af situationen. Af hensyn til gidslerne var det nødvendigt at anvende dødelig magt mod manden. Tyske myndigheder var ved redaktionens slutning ikke i stand til at vurdere, om der var tale om et skarpladt våben. Torsdag aften ved redaktionens slutning var der fortsat intet nyt om mandens motiver eller eventuelle forbindelser til ekstremistiske kredse. Ifølge Spiegel vurderer kilder i tyske politi, at der er tale om en sindsforvirret gerningsmand, og at skyderiet angiveligt ikke var et terrorangreb. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/gidseltager-draebt-i-tysk-biograf",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/206234/13779351-24indskyderi-i-tysk-biografjpg.jpeg",
            "publication_time": "Torsdag d. 23. juni 2016, kl. 20.45",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}