{
    "version": "1.0",
    "document": {
        "id": 6046,
        "title": "Giftig afsløring sætter minister under pres: Det er »magtfordrejning«",
        "content": "Godmorgen og velkommen til ugens første politiske morgenpost her hos Berlingske. Der var mennesker en masse på gaden i København i weekenden. Nogle for at løbe Copenhagen Marathon – andre for at demonstrere. Og der var utilfredshed at spore i de politiske gemakker, da det stod klart, at propalæstinensiske demonstranter ville markere befrielsesdagen 5. maj med en stor propalæstinensisk demonstration lige midt i København. Derfor var kimen lagt til anspændt stemning, allerede før det første palæstinensiske flag var hævet og det første kampråb råbt. Men da demonstranter valgte at afslutte demonstrationen med at hælde rød maling ud over en mindesten for redningen af jøderne fra nazisterne under Anden Verdenskrig, fik kritikken helt og aldeles frit løb. »Anti-semitisme har ingen plads i Danmark,« skrev SFs formand, Pia Olsen Dyhr, på det sociale medie X. »Langt over stregen og skaber splittelse,« lød det fra Københavns overborgmester, Sophie Hæstorp Andersen.  At skænde mindesmærket for redningen af jøderne fra nazisterne med maling IGEN! er langt over stregen og skaber splittelse i vores gader, hvor der er brug for det stik modsatte. Tak til vores medarbejdere for hurtig reaktion!#dkpol#kbhpolpic.twitter.com/1nWSmUpX1m »Komplet uacceptabelt,« skrev justitsminister Peter Hummelgaard (S). Ligeledes var flere erklærede propalæstinensiske politikere ude at harcelere over handlingen, som var så splittende, at den skabte samling på tværs af politiske skel. Og lad os så komme videre i teksten. Statsminister Mette Frederiksen (S) har fra begyndelsen af sin statsministertid slået sig op på en modstand mod bureaukrati og unødige regler. Men af et nyt svar fra Finansministeriet til Folketinget fremgår det, at udgifterne til statslig administration er steget med 11,2 milliarder kroner fra 2017 til 2023. Den historieskriver vi lige her i Berlingske. Det er særligt i de statslige styrelser, at bureaukraterne har formeret sig. Således er der fra 2016 til 2023 kommet 12.691 flere årsværk i statslige styrelser, hvilket svarer til en stigning på 48 procent. Til sammenligning er administrationen kun vokset med to procent i kommunerne. Og derfor langer formanden for Kommunernes Landsforening (KL), Martin Damm, i hårde vendinger ud efter Christiansborg og de politikere og systemer, der har tilladt så eksplosiv en stigning mængden af ressourcer, der går til opgaver, som sjældent gør borgernes liv meget bedre. »Det er uhyrligt. Nogen må ganske enkelt stoppe det. Nogen er nødt til i det her land at sætte sig i spidsen for at komme det til livs. Ingen er gået til valg på at ville bruge så mange penge på administration,« siger Martin Damm til Berlingske.  Alt imens at udgifterne til administration i staten er eksploderet,har kommunerne i dagens Avisen Danmark et opråb. Der er ikke flere penge, og det går ud over skolerne, børnehaverne og ældreplejen. »Der er ingen redskaber, vi er lagt i benlås. Uanset politisk tilhørsforhold, så er det her altså en alvorlig sag. Vi møder borgere, der siger: 'Synes I snart, I kan være det her bekendt?'« lyder det fra Frederikshavns borgmester, Birgit Stenbak Hansen (S), i Avisen Danmark. Opråbet kommer på samme dag, som de vigtige forhandlinger om kommunernes økonomi begynder. Og det er ligeledes lykkedes Martin Damm og KL at erobre forsiden af dagens Politiken med samme dagsorden som på forsiden af Berlingske, så der må næsten være en bonus på vej til KLs pressefolk. Sagen om pesticidfabrikken Cheminovas udledning af yderst giftige stoffer i Vesterhavet tager nu en ny drejning. DR kan nemlig afsløre, at Miljøministeriet bevidst har skræddersyet nationale retningslinjer, således at Cheminova kunne få lov til at pumpe kemikaliet arsen ud i Vesterhavet. Det vurderer blandt andre Frederik Waage, der er professor i forvaltningsret og forfatningsret på Syddansk Universitet. »Det her vil inden for forvaltningsretten sådan set være magtfordrejning. Hvis ikke man fortolker sagligt, så begår man grundlæggende magtfordrejning,« siger Frederik Waage til DR. Han påpeger, at kriterier for eksempelvis tilladelser til udledning af kemikalier skal opstilles på baggrund af nøgterne, tekniske analyser – ikke på baggrund af virksomheders behov eller ønsker. Miljøminister Magnus Heunicke (S) har ikke ønsket at lade sig interviewe om sagen, men han har dog leveret et skriftligt svar. »Miljømyndighederne hverken må eller skal skræddersy vejledninger til enkelte virksomheder. Derfor har jeg bedt Miljøstyrelsen om at gennemgå denne sag grundigt,« oplyser Magnus Heunicke til DR. Ministeren er allerede indkaldt i samråd om sagen, men efter at afsløringen er kommet ud, understreger folketingsmedlemmer fra flere forskellige partier, at de ser med stor alvor på sagen.  Det er meget alvorligt det her. Det lader jo til, at@miljoeminsætter Vesterhavets ve og vel helt ud af spil til fordel Cheminova! Der skal ryddes op i den her sag, så havmiljøet ikke drukner i kemi!#dkpol#dkgreenhttps://t.co/pqx8AZhhIC »Det er meget alvorligt det her. Det lader jo til, at Miljøministeriet sætter Vesterhavets ve og vel helt ud af spil til fordel Cheminova!« lyder det eksempelvis fra SFs politiske ordfører, Signe Munk, på X. Lidt mere hidsig i sit udtryk er Enhedslistens Søren Egge Rasmussen, som langer hårdt ud efter ministeren: »Hvorfor har Danmark to erhvervsministre og ingen miljøminister, Heunicke? Hvad fanden laver du, Heunicke? Intet!« skriver han.  Hvorfor har Danmark to erhvervsministre og ingen miljøminister@Heunicke? Hvad fanden laver du@Heunicke? Intet! Det seneste år har budt på noget urolighedomkring cheføkonomposten hos den borgerlige tænketank CEPOS. For efter at den allestedsnærværende Mads Lundby Hansen sidste år døde efter 18 år på posten, tog Jørgen Sloth over, men han måtte i sidste uge stoppe, blandt andet på grund af stress. Og nu skriver Børsen, at Mia Amalie Holstein, der kommer fra en stilling som cheføkonom hos ROCKWOOL Fonden, til juni tager over hos CEPOS. Mia Amalie Holstein var i øvrigt indstillet til årets Fonsmark-pris her hos Berlingske. I et interview med Jyllands-Posten roser Bertel Haarder (V)det opråb, som kirkeminister Morten Dahlin (V) og ligestillingsminister Marie Bjerre (V) for nylig kom med i samme avis. De to unge Venstre-ministre krævede værdimæssig assimilation af folk med indvandrerbaggrund i Danmark, ogdet krav er Bertel Haarder, som var landets første integrationsminister, enig i. Staten har de seneste fem år betalt advokatfirmaetPoul Schmith/Kammeradvokaten 3,1 milliarder skattekroner for juridisk rådgivning,skriver Frihedsbrevet.Advokatvirksomheden har siden 1936 haft monopol på advokatvirksomhed for den danske stat, og det har således været en særdeles lukrativ aftale. I dag begynder vigtige forhandlinger om kommunernes økonomi, men derudover er mandag er mødefri dag i Folketinget, og derfor er programmet ikke spækket, men ikke desto mindre: Klokken 10.00: Regeringen holder international migrationskonference Regeringen holder en international konference om migrationsudfordringer. Her deltager en række beslutningstagere og eksperter fra Europa, Mellemøsten og Afrika for at diskutere nye løsninger for det europæiske asylsystem. Statsminister Mette Frederiksen (S) holder åbningstale klokken 10.00. Klokken 11.00: Mette Frederiksen har Finlands statsminister på besøg Statsminister Mette Frederiksen har besøg af Finlands statsminister, Petteri Orpo. De skal blandt andet tale om, hvordan støtten til Ukraine kan øges, særligt levering af ammunition og luftforsvar. Efter mødet vil der være et kort pressemøde i Spejlsalen i Statsministeriet klokken 12.00. Klokken 12.30: Kulturministeren holder pressemøde om Nyborg Slot Kulturminister Jakob Engel-Schmidt (M) holder pressemøde om projektet med at restaurere og udbygge Nyborg Slot. Og det var alt, hvad jeg havde til dig i dag, kære Berlingske-læser. Rigtig god dag!",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/giftig-afsloering-saetter-minister-under-pres-det-er-magtfordrejning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1792145/24697354-miljminister-magnus-heunicke-s-er-allerede-kald.jpg",
            "publication_time": "Mandag d. 06. maj 2024, kl. 08.36",
            "author": "Rasmus Bragh Schulz",
            "related_links": [],
            "attachments": []
        }
    }
}