{
    "version": "1.0",
    "document": {
        "id": 7038,
        "title": "Giganter i ledtog for at presse Carlsberg i Rusland",
        "content": "Netop som det pressede russiske ølmarked viser små tegn på en bedring for Carlsberg rører den danske bryggerikæmpes værste konkurrenter på sig. Der har længe været usikkerhed om, hvad der ville ske i Rusland, når verdens to største bryggerier, AB Inbev og SABMiller, går sammen i den største handel nogensinde i bryggeriindustrien.  SABMiller har nemlig et tæt partnernskab med det tyrkiske bryggeri Efes i Rusland, og der har været tvivl om det partnerskab ville ryge med ind i det nye, store ABI/SABMiller, ville blive solgt fra, overtaget af Efes eller noget helt fjerde. For Carlsberg har det stor betydning, da det er de tre største konkurrenter i Rusland, der er tale om. Nye meldinger fra Rusland tyder nu på, at AB Inbev forhandler med Efes om at gå sammen i Rusland. Det kan give dem en samlet markedsandel på knap 30 pct.  Ifølge det russiske medie Vedomosti, der citerer anonyme kilder, vil AB Inbev ikke bare  bevare partnerskabet med Efes, men udvide og forstærke det for at stå stærkere i kampen med Carlsberg, som er markedsleder i Rusland med ca 40 pct. af markedet. Det kan endda være, at partnerskabet mellem i AB Inbev og Efes kan blive udvide til andre østeuropæiske lande, skriver mediet. Det kan forstærke konkurrencen for Carlsberg. I første omgang er spørgsmålet, hvad den nye og større konkurrent vil betyde for Carlsberg, der gennem de sidste fem-seks år har måttet se sin indtjening fra Rusland erodere. Umiddelbart lyder det negativt, at ærkerivalen vokser. Men ifølge Søren Samsøe, der er aktieanalysechef i investeringsbanken SEB, kan det vise sig som en fordel for Carlsberg, da markedsdynamikken i Rusland vil ændre sig, når næsten 70 pct. af markedet er kontrolleret af bare to bryggerier. Resten af markedet vil så bestå af Heineken som en lille nummer tre og så en masse små, regionale russiske bryggerier.  \"Hvis den sammenlægning sker, vil ABI og Efes til sammen få en markedsandel på 26-27 pct., og så vil man få et marked, hvor der næsten er et duopol. Det kan faktisk være positivt set med Carlsbergs briller, fordi det tager noget konkurrence ud af markedet og gør det lettere at øge priserne løbende,\" siger Søren Samsøe, aktieanalysechef i SEB. Carlsbergs markedsandel er svinget noget op og ned i de senere år i takt med de tidspunkter, hvor bryggeriet har hævet priserne i landet, mens konkurrenterne har tøvet.  Af Carlsbergs samlede indtjening kommer i dag kun godt 15 pct. fra Østeuropa. For seks-syv år siden udgjorde Carlsberg-gruppens indtjening fra hele Østeuropa næsten 50 pct. Forskellen skyldes en massiv nedgang i Rusland.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/giganter-i-ledtog-for-at-presse-carlsberg-i-rusland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/5/50740/15487410-carlsberg-results.jpg",
            "publication_time": "Fredag d. 18. november 2016, kl. 13.02",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}