{
    "version": "1.0",
    "document": {
        "id": 7425,
        "title": "Giraftraktor fra konkursramt festival på auktion",
        "content": "Giraftæpper, et væghængt bøffelhoved og en Underberg-bar med alt inklusiv. Det er bare nogle af de ting, som er sat på auktion efter Langelandsfestivalens konkurs. Onsdag er der eftersyn på to ud af fire dele af auktionen hos Campen Auktioner i Rudkøbing på Langeland. Auktionarius Finn Campen venter, at alle effekterne bliver solgt til nye ejere – og særlig sjov er en gul og sort girafplettet traktor. »Det er en Ford 4000, som er en lidt ældre traktor, men rigtig fin.« Det, der er særlig spændende ved netop denne auktion, er ifølge Finn Campen, at alle kan byde. Private som professionelle. »De, der har været på Langelandsfestival i mange år, har god mulighed for at komme ned og købe en god souvenir.« Indtil videre har 27 set sig varm på en kasse med 120 fleecetæpper med giraflogo, festivalens maskot. Højeste bud lyder lige nu på 3100 kroner Men en stor del af effekterne henvender sig til de professionelle. Her er der stakkevis af bordbænkesæt, flere meter trådhegn og containere. Auktionen slutter søndag, og når alle solgte effekter er hentet, går holdet i gang med at stable de næste to auktioner på benene. Det var ellers noget af en opgave at gå i gang med at få overblik over alle de dele, der var kørt på lager efter sidste festival i 2022, siger PR og Marketingchef, Annette Kjaer. »Da vi træder ind ad døren, så kunne vi faktisk ikke komme ind. Ligesom et loft, der er proppet fra kælder til kvist. Vi var nødt til at starte med at etablere nogle gangarealer.« Specifikke forespørgsler er svære at imødekomme. Lige nu er en girafhoppeborg efterspurgt, men alt, hvad der blev brugt på sidste festival, kommer på auktion, siger Anne Kjaer. Langelandsfestival måtte i december sidste år meddele, at der ingen festival vil blive afholdt i sommeren 2023 på grund af økonomiske problemer. Selskabet bag festivalen, AKP Group, gik efterfølgende konkurs. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/giraftraktor-fra-konkursramt-festival-paa-auktion",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/170/1703104/24495544-langelandsfestivalens-iventar.jpeg",
            "publication_time": "Onsdag d. 09. august 2023, kl. 14.39",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}