{
    "version": "1.0",
    "document": {
        "id": 11280,
        "title": "Gl. Holtegaard vil fyre alle sine medarbejdere. Men der er én livline for den gamle kunsthal",
        "content": "Fonden bag kunsthallenGl. Holtegaarder på vej i likvidation efter nogle særdeles turbulente år. Det betyder samtidig, at alle medarbejdere på Gl. Holtegaard skal fyres, og at fremtiden for Gl. Holtegaard som offentlig tilgængelig kunsthal og barokhave er yderst usikker. Det fortæller formanden for Breda Fonden, Jens Ive (V), der var borgmester i Rudersdal fra 2012 til 2021, til Berlingske. »Vi må vise ansvarlig økonomisk ledelse og træffe den svære beslutning at fyre medarbejderne,« siger Jens Ive. Jens Ive (V), medlem af kommunalbestyrelsen i Rudersdal og formand for Breda Fonden. Arkivfoto.Fold sammenLæs mereFoto: Sofie Mathiassen. Gl. Holtegaard har ellers haft et godt år og slogifølge en pressemeddelelsefra december besøgsrekord i 2023 med 38.000 besøgende i kunsthallen og barokhaven. Jens Ive, du kalder det at vise »ansvarlige økonomisk ledelse«. Men det er jo dig, der har været ansvarlig for ledelsen i mange år. Har du udvist rettidig omhu? »Altså, vi har vidst gennem ti år, at økonomien var ved at rinde ud, og det vidste kommunen også. Det var derfor, kommunalbestyrelsen lavede den underskudsgaranti, som man opsagde sidste år.« Jens Ive skriver i en opfølgende mail, at han ansvar som formanden for Breda Fonden gennem 10 år har været at opfylde fondens formål. »Fondens formål er at uddele fondens midler ved sådan generelt sagt at drive kulturel virksomhed. Og når en fond ikke er konstrueret med indtægter, ja så kommer der en dag, hvor fondens midler slipper op, og fonden træder i frivillig likvidation,« skriver han. »Det positive her er vel, at det er lykkedes at drive fonden i så mange år med de relativt få midler, der trods alt blev lagt ind i fonden for lidt over 30 år siden«. For at forstå underskudsgarantien skal vi spole tiden lidt længere tilbage. Kunsthallen har været trængt længe, og mens Jens Ive endnu var borgmester, blev der vedtaget en underskudsgaranti for Gl. Holtegaard. SomBerlingskekunne beskrive i 2023, endte det med at betyde, at museet skyldte kommunen 22,6 millioner kroner, og derfor opsagde kommunen underskudsgarantien. Jens Ive sagde dengang og fastholder nu, at det har været planen, at kommunen skulle overtage Gl. Holtegaard. Men den plan var Jens Ives efterfølger, Ann Sofie Orth (K), ikke bekendt med, sagde hun sidste år. »Jeg ved ikke, hvem der har haft den plan. Undskyld mig, men den tidligere borgmester har ført samtaler med formanden for Breda Fonden, altså ham selv, om, hvad der var planerne i længden. Men det er ikke blevet artikuleret, og det står altså ingen steder. Vi kan sagtens have den diskussion, men så skal den føres i offentligheden,« sagde Ann Sofie Orth til Berlingske. Der er dog endnu et halmstrå for Gl. Holtegaard. For der er blevet sendt en underskriftsindsamling til kommunalbestyrelsen, som ifølgeSjællandske Nyhedertirsdag eftermiddag havde 222 underskrifter. Og Jens Ive siger, at kommunalbestyrelsen skal diskutere en mulig redning på et møde senere onsdag. Hvis ikke kommunen ønsker at overtage stedet og driften, er det værst tænkelige scenario ifølge Jens Ive, at det bliver solgt som privatbolig. Det er i så fald noget af et anlæg, man får sig for de anslået 30 millioner kroner, det vil koste. Men på sin vis vil det føre stedet tilbage til sin oprindelse, idet det oprindeligt var et landsted for arkitekt og generalbygmester Lauritz de Thurah, som i 1756 opførte Gl. Holtegaards barokanlæg. ",
        "metadata": {
            "source": "https://www.berlingske.dk/oplevelser/gl-holtegaard-vil-fyre-alle-sine-medarbejdere-men-der-er-en-livline-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/181/1810053/24736880-gl-holtegaard-fyrer-alle-sine-medarbejdere-hvis.jpg",
            "publication_time": "Onsdag d. 26. juni 2024, kl. 09.15",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}