{
    "version": "1.0",
    "document": {
        "id": 16036,
        "title": "Glade dage på de kloges flod",
        "content": "Pubben The Anchor er et passende udsigtspunkt, mens vi venter på at få en punting-tur på floden Cam. Syd Barrett og Roger Waters fra Pink Floyd var stamkunder her i deres meget unge år. Læs også:Den smukkeste landsby i England Med en ravgylden fadøl i hånden kan man nyde den blandede flok af mange nationaliteter, der enten grinende eller sammenbidte tager de første skub på vandet. De har lejet en båd (punt) med eller uden fører hos bådudlejningen Scudamores ved siden af pubben. En punt er en fladbundet båd med en platform agterude til punteren. Båden skubbes frem ved hjælp af en 5 meter lang stage. Den professionelle punter griner kækt til forretningsfolkene, der tager fotos af ham med deres iPad. Ungersvenden ved siden taber sin stage og får hjælp fra en mere rutineret sejler. Vores punter, Eleanor, er en af flere end 100 professionelle punters ved Scudamores. Hun stager os sikkert uden om de mange både på floden, og giver et fint indblik i Cambridges historie. Sukkenes BroVi sejler ad Cam langs The Backs, de grønne bagsider til nogle af de kendte colleges langs floden. Turen går ind under »The Bridge of Sighs«, Sukkenes Bro. Den overdækkede bro fra 1831 hører til St. John’s College og har sit navn efter den kendte bro i Venedig. Navnet beskriver helt sikkert også de følelser, de studerende kan have, når de går over broen fra deres eget område til lærernes på den anden side. Det kan godt være, at Oxford og Cambridge konkurrere på mange områder, men her i Cambridge konkurrrere de to mest prestigefyldte colleges St. John’s og Trinity om alt. På en venskabelig måde. Da man i sin tid forbød flere bimlende klokker i Cambridge, nåede Trinity lige akkurat at få en klokke.  Konkurrenten St. John’s nåede det ikke. Nu slår klokken på Trinity derfor to slag hver gang, et for Trinity og det andet noget højere for St. John’s lidt længere væk. - Normalt er de studerende egentlig temmelig sky og generte, oplyser Eleanor, men her ved afslutningen af skoleåret drikker de sig sindsygt fulde. Først til det store May Ball ved skoleårets slutning, hvor alverdens kendte bands har spillet, og så her hvor eksamen er overstået. Først et plask, og så passerer vi en grinende studerende fra Trinity College. Han står i vand til livet med sin stage i hænderne. Hans kammerater i båden vil dårligt kendes ved ham. Længere henne står en gruppe på kajen i deres fineste dress, klar til aftenens fest. Poesi og krigDet falder i øjnene, at der er mange kinesere på floden. Det skyldes i høj grad deres landsmand Xu Zhimo. Han rejste meget rundt i verden og studerede på Cambridge i en periode. Her blev han inspireret af engelske poeter som Keats og Shelley. I dag regnes den populære poet for grundlæggeren af kinesisk romantisk poesi. Der står en mindesten for ham bag  Kings College. Den besøger kineserne gerne i al slags vejr. Efter sigende skulle der også være indridset et digt af ham på en af broerne over Cam. Xu Zhimo døde i en flyulykke i Kina i 1931, i en alder af kun 34. Om aftenen er der liv i byens utallige pubs og restauranter. I gårdene til de forskellige colleges er der gang i afslutningsfesterne med laserlys, forlystelser, fyrværkeri og Heavy Rock. The Eagle er én af Cambridges mest kendte pubs. Vi ender nede i en afdeling af pubben med billeder af RAF-piloter side om side med amerikanske airmen fra Anden Verdenskrig. Det er en mindestue med en fin stemning. Den alvorlige del er, at 30.000 amerikanske airmen på engelske baser omkom på togter over Europa. Der er kun 10 km ud til Imperial War Museum i Duxford. Her vises historien om amerikanerne sammen med Europas største samling af amerikanske krigsfly fra Anden Verdenskrig. Køer i bymidtenCambridge City Hotel ligger fint til en fodtur i centrum af Cambridge. Nogle få morgenfriske haster afsted på cykel til arbejde. Byen er ellers stille i det bløde morgenlys. Der er skam et stort shoppingcenter, men det er forretninger og restauranter med hyggelige, malede træfacader omgivet af jordfarvede sten, der lægger mest til byens charme. De trafikdæmpede gader oser af historie. Med sine 30.000 studerende ud af en befolkning på 122.000 er det også en livlig by. Jeg drejer ned mod floden, hvor jeg ser nogle farveklatter i græsset. Her er en stor del af aftenens festklædte studenter gået omkuld. I gården til Kings College er man allerede igang med at rydde op efter aftenens udskejelser. Overfor er markedsfolkene ved at sætte boder op. Bådudlejningen ligger stille hen. Ved siden af fører en beskeden låge ind på en cykelsti ud over et grønt område. Herinde går køerne frit omkring ned til floden Cam. Cyklister passere tæt forbi dem. En lystfisker har smidt snøren ud i den gamle mølledam kun få meter fra en flok køer. Cambridge er en utroligt charmerende by, på én gang livlig og afdæmpet. Og så med en imponerende historisk kulisse. Læs også:Bristol er med på beat’et  ",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/glade-dage-paa-de-kloges-flod",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/34/340989/6876503-rejseliv-imported-photo.jpeg",
            "publication_time": "Onsdag d. 21. august 2013, kl. 05.32",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}