{
    "version": "1.0",
    "document": {
        "id": 19448,
        "title": "Glade dage i skyen",
        "content": "Millioner af numre ligger klar til fri afbenyttelse og lytning, uanset hvor jeg er. Sådan kan frihed også antage skikkelse. Men intet under uden et men. For jeg og alle andre bliver i stigende grad rodløse i forhold til den del af vores identitet, der er knyttet til det, man kan betegne som softwaren i vores liv: f.eks. de kulturelle identitetsmarkører, der ligger i musikken, filmene, bøgerne. Hvor mange gange har jegikke nydt at fordrive nogle minutter i et fremmed hjem med at afkode softwaren? Se på bøgerne på hylden, sammenligne dem, køre mit eget indre afsnit af Kender Du Typen? og derved få et flerdimensionalt billede af den person, jeg er på besøg hos. Hvor tit har jeg ikke kastet et scannende blik ned langs en CD- eller pladerække på en reol og tænkt: Gammel hippie! Borgerligt popdyr! Aaaah - måske er han nok kontorchef med slips i det daglige, men i fritiden hører han dødsmetal! Hvor ofte har man ikke kikket på en DVD- eller VHS-stribe og konstateret at ja, måske virker hun lidt sagtmodig af type, men hun ser David Lynch! Det er ved at være slut. Nu opløses den del af os, og vi bliver en del af skyen. Af den udefinerbare megamængde af informationer, som ikke længere har fast adresse på bestemte PCer i bestemte rum, men som blot driver rundt derude, og som vi via nettet stikker en hånd ud og får kontakt med. Snart også via streamingtjeneste, video on demand. Eller virtuelle biblioteker, når vi skal læse, mens vores fysiske boghylder støver til som en fortid og markør, der aldrig mere kommer tilbage. Det er jo bare netværkssamfundet, der ankommer til vores liv, kan man sige, og ja, det kan man roligt være afklaret med. Det er vel ikke farligt. Det er tværtimod spækket med grænseløse muligheder og frihedsgrader, som ingen før os har kendt. Vi der har passeret 40 er måske ikke first movers, men der går 5 minutter, så er vi next movers, og for mange af os er det ved at være sådan, at tingene ikke rigtigt eksisterer, hvis vi ikke har bragt det i forbindelse med netværket. Med skyen. Med beundring kan man kikke på den fremvoksende netværksgeneration, der flakser som de frieste fugle i skyen og ligner nogle, der aldrig lander igen. Hvilket naturligvis er eftertanken. Netværkssamfundet er en uhyre gave, men den efterlader os også i en rodløshed, hvis rækkevidde ingen rigtigt kender. Hvem er man i virkeligheden, hvis man kun lever, når man er en del af netværket? Hvem er du, hvordan afkoder jeg dig, hvis jeg ikke kan besøge dig og se, hvad du læser, hvilken musik du lytter til, hvilke film du ser? Svaret ligger selvfølgelig også i skyen. Jeg kan se, hvem dine venner er. Jeg kan se dine posteringer. Jeg kan se, hvilken musik du har hørt. Jeg kan måske snart se, hvilke film du har set, hvilke bøger du har læst. Eller hvilke løberuter du har gennemført. På hvilke tider. Men dine identitetsmarkører blander sig i netværket med milliarder af andre menneskers, og man ender med at blive bekræftet i, at for netværksmennesket er det ikke vigtigt, hvor man kommer fra. Det eneste der betyder noget er, hvor mange steder man er lige nu. Deri gemmer sig potentielt det største identitetsryk i menneskehedens historie. Jeg nyder min ubegribelige musikalske streaming-frihed. Men må samtidig tilstå, at jeg ikke til fulde har overblik over, hvor det egentlig er jeg strømmer hen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/glade-dage-i-skyen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/76/766421/3859932-tom-jensen-chefredaktr.jpg",
            "publication_time": "Onsdag d. 02. marts 2011, kl. 22.30",
            "author": "Tom Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}