{
    "version": "1.0",
    "document": {
        "id": 5811,
        "title": "Glaxo-chefen griber efter håndkøbsmedicinen",
        "content": "Emma Walmsley havde kun været i jobbet som topchef for GlaxoSmithKline (GSK) i fem uger i foråret 2017, da en af det britiske medicinalselskabs tungeste investorer, fondsforvalteren Neil Woodford, meddelte at han solgte sine aktier efter 15 års ejerskab. »Glaxit« kaldte han det. Han var træt af aldrig at blive lyttet til af GSKs topledelse, og Walmsley ville blive mere af det samme,konstaterede han. Men halvandet år senere har GSK-chefen overrasket alle ved at gøre præcis, hvad Woodford og andre investorer i årevis har bedt om: Hun har varsleten opsplitning af koncernen i to dele, receptmidler og håndkøbsmedicin, som vil blive separat børsnoteret, når et stort joint venturemed Pfizer omkring håndkøbsmidler samtidig ryger på plads. Dermed har den 49-årige brite, som er den første kvindelige topchef for en større medicinalkoncern og tilmed en topchef med kun få års erfaring i medicinalbranchen, ikke spildt tiden med at sætte sit helt eget præg på GSK.  #NEWS: Today, we have reached an agreement with@Pfizerto form a new world-leading Consumer Healthcare Joint Venture.Read more:https://t.co/a5Cfg5A75H$GSK$PFEpic.twitter.com/dxRgCMax0w Der var i det hele taget skepsis, da Emma Walmsley blev udpeget til at overtage chefstolen fra april 2017. Ganske vist havde hun siden 2015 styret den division for håndkøbsmedicin, der nu skal skilles ud, men hun havde ingen forudgående erfaring med medicinalsektoren. Til gengæld kom hun med 17 års erfaring fra skønhedsproducenten l’Oréal, hvor hun havde styret globale brands som Maybelline og Garnier i en række lande, og det havde hun gjort så godt, at der var stor forbløffelse, da hun i 2010 sprang over til GSK. Selv har hun beskrevet springet som etbungy jump, hvor hun risikerede alt. Hun har også beskrevet det som en fordel, at hun kom til rollen som topchef i GSK som både insider og outsider. »Jeg har ingen bagage, og derfor har det ikke været svært at være rimeligt klarøjet,« sagde hun i august 2017 tilFinancial Times. Fra starten brugte hun et halvt år på at lytte til meninger både indefra og udefra om, hvad der fungerede og ikke fungerede i GSK. Omkring 40 pct. af topledelsen blev skiftet ud. Og modsat hvad de fleste troede, har hun vist sig at have en skarp fokus på at løfte selskabets udvikling af receptmidler, samtidig med at hun har styrket divisionen for håndkøbsmidler. Tidligere i år købte hun partneren Novartis ud af et joint venture for håndkøbsmedicin, der nu med Pfizer-alliancen bliver endnu større. Det smertestillende middel Panodil er blandt de mest kendte håndkøbsmidler fra GlaxoSmithKline, der skal skilles ud i et særskilt selskab. Det vil give en stærkere fokus på divisionen for receptmidler, som ifølge Emma Walmsley er hendes primære fokus.Fold sammenLæs mereFoto: Bax Lindhardt / Ritzau Scanpix. Året 2018 var i det hele taget et travlt år for Emma Walmsley, der afFortuneblev kåret til årets mest indflydelsesrige forretningskvinde internationalt. For nylig er hun også i et rundspørge foretaget af bladetManagement Todaykåret til Storbritanniens mest beundrede erhvervsleder i 2018 – side om side med den tidligere EasyJet-chef Carolyn McCall, der i dag leder TV-selskabet ITV. Den skarpe fokus og disciplin har hun efter efter eget udsagn fra sin far, der var viceadmiral, og hun taler ofte om at turde træffe hårde valg. En af hendes første beslutninger som topchef var at indføre »mod« som nyt kriterium til personaleudviklingssamtaler. Bag det varme smil er Emma Walmsley altså alt andet end blød, når det gælder om at opnå resultater. TilManagement Todaybeskriver en tidligere kollega hende direkte som »rar men fuldstændig nådesløs«. Selv siger hun til bladet: »Jeg er meget drevet. Jeg er nysgerrig. Jeg får masser af energi af at udvide min viden, og jeg er resultat- og menneskeorienteret.« Om hun også kan få Neil Woodford til at fortryde sit »Glaxit«, vil tiden vise. FAKTABLÅ BOG: EMMA WALMSLEY - Viceadmirals-datterenEmma Natasha Walmsley er født i 1969 i Barrow-in-Furness i Nordengland som datter af viceadmiral Sir Robert Walmsley. Hun gik på kostskole som barn og tog senere en master i klassiske og moderne sprog fra Oxford University.Fra 1994 til 2010 arbejdede hun for franske l’Oréal i både London, Paris, New York og Shanghai med ansvar for en række brands. Det var, da hun boede i Shanghai som l’Oréals Kina-direktør, at hun ved et netværksarrangement stødte på den daværende chef for GlaxoSmithKline, Andrew Witty. Det endte med et jobtilbud.I 2010 blev hun direktør for GSK Consumer Healthcare i Europa. Allerede året efter fik hun det globale ansvar i samme division, og i 2015 rykkede hun op til at lede hele divisionen, der tæller alle GSKs håndkøbsmidler.I april 2017 blev hun ny topchef for GSK.Emma Walmsley er gift med forretningsmanden David Owen og har fire børn. Hun beskrives som yogaentusiast.Kilder: GSK, leanin.org, Fortune, Forbes, Management Today, The Telegraph, Financial Times, European CEO.FOLD UD",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/glaxo-chefen-griber-efter-haandkoebsmedicinen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/110/1100284/22541854-pfizer-magsk.jpg",
            "publication_time": "Onsdag d. 02. januar 2019, kl. 08.00",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}