{
    "version": "1.0",
    "document": {
        "id": 14467,
        "title": "Glem ikke nichesponsoraterne",
        "content": "Alm. Brand Bank er en af de virksomheder, der har fået meget ud af sponsormarketing i en sammenhæng, der for en gangs skyld ikke handler om en af de store sportsgrene herhjemme – fodbold og håndbold – eller musikfestivaller. Tværtimod har Alm. Brand Bank besluttet sig for, at det er bedre at være noget for nogle få end ingenting for alle. Derfor indgik Alm. Brand Bank i efteråret i fjor et sponsorsamarbejde med Dansk Svømmeunion.  »Gennem vores partnerskab kan vi kommunikere direkte med en række potentielle kunder, der har svømning som fælles inter­esse. Vi møder medlemmerne ved bassinkanten, ved mesterskaberne og i klubberne,« forklarer Michael Iversen, der er vicedirektør i Alm. Brand Bank og en af initiativtagerne til partnerskabet med Dansk Svømmeunion, der tæller i alt omkring 150.000 medlemmer over hele landet. Men hvorfor satse på svømning og ikke mere eksponerede idrætsgrene? »Nu har vi jo ikke uanede midler, og et kommercielt sponsorat har betydelig risiko for at blive enten glemt eller ignoreret, hvis forbrugerne ikke finder det tilstrækkeligt relevant eller værdifuldt for dem. Derfor kan det give god mening at vælge et nichesponsorat, hvis man som virksomhed ønsker at anvende sponsorering som en del af sin markedsføring,« fortsætter Michael Iversen.  I forbindelse med sponsoratet tilbyder Alm. Brand Bank bl.a. produkter på fordel­agtige vilkår, og håbet er, at banken med partnerskabet kan drage fordel af, at medlemmer, der bliver kunder, anbefaler Alm. Brand Bank til andre medlemmer. Alm. Brand Bank lancerede partnerskabet i Herning i forbindelse med EM i svømning i december i fjor. Foruden økonomisk støtte og særlige produktfordele til unionens medlemmer består partnerskabet også af, at Alm. Brand Bank leverer ti leasingbiler til svømmeunionen, blandt andet til elitesvømmerne. Netop nichetankegangen er interessant fra et markedsføringsperspektiv, fordi den spiller godt sammen med kravene fra den moderne forbruger, vurderer Mikkel Holm Sørensen, der er filosof, adfærdsdesigner og direktør i bureauet /KL.7: »Vi forbrugere er irrationelle og faktisk lidt mentalt dovne, hvilket betyder, at vi tiltrækkes af de brands, der med deres produkter eller services gør vores liv og hverdag lettere,« siger han.  Det sker både bevidst og ubevidst. Som virksomhed gælder det derfor om at lære sin målgruppe rigtig godt at kende og bruge den viden til at tilbyde løsninger, der skaber værdi og giver mening for lige netop dem. »Det handler om at bekræfte og understøtte forbrugerne i deres valg og daglige adfærd frem for kun at tale til dem gennem brede brandingkampagner,« siger Mikkel Holm Sørensen. Læs mere påMarkedsforing.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/glem-ikke-nichesponsoraterne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/246329/7804016-21bussvoemning1jpg.jpeg",
            "publication_time": "Tirsdag d. 21. oktober 2014, kl. 10.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}