{
    "version": "1.0",
    "document": {
        "id": 5466,
        "title": "Glem det, FCK. Sagen om Lars Seier blotlægger en grundlæggende sandhed",
        "content": "Politik er noget bøvl. Og det bliver rigtig besværligt, når det er blandet sammen med sport. Spørg bare FCK, der hårdt presset af medier og fans har været nødt til at lægge en – omend umådelig forsigtig afstand – så dog afstand til klubbens storaktionær Lars Seier ChristensenskritiskeFacebook-kommentar om Ukraines præsident, Volodymyr Zelenskyj. Som klubbens kommercielle direktør,Jacob Lauesen, udtalte til TV 2, varhan nødt til at sige noget nu, fordi sagen tog fokus fra klubben og spillerne op til den vigtige kamp mod Chelsea. Her er man nok nødt til at slå fast over for direktionen i FCK, at selv hvis Seiers kommentar var skrevet i sommerferien eller juleaften, havde FCK-direktøren ikke kunnet gemme sig. Sport og politik hænger sammen. Penge er limen mellem dem. Og når man så kombinerer det med en verdenssituation, hvor vi som nation er under et kolossalt pres med fare for væbnet konflikt, så afkræves alle at tage stilling. Vi har som land næppe været mere opmærksomme på vores egen sikkerhed siden Den Kolde Krig. Vi vil vide, hvilken side af historien man står på. Det gælder venner og familie. Det gælder virksomheder og foreninger. Det gælder også sportsklubber. Lad nu være med at blande politik og sport sammen, lyder det, hver gang der er optræk til uenighed eller konflikt. Som om de nogensinde har været adskilt. De romerske gladiatorkampe var underholdning. Men de var i lige så høj grad en demonstration af politisk magt og indflydelse. »Selv hvis Seiers kommentar var skrevet i sommerferien eller juleaften, så havde FCK-direktøren ikke kunnet gemme sig.« Lars Seier Christensen (t.h.) efter sidste superligakamp mellem FC København og Randers FC i København i juni 2023. (Foto: Liselotte Sabroe/Ritzau Scanpix)Fold sammenLæs mereFoto: Liselotte Sabroe/Ritzau Scanpix. I vor tid er De Olympiske Lege blevet en politisk plakatsøjle for såvel vært som værtsland, der kan give den fuld pedal på selvpromovering og samtidig sole sig i hele verdens beundring og de inviterede politiske lederes prominente opmærksomhed. Hvorfor skulle man ellers invitere dem? Politiske ledere vil gerne fotograferes med andre politiske ledere, og store, internationale sportsbegivenheder er en dejlig ramme. Tænk bare på OL-værterne Hitler og Putin. Eller kig mod magten i Mellemøsten, hvor alt fra racerløb til tennis, håndbold og fodbold pludselig blev investeringsobjekter, da de kunne bruges til at skabe gode forbindelser til Vesten. »Politikere har alle dage udnyttet sport, selvom det først er for nylig, at begrebet sportwashing er opfundet,« skriver Nanna Bernth.Fold sammenLæs mereFoto: Agnete Schlichtkrull. Sport kan positionere nationer internationalt. Sport kan skabe opbakning og flytte stemmer. Det er blød magt, der virker. Mussolini havde sit idrætsanlæg, Foro Italico, Trump har sin golfbane. Stadions er opført til folkets begejstring, ja, ja. Men også som monumenter over politikere og magthavere. Afdøde borgmester Peter Brixtoftes prestigeprojekter Farum Arena og Farum Park hører på godt og ondt til i den kategori. Politikere har alle dage udnyttet sport, selvom det først er for nylig, at begrebetsportwashinger opfundet. Og sport har udnyttet politik. Når FCK engagerer sig i velgørende sportsarbejde for krigsramte ukrainere, handler det om at demonstrere nogle værdier og at vise, hvem man holder med. Det er en del af klubbens brandarbejde og imagepleje. Og netop derfor er det vigtigt, hvad en storaktionær skriver på sociale medier, hvor alle kan læse med. Det gør det ikke mindre bøvlet, når fans og presse afkræver klare svar. Men det er dog til at forudse og forberede sig på, også selvom man hellere vil lade som ingenting og spille fodbold. Nanna Bernth er kommunikationsrådgiver ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/glem-det-fck-sagen-om-lars-seier-blotlaegger-en-grundlaeggende",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/189/1896767/24904142-erhvervsmand-lars-seier-christensen-og-fck-holder.jpg",
            "publication_time": "Fredag d. 07. marts 2025, kl. 21.07",
            "author": "Nanna Bernth",
            "related_links": [],
            "attachments": []
        }
    }
}