{
    "version": "1.0",
    "document": {
        "id": 11722,
        "title": "Globetrotteren over dem alle",
        "content": "Det er højsæson for danskernes afrejse mod fremmede himmelstrøg for at nyde andre kulturer, eksotisk mad og godt vejr. Men ingen kan matche Peter Schønsteds rejselyst. Det er nemlig ikke muligt at nævne et eneste land, hvor Peter Schønsted ikke har sat sine fødder: Solomon-øerne, Guinea-Bissau, São Tomé og Príncipe, Turkmenistan, Vatikanstaten og Ghana. Listen bliver bare ved og ved, indtil der ikke er flere lande i verden. »Jeg kan slet ikke forestille mig et liv, hvor jeg bare sad i Danmark. Jeg bryder mig ikke om at være hjemme i Danmark mere end tre måneder ad gangen,« fortæller Peter Schønsted, som naturligvis har arrangeret det sådan, at Berlingske møder ham i de trygge rammer, som det foretrukne rejsebureaus lokaler udgør. »For mig har nye lande altid været spændende. Jeg er typen, der allerede planlægger, hvilke lande jeg skal besøge næste gang, mens jeg slikker sol på Barbados,« fortsætter Peter Schønsted. Siden 2005 har han målrettet arbejdet på at besøge alle verdens rejsemål, de populære som de ganske upopulære, og kan nu prale af at have sat fod i alle verdens 196 lande. Tallet er det officielle fra foreningen De Berejstes Klub, som anerkender alle FNs 193 medlemslande samt Kosovo, Taiwan og Vatikanet. Globetrotterlivsstilen blev grundlagt i barndommen, da Peter sammen med forældrene rejste Europa tyndt. Senere fik Peter Schønsted et job i kemikalievirksomheden BASFs eksportafdeling og besøgte snart kunder i lande verden over. I 2005 havde Peter Schønsted således allerede besøgt 105 lande i verden. Netop samme år fik den da 63-årige Peter Schønsted for alvor blod på tanden. Her blev han medlem af De Berejstes Klub, en klub hvis erklærede mål er at udbrede og stimulere rejselyst. Peter Schønsted blev inspireret og besluttede sig for, at han ville besøge alle verdens lande og besøgte i årene herefter målrettet omkring ti nye lande om året.  I 2014 nåede han det magiske nummer 196, hvilket efter nogle standarder netop er antallet af lande i verden. Selv om udfordringen har været givende, er Peter Schønsted lettet over, at han er nået i mål. »Før spurgte jeg mig selv: Hvor har jeg ikke været i verden? Nu kan jeg endelig bare besøge de lande, jeg har lyst til,« siger Peter Schønsted og slår en latter op. »Der er dog ikke et land, jeg har fortrudt at have besøgt. Ikke et. Alle lande har været interessante at komme til, nogle har været bedre end andre at besøge, og nogle har jeg da også glædet mig til at komme ud af, men jeg har aldrig fortrudt,« fortæller Peter Schønsted. Det mest værdifulde, som Peter Schønsted sidder tilbage med efter de mange rejser, er det væld af oplevelser, som de mange rejser har budt på. Oplevelser han har fået, fordi han altid har rejst alene, fortæller han.  »Du oplever langt mere, når du rejser alene. Du skal ikke indpasse dig under, hvad en anden person vil, og du møder nye spændende mennesker, når du er alene,« fortæller Peter Schønsted, som blandt andet kan huske tilbage på dengang, han valgte at møde en ghanesisk bokser frem for et lands præsident. Anekdoten udspiller sig i en flyver på en af Peter Schønsted utallige rejser. Her faldt han i snak med Fijis præsidents rådgiver, som var ganske imponeret over Peters Schønsteds rejser og derfor gerne ville arrangere en oplevelse for ham, når han ti dage senere skulle lande på Fiji. Peter Schønsted ville gerne møde en ghanesisk bokser bosiddende på Fiji, som han havde hørt om på en rejse i Ghana. Peter Schønsted fandt senere selv frem til bokseren, og de aftalte, at Peter Schønsted kunne komme med til boksetræning. Nu kontaktede præsidentsekretæren dog Peter Schønsted og tilbød ham et møde med landets præsident samme dag. Da Peter Schønsted pænt afslog, fordi han allerede havde lavet aftalen med bokseren i det tidsrum, fremstammede præsidentsekretæren: »Du vil altså vælge en ghanesisk bokser frem for vores præsident?«  Det er ingen tilfældighed, at Peter Schønsted valgte ghaneseren frem for Fijis præsident. Det afrikanske land indtager nemlig en helt særlig plads i den berejste mands hjerte. »Ghana er noget af det bedste, der nogensinde er overgået mig, der er noget særligt ved det ghanesiske folk. Man griner altid, når man er sammen med dem, de er meget udadvendte og charmerende« fortæller Peter Schønsted. Første gang Peter Schønsted besøgte Ghana, var da han som 24-årig studerende fik et udvekslingsjob på den danske ambassade i Ghana. »Ambassadøren kunne ikke forstå, hvorfor jeg var så forelsket i Ghanas folk. Han mente, det var, fordi det var mit første møde med folk uden for Vesten, men det kan jeg afvise i dag, den slags mennesker findes ikke i resten af verden.« Peter Schønsted kan under seancen i rejsebureauets mødelokale tilsyneladende trække på en uendelig kilde af rejseanekdoter. Han har dog ikke tænkt sig at stoppe med at få nye oplevelser, bare fordi han har besøgt alle verdens lande. »Jeg stopper aldrig med at rejse, medmindre sygdom måtte forhindre mig i dag. Et liv uden at rejse har jeg svært ved at forestille mig.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/globetrotteren-over-dem-alle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/148325/7506292-14ind20140711-163451-4bmjpg.jpeg",
            "publication_time": "Søndag d. 13. juli 2014, kl. 22.30",
            "author": "Theis Engmann",
            "related_links": [],
            "attachments": []
        }
    }
}