{
    "version": "1.0",
    "document": {
        "id": 16844,
        "title": "Global koncern står klar til at drive danske sygehuse: »Vi kan give danskerne mere sundhed for færre penge«",
        "content": " Vi har vist, at vi kan give svenskere og franskmænd mere sundhed for pengene, og det kan vi også levere til danskerne. Altså vil patienterne få behandlinger af høj kvalitet til en langt lavere pris, end de offentlige hospitaler kan udføre dem for. Sådan lyder meldingen fra en af verdens største private aktører – en svensk-fransk sundhedskoncern, der erklærer sig parat til i stor målestok at engagere sig i det danske sundhedsvæsen og overtage driften af afdelinger og hele offentlige hospitaler. Det skal ske på linje med blandt andet akutsygehuset S:t Görans Sjukhus, som koncernen driver i Stockholm i Sverige. Tilbuddet kommer i en tid, hvor sundhedsvæsenet er presset på økonomien og mangler personale. Opfordringen lyder, at der fra politisk hold åbnes for større udbud af opgaver i sygehusvæsenet til private aktører. »Hvis der er et politisk ønske om at effektivisere og privatisere et stort offentligt sygehus som eksempelvis Nordsjællands eller Gentofte Hospital, står vi klar. Vi kan bidrage til at løse nogle samfunds- og kapacitetsproblemer, så borgerne kan få mere sundhed for pengene,« siger læge og administrerende direktør Thomas Kiær fra Capio CFR, der driver syv privathospitaler i Danmark. Selskabet indgår i den svenske Capio-koncern, der i november sidste år blev opkøbt affranske RamsayGdS, som indgår i en verdensomspændende sundhedskoncern med flere hundrede hospitaler i Europa, Australien og Asien. FAKTACapio og RamsayCapio CFR A/S blev stiftet i Hellerup i 2004 under navnet Center for Rygkirurgi A/S af tre rygspecialister fra Rigshospitalets rygenhed.Efterfølgende har selskabet opkøbt en række andre privathospitaler og -klinikker og har i dag 350 medarbejdere, mere end 80.000 patientkontakter og gennemfører 8.000 operationer årligt, hvilket gør Capio CFR til Danmarks næststørste landsdækkende privathospital efter Aleris-Hamlet.I 2017 indtrådte CFR Hospitaler i koncernen Capio AB, som er noteret på børsen i Stockholm og har virksomheder i Tyskland og hele Skandinavien.I november 2018 er Capio AB blevet overtaget af Ramsay Générale de Santé, der indtager en central position i blandt andet det franske sundhedsvæsen, hvor selskabet driver 120 hospitaler og klinikker og behandler to millioner patienter om året.En ud af ti franskmænd, der gennemgår en operation, får indgrebet foretaget på et Ramsay-hospital, som ofte vil omfatte blandt andet store fødeafdelinger, akutmodtagelser samt kræft- og hjerteafdelinger.FOLD UD Capio CFR A/S blev stiftet i Hellerup i 2004 under navnet Center for Rygkirurgi A/S af tre rygspecialister fra Rigshospitalets rygenhed. Efterfølgende har selskabet opkøbt en række andre privathospitaler og -klinikker og har i dag 350 medarbejdere, mere end 80.000 patientkontakter og gennemfører 8.000 operationer årligt, hvilket gør Capio CFR til Danmarks næststørste landsdækkende privathospital efter Aleris-Hamlet. I 2017 indtrådte CFR Hospitaler i koncernen Capio AB, som er noteret på børsen i Stockholm og har virksomheder i Tyskland og hele Skandinavien. I november 2018 er Capio AB blevet overtaget af Ramsay Générale de Santé, der indtager en central position i blandt andet det franske sundhedsvæsen, hvor selskabet driver 120 hospitaler og klinikker og behandler to millioner patienter om året. En ud af ti franskmænd, der gennemgår en operation, får indgrebet foretaget på et Ramsay-hospital, som ofte vil omfatte blandt andet store fødeafdelinger, akutmodtagelser samt kræft- og hjerteafdelinger. Ud over at drive hospitalsafdelinger eller hele sygehuse foreslår Thomas Kiær, at man kan udbyde behandlinger af store patientgrupper, så private aktører eksempelvis får opgaven med at udføre samtlige hofteoperationer i Danmark. »Vi kan levere en kvalitet, som er mindst lige så god som i det offentlige. Det vil være sundt at få noget konkurrence ind i sygehusvæsenet, ligesom andre privathospitaler sandsynligvis også vil byde ind. Det har aldrig været godt med monopol – man ville nok ikke kunne flyve til Stockholm for 900 kroner, hvis SAS alene sad på markedet,« siger Thomas Kiær, der også er formand for bestyrelsen i Sundhed Danmark, foreningen af danske sundhedsvirksomheder. Opfordringen til at gennemføre større udbud i sundhedsvæsenet kommer, efter at analyser har vist, at privathospitalerne i Danmark kan løse en række opgaver – eksempelvis scanninger og planlagte indgreb som øjenoperationer – betydeligt billigere end de offentlige sygehuse. Dermed har der været store økonomiske gevinster at hente ved at sende syge danskere til undersøgelser og behandlinger på private sygehuse, når ventetiderne på offentlige sygehuse overskrider tidsfristerne i forhold til patientrettighederne. En rapport fra den liberale tænketankCEPOShar således vist, at udbudstaksterne hos private aktører i gennemsnit er på 43 procent af taksterne på de offentlige hospitaler, og at »prisen« på et indgreb dermed er betydeligt lavere, når det udføres i privat regi. På den måde har privathospitalerne ifølge CEPOS' regnestykke sparet det offentlige for op til 1,5 milliarder kroner over de seneste ti år. I CEPOS er velfærdspolitisk chef Mia Amalie Holstein da heller ikke i tvivl om, at der er et kæmpe potentiale ved i højere grad at lade private aktører komme til. »Det er helt oplagt at give privathospitaler bedre muligheder for at byde ind. Man vil kunne få lige så god og samtidig billigere sundhed for skattekronerne.« Mia Amalie Holstein fremhæver, at sundhedsvæsenet er under pres. Der kommer stadig flere ældre, flere syge, nye og dyre behandlingsmetoder, ligesom personalet må løbe hurtigere og hurtigere. »Derfor er man moralsk forpligtet til at sikre syge den bedste, billigste og hurtigste behandling, og den finder man på en række områder på privathospitalerne,« forklarer CEPOS' velfærdspolitiske chef. Såvel Mia Amalie Holstein og Thomas Kiær peger på de gode erfaringer, der har været, ved at lade private aktører, senest Capio, drive akutsygehuset S:t Görans Sjukhus, som for 20 år siden blev privatiseret af sundhedspolitikere i Stockholm-regionen. Sygehuset har i flere undersøgelser klaret sig bedre end offentlige sygehuse. På S:t Görans Sjukhus er hoftepatienter eksempelvis i gennemsnit indlagt i 2,7 dage mod fem dage på andre svenske hospitaler, hvilket betyder lavere omkostninger. Desuden er ventetiderne på skadestuen på S:t Görans Sjukhus – i gennemsnit 28 minutter – lavere, end den er på andre offentlige sygehuse i Stockholm-området, ligesom S:t Görans Sjukhus generelt har lavere omkostninger og en højere produktivitet. Blandt forklaringerne nævnes, at det er lykkedes hospitalet at skabe en større medarbejdertilfredshed og en bedre organisering. Der har dog på det seneste været beretninger ompersonaleflugtblandt sygeplejersker på akutmodtagelsen, ligesom S:t Görans Sjukhus præstationer generelt indgår i et sundhedsvæsen med sygehuse, der vurderes at have enrelativt lav produktivitet. I Danske Regioner er holdningen hos formand Stephanie Lose (V), at det offentlige sundhedsvæsen er »hjørnestenen«, men at man godt kan benytte sig af privathospitaler i situationer, hvor ventetiderne i det offentlige bliver for lange. Hun er dog skeptisk over for udsagn om, at private nødvendigvis vil kunne udføre opgaver bedre og billigere end de private. Stephanie Lose henviser således til ambulancesagen fra sin egen region, Region Syddanmark, hvor man havde håbet at spare penge ved at lade et hollandsk firma overtage opgaven fra Falck. Hollænderne måtte dog opgive at køre ambulancerne efter alvorlige benspænd fra Falck i en af nyere tids mestbetændte erhvervsskandaler, og i stedet har regionen nu selv taget over. »Her kan jeg i hvert fald konstatere, at den offentlige drift er fuldt på højde med – hvis ikke meget billigere – end hvad de private kan præstere. Man skal være meget varsom med at tro på luftkasteller om, at der er masser af penge at hente ved at benytte private aktører,« siger Stephanie Lose. VLAK-regeringen og Dansk Folkeparti indgik således i marts en aftale om ensundhedsreform, hvor man lægger op til at øge trafikken af patienter fra de offentlige sygehuse til privathospitalerne. For eksempel får de offentlige sygehuse fremover pligt til at oplyse om alternativt behandlingssted, som kan tilbyde hurtigere behandling, såfremt det offentlige sygehus ikke har mulighed for at tilbyde behandling inden for 30 dage. Sygehuset skal således oplyse navn på et alternativt behandlingssted – enten et andet behandlingssted i den offentlige sektor eller på et privat aftalesygehus. Der indføres desuden et nyt fælles patientvejledernummer, ligesom patientrettighederne for hurtig hjælp også skal omfatte privatpraktiserende speciallæger, som ofte kan have lange ventetider. Dansk Folkepartis sundhedsordfører, Liselott Blixt, er indstillet på, at der skal indgås flere aftaler med privatsygehuse i situationer, hvor man skal have bugt med ventelister. »Forslaget om at udbyde driften af et helt hospital lyder interessant, og vi må se på, om det kan lade sige gøre i det sundhedsvæsen, vi ønsker. Det handler om at finde balancen. Nogle steder kan det virkeligt gavne at få private ind, men vi skal samtidig passe på ikke at udsulte det offentlige sundhedsvæsen,« siger hun. Nye Borgerlige har i valgkampen presset på for i langt højere grad at konkurrenceudsætte sundhedsvæsenet og har bebudet, at man vil stille krav om forbedringer på området, hvis partiet kommer i Folketinget. Socialdemokratiet er derimod klare modstandere af at benytte privathospitaler i større målestok. »Vi mener ikke, at der er grund til at lade privathospitalerne fylde mere, end de allerede gør i dag, hvor de leverer mindre, afgrænsede ydelser. Vi skal ikke derhen, hvor private overtager og driver et helt offentligt sygehus. Det, der er behov for i Danmark, er at løfte det fælles offentlige sundhedsvæsen, ikke privathospitalerne,« siger ældreordfører og tidligere sundhedsminister Astrid Krag. FAKTAHvordan styrker vi Danmarks velstand?Politikerne har gennem valgkampen lovet milliarder til velfærd. Men hvordan bliver vi bedre til at tjene pengene og bruge dem klogere til gavn for hele Danmark?Berlingske dedikereri dag en stor del af dækningen til at give svar på et af de spørgsmål, som vi har talt ganske lidt om i valgkampen: Hvordan styrker vi Danmarks velstand?FOLD UD Politikerne har gennem valgkampen lovet milliarder til velfærd. Men hvordan bliver vi bedre til at tjene pengene og bruge dem klogere til gavn for hele Danmark? Berlingske dedikereri dag en stor del af dækningen til at give svar på et af de spørgsmål, som vi har talt ganske lidt om i valgkampen: Hvordan styrker vi Danmarks velstand?",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/global-koncern-staar-klar-til-at-drive-danske-sygehuse-vi-kan-give",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/115/1158071/22888125-thomas-kir.jpg",
            "publication_time": "Onsdag d. 29. maj 2019, kl. 07.00",
            "author": "Flemming Steen Pedersen",
            "related_links": [],
            "attachments": []
        }
    }
}