{
    "version": "1.0",
    "document": {
        "id": 9949,
        "title": "Glædeligt genhør med Gangway",
        "content": "Det kommer hvert eneste år fra den ene eller anden kant: Det musikalske comeback fra en af fortidens koryfæer. Det er som oftest en lidt bittersød fornøjelse. På den ene side er det jo skønt at give gamle fans mulighed for et nostalgisk trip ned af mindernes allé, mens nye fans omsider kan få syn for sagen. Omvendt kan den slags også hurtigt blive en meget bagudskuende affære, hvor det kan være svært at få øje på den kunstneriske nødvendighed og hele seancen kun ender med at bekræfte, at musikerne bare var federe og vildere og sprødere dengang i deres ungdom. Fredag aften var det så blevet Gangways tur til at springe på comeback-toget efter knap tyve års fravær. Op gennem 80erne og 90erne skabte bandet  - centreret omkring forsanger Allan Jensen, sangskriver og guitarist Henrik Balling og keyboardspiller Torben Johansen - noget af tidens mest elegante og sofistikerede engelsksprogede popmusik fra danske hænder. Indtil de i 1998 valgte at trække stikket, da både kreativitet og publikums interesse var vigende.  Siden er deres status kun vokset, og da de tre skaldede herrer fredag aften gik på scenen ledsaget af deres tre yngre medmusikanter var det til en overstrømmende varm modtagelse fra salen. Gangway har været savnet. Man fornemmede aftenen igennem, at det her var noget særligt. »Det er skide godt det dér!« og »vi har savnet jer!« lød det flere gange ned mod scenen så alle i salen inklusiv et taknemmeligt Gangway kunne høre det. Tilråbene var fortjente. For det var virkelig en fornøjelse at høre dem spille sig igennem højdepunkter fra stort set hele bagkataloget. Fra den helt tidlige anglofilt perlende guitarpop på numre som »Boys In The River« og »Yellow« fra debutpladen »The Twist« (1984) over de mere harmonisk sofistikerede »The Party’s Over«, »My Girl And Me« og »Sitting In The Park« fra 1986-albummet af samme titel. Vi kom også rigeligt igennem 90er-perioden, hvor Gangway rykkede mere i retning af Pet Shop Boys’ elektronisk poplyd. Især skilsmisse-sangene »Biology«, »Thermometer Song« og »Going Away« fra »The Quiet Boy Ate The Whole Cake« (1990) svævede noget så smukt ud i Koncertsalens højloftede rum.  Savnede jeg noget i løbet af koncerten, var det en lidt mere entusiastisk præsentation. Allan Jensen var rigtig godt syngende i front, men hverken Henrik Balling og Torben Johansen er noget festfyrværkeri på en scene, og koncerten var derfor i store træk mere interessant at lytte til en at kigge på. Og lige præcis på den front bliver det måske også nemmere at forstå, hvorfor Gangway aldrig blev ligeså store som The Smiths eller Pet Shop Boys, selvom sangene faktisk var til det. De har og havde ikke den der afgørende udefinérbare star quality, som gør den sidste forskel. Til gengæld må jeg sige, at stemningen løftede sig gevaldigt, da bandets gamle trommeslager og perkussionist Gorm Ravn-Jonsen kom på scenen hen mod slutningen. Han er - stadig - den mest entusiastiske tamburin-spiller, jeg har set.  Undervejs blev det også til en enkelt ny sang i form af, »Don’t Want To Go Home«. Eller ny og ny. Den blev skrevet for 8-9 år siden, men det er jo ny i Gangway-kontekst, som Balling bemærkede. Hvorefter han sarkastisk tilføjede: »Vi ville frygtelig gerne have haft en masse nye sange med, som I alligevel ikke ville have lyst til at høre.« Jeg håber personligt, at Gangway vil give den en skalle og skrive en bunke nye sange. Hvis de er gode nok, skal folk nok tage dem til sig. Fredag fik vi en længe ventet aften i fortidens kærlige favn. Lad os nu få noget, der peger fremad. God pop har ingen alder. Hør hele (næsten) hele sætlisten her: ",
        "metadata": {
            "source": "https://www.berlingske.dk/koncertanmeldelser/glaedeligt-genhoer-med-gangway",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/19/192684/18734028-gangway.jpg",
            "publication_time": "Lørdag d. 07. oktober 2017, kl. 10.00",
            "author": "Michael Charles Gaunt",
            "related_links": [],
            "attachments": []
        }
    }
}