{
    "version": "1.0",
    "document": {
        "id": 15133,
        "title": "Goa: Maxi-oplevelser til minipris",
        "content": "Udsigten fra hængekøjen på hyttens lille terrasse minder om en tænk-hvis-du-vandt-lotto-reklame med strandpalmer, små hyggelige træbåde og frit udsyn ud over det indiske ocean. Fra tid til anden peger folk ud i vandet, hvor en delfin dukker op over havoverfladen. Lidt henne ad stranden krydrer en ko billedet af paradis, mens den gnasker i skrællerne fra en ananas. Se også:Timm Vladimir: Goa for hele familien Palolem i Goa er Indien i en light-version, hvor du både får en let og billig paradisferie og samtidig snuser til Indiens mange lugte, farver og smage. Stranden er mere rolig og familievenlig end Goas nordlige strande, hvor de fleste danske rejseselskaber sender deres gæster til. Her i Palolem er stranden ikke fyldt med endeløse rækker af cola-parasoller og liggestole med lyserøde europæere, men i stedet prydet af gamle fiskerbåde, hvor fiskerne om morgenen står og ordner deres net. Langs stranden ligger hytte-restauranterne side om side, og du bor i en strandhytte helt ned til vandet eller lidt bag restauranterne, hvis du vil slippe for lyden fra bølgerne om natten. Priserne gør det let at rejse i IndienVi har købt vores to ugers rejse til Goa uden hotel og tager en taxa direkte til Palolem fra lufthavnen. Turen tager 1,5 time og koster omkring 130 kroner. Vi finder en hyggelig, lille strandhytte – lidt bag en af restauranterne – med en lille terrasse og eget bad og toilet, og ender med at betale 70 kroner pr. nat for to personer. På strandrestauranten bestiller vi »Gobi Masala« og »Palak Paner« med naan-brød, hvilket viser sig at være blomkål i en karrysovs og stegte ostestykker i en spinatsovs. De indiske retter smager generelt fantastisk, og støder vi på noget, vi ikke kan lide, bestiller vi blot noget andet. Ingen hovedretter koster mere end 15 kroner. Om aftenen sætter alle restauranterne små borde med stearinlys ud i sandet og tænder op i en stor grill, hvorefter gæsterne selv udpeger de friskfangede skaldyr og fisk, de vil spise. Udflugt med delfin-garantiPå stranden bliver vi stoppet af en ung indisk gut med solbriller, der vil høre, om vi er interesserede i en tur ud og se delfiner den efterfølgende morgen med en af de store, lange træbåde, der ligger på stranden? Prisen er 25 kroner pr. person – med delfingaranti, så vi får pengene retur, hvis ikke vi ser delfiner. Det bliver der dog ikke brug for, da delfinerne viser sig at svømme i hobetal blot 10-15 meter fra båden. Goa er kendt for sine techno-parties, men har de senere år måttet lukke de fleste fester, efter at politiet er begyndt at uddele store bøder til steder, der spiller høj musik efter kl. 22.30. I Palolem har de løst problemet ved at lave »silent noise fester«, hvor alle gæster får udleveret et sæt hovedtelefoner i indgangen og så ellers danser rundt til festen uden at genere strandens andre gæster. Og så er det i øvrigt ret sjovt at tage hovedtelefonerne af og bare kigge på folk, der danser rundt, og nogle gange også synger med, uden at du selv kan høre musikken. Med toget tilbage i tidenSidst på rejsen beslutter vi at tage på en udflugt til Gokarna i staten Kanataka syd for Goa. Vi tager en lille trehjulet autorickshaw ind til togstationen, hvor vi køber en togbillet til blot 2 kroner pr. person for den timelange togrejse. Toget har ingen vinduer, men blot en række huller med tremmer for, og dørene står åbne under hele turen, så folk kan hoppe af og på i farten, når toget begynder at køre. Indiens togsystem fungerer virkelig effektivt og er en fin mulighed for at rejse på samme måde som inderne selv. På de længere ture skal du dog af samme grund være ude i god tid for at få billetter. Tilbage i Palolem spørger en sælger, om vi vil købe en T-shirt eller en kopirygsæk? Vi takker pænt nej og går i stedet ned på stranden for at indtage turens sidste friske mango-juice og en pandekage med frisk frugt og nutella. Det slår mig, hvor rart det er, at sælgerne i Palolem tager et nej tak for et nej og ikke griber fat i os som på nogle af de europæiske charterdestinationer. Jo, Palolem er vist noget af det tætteste, vi kommer på paradis, når det er vinter i lille Danmark. Og så behøver du ikke engang vinde i Lotto for at komme afsted. Spis en frisk fisk:Red Snapper eller King Fish smager fantastisk. Se delfiner:book en båd, helst om morgenen til at sejle ud og se på delfiner. Køb en yoga-time:Der er masser af steder i Palolem, hvor du kan få en lektion i forskellige former for Yoga – en yogatime under palmerne til solnedgangen er en helt unik oplevelse. Der er hold for alle niveauer, så alle kan være med. Indisk massage:Ayurveda er en gammel Indisk behandlingsform med naturlig medicin og forskellige former for massage. Og så er det også en god måde at forkæle dig selv på til priser, du kan betale. I Indien er massage kønsopdelt, så det kun er kvinder, der masserer kvinder og mænd, der masserer mænd. Udflugter:Book en tur med en af palolems mange rejsearrangører eller lej selv en taxa i en helt dag og tag afsted på egen hånd. Tag eksempelvis til Anjuna Market for at shoppe eller tag en tur til Goas hovedstad Panjim. Drikke vandet:Køb altid dit eget vand og vær desuden meget påpasselig med, hvad du spiser, hvis du vil undgå dårlig mave. Generelt skal du kun spise frugt og grøntsager, du selv piller og skræller. Isterninger skal du også passe på. Forvente at der er rent:Der er generelt beskidt i indien. I tog, taxaer, på hoteller og i hytter er rengøring ikke i højsædet. Tag det som en oplevelse. Tage imod gratis mad og drikke fra fremmede:Flere turister er blevet bedøvet og udplyndret – eller værre: er blevet udsat for seksuelle overgreb. Se også:Den tropiske Thylejr på Goa",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/goa-maxi-oplevelser-til-minipris",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/37/374172/6884233-rejseliv-imported-photo.jpeg",
            "publication_time": "Søndag d. 08. september 2013, kl. 05.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}