{
    "version": "1.0",
    "document": {
        "id": 19120,
        "title": "God idé at sælge sundhed til udlandet",
        "content": "Danmark eksporterer allerede knowhow indenfor sundhed, men kan gøre det langt mere proaktivt. Regeringen har f.eks. vedtaget en strategi for fremme af seksuel og reproduktiv sundhed og rettigheder og for forebyggelse af hiv og behandling af aids, som er omsat i sundhedsprogrammer i nogle af de udviklingslande, som Danmark samarbejder med. Globalt set har vi et veludviklet sundhedssystem og vi er langt fremme i skoene, når det drejer sig om seksualundervisning, forebyggelse af kønssygdomme, prævention og sundhed i forbindelse med graviditet og fødsler. Vi har en af verdens laveste dødelighedsrater for mødre og mange årtiers frisind har skabt grobund for en åbenhed og vilje til at oplyse om køn og seksualitet. Vi har tradition for et holistisk syn på sundhed og har efterhånden en omfattende debat om sund levevis og ernæring. Denne viden og erfaring kan vi overføre til at fremme seksuelle rettigheder og sundhed. Globalt set er der mangel på sundhedsklinikker, kondomer og seksualundervisning i rigtigt mange lande, og det går i høj grad ud over unge kvinder og udsatte grupper. Og så står vi overfor en eksplosion af unge mennesker, som har brug for prævention og oplysning om sikker sex, hvis de ikke skal føde børn i en alt for tidlig alder. Lige nu er halvdelen af Jordens befolkning under 25 år, og mere end 1,5 mia. unge mennesker kloden rundt er på vej til at blive seksuelt aktive. De har brug for prævention man regner med, at behovet for moderne måder at beskytte sig mod graviditet og kønssygdomme stiger med 40 procent de næste 15 år. Dette er bekymrende set i betragtning af, at 215 mio. kvinder i dag ikke kan få den prævention, de ønsker at bruge, og dermed føder flere og uønskede børn. Heldigvis betaler det sig at investere i sundhed. Hvis man i dag opfyldte de behov, som ikke bliver dækket for prævention og sundhed for unge kvinder og mødre, ville antallet af usikre aborter falde med 73 procent. Fra 20 mio. til 5,5 mio. årligt. Og antallet af mødre, der på verdensplan dør i forbindelse med graviditet og fødsel, ville falde med anslået 70 procent. Altså giver det god mening, at Danmark bliver ved med at satse på og investere yderligere i sundhed, særligt på de områder, hvor det vil komme verdens fattige til gode.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/god-ide-at-saelge-sundhed-til-udlandet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/72/723704/4344458-birgit-lindsns-international-chef-sex-samfund.jpg",
            "publication_time": "Onsdag d. 06. juli 2011, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}