{
    "version": "1.0",
    "document": {
        "id": 17747,
        "title": "Gode råd: Sådan bryder du dine dårlige hverdagsvaner",
        "content": "Tidligere har vi set nærmere på13 sunde vaner du roligt kan beholdeog givet dig opskriften på,hvordan du holder fast i de gode vaner.Denne gang er vi kommet til de dårlige hverdagsvaner. Vi har spurgt vanebryderekspert Torben Wiese og mental sundhedsekspert Louise Luxhøi, hvorfor de mener, vi udskyder hverdagens sure pligter, når vi ved, at det kun bliver værre for os selv i sidste ende. Og ligeledes hvad vi egentlig kan stille op for at skille os af med de dårlige vaner. Eurowoman.dk har set nærmere på 8 dårlige vaner, der alle er forbundet med ting, vi vælger at udskyde i vores hverdag: LÆS OGSÅ:Sådan undgår du tømmermænd 1. SøvnenKlokken er blevet mange, og du skal tidligt op. Du tager alligevel computeren med ind i seng, så du kan se et enkelt afsnit af House of Cards. Men igen bliver et afsnit til flere, og klokken er pludseligt blevet 03.00. 2. VækkeuretDit vækkeur ringer, du trykker snooze. Det ringer igen, og du gør det samme. Inden du har set dig om, må du tage benene på nakken og løbe ud af døren. 3. RygestoppetDu er holdt op med at ryge, men weekenden nærmer sig, og din veninde får lokket dig med ud. Efter at have drukket den første drink, ryger cigaretten automatisk i mundvigen. Rygestoppet må vente endnu engang. 4. OprydningenDet er aften, og du er på vej i seng. Du er træt og tager tøjet af. Men i stedet for at ligge tøjet på plads med det samme, vælger du at smide det på stolen ved siden af sengen. I morgen gør du det samme. Inden du får set dig om, ligger halvdelen af klædeskabet i en bunke på stolen. 5. TræningenDu skal i træningscenteret, men lige som du skal til at pakke din taske, ringer din veninde og spørger dig, om I ikke skal drikke en kop kaffe. Træningen får lov til at vente til en anden god gang - igen igen. LÆS OGSÅ:Her er de 5 bedste øvelser, der giver flad mave 6. OpvaskenDu er netop blevet færdig med at spise aftensmad. Du går ud i køkkenet med intentioner om at vaske op efter dig, men du bliver forhindret. Der dukker noget mere spændende op, og du lader opvasken hobe sig op. 7. Nedskæring på slikDu skal se film i sofaen med benene oppe. Du har besluttet dig for, at du skal skære ned på slik og søde sager. Men du kommer i tanke om, at der gemmer sig en pose slik ude i skabet. Uden du ved af det, sidder du med posen i hænderne, for det plejer du jo, når du ser film. 8. Nedskæring på fastfoodDu er på vej hjem efter en bytur. Det er sent, og du har fået en tår over tørsten. Du ved, at du har mad liggende hjemme i køleskabet, men du vælger alligevel at købe pomfritter, kebab eller burger med hjem på vejen. Det smager bare bedre end en kedelig rugbrødsmad. Helt grundlæggende kan man undre sig over, hvad vaner egentlig er for noget. Og hvorfor vi overhovedet har dem. Ifølge vanebryderekspert Torben Wiese er vaner: - Ubevidste handlinger der gentages igen og igen over lang tid. Vanerne er kendetegnet ved at hjernen sparer energi, når vi gør, som vi plejer. Derudover giver vanen os en følelse af tryghed, fortæller Torben Wiese. Louise Luxhøi, der er cand.mag. i psykologi og sundhedsfremmende strategier, er enig med Torben Wiese i, at vaner er en hjælp til mere energi, men at de også kan give problemer: - Vaner er vores venner. De er hjernens måde at være effektiv på. Vi har vaner, fordi hjernen gerne vil spare energi. Vanerne hjælper os til at kunne gøre rutineprægede ting hurtigt og samtidig have overskud til andre ting. Alt, hvad vi har indlært, er vaner; den måde vi går på, den måde vi tænker på, den måde vi løser problemer på osv., siger Louise Luxhøi. Men vi er også, som Louise Luxhøi fortæller det: - dybt afhængige af vores vaner for overhovedet at kunne fungere. Og her må vi ikke underkende, at vanens magt er enorm, så når vi har indlært en dårlig vane, som måske var hjælpsom på et tidspunkt i vores liv, så kan det være svært at komme af med den senere, fortæller Louise Her pointerer Torben Wiese, at vanens magt især er tydelig ved rygning og sukkerafhængighed: - for ved disse vaner er kroppen blevet påvirket rent kemisk, så du både oplever en mental også fysisk afhængig, udtrykker Torben Wiese. Hvorfor udskyder vi ting, når vi ved, det kun bliver værre i sidste ende?Vi ved, at jo længere tid vi holder pause med træningen, des hårde bliver det at komme i gang. Og at jo længere tid vi lader opvasken stå, des mere tidskrævende bliver den at rydde op. Men hvorfor vælger vi de nemme og hurtige løsninger, når det giver bagslag i sidste ende? Ifølge Louise Luxhøi hænger det sammen med at: - at din hjerne er så glad for at spare energi, at den typisk belønner dig med god hjernekemi, som får dig til at føle veltilpas, når du gentager noget velkendt. Også selvom det velkendte ikke nødvendigvis er godt for dig på længere sigt. På den måde får du dækket et korttidsbehov, siger Louise. LÆS OGSÅ:Drop kurene: Sådan lever du sundt én gang for alle - Mange af vores korttidsbehov har konsekvenser på længere sigt, men jo yngre vi er, jo svære har vi ved at tænke over dette, for vi har jo ikke oplevet konsekvenserne endnu. Vi ved godt det er dumt at ryge, men vi har ikke rungekræft endnu, vi ved godt, det er sundt at få nattesøvn og motion hver dag, men det går jo meget godt her og nu, fortsætter Louise. Torben Wiese mener da også, at hjernen snyder os, og at det kan være en af forklaringerne på problemet: - Udfordringen med at nå sine mål og holde sine aftaler med sig selv er, at målene ligger uden for vores komfortzone og så snyder vores hjerne os. For hele vejen ud af komfortzonen fortæller hjernen os, at det her »nye« føles forkert. Vi vælger at tro på »hjernen«, derfor kommer vi til at sabotere vores egen plan, udtrykker Torben Wiese. - Hjernen snyder os og fortæller at det er ubehageligt, og vores plan bliver skrottet, siger Torben Wiese. Torben Wiese fremhæver, at det særligt er overspringhandlinger, der holder os tilbage fra at bryde med de dårlige vaner: - Overspringshandlinger føles bedre, nemmere og ikke mindst er de vante. Gode eksempler på dette kan være, hvis vi vælger at se fjernsyn i stedet for at støvsuge, går på Facebook i stedet for få pudset vinduerne, og at vi vælger at spise take away i stedet for noget sundt hjemmelavet, fortæller Torben Wiese. Heldigvis er der håb forude. For Louise Luxhøi og Torben Wiese giver os her 5 gode råd til, hvordan vi kommer de dårlige hverdagsvaner til livs: 1. Brug din energi fornuftigt:- En opvask eller oprydning tager ca. 15 minutter, hvorimod vi kan bruge 10 timer på at tænke på den opvask, vi ikke har taget endnu. Det dræner os for energi, siger Torben Wiese. 2. Formuler din nye vane positivt- Undgå mål som \"jeg vil aldrig mere spise sukker\" og prøv i stedet med \"jeg vil forsøge at spise flere grønsager\". Du skal have fokus på noget, du gerne vil opnå eller gøre mere af, frem for noget du helt vil undgå. Hjernen har svært ved at forstå ordet ikke, fortæller Louise. - Gør som minimum det mindste du kan gøre i dag. Sæt affaldsposen foran døren så du er nødt til at tage den med ned, stil støvsugeren frem og tag sengetøjet af dynerne og start en vask. Disse få handlinger vil motivere dig og positivt tvinge dig til også at gøre det næste, tilføjer Torben Wiese. 3. Visualiser din nye vane- Visualiser din nye gode vane: Tag et billede, tegn en tegning eller skab et visuelt produkt af det, du gerne vil have, f.eks. en trænet krop. Sørg for at have din visualisering tæt på dig i hele den periode, hvor du arbejder på din nye gode vane. Det er svært at være motiveret konstant og vores korttidsbehov kommer frem og lokker os til at tage dårlige valg undervejs. På de tidspunkter finder du din visualisering frem og husker dig selv på, hvad det er, du gerne vil opnå. På den måde kan du forblive motiveret og huske på dit langtidssigtede mål, som din nye gode vane vil hjælpe dig med at opnå, udtrykker Louise. 4. Vær din egen personlige træner- Generelt skal du se dig selv som værende din egen personlige træner. Forestil dig, at netop du skulle rådgive andre i dine egne udfordringer. Hvad ville du så anbefale dem at gøre? Spørg herefter dig selv, hvad er årsagen til, at du ikke følger dine egne råd, og om dette er noget du har tænkt dig at blive ved med? fortæller Torben Wiese. 5. Snyd dine overspringshandlinger- Snyd overspringshandlinger ved at når du laver maden, så tag tingende løbende, sæt opvaskebørste og sæbe frem, inden I spiser og skyl tallerkener m.v. umiddelbart lige efter middagen. Sig højt »Jeg tager opvasken« med det samme og sæt et skilt på skabet med »Jeg vasker op med det samme«, udtrykker Torben Wiese. Louise Luxhøi runder af med at fortælle os, at vi må væbne os med tålmodighed. - Der findes ikke et quick fix på problemet. Det tager tid at lære hjernen nye vaner. Og så kræver det gentagelse, men langsomt bliver det bedre og bedre og til sidst er dine nye gode vaner lige så automatiske, som de dårlige vaner var, afslutter Louise Luxhøi. LÆS OGSÅ:Sådan bliver du motiveret til at løbe LÆS OGSÅ:Her er øvelserne, der giver dig tonede arme LÆS OGSÅ:Sov godt: 10 gode råd, der virker Artiklen er bragt i samarbejde medEurowoman.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/gode-raad-saadan-bryder-du-dine-daarlige-hverdagsvaner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/718343/8487639-24ranfitness-03.jpg",
            "publication_time": "Mandag d. 30. marts 2015, kl. 15.51",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}