{
    "version": "1.0",
    "document": {
        "id": 12791,
        "title": "Gode gamle Richard Gere er tilbage i umanerligt lovende serie",
        "content": "Allerførst: Du har forhåbentlig set den franske serie »Falsk identitet« (»Le Bureau des Légendes«), ikke? Ellers er du i dén grad gået glip af noget, og den dårlige nyhed er, at den ikke længere kan ses på DRTV. Den gode nyhed er, at SkyShowtime nu har premiere på »The Agency«, en ganske glimrende amerikansk remake af samme serie. Handlingen foregår ikke længere i Paris, men i London hos en afdeling afCIA, der leder undercover-operationer rundt omkring i verden. Agenten Brandon Colby (Michael Fassbender) bliver kaldt tilbage efter at have været undercover i Etiopien i seks år. Han må forlade kvinden, han elsker, professor Sami Zahir (Jodie Turner-Smith), uden at kunne forklare hende hvorfor – og hvem han i virkeligheden er. Jeffrey Wright (tv.) kan som få andre i Hollywood spille en stresset og træt mand, der med små ansigtstics signalerer, at nu orker han simpelthen ikke mere pis.Fold sammenLæs mereFoto: SkyShowtime Luke Varley. Da han er tilbage i London, er hans overordnede ikke sikre på, at han er mentalt sluppet ud af sin undercoverrolle, så han bliver både aflyttet og overvåget af sine egne. Samtidig dukker Sami Zahir pludselig op i London og er ikke helt ærlig omkring, hvad hun egentlig laver. Og hun bliver også overvåget af en mystisk mand. Imens forsvinder en af bureauets undercoveragenter i Hviderusland. Måske har han skiftet side, måske er han dobbeltagent, måske har belaruserne opdaget, hvem han i virkeligheden er. Ingen af scenarierne er gode. Og sandelig om ikke også en undercoveragent i Ukraine (en opdatering fra det franske forlæg) får sin identitet afsløret og må begive sig ud på en vild flugt. Mens en ny, ung kvindelig agent (Saura Lightfoot-Leon) er på vej til Teheran i Iran for at spionere på ingeniører, der arbejder med atomkraft (eller -bomber). Der sker med andre ord en frygtelig masse i »The Agency«, og det er effektivt spændende fra det øjeblik, første afsnit går i gang. Ikke fordi det er konstant hæsblæsende action, det er mere den systematiserede paranoia, der er fascinerende. Alle holder øje med alle, alle lyver, alle skjuler noget, og ingen ved helt, hvem man kan stole på. »The Agency« interesserer sig nemlig ikke kun for spektakulære missioner, men lige så meget for, hvordan det egentlig er at være undercoveragent, hvor man hver eneste dag lyver OG frygter for sit liv. Der er en fin scene, hvor Brandon Colby bliver debriefet af en psykolog og siger, at han egentlig tror, at hun håber, at han er skør, for hvis han ikke var skør, kunne han slet ikke passe sit arbejde. Michael Fassbender spiller CIA-agenten Brandon Colby, der vender tilbage til London efter seks år undercover. Her sammen med Jodie Turner-Smith, der spiller den mystiske professor Sami Zahir.Fold sammenLæs mereFoto: SkyShowtime Luke Varley. Og selvom Michael Fassbender har hovedrollen, er »The Agency« netop en serie om et agentbureau og ikke en superhelteagtig agent, der kan klare alting – den slags serier er der også rigeligt af. Fassbender er i øvrigt glimrende som den dygtige, men måske ikke 100 procent mentalt stabile agent, men Jeffrey Wright har det med at stjæle billedet som Henry Ogletree, en klassisk mellemledertype og Colbys mentor. Jeffrey Wright kan som få andre i Hollywood spille en stresset og træt mand, der med små ansigtstics signalerer, at nu orker han simpelthen ikke mere pis. Med andre ord: De fire afsnit af »The Agency«, der er frigivet til anmeldelse, virker umanerligt lovende, og hvis seriens spændingskurve følger det franske forlæg, så er det først i sæson 2, at speederen virkelig bliver trampet i bund. Lykkeligvis er en ny sæson allerede bekræftet, og den kan man garanteret roligt glæde sig til. »The Agency«. Thrillerserie, ti afsnit a 45-60 minutter. Serieskabere: Jez Butterworth og John-Henry Butterworth. Med: Michael Fassbender, Jeffrey Wright, Jodie Turner-Smith, Richard Gere m.fl. Premiere 10. februar på SkyShowtime.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/gode-gamle-richard-gere-er-tilbage-i-umanerligt-lovende-serie",
            "image_url": null,
            "publication_time": "Lørdag d. 15. februar 2025, kl. 14.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}