{
    "version": "1.0",
    "document": {
        "id": 7334,
        "title": "Godt nyt før OL: Nu kan man svømme i Seinen uden at få diarré – hvis det ikke regner for vildt",
        "content": "Det har ikke skortet på advarsler: Triatleter og åbent vand-svømmere risikerer som minimum et par dage på tønden, når de under OL i Paris skal crawle sig gennem Seinens dunkle vande, har det lydt. Men nu er skrækscenariet manet til jorden. I hvert fald har en af de hidtil hårdeste kritikere af vandkvaliteten valgt at hejse det blå flag og erklære floden for egnet til at gennemføre konkurrencerne. »For første gang har vi målt en koncentration af E. coli (colibakterier.red.) under de anbefalede værdier,« skriverngo'en Surfrider Foundationi en pressemeddelelse og tilføjer: »Seinen burde nu kunne bruges ved konkurrencerne i triatlon og åbent vand-svømning sidst i juli med respekt for sundhedskrav og deltageres ret til rent vand.« Atleter hopper i Seinen ved Pont Alexandre III under et testarrangement i august sidste år.Fold sammenLæs mereFoto: Bertrand Guay/AFP/Ritzau Scanpix. Det glade budskab kommer, efter at vandmiljøvagthunden har fået analyseret sine seneste prøver taget mellem 26. juni og 4. juli ved Pont Alexandre III i det centrale Paris. Resultater, der for første gang matcher de kommunale myndigheders hele tiden noget mere optimistiske vurderinger af vandkvaliteten. Det var således med ro i sindet, at borgmester Anne Hidalgo onsdag kunne hoppe i Seinen og vise, at OL-atleterne ikke har noget at frygte. I hvert fald meldes sportsminister Amélie Oudéa-Castéra ved godt helbred, efter at også hun for et par dage siden tog sig en svømmetur nær området, hvor konkurrencerne skal afvikles. Og godt det samme. For det har kostet enorme summer at nå så vidt. Siden 2018 har de franske myndigheder investeret ikke færre end 1,4 milliarder euro i en renere Seine. Enorme reservoirer til opsamling af regnvand er blevet bygget, for det er især i perioder med masser af nedbør, at problemerne opstår. Spildevand fra ikke mindst kloakker bliver skyllet ud i floden og forurener den med både bakterier og andre sundhedsskadelige stoffer. At flodvandets kvalitet – trods et ekstremt regnfuldt forår – nu er nået ned under de anbefalede værdier viser, at de nye anlæg virker efter hensigten. Til glæde for både OL-atleterne og på lidt længere sigt de godt 12 millioner indbyggere i Frankrigs hovedstadsregion. Kæmpeinvesteringerne i Seinen er blevet kritiseret som en fiks, olympisk idé hos Paris’ bystyre og præsident Emmanuel Macrons regering. Men det handler ikke kun om, at byernes by skal tage sig lækker ud, mens alverdens tv-seere kikker på. Legene har blot været en perfekt undskyldning til hurtigere at få finansieret et projekt, der alligevel skulle føres ud i livet, lyder svaret fra myndighederne. Adskillige parisere tog sig onsdag en dukkert, efter borgmester Anne Hidalgo havde testet Seinens badevand, selvom det egentlig først er tilladt fra næste år.Fold sammenLæs mereFoto: Julien De Rosa/AFP/Ritzau Scanpix. Dels burde Seine-flodsystemet for længst havde levet op til EUs vandmiljøkrav. Dels, og nok så vigtigt, får pariserne nu mulighed for at genoptage en gammel folkefornøjelse. Siden 1923 har det været forbudt og forbundet med bødestraf af bade i Seinen – først af hensyn til bådtrafikken og senere på grund af forurening. Men fra næste år vil en række badeanstalter langs Seinen og bifloden Marne igen gøre det muligt at få sig en sval dukkert i sommermånederne. Havnebadenes monumentale succes i København viser, hvor meget det kan betyde for livskvaliteten midt i en storby. Det bliver dog stadig nødvendigt at holde et vågent øje med colibakterier og andre skadelige stoffer. Både på længere sigt og under OL, der begynder 26. juli med en usædvanlig, flydende åbningsceremoni på netop Seinen. Vejrprognoser for legene spår endnu mere nedbør, og kommer der for meget, kan det skabe problemer med at afvikle triatlon og åbent vand-svømning efter planen. Ikke kun på grund af forurening, men også fordi flodens allerede nu usædvanligt høje vandstand og strømhastighed kan gøre det uforsvarligt. OL-disciplinerne triatlon og åbent vand-svømning skal efter planen afvikles i flodvandet mellem to berømte broer over Seinen, Pont Alexandre III og Pont de l'Alma.Fold sammenLæs mereFoto: Michel Euler/AP/Ritzau Scanpix. I så fald vil konkurrencerne blive udsat og i sidste instans flyttet til et andet sted. Men arrangørerne krydser fingre for, at den spektakulære rute mellem Pont Alexandre III og Pont de l’Alma kan gennemføres. I hvert fald var forholdene onsdag tæt på perfekte, kunne borgmester Anne Hidalgo efter sin svømmetur rapportere. »Vandet er dejligt. En smule køligt men så heller ikke mere,« sagde Hidalgo, da hun havde tørret sig,til Le Parisienog tilføjede: »Det var ren lykke derude. En drøm, som vi har arbejdet hårdt på i mange år, er gået i opfyldelse.« Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/godt-nyt-foer-ol-nu-kan-man-svoemme-i-seinen-uden-at-faa-diarre",
            "image_url": null,
            "publication_time": "Onsdag d. 17. juli 2024, kl. 15.21",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}