{
    "version": "1.0",
    "document": {
        "id": 7663,
        "title": "Google siger farvel til Chromecasten – klar med ny tv-boks i stedet",
        "content": "Der kommer ikke flere nye Chromecast-modeller fra Google, som trådløst kan overføre skærmbilledet fra en smartphone, tablet eller computer til tv-skærmen. Internetgigantenindstiller nu produktionen af den lille modtagerenhed, der sættes i fladskærmens HDMI-stik, så man let kan streame til en større skærm. »Efter 11 år og flere end 100 millioner solgte enheder indstiller vi produktionen af Chromecast, som nu kun vil være tilgængelig, så længe lagrene rækker,« hedder det fra Google. Den første udgave af Google Chromecast kom på markedet i juli 2013. Det var Googles forsøg på at tage kampen op med Apple TV-boksen fra konkurrenten.Fold sammenLæs mereFoto: Marcio Jose Sanchez/AP/Ritzau Scanpix. Den lille modtager, der findes i flere udgaver afhængig af den overførte billedkvalitet, har været på markedet siden 2013 og var dengang en banebrydende måde at koble forskelligt udstyr til tv-skærmen, som ikke selv var udstyret med ret mange apps til streamingtjenester. I 2016 kom den første Chromecast Ultra, som kunne modtage billeder i ultra-HD-kvalitet. I 2020 blev Chromecasten udvidet, så den reelt var en transportabel tv-boks med indbygget Google TV-brugerflade. Med fulgte en særlig fjernbetjening. Gennem de seneste århar alle nye fladskærmefået indbygget Chromecast-teknologien, så der ikke er behov for en ekstern dims, der ud over at se grim ud også kræver et strømstik. Mange af de nye fladskærmsfjernsyn har nu Android TV, som ifølge Google findes på 220 millioner tv-apparater verden over. Som afløser for Chromecasten kommer Google i stedet med sin Google TV Streamer. Det er en slags streamingboks, som 24. september kommer i handelen til det dobbelte af prisen på en Chromecast – også med sin egen fjernbetjening. I Danmark vil den koste 899 kroner. Ud over den indbyggede Google TV-brugerflade skal Google TV Streamer fungere som en slags »smart hub«, altså stedet, hvorfra alle mulige funktioner og apparater tilkoblet det trådløse net derhjemme skal kunne betjenes. Så kan man fortsat streame fra sin telefon, tablet eller computer, men også kontrollere musikken, når den afspilles på de trådløse højttalere, eller holde øje med opsatte kameraer, tænde og slukke lamper og lys med mere. Googles kunstige intelligens, Google Gemini, er også en del af pakken. Den skal bistå til lettere at kunne finde, hvad man gerne vil se eller høre, give fulde resumeer af udsendelser, finde anmeldelser med mere. Tv-boksen, der måler 16,2 x 7,6 x 2,5 centimeter og vejer 160 gram, håndterer billedkvalitet op til ultra-HD med Dolby Vision og HDR-billedforbedringsteknologi samt lydformaterne Dolby Digital, Dolby Digital Plus og Dolby Atmos. Boksen har fire gigabyte arbejdshukommelse og et lager på 32 gigabyte.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/google-siger-farvel-til-chromecasten-klar-med-ny-tv-boks-i-stedet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1824466/24768574-sdan-ser-aflseren-for-en-google-chromecast-ud-g.jpg",
            "publication_time": "Fredag d. 09. august 2024, kl. 15.22",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}