{
    "version": "1.0",
    "document": {
        "id": 3005,
        "title": "Google vil lave egne telefoner",
        "content": "En egenproduceret Google-smartphone vil langt bedre kunne konkurrere med Apples iPhone og sikre internetgigantens kontrol over Android-styresystemet. Derfor gør Google klar til allerede i løbet af i år at sende sin første smartphonetelefon på markedet. Det siger anonyme kilder til det britiske dagblad The Telegraph. Google har gennem flere år haft sine egne smartphonetelefoner med Nexus-mærket på, men de er alle produceret ude i byen af andre mobilproducenter som LG, Samsung og senest HTC for Google. Nu vil Google selv have mere kontrol over designet, salget og softwaren. Android, som Google ejer og udvikler, ligger på over 80 procent af alle smartphonetelefoner, når de forlader fabrikkerne. Men mange af mobilproducenterne tilpasser Android, lægger ekstra funktioner på og justerer på de eksisterende. Hver gang Google opdaterer Android, skal mobilproducenterne tilsvarende opdatere deres egne udgaver, og derfor går der mange måneder eller halve år, før telefonerne får den nye udgave. I mange tilfælde bliver ældre telefoner aldrig opgraderet, fordi producenterne ikke leverer en opdateret Android til dem. På en egenproduceret telefon kan Google i detaljer styre softwaren og især sikre, at alle Googles egne tjenester - heriblandt den altafgørende søgetjeneste og Google Play-butikken, hvor man henter og køber programmer, altid er med i billedet. Google er de seneste år selv begyndt at producere hardware. Mest kendt er nok Google Chromecast, en lille dims, som kobles til USB- eller HDMI-stikket på fladskærmsfjernsynet, hvorefter man kan sende skærmbilledet fra en mobiltelefon, tavle-PC eller computer op på den ofte langt større TV-skærm. Tidligere i år ansatte Google en af Motorolas tidligere topfolk til at stå i spidsen for Googles nye hardwaredivision. »Google er bekymret for, at Android bliver for fragmenteret, og at det er nødt til at være en mere kontrolleret platform. Jeg tror, at de søger at kontrollere den bedre, ligesom Apple gør,« siger analytiker Ben Wood fra CCS Insigt, til The Telegraph. Apple styrer selv hele sin iPhone-produktion og står for alle dele af den. Google købte i 2011 den amerikanske mobilproducent Motorola, som imidlertid i 2014 blev solgt videre til den kinesiske teknologigigant Lenovo. Motorola nåede kun at sende et par mobiltelefoner på markedet under Googles ejerskab. Siden har Google samarbejdet med andre mobilproducenter for at få sine Nexus-telefoner produceret. Taiwanske HTC er i gang med at producere den næste Nexus-telefon, som er planlagt til senere på året. Google vil ikke kommentere forlydenderne om egenproducerede telefoner. Google ligger lige nu i slagsmål med EUs konkurrencekommissær Margrethe Vestager, som anklager Google for at misbruge sin dominerende stilling på mobilområdet ved at indgå kontrakter med mobilproducenterne om, at Googles tjenester skal ligge på fremtrædende placeringer på alle Android-telefoner.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/google-vil-lave-egne-telefoner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/9/96254/13842235-pix-nexus.jpg",
            "publication_time": "Onsdag d. 29. juni 2016, kl. 09.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}