{
    "version": "1.0",
    "document": {
        "id": 3323,
        "title": "Google siger ja til at betale for nyhederne",
        "content": "Google har sagt ja til at betale for at bruge nyheder fra visse udgivere i tre lande og dermed afslutte en af de årelange krige mellem internetgiganten og medierne. Det betyder, atGooglenu betaler for at kunne vise nyheder på sin nettjeneste Google News, der forsøger at skabe et »her og nu«-nyhedsoverblik ved at samle nyheder fra masser af forskellige medier. De første aftaler er indgået i Tyskland med udgiveren af blandt andet nyhedsmagasinet Der Spiegel, med Frankfurter Allgemeine Zeitung, med Die Zeit og med Rheinische Post. I Brasilien er der lavet aftale med mediekoncernen Diários Associados og med A Gazeta. I Australien har Schwartz Media, The Conversation og udgiveren af lokalaviser Solstice Media fået en aftale i hus. Google forventer at udvide antallet af aftaler – forhandlinger med hollandske medier er angiveligt fremskredne – efter at internetgiganten i årevis har kæmpet for at slippe for at skulle betale. Google har fremhævet, at ved at samle nyhederne sammen får medierne flere læsere, der klikker sig frem til deres nyheder. Medierne har omvendt sagt, at Google nasser på deres nyhedsproduktion, som de ofte har investeret store ressourcer og dermed mange penge i at opretholde. Konkurrencemyndighederne i Frankrig beordrede i april i år Google til at betale franske udgivere for at bruge deres indhold. Her var Googles modsvar, at man vil nøjes med at vise overskrifter, fordi man ikke ønsker at »betale for links« til artikler, når man ikke viser selve artiklen. Samtidig meddelte den australske regering, at den efter kuldsejlede forhandlinger gennem lang tid nuindfører ved lov, at Google og Facebookpå grund af deres dominerende stilling skal dele deres annonceomsætning med australske medieudgivere. Det skeraf frygt for, at medierne må lukke, fordi de bliver udkonkurreret af giganterne, der har sat sig på annonceindtægterne, som også er afgørende for mediernes indtægter ud over selve salget af abonnementer. Også i USA, hvor internetgiganterne stort set alle hører hjemme,er der voksende politisk presfor at sikre, at deres initiativer støtter medierne økonomisk. Facebook, som er verdens største sociale medie, indførte i USA i oktober 2019 en særlig nyhedsfane, hvor nyheder fra BuzzFeed, Wall Street Journal og The New York Times vises. Den aftale havde Facebook betalt mange millioner dollar for. »Vi annoncerer i dag et licensprogram, hvor vi betaler udgivere for indhold af høj kvalitet, til en nyhedsoplevelse, som vi lancerer senere i år. Vi begynder med udgivere i en række lande verden over, og flere vil komme til,« skriver Brad Bender, der er Googles direktør for nyhedstjenesten, på en blog. Google vil blandt andet betale for, at brugere af Google News og den mindre kendte tjeneste Google Discover, som viser nyheder, når man bruger Googles søgemaskine, også kan læse artikler, der er publiceret bag betalingsmur – altså hvor man skal betale for et abonnement for at kunne læse med. Brad Bender beskriver aftalerne som »et betydeligt skridt mod ændringer«, som skal »hjælpe udgiverne med at tjene penge på højkvalitetsindhold, skabe et stærkere forhold til læserne og hjælpe med at udvikle dem til at blive loyale abonnenter«. Ifølge den britiske finansavis Financial Times agter Google at bruge mere end de 300 millioner dollar, som internetgiganten oprindeligt havde sat af til Google News. Mest bemærkelsesværdigt i den årelange strid mellem medier og internetgiganten måtte Google i 2014 lukke Google News i Spanien, efter at den spanske regering indførte krav om, at de, der samler onlineindhold sammen fra mange kilder til egne overblik, skal betale dem, hvis indhold de anvender. Det er det eneste sted i verden, hvor Google direkte har givet op på den front. Til gengæld er der mange sprog, heriblandt dansk, som Google ikke indsamler nyheder på. Der findes dog både en svensk og en norsk udgave af Google News.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/google-siger-ja-til-at-betale-for-nyhederne",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/130/1307712/23455775-pix-google-nyt.jpg",
            "publication_time": "Torsdag d. 25. juni 2020, kl. 13.15",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}