{
    "version": "1.0",
    "document": {
        "id": 17472,
        "title": "Google Earth i gammel udgave",
        "content": "Før Google fandt på at fastholde hele verden på computeren, så skabte geografen Ptolemæus utrolig detaljerede kort over hele verden. Også Danmarks øer ses tydeligt på hans 26 kort. Claudius Ptolemæus var en græsk videnskabsmand. I ca.150 e.Kr. udgav han et omfattende værk om geografi - Geografike hyfegesis, hvor han indførte nye og mere præcise kortprojektioner. Nøjagtigheden i Ptolemæus' kort lider dog under, at han opererede med en forkert beregning af Jordens diameter, men til gengæld vidste han åbenbart meget om Nordeuropas geografi. Men det er svært at omsætte hans navne til nutidige steder og byer. Byers historie forrykket 1000 år Nu har tyske forskere forsøgt at navngive landskaber og byer med udgangspunkt i Ptolemæus kort. Det har medført, at de har navngivet en lang række gamle tyske byer, der viser sig at være betydelig ældre end tidligere antaget. Tidligere havde man kun Middelalderens optegnelser at holde sig til, men med Ptolemæus kort kan en række byers historie skubbes 1000 år tilbage. De tyske forskere har givet navn til gamle tyske byer, men også danske steder er med. Forskerne måtte gå ud fra en kopi af Ptolemæus gamle kort, fordi originalen ikke mere eksisterer. Men en god kopi fra 1300-tallet findes i Vatikanets arkiv. Det lykkedes også forskerne at identificere en endnu ældre kopi i et arkiv i Istanbul, således at oplysningerne kunne verificeres. Overraskende præcise Man mener ikke, at Ptolemæus selv rejste ud og optegnede, men at han nok snarere indhentede oplysninger fra rejsende. Men hans kort er overraskende detaljerede og præcise. Dog har han givet Jyllands en mærkelig bøjning og Slesvig-Holsten er for langt mod øst. De tyskere forskeres resultater udgives, ifølge Spiegel, i disse dage og den ældre udgave af Ptolemæus kort fra Istanbul publiceres næste år.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/google-earth-i-gammel-udgave",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/48/483224/3145594-claudius.jpeg",
            "publication_time": "Tirsdag d. 05. oktober 2010, kl. 21.03",
            "author": "Bent Blüdnikow",
            "related_links": [],
            "attachments": []
        }
    }
}