{
    "version": "1.0",
    "document": {
        "id": 10991,
        "title": "Google står til EU-bøde på 19 milliarder kroner",
        "content": "Google står til en rekordstor bøde fra EU på 19 milliarder kroner  inden for kort tid for at udelukke konkurrenter fra de bedste placeringer i internetgigantens søgeresultater. Bøden, der svarer til tre milliarder euro, vil være den ubestridt største, som EUs konkurrencemyndigheder nogen sinde har givet, skriver den britiske avis The Sunday Telegraph, der citerer kilder tæt på beslutningen. Chipproducenten Intel er den hidtidige rekordindehaver med en bøde på 1,1 milliarder euro fra 2009. EU ventes i juni at fremlægge sin afgørelse, om end den endelige bødestørrelse ikke er fuldt fastlagt.  EUs konkurrencekommissær, danske Margrethe Vestager, har i nu et år undersøgt sagen om Googles søgeresultater. Beskyldningerne drejer sig om, at Google sørger for, at Googles egne indkøbstjenester altid lander blandt de første i søgeresultaterne på bekostning af konkurrenter, som laver præcis det samme. Margrethe Vestager har mulighed for at give Google en bøde på helt op til 6,6 milliarder euro, nemlig en tiendedel af den samlede omsætning i verden i 2015. Google var ellers lige ved at indgå en aftale med Margrethe Vestagers forgænger i embedet, Joaquín Almunia, om sagen, der begyndte i 2010, men han sprang i målet, og Margrethe Vestager har overtaget sagen, som altså nu tilsyneladende snart finder sin afgørelse. Google har ikke kommenteret udsigten til en så stor bøde for konkurrenceforvridning, og EU-Kommissionen ønsker ikke at uddybe over for The Sunday Telegraph. Google vil med vished indbringe afgørelsen for EU-Domstolen, som er EUs øverste, juridiske myndighed, og dermed kan der gå lang tid, før sagen slutter.  Google har nægtet at foretage ændringer i de matematiske algoritmer, som Googles søgemaskine benytter til at rangere søgeresultaterne, men har undervejs i forløbet foreslået andre ændringer, som EU dog ikke har fundet tilstrækkelige. Internetgiganten står i forvejen med udsigten til endnu en milliardbøde. 20. april meddelte Margrethe Vestager, at Google har overtrådt konkurrencereglerne og misbrugt mobilstyresystemet Android til at holde konkurrenterne ude, og at EU er nu klar til at rejse sag mod internetgiganten, hvis Google ikke ændrer sin forretning. Den sag har Google 12 uger til at reagere i.  Google kræver, at mobilproducenterne forinstallerer Googles søgemaskine og Googles internetbrowser Chrome som standard som betingelse for, at de kan bruge Android. Google forhindrer også mobilproducenterne i at sælge smartphones med konkurrerende mobilstyresystemer, som bygger videre på Android. Endelig betaler Google penge til producenter og mobilnet på betingelse af, at de udelukkende lægger Googles søgemaskine på det udstyr, som de sælger, lyder resultatet af EUs undersøgelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/google-staar-til-eu-boede-paa-19-milliarder-kroner",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/129846/13348785-pix-vestager.jpg",
            "publication_time": "Tirsdag d. 17. maj 2016, kl. 08.40",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}