{
    "version": "1.0",
    "document": {
        "id": 10800,
        "title": "Google vinder årelang bogkrig",
        "content": "Internetgiganten Google kan fortsætte med at scanne gamle bøger ind og gøre dem tilgængelige på nettet uden yderligere tilladelse. Det har den amerikanske højesteret besluttet, og det sætter dermed punktum i den 11 år gamle sag, hvor forfatterforeninger har klaget over, at Google krænker ophavsretsloven. Siden 2004 har internetgiganten som led i sin strategi om at gøre al verdens viden tilgængelig indscannet udgåede bøger og gjort dem tilgængelige gennem nettjenesten Google Bøger, hvor man kan søge i millioner af titler og læse udvalgte afsnit og sider af dem. De bøger, som ikke længere er beskyttet af copyright, kan ofte også købes. I bogsamlingen er også millioner af nyere udgivelser.  Forfatterne har klaget over, at Google underminerer deres indtægter, mens internetgiganten omvendt mener, at visningen af de ophavsretsbeskyttede værker sker på fair vilkår. Google anser selv Bøger som »et kartotekskortkatalog i den digitale tidsalder« og mener omvendt, at Bøger øger bogsalget, fordi det er lettere at finde værker, ligesom de, der søger, ofte finder andre bøger, som de ikke ellers ville have opdaget.  Tre dommere fra den amerikanske højesteret besluttede enstemmigt at afvise en anke fra forfatterforeningen Authors Guild, og Google slipper dermed for en potentiel milliardbøde for krænkelser af forfatterne. Forfatterforeningen er selvsagt skuffet over afgørelsen, der ikke kan ankes. Lige nu rummer Google Bøger over 20 millioner titler. Nogle udgivere har tilladt Google at kopiere værkerne. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/google-vinder-aarelang-bogkrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/13/139067/13034711-pix-british-library.jpg",
            "publication_time": "Tirsdag d. 19. april 2016, kl. 09.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}