{
    "version": "1.0",
    "document": {
        "id": 13409,
        "title": "Google fikser open source-licens",
        "content": "Google ændrer licensen for virksomhedens videoformat VP8, så licensen bliver mere i tråd med ønskerne fra open source-miljøet. Det skriver Googles open source-chef, Chris DiBona, i etblogindlæg. Da Google besluttede sig for at oprette et helt nyt medieformat, WebM, der skal konkurrere med formatet H.264, stykkede søgefirmaet sin eget open source-licens sammen på baggrund af andre kendte licenser. Det fik Simon Phipps, leder i OSI (The Open Source Initiative), til atkritisereGoogle. OSI godkender nye open source-licenser, og Simon Phibbs var ikke tryg ved den nye licens. Han mente blandt andet, at der kunne være et hul i licensen, som tredjeparts patentejere kunne misbruge til at gå efter brugerne af WebM. Nu roser Simon Phipps i et nyt blogindlæg Google for at rette op på licensrodet. \"Jeg er glad for at kunne fortælle, at projektet nu er fuldt ud open source med projektet licenseret underBSD-licensen,\" skriver Simon Phipps. Google har delt licensen op i en software-licens, der tillader forskellig brug af formatet, og en patent-licens, som gør det gratis at benytte. \"Dette er en specielt god løsning, eftersom det tilbyder WebM under den mest liberale open source-licens, der er til rådighed, og tillader brug i næsten enhver sammenhæng, mens den løser ulempen ved BSD-licensen, manglen på patentbevilling,\" skriver Simon Phipps. Google overtog i år videokodefirmaet ON2 og overtog i samme ombæring videoformatet VP8. I dag er H.264 - som udbydes af patentfirmaet MPEGLA - det mest anerkendte videoformat på internettet, men nogle håber, at VP8, der er gratis at bruge, vil være en værdigafløser. Således vil Mozillas Firefox-browser understøtte det nye open source-format.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/google-fikser-open-source-licens",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/20/202161/2689855-switzerland.jpg",
            "publication_time": "Tirsdag d. 08. juni 2010, kl. 15.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}