{
    "version": "1.0",
    "document": {
        "id": 17026,
        "title": "Google starter online-magasin",
        "content": "Helt uden den store opmærksomhed har Google startet sit eget online-magasin,Think Quarterly, der som navnet antyder skal udkomme hvert kvartal. Det første nummer har fået titlen ”Think Data” og beskæftiger sig med, hvordan virksomheder kan håndtere den enorme syndflod af data,ComON.dk. Artiklerne i magasinet er både skrevet af Googles egne medarbejdere og af eksterne skribenter. I det første nummer er der blandt andet et interview med ”data superstjernen” Hans Rosling. Den svenske forsker er kendt for sine mange foredrag og for sin evne til at visualisere data på nye måder. Rosling har udviklet visualiseringsværktøjet Trendalyzer, som blev solgt til Google i 2007. I magasinet er der også interviews med den britiske Vodafone-chef om information overload og en artikel om Googles egen cheføkonom Hal Varian. Man kan også læse om viral markedsføring, Near Field Communication-teknologi og – meget apropos – hvordan man får mest muligt ud af sine annoncer på søgemaskiner. Der er også en guide til de ti bedste websteder med ”sexede” data. Den næste udgave af magasinet udkommer til maj, temaet kendes endnu ikke. Think Quarterly bliver produceret i Storbritannien og Google har hyret reklamebureauet The Church of London til at udvikle det grafiske koncept og design. Bladet kan både læses i fuldskærms-modus og som en almindelig webside. PåTwitterfortæller ThinkQuarterly at der senere i dag kommer en PDF-version af bladet som kan downloades direkte fra webstedet. Læs også:Dommer afviser forlig om Google BooksLæs også:Her er browsernyhederne",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/google-starter-online-magasin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/42/423741/3936341-spain-mobile-wor.jpg",
            "publication_time": "Torsdag d. 24. marts 2011, kl. 18.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}