{
    "version": "1.0",
    "document": {
        "id": 15326,
        "title": "Gourmetmad i Grønland",
        "content": "»Hvilken kaffe byder du uventede gæster?« Dette velkendte slogan fra Gevalia passer som fod i en grønlandsk kamik, når man besøger fåreholderstedet Ipiutaq, en halv times sejlads fra Atlantlufthavnen i den sydgrønlandske by,Narsarsuaq. Læs også:Grønland i børnehøjde Man er helt alene, og der er flere kilometers vandring (over fjeldene) til den nærmeste nabo. Det grønlandske Gevalia-sted er en oase, omkranset af fjelde og grønne marker, frisk luft og ro i lange baner. Så lange, som øjet rækker ud over fjorden, hvor de flydende isskosser i smukke formationer glider dovent forbi. Når man banker på husets fordør, bliver man inviteret ind i en helt anden verden, end man havde forestillet sig. Man bliver budt velkommen på engelsk med fransk accent af den kvindelige del af værtsparret. Hun er født og opvokset iFrankrig, men er faldet pladask for den grønlandske natur og dennes store vidder. Her har Agathe Devisme slået sine folder siden 2004, og i 2007 åbnede hun sammen med sin grønlandske mand, Kalista Poulsen, en grønlandsk udgave af en Bed & Breakfast på fåreholderstedet. Der er dog en markant (og positiv) forskel fra deres europæiske artsfæller. De tilbyder gourmetmad, intet mindre, og tilmed af innovativ klasse: en vellykket kombination af traditionel fransk kogekunst og grønlandske råvarer. »Min tilgang til madlavningen er ligesom hos en maler, der maler et billede. Først får jeg en struktur på plads, og derefter vælger jeg farverne samt de ingredienser, jeg ønsker at bruge. Og i hele processen lader jeg mig inspirere af naturen og dens farver,« forklarer Agathe Devisme, der bestræber på at fremme den gode smag – og at maden fremstår flot. Hun eksperimenterer også med råvarerne, så de friske grønlandske smagsnuancer kommer (endnu) bedre til sin ret. Et eksempel er Agathe Devismes fortolkning af den velkendte franske middelhavsklassiker bouillabaisse. Den klassiske fiskesuppe består hovedsageligt af forskellige slags fisk og krydderurter. I Agathe Devismes version benyttes grønlandske fisk, som for eksempel hellefisk, rødfisk eller torsk, rejer – ligeledes grønlandske, naturligvis – og lokale krydderurter som kvan, arktisk timian og skotsk lostilk samt sydfranske som hvidløg og rosmarin.Agathe Devismes sans for de uovertrufne råvarer fra den grønlandske natur har også ført til en produktion af chutney, pickles og marmelader. Derudover laver hun også tørret kvanblade og frø som krydderi og urtete. Men værtsparrets ambition om at benytte friske, årstidsbestemte råvarer betyder, at en del af ingredienserne må Agathe Devisme selv skaffe i den omkringliggende natur. Det drejer sig for eksempel om vildtvoksende fjeldsyre, blåbær, sortebær, blåklokke, rosenrod, fjeldenebær og grønlandspost. IGrønlander det ikke muligt at gå på grønttorvet eller den lokale slagter og hente friske forsyninger, som man kan iDanmark. »Smagen af grønlandske råvarer er stærk, og det er også sådan, at jeg opfatterGrønland: direkte og ærligt. Råvarernes dybe smag skyldes måske, at de er nødt til at være kraftige for at kunne vokse i vores barske natur,« siger en begejstret Agathe Devisme, der fortæller, at sæsonen for planterne går typisk fra juni til september. Den anden del af værtsparret, Kalista Poulsen, driver et fåreholdersted med 300 får, hvor han også er begyndt at producere lam. De indgår naturligvis i Agathe Devismes gastronomiske kreationer, ligesom de friskfangede fjeldørreder fra den smukke elv, Ilua, der ligger idyllisk i bunden af en dal, en times vandretur fra deres gæstehus. Andre klassiske grønlandske råvarer som rensdyr, moskus, laks, hellefisk og rødfisk får de leveret af de lokale producenter, som der er mange af i Sydgrønland. Mellem de kulinariske frembringelser er der gode muligheder for udendørsaktiviteter. Den storslåede grønlandske natur er lige uden for døren – så husk vandrestøvlerne. Der er anlagt gode vandreruter i området, og modsat mange andre steder iGrønlander der en mindre chance for at blive ombejlet af myg og diverse andre blodtørstige insekter. Urin fra fårene afholder insekterne fra at opholde sig i området. Hvis du medbringer fiskestang på turen, er der gode fiskesteder, både langs fjorden (torsk) og i den føromtalte elv, Ilua, et af de bedste steder iGrønlandfor at få en fjeldørred på krogen. Alternativt kan man slappe af i græsset og nyde den majestætiske ro og stilhed, der præger stedet, og som kun momentvis bliver afbrudt af gårdhunden Ali, der løber rundt på områdets frie arealer, eller værtsparrets lille datter, Ina, som småsludrer på fransk og grønlandsk. Her synker man ned i en nærmest meditativ tilstand af velvære. Ipod’en forbliver urørt i oppakningen: Ipiutaq er stressfri zone. Stedet fortjener ikke en uventet gæst i ny og næ, men mange ventede gæster. Og hvis der alligevel dukker en uventet gæst op, vil jeg anbefale værtsparret, at de serverer en grønlandsk kaffe  – irsk kaffe med Grand Mariner og Kahlua – i stedet for en kop standardiserede Gevalia-kaffe. Det vil være i pagt med stedets ånd, hvor fokus er rettet mod god smag og kvalitet. Se video fra Ipuitaq guest farm med værtsparret, Agathe Devismes og Kalista Poulsen:    Læs også:10 hoteller der ligger laaangt væk",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/gourmetmad-i-groenland",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/29/291610/6870555-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 26. marts 2011, kl. 03.59",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}