{
    "version": "1.0",
    "document": {
        "id": 4412,
        "title": "Grace Peters er chefstrateg i J.P. Morgan Private Bank: Sådan råder hun bankens klienter til at investere nu",
        "content": "Normalt er det store internationale medier som Bloomberg og CNBC, hun snakker med. Men i dag er det Berlingske. Grace Peters er ikke hvem som helst. Hun er nemlig ansvarlig for at lægge investeringsstrategien hos en af verdens største velhaverbanker, J.P. Morgan Private Bank. Og i løbet af årets første fire måneder har der været rigeligt at se til. For Donald Trumps handelskrig har vendt op og ned på den verden, som vi kender – også på de finansielle markeder. »Selvom vi forventede at se større udsving på markederne i år, står investorerne over for en uventet virkelighed, da den politiske usikkerhed har givet stor genlyd på de globale markeder,« siger hun. Den anerkendte chefstrateg understreger dog vigtigheden af, at man trods usikkerheden fastholder en velovervejet og balanceret investeringstilgang, der tager højde for risici i både op- og nedadgående retning. Når hun sammen med sit hold på mere end 40 strateger rådgiver bankens klienter om, hvordan de bedst muligt gør det, fremhæver hun især tre nøgletemaer. Og et af dem er i dag mere relevant end længe. Det er blandt andet det, hun deler med Berlingske. De seneste mange år har amerikanske aktier givet baghjul til stort set alle andre, efterspørgslen efter amerikanske obligationer har været stigende og »kong Dollar« er kun blevet mere værd. Den »amerikanske exceptionalisme« er det blevet kaldt. Siden finanskrisen har europæiske aktier kun klaret sig bedre end de amerikanske i korte perioder på op mod et par uger frem for måneder. Men i år har billedet været omvendt: Både de europæiske og flere asiatiske aktiemarkeder har klaret sig bedre end det amerikanske, investorernes begejstring for amerikanske obligationer er dulmet, og dollaren er blevet svækket markant. Så selvom Grace Peters forventer, at den økonomiske vækst i USA betyder, at amerikanske aktier fremadrettet vil genindtage førerpositionen, så vil det være med et mindre forspring end tidligere. »Vi fokuserer mere på de globale aktiemarkeder, hvor vi forventer at Japan, Indien og ikke mindst Europa fortsat vil levere gode afkast,« siger hun og fortæller, at en større europæisk aktiesucces kræver, at investorerne både bliver skubbet væk fra USA og trukket i retning af Europa. »Der er behov for en ‘push and pull’-effekt. Med et hak i den amerikanske exceptionalisme er vejen banet for push-effekten. Og med lempelsen af den tyske gældsbremse og udsigterne til massive milliardinvesteringer i Europa, er vejen banet for pull-effekten.« Grace Peters er chefstrateg i den amerikanske velhaverbank J.P. Morgan Private Bank. Her leder hun et hold af 40 investeringsstrateger, som er ansvarlige for at lægge og kommunikere bankens forventninger til makroøkonomien og forskellige aktivklasser.Fold sammenLæs mereFoto: Stan Honda/AFP/Ritzau Scanpix. Samtidig fortæller hun, at dollaren i hendes optik har været overvurderet i årevis. »Der har bare ikke været nogen katalysator til at vende om på det. Men det har vi fået i år,« forklarer hun. Med usikkerheden om Donald Trumps handelskrig har investorer verden over sat spørgsmålstegn ved USAs status som verdens sikre finansielle havn. Dollaren er i år faldet med knap ti procent. Grace Peters fortæller dog, at den på sigt muligvis skal svækkes med yderligere ti til 20 procent. Det kan betyde mindre gevinster eller større tab for danskere med amerikanske investeringer. Derfor mener chefstrategen, at diversifikation i dag er mere relevant end længe. Ikke kun geografisk, men også i forhold til hvad man investerer i. Guldprisen er i løbet af årets første fire måneder steget med 25 procent. Historisk har guldprisen klaret sig godt, når dollaren svækkes, men det er ikke kun derfor, at en guldbarre er blevet markant mere værd. »Vi fortæller vores klienter, at de lige nu skal have eksponering mod aktiver, som kan få gavn af geopolitisk drevne markedsudsving. Og her har guld været en af vores topprioriteter at forskanse sig i,« siger hun og fortsætter: »Den seneste tid har vi set øget efterspørgsel i ETF-markedet. Vi forventer ikke, at guld vil blive ramt af de samme udsving, som har præget aktiemarkedet.«  De traditionelt sikre obligationsinvesteringer har i år vist sig en smule sårbare over for handelskrigens store usikkerhedståge og har ikke i samme grad som tidligere været en beskyttelse over for aktiefald. Normalt er aktier og obligationer ellers to modpoler. Når aktierne falder, stiger obligationerne. Men det forhold har flere gange de seneste år ikke holdt stik – senest i april, hvor både amerikanske aktier, obligationer og dollaren faldt. Derfor er man nødt til at gentænke den klassiske 60/40-portefølje, hvor aktier udgør 60 procent og obligationer 40, mener Grace Peters. Har obligationer så overhovedet længere nogen berettigelse i en portefølje? »Det kan være en god beskyttelse i et scenario, hvor den økonomiske vækst aftager, og vi muligvis ender i en recession. Men obligationer kan dog ikke beskytte mod inflationschok,« forklarer hun. Og netop inflationen spøger stadig hos Grace Peters. I Europa er der kommet styr på den efter coronapandemien og energikrisen, men i USA har centralbanken Federal Reserve været længere tid om at tæmme inflationsmonstret. Og med Trumps inflationsskabende politik spekulerer flere i, at den kan vende tilbage. Hvor kan man så gemme sig for inflationen? »Vi anbefaler vores klienter infrastruktur og råvarer. Særligt infrastruktur har klaret sig godt i perioder, hvor både aktier og obligationer har haft det svært og givet solide afkast i perioder med inflation,« siger hun. Der er generelt to typer af infrastruktur: kerneinfrastruktur og cyklisk infrastruktur. »Kerneinfrastruktur er måske ikke så glamourøst, men det er et solidt element. Det er investeringer i veje, jernbaner, broer og den slags. Det er ofte ret modne aktiver, der har et fysisk produkt bag sig,« forklarer Grace Peters og fortsætter: »Cyklisk infrastruktur er knyttet til især de datacentre, der nu bliver bygget i forbindelse med udbredelsen af ai-værdikæden samt udbygningen af hele energiinfrastrukturen.« Selv foretrækker hun investeringer i kerneinfrastruktur, fordi man »får et selskab, der faktisk tjener penge og ikke kun har det som en målsætning i fremtiden.« Men intet kommer uden risiko. Heller ikke gevinsterne på de finansielle markeder. Det forklarer Grace Peters. »Som jeg ser det, er der tre nævneværdige risici for europæiske aktier. For det første, at Europa ikke leverer på de forventninger, der er til de massive offentlige investeringer. Og for det andet, at den globale økonomiske vækst skuffer og forbrugertilliden banker ned. Det vil ramme den europæiske luksussektor hårdt,« siger hun og afslutter: »Og hvem ved, om USA pludselig vender på en tallerken? Hvis alle de positive politikker, som administrationen meldte ud før indsættelsen om deregulering og skattelettelser bliver indført, og de politikker, som markederne ikke kan lide bliver tilbagerullet, kan det betyde en stor strøm af penge tilbage i dollaren og i de amerikanske aktier.«",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/grace-peters-er-chefstrateg-i-jp-morgan-private-bank-saadan-raader-hun",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1917889/24943645-ff.jpg",
            "publication_time": "Søndag d. 04. maj 2025, kl. 06.50",
            "author": "Rasmus Lolk Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}