{
    "version": "1.0",
    "document": {
        "id": 4893,
        "title": "Gratis app hjælper dig med at sanke spiselige urter, frugter og svampe – også i København: »Det er meget mere tilgængeligt, end folk tror«",
        "content": "Da Noma satte sig for at lave mad udelukkende ud fra nordiske råvarer, tvang det restauranten til at genopdage gamle tilberedninger og ingredienser – og til at udvikle sine egne. Derfor har det været vanskeligt at få noget derhjemme til at smage som på Noma, men med muligheden for at købe Nomasfermenterede garum-saucerog nu også med en genlancering af sanke-app´en VILD MAD til smartphones, er smagene snart lidt nemmere at få frem i hjemmekøkkenerne. Mikkel-Lau Mikkelsen er professionel sanker – altså én, der samler det spiselige fra naturen – og som programchef står han bag genlanceringen af  VILD MAD. Han siger, at han inden for 50 meter fra et hvilket som helst sted i Danmark, kan finde en spiselig urt – også selvom man måske ikke altid har lyst til at spise noget, man har fundet mellem brostenene i København. »Det er blot for at sige, at det kan man altså. Det er meget mere tilgængeligt, end mange tror,« siger Mikkel-Lau Mikkelsen. »Kimen blev, at jeg fandt et vildæble på Nokken, der smagte fuldstændig som honningmelon. Jeg blev helt overvældet, og det åbnede mine øjne for, hvad naturen kan – og hvor forskelligt noget så velkendt som æbler kan smage,« forklarer Mikkel-Lau Mikkelsen om den episode, der fik christianshavnerdrengen ud i naturen, hvor han trodser sin ellers heftige græsallergi.Fold sammenLæs mereFoto: Mathias Svold. Berlingskes mad- og vinredaktør, Søren Frank, påpeger, at der er sket noget, siden det engang fortrinsvis var hippier, der gik rundt og sankede urter. »Jeg har oplevet at ligge på stranden mellem Vedbæk og Skodsborg, halvnøgen som man jo er, og pludselig stod der kokke i høje kokkehuer og plukkede strandurter – det var nok ikke sket for nogle år siden. Mine meget madinteresserede venner er også så småt begyndt, og jeg selv er blevet undervist af en ekspert, så jeg nu ved, hvor i Dyrehaven jeg kan finde ramsløg. Det er en god idé med en app, der kan hjælpe begyndere over den største hurdle. Hvor man skal begynde at lede,« siger Søren Frank. VILD MAD udspringer af MAD, der blev grundlagt af René Redzepi, medejer af og køkkenchef på Noma. Ideen med MAD var og er at gøre de tilberedninger og ingredienser, som Noma og andre restauranter anvender, tilgængelige for både kokke og amatører. Da MAD oprindeligt udviklede appen, havde den form af et leksikon, man kunne slå urter og svampe op i. Umodne mirabelleblommer blev det også til på Amager.Fold sammenLæs mereFoto: Mathias Svold. »Vi kunne se, at folk har brug for mere hjælp, så nu vi har lagt et kort i appen, hvor man kan se, hvad andre brugere har fundet. Lige så snart appen ved, hvilken type natur man er i nærheden af, vil den vise, hvad du sandsynligvis kan finde i området. Hvis du for eksempel er i nærheden af en løvskov, kunne det være vilde hindbær eller løgkarse, mens man på stranden for tiden kan finde strandkarse og strandmælde,« siger Mikkel-Lau Mikkelsen. Mikkel-Lau Mikkelsen, de svampesamlere, jeg kender, vil meget nødigt fortælle, hvor de finder kantareller. Tror du på, at brugerne vil skrive deres bedste spot ind i appen? »Vi viser aldrig folks specifikke steder. Du kan altså ikke se helt præcist, hvor tingene er. Kortet viser, hvilke ting der er i området. Man kan derudover selv vælge, om man vil dele, hvad man har fundet, men erfaringen fra det lignende projekt Byhøst viser, at det vil folk gerne. Hvis man er nybegynder, har man måske hverken lyst eller evner til at dele sine fund, men det er der heldigvis mange, der gerne vil.« »Jeg kan varmt anbefale Torsten Schmidts (fra restaurant Barr, red.) svampesmør, som jeg fryser ned hvert år i små portioner, så jeg kan bruge en klat, når jeg laver for eksempel risotto eller gryderetter,« siger Mikkel-Lau Mikkelsen om sin yndlingsret blandt appens opskrifter.Fold sammenLæs mereFoto: Mathias Svold. Programchefen har tilsyneladende ret. Appen viser lige nu, at man i nærheden af Berlingskes lokaler på Pilestræde kan sanke elm, ene(bær), strandkarse og ramsløg. Appen indeholder også 150 opskrifter med de råvarer, man kan sanke. Opskrifterne er lavet af kokke, der er en del af  Nomas netværk, og der kommer hele tiden flere til. VILD MAD er ikke den eneste naturapp, der er kommet for nylig. Et samarbejde mellem  Miljøstyrelsen, Statens Naturhistoriske Museum, DanBIF og Naturhistorisk Museum Aarhus er blevet til hjemmesidenArter.dkog appen Arter, hvor man kan blive guidet til Danmarks flora og fauna og selv melde arter ind. ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/gratis-app-hjaelper-dig-med-at-sanke-spiselige-urter-frugter-og-svampe",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/144/1441985/23798358-.jpg",
            "publication_time": "Onsdag d. 07. juli 2021, kl. 14.20",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}