{
    "version": "1.0",
    "document": {
        "id": 1575,
        "title": "Gravid kvinde mister foster efter smitte med myggesygdom. Myndigheder opfordrer danskere til at overveje rejsemål",
        "content": "Sygdommen er de senere år kun blevet konstateret få gange blandt borgere i Danmark. Men nu har et nyt, »alvorligt« dansk tilfælde af smitte med zikavirusset fået Statens Serum Institut (SSI) til at opfordre særligt gravide kvinder til at være ekstra forsigtige, hvis de vil rejse ud i verden. Det skriver SSI fredag i enpressemeddelelse. Det er en gravid kvinde, som senest er blevet smittet med virusset, og det førte til, at fosteret døde. Kvinden formodes at være blevet smittet under en rejse til Thailand, og ifølge SSI var kvinden afsted på et tidligt tidspunkt i graviditeten. Smittetilfældet er det fjerde, der er påvist i Danmark i 2023 og frem til dags dato i 2024. De er alle konstateret i forbindelse med rejser. Virusset, der hovedsagelig overføres via myg, er en infektion, som ofte forløber uden symptomer, eller som kun giver mild eller forbigående sygdom. Men hos gravide kan det altså medføre »alvorlige skader på fosterets centralnervesystem«, hvis man smittes, da fosteret kan udvikle »neurologiske skader og misdannelser«. En af de mest kendte er nok sygdommen, hvor fosterets hoved ikke vokser til normal størrelse. »Der findes ingen vaccine eller behandling mod zikavirus. Derfor er det vigtigt at undgå smitten ved at beskytte sig mod myggestik ved rejser i områder med zikavirus,« skriver SSI i pressemeddelelsen. »Da det i praksis kan være svært helt at undgå myggestik på sin rejse, anbefales kvinder, der allerede er gravide, eller som aktuelt påtænker at blive gravide, at overveje at udskyde ikke-nødvendige rejser til de områder, hvor zikavirus forekommer.« Særligt skal man være opmærksom, hvis man rejser i nogle »tropiske områder«. Det gælder for eksempel i Thailand, hvor der igennem 2023 var »en stigende forekomst af zikavirus«, skriver Statens Serum Institut. Tidligere er der også udbrudt epidemier eller større udbrud med zikavirus i nogle lande. For eksempel var der fra 2015-2017 et globalt udbrud. Siden er forekomsten dog faldet til »et lavt niveau de fleste steder«, skriver SSI.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/gravid-kvinde-mister-foster-efter-smitte-med-myggesygdom-myndigheder",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1831584/24783324-iflge-danske-sundhedsmyndigheder-er-det-vigtigt-a.jpg",
            "publication_time": "Fredag d. 30. august 2024, kl. 17.52",
            "author": "Emilie Utzon Carlsen",
            "related_links": [],
            "attachments": []
        }
    }
}