{
    "version": "1.0",
    "document": {
        "id": 17807,
        "title": "Gravides antibiotika-brug kan give børn astma",
        "content": "Det er ikke kun mors helbred, der bliver påvirket, når hun tager antibiotika. Den gravide kvinde påvirker højst sandsynligt også sit ufødte barn inde maven med den medicin, hun indtager. IfølgeVidenskab.dkviser et stort dansk studie, at der er 20 procent højere risiko for, at barnet udvikler astma, når moderen har taget antibiotika under graviditeten. - Mere specifikt tyder meget på, at antibiotika/penicillin forstyrrer moderens naturlige forekomst af bakterier, og at det på én eller anden måde øger risikoen for, at barnet udvikler astma efter fødslen, siger Hans Bisgaard, leder af Dansk BørneAstma Center, overlæge, dr.med. og professor i børnesygdomme ved Københavns Universitet tilVidenskab.dk.  I studiet har forskerne undersøgt, i hvilket omfang gravide havde taget antibiotika under graviditeten. Oprindeligt opstod mistanken, da forskerne gjorde et fund i en unik gruppe af 411 danske børn, der er fulgt minutiøst ved Dansk BørneAstma Center siden 1998. Resultaterne er offentliggjort i det videnskabelige tidsskrift The Journal of Pediatrics. De bygger på materiale fra over 31.000 danske børn. - Fundet falder fint i tråd med Dansk BørneAstma Centers øvrige studier, som peger på en afgørende betydning af det bakteriemiljø, barnet udsættes for i det helt tidlige liv, og risikoen for senere udvikling af astma, siger Hans Bisgaard. Ifølge artiklens førsteforfatter Lone Graff Stensballe, læge og ph.d., skal de danske læger tænke over, hvornår de udskriver antibiotika til en gravid. Når en gravid tager medicinen, slår hun ikke bare en infektion ned. Hun ændrer også på sin egen mikrobielle balance. Det betyder, at barnet måske ikke får de bakterier, der er nødvendige for at udvikle et sundt immunforsvar. - Mange læger vil overveje at udskrive antibiotika, hvis en gravid eksempelvis fortæller om ømhed i underlivet eller svie ved vandladning. Men det er ikke givet, at det er en bakterieinfektion hver gang. Her må man opfordre læger til ikke at være så rundhåndede med antibiotika til gravide, at de i nogle tilfælde giver det uden at have undersøgt, om det vil overhovedet vil hjælpe, siger hun tilVidenskab.dk. Læs hele artiklen på Videnskab.dk.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/gravides-antibiotika-brug-kan-give-boern-astma",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/58/587003/5904515-astma.jpg",
            "publication_time": "Tirsdag d. 11. december 2012, kl. 09.06",
            "author": "Nathalie Ostrynski",
            "related_links": [],
            "attachments": []
        }
    }
}