{
    "version": "1.0",
    "document": {
        "id": 5263,
        "title": "Great Barrier Reef er ramt af omfattende koralblegning",
        "content": "Great Barrier Reef er igen blevet ramt af »omfattende« koralblegning på grund af varmere havtemperaturer end normalt i det nordøstlige Australien. Det oplyser myndigheden Great Barrier Reef Marine Park Authority fredag. Overflyvninger af revet har både afsløret mindre og mere alvorlige skader på grund af koralblegning langs det 2300 kilometer lange rev. »Der er blevet opdaget koralblegning i hele den beskyttede marinepark. Det er udbredt, men varierer på tværs af regioner,« lyder det i den ugentlige opdatering fra Great Barrier Reef Marine Park Authority. Den seneste uge har havtemperaturen omkring revet været en halv til to grader varmere end normalt. I den nordligste del og langs kysterne har temperaturen været to til fire grader over gennemsnittet for marts. »De mest påvirkede rev er i Townsville-regionen. Der er også meldinger om, at koraller er døde før tid der, hvor varmestressen har været størst,« står der videre i opdateringen. Koralblegning opstår, når sunde koraller bliver stressede over pludselige stigninger i havtemperaturen. Det får dem til at udskille alger, der lever i deres væv, hvilket dræner dem for deres normalt flotte farver og gør dem hvide. Nyheden om den seneste koralblegning kommer, forud for at folk fra FN-organisationen UNESCO skal en tur til Great Barrier Reef senere på året for at vurdere dets sundhed. Turen skal blandt andet være med til at afgøre, om revet skal på FN's liste over truet verdensarv, hvilket den australske regering meget gerne vil undgå. Great Barrier Reef er verdens største koralrev, men det er under pres. Siden 1997 har der været fem såkaldte masseblegningsbegivenheder på revet, der har gjort det svært for dets koraller at overleve. De er alle blevet udløst at usædvanligt varme havtemperaturer. Revet bliver også presset af mere ekstremt vejr som følge af klimaforandringer. Et sund rev kan godt komme sig efter en større begivenhed med koralblegning, men det tager tid. De nylige forandringer på revet er indtil videre ikke blevet klassificeret som en masseblegningsbegivenhed. Foreningen Australian Marine Conservation Society kalder dog stadig udviklingen for »forfærdeligt nyt«. Ikke mindst fordi Australien denne sommer er ramt af vejrfænomenet La Niña, der normalt medfører koldere havtemperaturer end normalt. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/great-barrier-reef-er-ramt-af-omfattende-koralblegning",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/152/1528796/24040488-dsf.jpg",
            "publication_time": "Fredag d. 18. marts 2022, kl. 06.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}