{
    "version": "1.0",
    "document": {
        "id": 11755,
        "title": "Grebet rigtigt an kan nedtur blive til optur for kulturen",
        "content": "Ifølge en rapport fra Ernest & Young er kunst- og kultursektoren lige så økonomisk ramt som flysektoren. Særligt livemusikken lider: på EU-plan viser talleneet omsætningstab på 75 procent, og brancherne forventer følgevirkninger i flere år frem. Krisens hammer falder tungt på kulturerhvervenes ellers opadgående vækstkurver. Musikomsætningen i Danmark steg med 40 procent fra 2015 til 2019. I 2019 udgjordealene livemusik-omsætningen 6,1 mia. kroner Men pandemien harkun øget publikums efterspørgsel yderligere. Kunst- og kulturerhvervene havde også før krisen stor opmærksomhed på EU-niveau, som en af de sektorer, der har stort vækstpotentiale i fremtiden. Grebet rigtigt an kan nedtur blive til optur gennem et paradigmeskift i dansk politik, hvor kulturen bliver bidrag til velfærd, arbejdspladser, økonomi og en spændende udviklingsmotor, der også kan få de private investorer med. Ligesom det er tilfældet med klimapolitikken, kræver det en høj ambitionsbarre og større investeringer, end vi har set hidtil. Men hvorfor tale om investeringer, når der fortsat er brug for kompensation for tab – sandsynligvis længe endnu? At investere sig ud af kriser er et velafprøvet socialdemokratisk princip. Men først må regeringen og de omkringliggende partier udvikle egentlig kulturpolitik, og på linje med klimaet gøre det til et af deres erklærede mål. I Danmark er kulturen i årtier blevet spændt for mange vogne i politik, men sjældent sin egen. Skiftende regeringer har reduceret kulturpolitik til noget perifert og dermed negligeret, at kunsten og kulturen har en central rolle i et moderne velfærdssamfund. I sidste ende rammer det borgerne, når mangel på vision sammen med årelange besparelser gør det svært for kulturlivets aktører og branche at udvikle sig og udfolde sit fulde potentiale. Det gælder både kulturen som forretning og økonomi, men også den rolle, den kunne spille i langt flere af samfundets infrastrukturer. Med krisens lys på nye og gamle problemer har Danmark mulighed for at blive foregangsland med visionære satsninger på kunsten og kulturen som del af en genopretning. Skal det lykkes, må vores politikere starte med at begrave spørgsmålet om, hvorvidt kunsten og kulturen kan og er noget særligt, og i stedet rette fokus på, hvordan den er det. Genstartsteamet, som jeg selv er en del af, udkommer snart medanbefalinger til genstart af kultur- og idrætslivet. Det er et vigtigt arbejde, intentionen er rigtig og samtalerne er frugtbare. Skal kulturerhvervenes store potentiale for alvor realiseres, er der brug for langt flere af den type samtaler med fælles målsætninger, ambitiøse investeringer og nye politiske målsætninger for kulturen, så den kan bidrage aktivt til genopretningen og på lang sigt tage den plads i velfærdssamfundet, den rettelig har. Sara Indrio er musisk artist, formand for Dansk Artist Forbund og næstformand i Dansk Kunstnerråd",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/grebet-rigtigt-an-kan-nedtur-blive-til-optur-for-kulturen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/138/1389342/23664854-plus-stor-corona-bning-har-lange-udsigter.jpg",
            "publication_time": "Fredag d. 19. februar 2021, kl. 15.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}