{
    "version": "1.0",
    "document": {
        "id": 3894,
        "title": "Grevinde Alexandra fortæller om topchefs sexchikane: »Han lagde an på mig, og jeg skubbede ham væk«",
        "content": "Grevinde Alexandra er egentlig i tvivl om, hvorvidt hun vil fortælle om sine egne oplevelser med seksuel chikane eller ej. Alligevel lykkes det Alt for Damernes journalist at få hende overtalt imagasinets nyeste nummer. »Okay, okay, okay,all right...Ja, jeg har prøvet at blive chikaneret af en mandlig chef. He made advances,« svarer Alexandra, da hun bliver spurgt til egne erfaringer med sexisme og først er tøvende over for at fortælle. »Det var en af de udenlandske topchefer, han lagde an på mig, og jeg skubbede ham væk,« siger Alexandra og fortæller endvidere, at hendes nej ikke blev respekteret af den pågældende mand, men accepteret. Dermed skriver grevinde Alexandra sig ind i rækken af kvinder, som dette efterår har stillet sig frem og fortalt om metoo-oplevelser i kølvandet på tv-vært Sofie Lindes beretning om den store tv-kanon, der forsøgte at true sig til oralsex. Grevinden fortæller iinterviewet med Alt for Damerneogså om at være blevet forfulgt af to mænd, da hun var 14-15 år og forlod den offentlige transport for at spankulere 300 meter hjem til familien. En tur hun endte med at måtte tage i løb. »Jeg løb for mit liv,« som Alexandra konstaterer i interviewet, ligesom hun fortæller, hvor stor betydning det har for hende, at hende og prins Joachims to sønner, prins Nikolai og prins Felix, behandler deres kærester og veninder ordentligt og med respekt.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/grevinde-alexandra-fortaeller-om-topchefs-sexchikane-han-lagde-an-paa-mig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1316108/23476410-.jpg",
            "publication_time": "Fredag d. 04. december 2020, kl. 13.06",
            "author": "Pernille Dreyer",
            "related_links": [],
            "attachments": []
        }
    }
}