{
    "version": "1.0",
    "document": {
        "id": 5845,
        "title": "Gro skiftede WestMarket ud med Reffen - det satte gang i salget",
        "content": "Der er travlt på Refshaleøen denne morgen. Medarbejdere på madmarkedet Reffen er i gang med at gøre klar til dagen, hvor der med sikkerhed kommer mange gæster. For når solen står højt over København, søger mange beboere og turister til Refshaleøen for at nyde kølige drikkevarer og street food. Sækkevogne bliver skubbet frem og tilbage mellem de containerne, der lægger gulv, loft og vægge til madboderne. Travlhed er der også i boden Grillfisken, hvor kok og indehaver Gro Georg Jensen er i gang med at gøre klar, inden hun åbner klokken 11. Hun har været væk fra sin bod i tre dage, så i en fart skal der hentes varer, boden skal rigges til, og den store gasgrill skal gøres grundigt ren, inden hun kan begynde at grille friske makreller - hendes primære salgsvare i boden, som hun serverer med økologisk garniture, der bl.a. tæller kartofler vendt i olivenolie og kørvel. I april lavede Gro Georg Jensen mad for sidste gang i sin Gros Hverdagskost i madmarkedet WestMarket på Vesterbro. Så snart hun så, at der åbnede et madmarked på Refshaleøen, slog hun til og sendte en ansøgning. Oprindeligt var det planen, at hun ville bevare sin bod i WestMarket, men kort inden, hun skulle åbne på Refshaleøen, besluttede hun sig altså for at lukke i WestMarket. Gro Georg Jensen er i gang med at gøre klar til dagen.Fold sammenLæs mereFoto: Søren Bidstrup. »Jeg er glad for den beslutning. Det er noget fuldstændig andet her. Der er så mange goder. Der er vand og luft. Men WestMarket var faktisk blevet rigtigt hyggelig, synes jeg. Der var noget potentiale, og der var flere gange, hvor jeg tænkte: Nu kører det,« siger Gro Georg Jensen, der fortæller, at der er to stadeholdere fra WestMarket, der er åbnet på Reffen. Men WestMarket kom aldrig helt op at køre. Madmarkedet har lidt store økonomiske tab, ogder sås tvivl om, hvorvidt madmarkedet eksisterer ved årsskiftet. Det seneste årsregnskab viser et underskud på bundlinjen på 37 mio. kr. og en egenkapital, der tilsvarende er blevet lænset for 37 mio. kr., så den er negativ med 7,2 mio. kr. FAKTAOm ReffenReffen, der ligger på Refshaleøen, åbnede 18. maj i år med 40 madboder og 14 kreative værksteder. Julian Group, der også stod bag Copenhagen Street Food på Papirøen, har åbnet madmarkedet.Papirøen blev kendt som et gastronomisk samlingspunkt i København, og det er det, Julian Group vil føre videre på Refshaleøen. Det er også Julian Group, der står bag Broens Gadekøkken ved Inderhavnsbroen i København, hvor bl.a. kendte københavnerrestauranter langer burgere, pizzaer og grød over disken.Julian Group ejes af Jesper Møller. Udover Broens Gadekøkken, madmekkaet på Papirøen og Reffen ejer han Storm Pakhus - Odense Street Food og Restaurant Toldboden. Han er uddannet kok og har været restauratør gennem 20 år, ligesom han har sit eget landbrug i Gilleleje.FOLD UD Reffen, der ligger på Refshaleøen, åbnede 18. maj i år med 40 madboder og 14 kreative værksteder. Julian Group, der også stod bag Copenhagen Street Food på Papirøen, har åbnet madmarkedet. Papirøen blev kendt som et gastronomisk samlingspunkt i København, og det er det, Julian Group vil føre videre på Refshaleøen. Det er også Julian Group, der står bag Broens Gadekøkken ved Inderhavnsbroen i København, hvor bl.a. kendte københavnerrestauranter langer burgere, pizzaer og grød over disken. Julian Group ejes af Jesper Møller. Udover Broens Gadekøkken, madmekkaet på Papirøen og Reffen ejer han Storm Pakhus - Odense Street Food og Restaurant Toldboden. Han er uddannet kok og har været restauratør gennem 20 år, ligesom han har sit eget landbrug i Gilleleje. Gro Georg Jensen fortæller, at hun og »en masse andre«tabtemellem en halv og en hel million kroner på at drive forretning i WestMarket. »Vi har alle sammen brugt mange penge på at sætte vores forretninger op, og så er der ikke kommet det ind, som man forventede,« siger Gro Georg Jensen. Egenkapitalen i WestMarket er blevet rundbarberet. I det seneste årsregnskab var den negativ med 7,2 mio. kr. Egenkapitalen er således blevet lænset for 37 mio. kr., så ved årsskiftet blev ejerne tvunget til lommerne. WestMarket overlever måske ikke året udFold sammenLæs mereFoto: Søren Bidstrup. Selv om WestMarket ikke var det bedste sted at drive forretning for Gro Georg Jensen, oplevede hun, at der var initiativer, der skulle bringe liv til stedet. Der kom DJs, blev hængt lamper op, belysningen blev forbedret, og der var stuvende fuldt i weekenderne på grund af musikarrangementerne. Men det blev der også sat en stopper for. Hun så, hvordan en gruppe mennesker knoklede for at få WestMarket til at fungere. Men det ændrede ikke på, at der var problemer i WestMarket. Brandalarmen gik af utilsigtet, der var håndværkere på åbningsdagen, og stadeholdere forlod stedet i en lind strøm. »De har haft mange ting mod sig,« som Gro Georg Jensen siger. Reffen.Fold sammenLæs mereFoto: Søren Bidstrup.  Reffen på Refshaleøen er en aflæggeraf madmarkedet Copenhagen Street Food på Papirøen, som lukkede i december sidste år. Bag Reffen står Julian Group, hvor ejeren, Jesper Møller, har skabt adskillige madmarkeder, der ud over de to førnævnte bl.a. tæller Broens Gadekøkken, som serverer håndplukkede retter fra Strandgade ved Inderhavnsbroen i København. Gro Georg Jensen oplever, at der er meget bedre gang i salget på Reffen. Forleden læste hun i et nyhedsbrev, at der havde været 250.000 gæster siden åbningen. Hun har tre medarbejdere ansat, og hun pønser på at ansætte en kok til at assistere hende. For hun vil gerne udvide sit udvalg af fiskeretter. Hos Reffen er det også oplevelsen, at der er blevet taget rigtigt imod det, de 40 madboder og 14 kreative værksteder, som har hjemme på Reffen, har at byde på. Reffen åbnede 18. maj, og i åbningsweekeden lagde 25.000 gæster vejen forbi. Antager man, at hver gæst bruger 100 kr., var der altså en omsætning på 2,5 mio. kr. bare i den weekend. »Vi bliver ved med at få ansøgere. Det er et signal om, at dem, der er der, er glade. Siden Copenhagen Street Food lukkede på Papirøen, har der lidt været et tomrum, indtil vi åbnede Broens Gade og Reffen. Det er vores opfattelse, at folk har ventet på, at der skulle ske noget nyt, og de har taget rigtigt positivt imod de nye madmarkeder,« siger Maja Tini Jensen, PR-ansvarlig i Reffen. Gro Georg Jensen fra Grillfisken mener, at Reffen har været god til at markedsføre sig selv. Og der er en helt anden energi bag projektet. »Der bliver sagt, at vi skal mere. At vi ikke bare skal have det til at løbe rundt. Vi skal på Danmarkskortet og Europakortet,« fortæller hun »Der er en professionalisme, som jeg slet ikke har mødt i WestMarket. Den er så gennemgående. Der bliver hele tiden udviklet på det. Der er fed musik, og folk hænger ud.«",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/gro-skiftede-westmarket-ud-med-reffen-det-satte-gang-i-salget",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/51/513581/21598718-gro-georg-jensen.jpg",
            "publication_time": "Fredag d. 27. juli 2018, kl. 06.25",
            "author": "Mads Bager Ganderup",
            "related_links": [],
            "attachments": []
        }
    }
}