{
    "version": "1.0",
    "document": {
        "id": 4241,
        "title": "Groft sagt: Hurra, endelig en mand, der ikke er bange for at fornærme nogen",
        "content": "John Cleese nægter heldigvis at censurere sig selv. Kritikere kalder ham ellers »transfobisk« på grund af en vittighed om en mand, der ønsker at være kvinde og have et barn, fra filmen »Life of Brian« fra 1979. Og ved du hvad? Pyt. John Cleese er nemlig en mand, der ved, at det faktisk ikke er så farligt at fornærme nogen. At vi gerne må både fornærme hinanden og blive fornærmede på egne og andres vegne. Uden at det betyder, at en samfundsorden skal omstyrtes, eller at nogen skal sige undskyld, trækkes gennem gaderne eller donere en førstefødt til offerlam. Pyt. »Nu er det så blevet Moderaternes Nanna W. Gotfredsens tur til at opleve overgangen fra lokalkendt heltinde til offentlig magthaver.«Fold sammenLæs mereFoto: Ida Marie Odgaard. Det er en sejlivet myte, at danske politikere ikke har nogen indsigt i den virkelige verden eller det virkelige arbejdsliv. Og det til trods for, at mange af dem både har haft et studiejob under deres studietid på statskundskab, ligesom flere af dem sikkert har lavet frivilligt arbejde for deres respektive ungdomspartier til Operation Dagsværk. Men også denne indledning er lidt groft sagt. I 2019 gennemgikDetektorde siddende politikere i Folketinget, og det viste sig, at de i gennemsnit havde 12 års erhvervserfaring uden for borgen. Så ideen om, at Christiansborg ikke repræsenterer et bredt udsnit af befolkningen, er måske mere fordom end fakta. Måske særligt efter Moderaternes indtog. Et parti, som demonstrativt lærer os på den hårde måde, at drømmen om »almindelige mennesker« på Christiansborg mest er en mareridtsagtig feberdrøm. Det virker efterhånden overflødigt at nævneJeppe Søeskontroversielle blog »Søeforklaringer«, hvor offentlige kvinder blev beskrevet i yderst seksualiserede vendinger. Så er derJon Stephensen, som over foråret har optrådt som en slags harmonikasammenstød med sig selv i slowmotion. Og nu er det så blevet ModeraternesNanna W. Gotfredsenstur til at opleve overgangen fra lokalkendt heltinde til offentlig magthaver. Hvor de sympatiske ambitioner ikke overdøver tvivlsom praksis. Først viste det sig, hun havde købt en tuktuk – universets mest fjollede køretøj – til Gadejuristen for offentlige midler. Som måske mest blev anvendt af en form for bitter ekskæreste på solskinsøen Bornholm. Og nu viser det sig, at hun ogsåvideresendtefortrolige oplysninger om udsatte klienter til sig selv, da hun blev suspenderet som daglig leder af Gadejuristen i 2021. Stik imod regler for datasikkerhed. Jeg ved ikke med dig, kære læser, men det var da ikke helt det her, jeg mente, da jeg i mit stille sind efterspurgte flere »almindelige« mennesker i Folketinget. Det er lige før, man foretrækker en hjernevasket, ungdomspolitisk partisoldat over denne parade af kreative sjæle med kreativ dømmekraft. Men også kun lige før. »Det virker efterhånden overflødigt at nævne Jeppe Søes kontroversielle blog 'Søeforklaringer', hvor offentlige kvinder blev beskrevet i yderst seksualiserede vendinger.«Fold sammenLæs mereFoto: PR. En livsfarlig tendens har bredt sig blandt unge mennesker, og hvor er der bare nogen, der skal skamme sig. Og hvis du selv står i en situation, hvor et af de unge mennesker, der dyrker denne nye dille, er dit afkom, så er en af de »nogen«, der skal skamme sig, dig. Berlingske satte sidste år fokus på unge, der bliver drugged i nattelivet. En aktindsigt fra Københavns Politi viste, at antallet af anmeldelser om drugrape – altså voldtægt, efter at ofret er blevet påvirket og sløvet af stoffer i sin drink – næsten var firedoblet på fire år. BistandsadvokatHelle Haldefterlyser nu nye retningslinjer, som kan gøre det nemmere for ofrene at anmelde sagerne til politiet. Men jeg er nødt til også at efterlyse nye retningslinjer for opdragelse. Enhver, der har sat et menneske i verden, som nu tilhører kategorien »ung«, bør lige tage en snak med vedkommende og sikre sig, at han/hun/hen har fattet, at den form for ækeladfærd er helt og aldeles uden for skiven. For hvis ikke du selv tager den samtale med dit yngel, så risikerer du, at samfundet må træde til og lære den samfundsbyrde, du har skabt, at det har konsekvenser at være en samfundsbyrde. Aminata Amanda Corr er journalist og kommentator.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/groft-sagt-hurra-endelig-en-mand-der-ikke-er-bange-for-at-fornaerme",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1682589/24444847-.jpg",
            "publication_time": "Fredag d. 02. juni 2023, kl. 15.28",
            "author": "Aminata Corr Thrane",
            "related_links": [],
            "attachments": []
        }
    }
}