{
    "version": "1.0",
    "document": {
        "id": 12510,
        "title": "Grundlægger af optikerkæden Louis Nielsen er død",
        "content": "Louis Nielsen, der er grundlægger af Danmarks største optikerkæde, er mandag morgen afgået ved døden. Han blev 75 år. Det oplyser virksomheden af samme navn i en pressemeddelelse mandag aften. Den landskendte iværksætter og optiker døde i sit hjem i Nordjylland. Han efterlader sig sin hustru, børn og børnebørn, lyder det i meddelelsen. »Vi er alle sammen berørte af nyheden om Louis' bortgang. Det er et tab. Han var indbegrebet af en ener og en ægte iværksætter af den gamle skole,« siger administrerende direktør i Louis Nielsen Mads Nygaard i pressemeddelelsen. Louis Nielsen begyndte sin karriere, da han var i lære som optiker i Aalborg. I 1978 åbnede han en optikerbutik i byen. Butikken viste sig senere at være den første i det, som i dag er Danmarks største optikerkæde. Louis Nielsen blev landskendt i 1994, da han brød ud af Optikerforeningen og stiftede sine egne distributionskanaler, hvorved han kunne tilbyde de danske forbrugere briller til priser langt under de øvrige konkurrenters. Forretningsændringen blev startskuddet til en kæde af danske Louis Nielsen-butikker. I 2005 blev Louis Nielsen overtaget af engelske Specsavers, som er verdens største familieejede optikerkoncern. I forbindelse med salget trak Louis Nielsen sig helt ud af koncernen. Mads Nygaard siger, at Louis Nielsen fortsatte med at være meget interesseret i, hvordan det gik med \"hans livsværk\": »Selv om han ikke har været en del af vores virksomhed i de senere år, har hans navn og personlighed altid været en stærk del af vores fantastiske kultur, og mange nuværende ansatte i virksomheden har kendt Louis personligt.« »Jeg har haft kontakt med ham alle årene, og jeg ved, at han var stolt over det, hans virksomhed udviklede sig til efter frasalget i 2005,« siger den administrerende direktør. Optikeren er født og opvokset i Aalborg. Familien har ikke ønsket at udtale sig i forbindelse med dødsfaldet, lyder det. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/grundlaegger-af-optikerkaeden-louis-nielsen-er-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/125/1250387/23321597-.jpg",
            "publication_time": "Mandag d. 20. januar 2020, kl. 20.15",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}