{
    "version": "1.0",
    "document": {
        "id": 15607,
        "title": "Græsk fascistleder fængslet",
        "content": "GRÆKENLAND: Lederen af Grækenlands nynazistiske parti, Gyldent Daggry, Nikos Michaloliakos, blev natten til torsdag varetægtsfængslet sigtet for at tilhøre en kriminel gruppe, skriver Reuters. Nikos Michaloliakos blev anholdt lørdag sammen med en håndfuld andre af partiets parlamentsmedlemmer, alle med anklage om tilhørsforhold til en kriminel organisation. Partiet, hvis symbol minder om nazisternes hagekors, er blevet berygtet for at sende medlemmer i sorte T-shirts på gaden for at »kontrollere« identitetspapirer hos indvandrere og asylansøgere, hvilket i mange tilfælde har ført til voldelige overfald. De græske myndigheder har hidtil ført en nølende politik over for Gyldent Daggry. Men mordet på en ung kendt antifascistisk rapper for et par uger siden, hvor gerningsmanden har forbindelser til Gyldent Daggry, har nu fået myndighederne til at reagere. Tre af fire fængslede parlamentsmedlemmer fra Gyldent Daggry blev tidligere onsdag tiltalt for anklagerne, men umiddelbart efter løsladt mod kaution med restriktioner på deres bevægelsesfrihed. En af de løsladte, Ilias Kasidiaris, der anklages for at have trænet partiets voldelige »stormtropper«, måtte slippe 50.000 euro, svarende til 372.000 kroner, for at komme på fri fod. Det fjerde parlamentsmedlem blev varetægtsfængslet. De tre skal senere for retten igen. Selv hævdede Kasidiaris, at han er offer for politisk forfølgelse. Myndighederne og ikke mindst politiet er gennem flere år blevet anklaget for at se gennem fingrene med Gyldent Daggrys medlemmers overfald på ikke mindst indvandrere og asylansøgere samt venstreorienterede modstandere, og dele af politiet er blevet beskyldt for at nære direkte sympati for og have forbindelse til Gyldent Daggry, hvis medlemmer ved festlige lejligheder Heiler, ligesom deres tyske forbilleder. Yderligere er der fundet bunker af nazi-litteratur og store billeder af Adolf Hitler under ransagning i medlemmernes hjem. At der kan være noget om forbindelsen mellem politi og partiet viser arrestationen onsdag af en tidligere politichef i et af Athens indvandrerkvarterer, hvor Gyldent Daggry startede de systematiske angreb på indvandrere for fire år siden. Mordet på den unge rapper var den begivenhed, der fik myndigheder og regering til at stramme grebet om partiet. Hastelove, der stopper statstilskuddet til partiet, er blevet vedtaget, regeringspartiet Nyt Demokrati, har netop smidt et af sine parlamentsmedlemmer ud efter, at han forsvarede Gyldent Daggry og mest synligt blev skiftet i myndighedernes attitude ,da en snes fremtrædende medlemmer i sidste uge og i weekenden blev slæbt med af politiet, mens deres kontorer blev ransaget. Ved det seneste parlamentsvalg i 2012 opnåede partiet syv procent af stemmerne, og fik 18 mandater i parlamentet. Tilslutningen til partiet er ifølge meningsmålinger dog på retur. Grækenland blev fra 1967 til 1974 regeret af en brutal militærjunta, Gyldent Daggrys partileder, Nikos Michaloliakos var ifølge AFP en af den tidligere græske juntaleder, George Papadopoulos’ disciple.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/graesk-fascistleder-faengslet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/30/309077/6847148-greece-golden-dawn-arrests.jpg",
            "publication_time": "Torsdag d. 03. oktober 2013, kl. 10.12",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}