{
    "version": "1.0",
    "document": {
        "id": 3004,
        "title": "Græsk regeringschef: Hvis EUs lande ikke vil tage flygtninge, kan de ikke få støtte",
        "content": "ATHEN: Hvis Ungarn, Tjekkiet og andre EU-lande i Østeuropa fastholder, at de ikke vil efterleve aftalen om at tage deres andel af de flygtninge, der er strandet i Grækenland, skal det have økonomiske konsekvenser.  Det fastslår den græske premierminister Alexis Tsipras over for Berlingske, der har interviewet den hårdt pressede regeringschef sammen med medierepræsentanter fra andre EU-lande under et besøg i Athen. »Hvis et land ikke vil efterleve aftalen, vil det være en fair beslutning, at dette land mister sin støtte fra EU-fondene eller får støtten beskåret. For når alt kommer til alt, må vi være sammen om byrderne,« svarer Alexis Tsipras på spørgsmålet om, hvilke pressionsmidler han har for at få EU-partnerne til at tage deres andel af flygtningene. »Det her er et helt afgørende spørgsmål. Vi kan ikke have et Europa a la carte. Jeg tror ikke på konceptet om fleksibel solidaritet, og det er meget skuffende, at nogle af vore EU-partnere gemmer sig bag dette begreb for at undgå at implementere vores fælles aftale. Og hvilke redskaber har jeg så? Jeg har flere, og det har EU også, for eksempel strukturfondene,« siger den græske premierminister, der er leder af det venstreorienterede regeringsparti Syriza. Selv om aftalen mellem EU og Tyrkiet fra april har reduceret antallet af flygtninge og migranter i overfyldte gummibåde på Ægæerhavet, er knap 170.000 indtil videre i år gået i land i Grækenland. Af dem er det aftalt, at 66.000 skal genhuses i de andre EU-lande. Det har EU-landenes regeringer trods protester fra flere af unionens medlemslande i Øst- og Centraleuropa besluttet, men indtil videre er kun cirka 5.000 blevet omfordelt.  »Vi må huske, at aftalen med Tyrkiet ikke handler om at standse strømmen af flygtninge, men om at erstatte de illegale strømme med legale. Det er jo fuldstændig lovligt at flygte fra krig og overgreb, men det står ikke helt klart for visse lande i Europa, der mener, at vi skal bygge mure og rejse hegn for at stoppe enhver flygtning,« siger premierministeren og fortsætter: »Aftalen indebærer samtidig, at der skal mere fart på genbosættelsen og omplaceringer. Det er meget afgørende, og beslutningen i Det Europæiske Råd var meget klar. For eksempel skal 66.000 flygtninge i Grækenland omplaceres i de andre EU-lande, men desværre er det indtil videre kun sket for 5.200. Det er ikke fair. Beslutninger i EU skal implementeres. Det er det, hr. Schäuble (Tysklands finansminister,red.) har sagt igen og igen i forbindelse med implementeringen af vanskelige beslutninger i Grækenland – og ikke kun her, men også i Spanien, Italien, Portugal, Irland,« understreger Alexis Tsipras. Italien befinder sig i en tilsvarende situation med tusindvis af flygtninge, som trods EU-aftalen ikke er blevet genhuset i andre medlemslande. Og for nylig luftede den italienske premierminister, Matteo Renzi, også muligheden for at straffe de usolidariske lande økonomisk.  Renzi truer sågar med at nedlægge veto i de kommende forhandlinger om EUs budget. »Jeg er absolut klar til at anvende vetoretten,«har den italienske regeringschef fastslået. Hans græske kollega, Alexis Tsipras, lægger ikke skjul på at flygtningeaftalen med Tyrkiet er skrøbelig. Har den græske regering en plan B, hvis aftalen med Tyrkiet ikke holder? »Hør her. Man skal forholde sig til en plan B, hvis man ikke tror på plan A, og jeg er meget indstillet på at implementere plan A, og jeg tror, at den bliver en succes. Men det er jo ikke kun i dine hænder? »Nej, det er sandt, men vi vil gøre alt, hvad vi kan. Aftalen med Tyrkiet er vanskelig og skrøbelig, fordi den skal føres ud i livet i overensstemmelse med de internationale regler. Men vi gør vort bedste for at holde aftalen i live. Den har nedbragt antallet af migranter og flygtninge fra omkring 5.000 om dagen til 50-150 pr. dag. Selvfølgelig er der problemer i implementeringen, men jeg er optimist og tror, at vi få løst disse problemer i den nærmeste fremtid,« siger den græske regeringsleder, der stadig – og oveni flygtningekrisen – slås med Grækenlands økonomiske nedsmeltning og en skyhøj arbejdsløshed, ikke mindst blandt de unge.  »Grækenland har været epicenteret i to parallelle kriser i de seneste år,« som Tsipras udtrykker det, mens han gentager appellen om, at grækerne skal have en gældseftergivelse for at komme ud af krisen. Det støtter långiverne i Den Internationale Valutafond (IMF), men EU blokerer. »Den græske gældskrise er ikke bare et græsk anliggende. Det er europæisk, og gældskrisen har noget at gøre med strukturen i Eurozonen. Ja, symptomet er her i Grækenland på grund af vore egne fejl, men samtidig har de institutioner, der har pålagt os disse programmer, indrømmet, at programmerne er dårligt forberedte, og at der var fejl i dem. Så jeg mener, at tiden nu er kommet, hvor vi ikke bare fortsætte ad samme spor – befolkningen her har lidt hårdt. Vi har brug for et gennembrud, der kan skabe vækst, og derfor skal vi erstatte besparelserne med en virkelig vækst-dagsorden,« lyder appellen fra den dobbelt-pressede græske premierminister.  Berlingske var inviteret til Athen af EU-Kommissionen.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/graesk-regeringschef-hvis-eus-lande-ikke-vil-tage-flygtninge-kan-de-ikke-faa-stoett",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/1/11417/15331518-italy-immigration.jpg",
            "publication_time": "Lørdag d. 05. november 2016, kl. 15.09",
            "author": "Ole Damkjær",
            "related_links": [],
            "attachments": []
        }
    }
}