{
    "version": "1.0",
    "document": {
        "id": 18387,
        "title": "Grækerne tømmer bankkontoen",
        "content": "Indskyderne i de græske banker har haft travlt med at hæve værdierne på deres bankkonti ovenpå de kuldsejlede politiske forhandlinger i det gældsplagede land. Mandag blev der hævet intet mindre end 700 millioner euro - svarende til omkring 5,2 milliarder kroner - i de græske banker, og dertil kommer cirka 100 millioner euro, som indskyderne har konverteret til tyske statsobligationer, oplyser Grækenlands præsident Karolos Papoulias. Sammen med den græske centralbankdirektør George Provopoulos advarer han om, at bankerne er meget svage, ligesom han advarede imod at lade frygten udvikle sig til panik. - Men der er en stor frygt, som kan forvandle sig til panik, siger præsidenten.  Græske banker har oplevet et støt fald i indskudene, siden gældskrisen begyndte i 2009. Mange grækere eller indskydere i græske banker har har hævet deres opsparing for i stor stil at overføre pengene til udenlandske banker, skriver The Wall Street Journal. I de seneste to år, er der i gennemsnit blevet hævet mellem to og tre milliarder euro om måneden, men i marts blev der samlet trukket hele fem milliarder euro ud af de græske banker De seneste data fra Grækenlands centralbank viser, at grækernes og de græske virksomheders samlede indlån i de lokale banker beløb sig til 165,36 milliarder euro i marts.  Tirsdag kom det frem, at de politiske partier i landet har opgivet at danne en ny regering, og grækerne skal derfor til stemmeurnerne igen. Overalt i verden følges situationen nøje, og der er frygt for, at Grækenland er på vej ud af eurosamarbejdet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/graekerne-toemmer-bankkontoen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/66/661193/5162355-greece-government-coalition-talks-feature.jpg",
            "publication_time": "Onsdag d. 16. maj 2012, kl. 01.07",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}