{
    "version": "1.0",
    "document": {
        "id": 15944,
        "title": "Græsk idyl for hele familien",
        "content": "Katamaranfærgen fraRhodosskyder gennem det blanke, mørkeblå hav, så tæt forbiTyrkiet, at vi næsten kan røre klipperne. Læs også:Samos - danskernes græske godbid Færgen er fuld af afslappede, smilende mennesker; forventningsfulde feriegæster og lokale, der skal tilbage på arbejde. Vores toårige søn stavrer op og ned ad midtergangen og deler fantasikager ud til de andre passagerer. Hans lyser krøller er allerede helt uglede af alle de klap, han får. Turen varer kun 50 minutter, så er vi fremme. I eftermiddagssolen liggerSymihavn som en gylden åbenbaring. Op ad bjergsiden spreder byen sig i farveklatter af gult, rødt og grønt, og i havnen ligger lysende blå og hvide træskibe ligger side om side. En kraftig duft af vild salvie slår os i møde. På kajen står vores pensionatsværtinde og vinker. Vi er kommet til det »ægte«Grækenland. Småbørnsrejse med ambitionerSymiligger blot en times sejlads fraRhodos’hektiske turistliv. Med en befolkning på 2.500, som næsten alle bor i og omkring den havn, hvor færgen lægger til, erSymien hel del roligere end sin populære nabo. Selv om øens hovederhverv forlængst er overgået fra svampefiskeri og bådebyggeri til turisme, er det lykkedes at bevare den charme, der gørGrækenlandtil et af skandinavernes foretrukne rejsemål. Her er ingen skumdiskoteker, pub crawls og Coco the clown. Til gengæld ser man fiskerbåde og muldyr, kalkede kirker og hjertelige smil fra tandløse, sortklædte damer på trappesten.Mange familier fravælgerSymi, fordi øen er svær at forcere med barnevogn, og strandene er af stenslagsen. Vi løser første problem ved at tage en babyrygsæk med, til når vi skal op ad bjerget i den højtliggende del af byen. Resten af tiden klarer vi os fint med klapvognen, som kan trille rundt til havnens mange seværdigheder, butikker og restauranter.Stenstrandene er måske ikke optimale for små børn, men de skråner blidt og kan sagtens bruges til hyggelig leg i vandkanten og hundesvømning med badering på. Pangfarver og havudsigtSymier meget anderledes end det hvidkalkede, blåskoddede cypres-Grækenland, mange af vi danskere kender. Her er husene i to plan med skrånende tage og facader, der lyser af pasteller og pangfarver. Kirkerne er gule, og gaderne belagt med smukke mosaikker af sorte og hvide strandsten. Øens fortid som del af det osmanniske rige og italiensk koloni fornægter sig ikke. Alligevel erSymiså græsk, som noget kan blive. Vi er knap ankommet til vores hyggelige pensionat, før underboen, Nikos, inviterer på kaffe. Vi beundrer de modelbåde, Nikos bygger på kajen foran huset, mens hans kone, Kikí, brygger tyk, græsk kaffe og finder frugtkarameller til vores søn. Nikos er født og opvokset i den lejlighed, vi lejer af familien. Der hænger stadig portrætter af familien på væggene. Otte mennesker i to værelser, var de dengang. En blåmalet trappe fører op til højloftede, lyse rum, et lille køkken med tørrede krydderurter og to døre ud til en stor balkon med panoramaudsigt over havnen og bugten. Når vi slår skodderne op om morgenen, fyldes rummene af sol, hav og bjergduft, og fiskernes småsnak på kajen ledsager vores morgenmad på balkonen. Ren idyl. Vi lejer hele herligheden for 50 euro i døgnet af Elpida, Nikos’ niece. Havnen er fuld af hyggelige, små butikker og restauranter med dagens fangst på menuen. Højere oppe ad bjergsidens trappestier ligger den »rigtige« by Chorió med sine flotte palæer og små krogede gader, hvor muldyrskaravaner transporterer varer op og ned ad bjerget. Fra havnen kan man gå op til byen ad den brede trappe, Kalí Strata, med den smukkeste udsigt hele vejen. Undervejs kan man gøre stop på en af de gadecaféer, som fylder trappen med hvide møbler, musik og henslængte mennesker. Med fiskerbård på strandturI havnen tilbyder lokale turoperatører sejlture ud til både øens strande og det berømte kloster, Panormitis. Det er en smuk måde at komme rundt at se den bjergrige ø, som egner sig dårligt til lejebil. Vores pensionatsværtinde arrangerer en privat sejltur for os på hendes mand, Yannis’ fiskerbåd. Det hører åbenbart med i prisen, når man lejer en af hendes lejligheder. Så en morgen lægger Yannis til neden for vores balkon, bærer klapvognen ombord og sejler os rundt om øen til St. George-stranden. Mellem 100 m høje, rødgyldne klippevægge ligger en lille, beskyttet bugt, hvor der ikke er andet end en kalket kirke, stranden og et par vilde geder. Vi slår lejr under et stort, skyggefuldt nåletræ og udforsker bugten og dens turkisblå vand. Vores søn er fyr og flamme og pisker rundt for at få det hele med. Ved frokosttid svømmer Yannis fra båden ind til os på stranden med en græsk salat højt hævet over vandet. Han kan godt se det komiske i situationen og griner selv så højt, at han sluger et par liter vand, før han når op på stranden. Det bliver et muntert måltid.Bagefter går Yannis ture med vores søn i hånden og viser ham bugtens hemmeligheder. Vi er enige om, at vi ikke ville bytte dagens eventyr for nogen børnevenlig sandstrand. Mythos: Af de lokale kaldet »esbjergenserens«, fordi ejeren, Stavros, har boet mange år i Esbjerg og taler perfekt dansk. Stavros serverer lækre meze (småretter) på sin terrasse med havneudsigt og stopper først, når folk virkelig ikke kan spise mere.Kali strata:Lille bar på trappen op til Chorió. Madudvalget er ikke stort, men udsigten og de søde katte gør det til et hyggeligt pit stop for hele familien. Tholos:Ligger i den stille ende af bugten lige ned til vandet. Her får man frisk fisk, blæksprutter og delikate salater i omgivelser som hentet ud af »Mamma Mia«. Tsatibar:Lige ved Roloi (klokketårnet). Lille café med lysegrønne træmøbler under blomstrende træer og fri udsigt til havet og fiskerbådene. God iskaffe og meze. Ejerne har selv små børn, så der er masser af legetøj og legekammerater.Muses:Mest for de voksne. Et argentinsk/græsk brødrepar fusionerer og forfiner middelhavskøkkenet med latinamerikanske input. Øens bedste mad. Læs også:10 restauranter værd at rejse efter",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/graesk-idyl-for-hele-familien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/33/331493/6878739-rejseliv-imported-photo.jpeg",
            "publication_time": "Lørdag d. 30. juli 2011, kl. 02.19",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}