{
    "version": "1.0",
    "document": {
        "id": 16733,
        "title": "Grønlands nordligste bygd råber FNs klimapanel op",
        "content": "Siden 1980 er den gennemsnitlige temperatur i Arktis steget dobbelt så meget som i resten af verden. Mens man regner med temperaturstigninger på op mod fire grader globalt, forventer man stigninger på hele syv grader i Arktis. For beboerne i Qaanaaq, der er hovedbyen i Grønlands nordligste bygd, betyder det, at sæsonen med havis er blevet omkring fire måneder kortere på få årtier, skriver Verdensnaturfonden (WWF). Det umuliggør hundeslædekørsel og fangst i lange perioder af året. »Hvis forholdene ikke ændrer sig til det bedre, er det muligt, at bygden bliver affolket fuldstændigt inden for de kommende år. Jeg ved ikke, hvad vi kan gøre, for vi bliver færre for hvert år,« siger Ikuo Oshima, der bor i Siorapaluk, i en pressemeddelelse fra WWF.  Sammen med Verdensnaturfonden forsøger bygdens beboere at sætte fokus på den globale temperaturstigning, som truer den traditionelle levevis og kultur. Denne uge er delegerede fra 195 lande samlet i FNs klimapanel i København netop for at enes om strategien mod klimaforandringerne. Generalsekretær i WWF Gitte Seeberg understreger, at fortællingerne fra Nordgrønland er et helt konkret bevis på konsekvenserne af de menneskeskabte forandringer. »Her er tale om folk, der har overlevet i verdens mest ufremkommelige egne i verden, men nu sker forandringerne så hurtigt, at de har store problemer med at nå at tilpasse sig. Det er endnu et godt argument for at bremse klimaforandringerne,« siger hun.  Uusaqqak Qujaukitsoq, der bor i Qaanaaq, pointerer, at det for bare 15-20 år siden var muligt at køre på isen allerede i oktober måned, mens isen først er fast nok til januar i dag. »De problemer, der opstår for fangerne i de perioder, hvor vi som følge af klimaforandringerne ikke længere kan leve som fangere, kan vi ikke selv rette op på, hvor end vi så gerne ville,« siger Uusaaqqak Qujaukitsoq.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/groenlands-nordligste-bygd-raaber-fns-klimapanel-op",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/395643/7841324-regentparret-i-grnland.jpg",
            "publication_time": "Onsdag d. 29. oktober 2014, kl. 00.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}