{
    "version": "1.0",
    "document": {
        "id": 22364,
        "title": "Grønland vil rykke tættere på Danmark – men minister kræver først en undskyldning: »Se nu bare at få det gjort«",
        "content": "Hun har hørt det et utal af gange. At det blev gjort i den bedste mening, da tusinde grønlandske kvinder og piger fik sat spiraler op. Set fra hendes kontor i Nuuk er opfattelsen dog en anden, konstaterer den erfarne venstrefløjspolitiker, Naaja H. Nathanielsen. »Hvorfor skal det være så svært at erkende det?« spørger hun. Ud over at være naalakkersuisoq – grønlandsk pendant til en minister – for en række resortområder som justits og ligestilling, er hun også den grønlandske regerings officielle talsperson i den såkaldte spiralsag: Sagen om de cirka 4.000 grønlandske piger og kvinder, der fik sat spiraler op, særligt i 1960erne og 70erne. En del vidste ikke, at indgrebet fandt sted – og den yngste var 13 år gammel. Et hold af forskere, der er nedsat af den grønlandske og danske regering, er i gang med en uvildig udredning af, hvad der egentlig skete dengang. Men i Nuuk ulmer en voksende utålmodighed. »Der er allerede kommet nok frem til at erkende, at der er sket noget, der ikke er i orden. Hvis vi skal videre, er det nødvendigt, at Danmark siger undskyld,« siger Naaja H. Nathanielsen: »Se nu bare at få det gjort.« Den danske regering har endnu ikke været klar til at give en undskyldning i den såkaldte spiralsag. En udredning er i gang. Foto: Paolo Koch. Grafik Kristian StauningFold sammenLæs mere Er der noget, der har drevet folkestemningen om Danmark i Grønland de seneste måneder, er det spiralsagen. 143 kvinder harlagt sagan mod den danske stat, og toppolitikerne i Nuuk omtalte i sidste valgperiode den danske ageren som et»folkedrab«. Nu er naalakkersuisut – den grønlandske selvstyrende regering – blevet skiftet ud, og med Donald Trump, der lurer i baggrunden, vil man rykke»tættere sammen i bussen«i rigsfællesskabet. Men status quo i forholdet til Danmark er ikke en mulighed, som den nye grønlandske leder, Jens-Frederik Nielsen, har formuleret det for nylig. I Grønland er der et udtalt ønske om at se fremad og skabe mere ligeværd i rigsfællesskabet, men skal Danmark og Grønland forsones, er det nødvendigt at slå op i historiebøgerne og erkende, at de mørke kapitler eksisterer. »Hvis vi skal se frem, er vi også nødt til at se tilbage. Vi har været en dansk koloni, og der er hændelser fra den periode, der ikke er i orden, hverken med datidens eller nutidens briller,« siger hun: »Det ændrer ikke ved, at der har været og fortsat er meget godt i relationen. Men hvis vi skal videre herfra, skal vi enes om historien og være bevidste om det, der er sket.« Her er spiralsagen helt central, vurderer Naaja H. Nathanielsen. Mens Trump gør krav på Grønland, er båndet til Danmark blevet styrket, lød det fra landsstyreformand Jens-Frederik Nielsen, da han for nylig var i København.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Det var DR, der i 2022 gravede omfanget af sagen frem. Igennem fem afsnit blotlagde podcasten»Spiralkampagnen«, hvordan mange tusinde grønlandske kvinder og piger fik opsat en spiral for at undgå for voldsom befolkningstilvækst, imens Danmark rullede velfærdsstatens service og levestandard ud i Grønland. Historierne var ikke fremmede i Nuuk, men opmærksomheden gav dem nyt liv. Først og fremmest handler det om følelser, påpeger talspersonen: »Vi lever stadig med konsekvenserne heroppe. Der er folk, der har været udsat for overgreb. Folk, som ikke kan få børn. Det kan læses i vores befolkningstal. Det har skabt store traumer, og sårene er stadig åbne.« Til september er udredningerne færdige. Så venter det mulige næste officielle skridt, der kan blive afgørende for relationerne i rigsfællesskabet. I Grønland har meldingen været klar. Her er man parat til at hive Danmark i retten for folkedrab, hvis den kommende udredning giver grundlag for det. »Den nye regering har ikke ændret sin politik omkring spiralsagen. Vi ønsker fortsat at få afdækket, om der er sket krænkelser af menneskerettighederne, oprindelige folks rettigheder og folkedrabskonventionen. Jeg ved, at der er nogle i Danmark, der finder det meget provokerende, at vi bruger ordet fokedrab, men med det, vi har oplevet og hørt, mener vi, at det godt kan være korrekt,« siger hun. Nogle juraeksperter har afvist, at det er dækkende for sagen, mens andre vil vente til resultatet af udredningen foreligger. Undersøgelsen er ikke færdig endnu, er det ikke at tilspidse situationen? »Vi kommer ikke med høtyven fremme. Der er ved at blive lavet nogle undersøgelser, og hvis de lægger til grund, at der er tale om et folkedrab, vil vi selvfølgelig gå videre med det, hvilket ultimativt kan være rettens vej. Det tror jeg ethvert folk forventer af deres politikere i et sådant tilfælde.« De to udredninger, der er i gang om spiralsagen ventes at være færdige i september, vurderer Naaja Nathanielsen.Fold sammenLæs mereFoto: James Brooks/AFP/Ritzau Scanpix. Selvom kritikken er rettet sydpå, har Grønland også været nødt til at se indad i spiralsagen. I november vedtog de grønlandske politikere selv en beslutning, der potentielt kan lægge pres på Danmark. Det grønlandskelandslægeembede har kendskab til 15 sager om kvinder, der ufrivilligt har fået opsat spiraler fra 1993 til 2014 – altså efter at Grønland havde overtaget ansvaret for sundhedsområdet. Det er dog naalakkersuisuts vurdering, at derkanvære et mørketal. Sidste år – i forbindelse med finansloven for 2025 – blev det vedtaget, at der skulle gives erstatning til de berørte kvinder og afsat 4,5 millioner. Naaja H. Nathanielsen er ved at lægge sidste hånd på et udspil til, hvad kriterierne for at kunne modtage erstatning skal være, og hvor store beløbene skal være. »Når vi kompenserer, er det, fordi vi erkender, at der er noget galt. Det hænger naturligt sammen med en undskyldning,« siger hun. Historierne om sagerne fra nyere tid, somInformationblandt andre er dykket ned i, har ført til en særskilt grønlandsk udredning af sagen. Både den dansk-grønlandske og den grønlandske undersøgelse forventes at blive færdig til september. Uanset om de viser brud på menneskerettighederne, på oprindelige folks rettigheder, folkedrab eller noget fjerde, er én ting sikkert, påpeger talspersonen: Danmark har grebet det forkert an. Man burde have lagt sig fladt ned. Erkendt. sagt undskyld. I stedet trækker det ud. »Man kunne have afmonteret alt det her ved fra starten af at erkende et medansvar. Man har valgt at gribe det forkert an fra start af,« siger Naaja H. Nathanielsen. Hvilken forskel havde det gjort? »Samtalen var blevet mere lige,« siger hun. Er det for sent? »Skal vi forsones, skal der handling bag ordene.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/groenland-vil-rykke-taettere-paa-danmark-men-minister-kraever-foerst-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918323/24944680-naaja-nathanielsen-is-a-greenlandic-politician-fro.jpg",
            "publication_time": "Onsdag d. 07. maj 2025, kl. 15.45",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}