{
    "version": "1.0",
    "document": {
        "id": 9877,
        "title": "Grønland får verdens hurtigste internet i Arktis",
        "content": "Det er nok de færreste, der forbinder Grønland med at være et voksende IT-land med hurtige IT-forbindelser, men faktisk investerer Grønlands svar på TDC, Tele-Post, i år en kvart milliard kroner, så Grønland med kinesisk hjælp snart får verdens hurtigste internet bragt til Arktis. Det er den kinesiske IT- og telekæmpe Huawei, der står for udvikling og drift af hele TDCs mobilnet i Danmark, der nu også rykker ind i Grønland og leverer det grej, der skal til, for at få systemet op at køre. Huaweis datterselskab, Huawei Marine, har nemlig vundet opgaven med at levere og installere undersøisk udstyr til det grønlandske søkabelnet, »Greenland Connect North«, for Tele-Post, det tidligere Tele Greenland. Selskabet, der er 100 procent ejet af Grønlands Selvstyre, har Stine Bosse som bestyrelsesformand. Kapaciteten på det nuværende søkabel, Greenland Connect, som går fra Island via Grønland til Canada udvides nu. Samtidig forlænges det nu op langs vestkysten til de større byer, som dermed får langt bedre og hurtigere internetforbindelser. Illustration: HuaweiFold sammenLæs mere Det nye søkabel, der lægges ned i havbunden i år, skal forbinde byerne Nuuk, Maniitsoq, Sisimiut og Aasiaat langs den grønlandske vestkyst nord for Nuuk med hurtigt internet, men der kan også leveres telefoni og TV via kablerne. Med det nye system får Grønland 100 gigabitforbindelser i hver by. Baggrunden for Tele-Posts opgave til Huwaei er, at Alcatel-Lucent Submarine Networks, som sidste år blev købt op og nu er en del af den finske Nokia-koncern, skal levere og installere søkablet fra Nuuk til Maniitsoq, Sisimiut og Aasiaat, samtidig med at det eksisterende søkabel mellem Island, Grønland og Canada - kaldet »Greenland Connect« - udvides, så det kan klare omkring seks gange så stor trafik som i dag. »Det er en stor og vigtig beslutning fra Tele-Post. Der er virkelig brug for denne udvidelse op langs kysten. Her har der manglet kapacitet, og den udbygges nu, fordi datatrafikken vokser. Flaskehalsen i Grønland var tidligere ind og ud ad landet. Så kom søkablet, som nu forlænges op langs kysten fra Nuuk og nordpå, ligesom man samtidig udbygger den eksisterende radiokæde endnu højere mod nord«. Det forklarer John Strand, teleanalytiker og direktør for Strand Consult, som rådgiver teleselskaber verden over, og som sidder med i en arbejdsgruppe under Arctic Economic Council under Arktisk Råd, som er ved at analysere mulighederne for bedre bredbånd i Arktis.  Grønland er på grund af sin enorme størrelse - verdens største ø - et naturligt monopol, som Tele-Post sidder på. De dyre faste forbindelser - altså kabler i jorden - giver ifølge John Strand et bragende underskud. Derfor er mobiltelefoni dyrere i Grønland end i f.eks. Danmark. Grønlænderne afregner deres internettrafik ud fra forbrug, sådan som man også tidligere har gjort det i Danmark. »Tele-Post er ejet af det grønlandske selvstyre og skal derfor give et overskud, som selvstyret kan bruge andre steder i det grønlandske samfund. Derfor reducerer Tele-Post løbende priserne lidt men giver folk markant mere trafik for de samme penge. Man kunne sagtens reducere priserne yderligere, men så ville der mangle penge i statkassen. Nu sikrer Tele-Post, at stort set alle grønlændere har adgang til både mobile og faste forbindelser til nogen lunde ensartede priser, som ikke kan sammenlignes med, hvad vi betaler i Danmark,« forklarer John Strand.  Udvidelserne koster Tele-Post skal den nette sum af 250 millioner kroner. Det er en kæmpeinvestering for det lille grønlandske teleselskab, som har monopol på internet og telefoni til en befolkning på kun 56.000 indbyggere. Tele-Post fremlægger i løbet af kort tid en ny strategiplan. Den lægger op til, at 90 procent af indbyggerne i Grønland inden 2020 skal sikres hurtige internetforbindelser fra Nanortalik helt i syd til Upernavik i Nordvestgrønland. Dermed vil det stadig være dyrt at bruge internet i Østgrønlands byer og bygder, der betjenes via satellitforbindelser i stedet for gennem faste kabler. »Med Tele-Posts investeringer vil 90 procent af befolkningen i Grønland få hurtig internet,« siger Flemming Drechsel, direktør for strategi og projektstyring i Tele-Post. Det 4.780 kilometer lange søkabel, der forbinder Nuuk - og snart de fire øvrige grønlandske byer - med Island og Newfoundland i Canada, blev lagt ned i havbunden og sat i drift for otte år siden. Tele-Posts samlede ordrer til Huawei er 20 mio. kr. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/groenland-faar-verdens-hurtigste-internet-i-arktis",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/104018/16062848-pix-rypejger.jpg",
            "publication_time": "Tirsdag d. 17. januar 2017, kl. 18.11",
            "author": "Bent Højgaard Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}