{
    "version": "1.0",
    "document": {
        "id": 11959,
        "title": "Grøn annoncerer to store navne til 2023-turneen",
        "content": "Torsdag morgen har Grøn Turné – det, der tidligere hed Grøn Koncert – annonceret de første to navne til plakaten. Aqua og Saveus. Mens Aqua har været på plakaten flere gange i løbet af de seneste 25 år, er Saveus – med det borgerlige navn Martin Hedegaard – mere grøn i Grøn-regi. Turneen er et samarbejde mellem Tuborg og Muskelsvindfonden. Theis Petersen, indsamlingschef i Muskelsvindfonden, forklarer, at han er meget glad for netop disse to navne, udtaler han i en pressemeddelelse. »Det bliver en kæmpe fest med masser af energi. Vi glæder os til sammen med danskerne at fejre en karavane, der har eksisteret i 40 år, og som stadig tiltrækker 160.000 danskere hver sommer,« siger Theis Petersen. Aqua, der især med hittet »Barbie Girl« blev populær verden over, var første gang med på koncertturneen i 1998, og har siden da også optrådt i 2001, 2008 og 2018. Saveus debuterede ved P3 Guld 2015 med sangen »Levitate Me«, der sidenhen blev et stort hit.Fold sammenLæs mereFoto: Petra Kleis. Saveus var med i 2019, da han spillede på Nova-scenen. Overskuddet fra koncerterne går til Muskelsvindfondens »arbejde med at skabe plads til forskelle, hvilket har til formål at skabe større mangfoldighed i det danske samfund«, står der i pressemeddelelsen. Skulle man have lyst til at se og høre Aqua, Saveus og de navne, der bliver annonceret senere, ser tourplanen for 2023 således ud: 20. juli: Tårnby21. juli: Kolding22. juli: Aarhus23. juli: Aalborg27. juli: Esbjerg28. juli: Odense29. juli: Næstved30. juli: Valby",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/groen-annoncerer-to-store-navne-til-2023-turneen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/166/1661971/24388414-aqua.jpg",
            "publication_time": "Torsdag d. 30. marts 2023, kl. 08.00",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}