{
    "version": "1.0",
    "document": {
        "id": 20298,
        "title": "Guardiola raser mod dommer over rødt kort",
        "content": "Det var en skuffelse for Bayern München at måtte nøjes med 1-1 ude i den første af de to kvartfinaler mod en gang så mægtige Manchester United. Men endnu værre var det tilsyneladende, at det sydtyske stjernehold må undvære lederskikkelsen Bastian Schweinsteiger i returkampen om en uge. I det sidste minut blev Schweinsteiger tildelt et rødt kort efter en tackling på Wayne Rooney. Og hverken den udviste tysker eller Bayerns træner Pep Guardiola var ikke i tvivl om, at Rooney havde kastet sig for at få tyskernes enlige målscorer udvist.  Schweinsteiger brokkede sig i flere omgange til Rooney, da den spanske dommer Carlos Velasco Carballo hev det røde kort frem af lommen, mens Guardiola på sidelinjen brugte højre hånd til at vise, hvordan han mente Rooney havde smidt sig. Efterfølgende ville Guardiola dog ikke direkte beskylde Rooney for film, men dommeren fik par verbale lussinger, selvom den spanske træner forsøgte at vise overskud. - Jeg talte med dommeren. Han er en meget god dommer, og han havde en rigtig, rigtig god kamp, men det (røde kort, red.) er unfair. Men okay, hvis du vil vinde Champions League, så må du kunne løse problemerne og klare de ting, der kommer i vejen undervejs i turneringen. Jeg sagde bare min mening til dommeren, sagde Guardiola ifølge The Guardian og understregede, at han absolut ikke mente, at Schweinsteiger skulle have været udvist.  Spanierens skotske modpart David Moyes var til gengæld ikke i tvivl om, at dommeren havde ret. - Jeg mener, at Schweinsteiger spænder ben for Wayne. Det er til et kort - eller i hvert fald et frispark, sagde Moyes, som var en glad mand efter kampen, selvom han havde håbet på at forsvare 1-0 føringen, som Schweinsteiger nåede at udligne, inden han blev udvist. - Jeg er tilfreds med præstationen, men en lille smule skuffet over resultatet. I aften var der virkelig viljen til at gøre det godt. Det er en turnering, hvor vi historisk har gjort det godt, og jeg tror, at det nu går op for spillerne, at vi spillede mod et rigtigt godt hold. Kampen i aften viser, at vi nok skal være der og turde udfordre dem og forsøge at være det bedste hold. Det er en hård kamp, men vi har vist vores bedste fodbold i denne turnering, og det vil vi forsøge at vise næste uge, lovede Moyes, som fastslog at han tror på, at United kan tage til Bayern og vinde returkampen næste onsdag. - Vi skal tage derover og forsøge på at vinde kampen, det har andre hold gjort før os.",
        "metadata": {
            "source": "https://www.berlingske.dk/sport/guardiola-raser-mod-dommer-over-roedt-kort",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/87/871652/7276685-rooney-schweini.jpeg",
            "publication_time": "Onsdag d. 02. april 2014, kl. 08.18",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}