{
    "version": "1.0",
    "document": {
        "id": 10352,
        "title": "Guide til nye forældre: Sådan klarer du den første tid med en baby",
        "content": "Denne sommer byder på et babyboom i Danmark med 1.200 flere børn end sidste sommer. Her er ni tip til, hvordan I får en god første tid som nybagte forældre Vicechefjordemoder Birgitte Meier Jensen og netsundhedsplejerske og forfatter Helen Lyng Hansen guider nye forældre igennem den første tid med deres babyer. De har begge en masse erfaring på området, og figurerer her som eksperter. LOG IND PÅ B PLUS og læs meget mere om hvordan I som nybagte forældre skal forholde jer til den lille nye guldklump i familien. De to eksperter guider og giver gode råd til områder som amning, besøg fra familien, rytmer, forventninger, den dårlige samvittighed og meget mere. Du får det hele samlet lige her. Så kan det ikke gå galt ... Det får du: Modtag det ugentlige nyhedsbrev fra B PLUS her. Denne sommer byder på et babyboom i Danmark med 1.200 flere børn end sidste sommer. Her er ni tip til, hvordan I får en god første tid som nybagte forældre »Amning er tit en ting, man føler sig lidt usikker på. Mit allerbedste råd til førstegangsfødende lyder så simpelt: Ro på. Læg mobiltelefonen væk. Vær i det. Amning tager tid at lære. Og man bruger rigtig meget tid på det. Tag det stille og roligt - man kan ikke nå andet det første døgn eller to, når man skal etablere amning. Nogle bliver overraskede over, hvor lang tid det tager, hvor hårdt det er, og hvor meget energi der skal lægges i amningen.« »Unge har meget brug for at måle og veje alt, de gør. Men amning er rigtig svært at måle og veje, for man kan ikke se, hvor meget mælk barnet får. I stedet må man bruge sin sunde fornuft - hvad ser du, virker barnet generelt tilfreds, græder eller sover barnet rigtig meget?«  »De to første døgn mener jeg, at det er okay, at mor siger nej tak til, at barnet går på runde, når mormor, farfar og tante er på barselsbesøg. Ja, det er hyggeligt, men kan en mor mærke, at det ikke er det, hun eller barnet har lyst til, er det bedst, at barnet bliver ved mor. En gang imellem når jeg taler med mødrene, kan jeg høre, at de helst bare vil have babyen hos sig. De første to døgn er meget vigtige i etableringen af kontakten mellem mor og barn og amningen. Det bedste, man kan gøre for at få amningen til at fungere, er, at sikre, at mor og barn er adskilt så lidt som muligt.« »Gæster er rigtig gode, hvis de ved, hvornår de skal gå igen og selv har kaffen med. De første dage tænker man, at man kan det hele, men det kan man sjældent. Prøv at begrænse besøg lidt de første to døgn. Mange kvinder er måske ikke bevidste om det, men det kan være rigtigt svært at amme, mens der er gæster - det gør måske ondt, man skal koncentrere sig, og måske har man ikke lyst til at sidde der med blottet barm. I stedet skubber man så måltidet, og det kan let blive en negativ spiral – barnet bliver mere ked af det, fordi det er sultent eller mere træt, fordi det ikke får mad nok, og ammeprocessen bliver vanskeligere.«  »Det tager tid at vænne sig til at være en familie, at man ikke længere kun er et par, men nu er forældre. Støt hinanden den første tid, brug tid sammen og væn jer til den nye rolle. Det tager tid at lære den lille at kende, lære at aflæse barnet signaler. Og jo mere tid man bruger sammen, des bedre lærer man barnet at kende, og desto bedre kan man hjælpe barnet, når det f.eks. er ked af det.« »Det er vigtigt at hjælpe barnet til en rytme fra begyndelsen. Hjælp barnet til at være vågen og aktiv om dagen og så vidt muligt sove om natten. Det betyder, at man som udgangspunkt ikke skal skifte barnet om natten, medmindre barnet har tisset rigtig meget eller har afføring. Hvis barnet kun har en let tisseble, så er det bedre blot at give barnet mælk og derefter hjælpe det til at sove. Ikke tænde lys, ikke tale og pludre for meget om natten. Det må man derimod meget gerne om dagen.«  »Man skal være forberedt på, at spædbørn sover meget forskelligt. Det gør det særlig hårdt i begyndelsen, for man ved aldrig, om barnet sover i 20 minutter eller tre timer. Det gør det rigtig svært at planlægge sin tid, for bedst som man tænker, at nu er der ro til at få lavet noget praktisk, så vågner barnet og har brug for forældrene igen. Derfor skal man glæde sig over de ting, som man når i hverdagen, og glemme den dårlige samvittighed over, at man måske ikke lige når vasketøjet eller rengøringen den dag. Det vigtigste er, at man tager sig af barnet.« »Man skal medtænke, at det spæde barn har brug for ro og nærhed i hverdagen. Det er den tætte kontakt med mor og far, som betyder allermest. Det er fint, at man tager i f.eks. mødregruppe, men det spæde barn har ikke brug for, at der er aktiviteter ude af huset dagligt eller flere gange ugentligt. Der er naturligvis intet i vejen for, at man triller en tur med barnevognen. Det kan også være rart for forældrene at komme lidt ud.« »Det er rigtig godt, at tale med bedsteforældrene om, hvad hver især forventer. Nogle gange kan besøg komme til at fylde for meget, de nybagte forældre kan føle, at bedsteforældrene blander sig. Andre gange kan forældrene føle sig svigtet, fordi bedsteforældrene har travlt med at gå på arbejde, og forældrene synes ikke, de interesserer sig nok for barnebarnet. Man kommer langt med dialog og forventningsafstemning.«      ",
        "metadata": {
            "source": "https://www.berlingske.dk/aok/guide-til-nye-foraeldre-saadan-klarer-du-den-foerste-tid-med-en-baby",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/11/114118/13618472-forldre-123.jpg",
            "publication_time": "Fredag d. 24. juni 2016, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}