{
    "version": "1.0",
    "document": {
        "id": 12358,
        "title": "Guide: Ti dokumentarfilm, der giver et skud virkelighed",
        "content": "Anmelder Thomas Brunstrøm har set Mads Brügger-miniserien »Muldvarpen«, der blev anmeldt 11. oktober 2020. Han kalder blandt andet serien for »mageløst underholdende«. Uddrag fra anmeldelsen: »Selv efter Mads Brügger-standarder er det en vanvittig historie og med et persongalleri så kulørt, at hvis »Muldvarpen« havde været fiktion, ville man nok sige, at det var lige lovligt urealistisk. Brüggers lakoniske speak undervejs gør, at dokumentaren trods det alvorlige emne, til tider bliver virkelig morsom – eksempelvis med bemærkninger som »tillad mig lige at gå ud af at sidespor«, og »det er en lang historie, så lad os spole lidt frem«. Læs hele anmeldelsen her. »Muldvarpen«.Fold sammenLæs mereFoto: DR. Berlingskes udlandsredaktør, Birgitte Borup, anmeldte »Filthy Rich« i juni 2020. Hun kaster seks stjerner efter dokumentaren og kalder den »fremragende«. Uddrag fra anmeldelsen: »I fire, barske afsnit, hver af en times varighed, lukker dokumentarserien seeren ind i den form fortrue crime, som man ville ønske var fiktion. Historien om Jeffrey Epstein er en opvisning i ulækkert magtmisbrug, men det er også en fortælling om social ulighed, misogyni og ufattelig kynisme. Om øjne, der lukkes, og et samfund, der synes langt mere ivrigt efter at beskytte en pædofil millionær end hans ofre.« Læs hele anmeldelsen her. Filthy Rich Dokumentarserie om Jeffrey Epstein på Netflix.Fold sammenLæs mereFoto: Netflix. Anmelder Thomas Brunstrøm så i november 2020 dokumentaren om Greta Thunberg, som han kalder et interessant portræt. Uddrag fra anmeldelsen: »I det hele taget er Greta Thunberg en utrolig fascinerende karakter, og egentlig havde hun nok fortjent en mere bemærkelsesværdig dokumentar end »Greta«. Som film betragtet er den lige ud ad landevejen: Den kører kronologisk frem, er en klassisk fluen på væggen-dokumentar, og har man læst lidt om den stålsatte svensker, er der ikke meget nyt at komme efter. Heldigvis er hovedpersonen så interessant, at hun sagtens kan bære en ellers traditionel dokumentar. Og virker også så velforberedt, at hun godt kunne have klaret et enkelt kritisk spørgsmål eller to.« Læs hele anmeldelsen her. Greta Thunberg.Fold sammenLæs mereFoto: Jonathan Nackstrand/Ritzau Scanpix. Berlingskes anmelder Jakob Steen Olsen så i begyndelsen af januar 2021 den nye dokumentar om prins Henrik. Han kvitterede med fem stjerner. Uddrag fra anmeldelsen: »Det er ikke, fordi der kommer så meget nyt frem i dokumentaren, selv om den indledningsvist slår sig op på at være båret af hidtil uhørte optagelser med prinsen – udsagn, der graves frem fra glemte arkiver af journalisten Stéphanie Surrugue, og som ligger til grund for hendes glimrende interviewbog, »Enegænger«, der udkom i 2010. Men naturligvis er det af en særlig virkning at høre de skrattende båndoptagelser, når prinsen, nærmest som endeep throati forhold til sit eget liv, som den eneste i bidder åbenhjertigt udlægger det liv i Danmark, vi ser passere revy – fra den dag, en ung, smuk fransk diplomat, der ankommer til landet, til den dag hans sørgende familie tager afsked med en dansk prins i den flagsmykkede kiste.« Læs hele anmeldelsen her. Prins Henrik.Fold sammenLæs mereFoto: Nordisk Film/Plus Pictures. Mette Høeg anmeldte i oktober 2020 »The Social Dilemma« om sociale medier og måden, hvorpå de påvirker mennesker. Uddrag fra anmeldelsen: »Det er mildest talt tankevækkende at se graden af bekymring og forfærdelse over udviklingen blandt eksperterne selv. Hvad der begyndte med gode intentioner om at forbinde folk og med »like«-knappen på Facebook at generere positive vibes, er blevet en mægtig destruktiv kraft i verden: Den sociale sammenhængskraft undermineres alvorligt, demokratierne kastes ud i en krise, og vi bliver sendt i retning af et civilisatorisk kollaps.« Læs hele anmeldelsen her. Foto: Stephen Lam/Ritzau Scanpix. Anmelder Kristian Lindberg så i marts 2020 dokumentaren »Scandinavian Star«, der består af i alt seks afsnit. Han mener, at der er bevaret en sober tone i bearbejdningen af katastrofen, der kostede 159 mennesker livet. Uddrag fra anmeldelsen: »»Scandinavian Star« er holdt i et sobert toneleje, hvilket måske afspejler sindelaget hos de nøgterne redningsfolk, der fortæller om den brand, der kostede 159 livet den aprilnat i 1990. Det er ikke store ord, de bruger, men indimellem kommer der observationer, der giver seeren et gysende blik indblik i katastrofen. Som en af dem siger: 'Hvis der er et helvede på Jorden, er det her'.« Læs hele anmeldelsen her. Sagen om Scandinavian Star genoplives.Fold sammenLæs mereFoto: Joakim Roos/Ritzau Scanpix. I oktober 2020 anmeldte Berlingskes Jakob Steen Olsen TV 2-dokumentaren »Partiernes skjulte overgreb«, som han betegnede som »rystende«. Uddrag fra anmeldelsen: »Hen mod slutningen af første afsnit smider TV 2s stærke dokumentar »Partiernes skjulte overgreb« for alvor fløjlshandskerne og disker op med den ubehagelige historie, der ovenikøbet ikke er resulteret i en anklage, selvom offeret gik til politiet med et par års forsinkelse. Gerningsmanden? Han er ikke vendt tilbage, når tilrettelæggerne har henvendt sig for at få hans version af historien. Og det gælder i det hele taget hele vejen rundt. Ingen af de involverede mænd er klar til at tale om deres egen del i de overgreb af varierende art, som allerede i første afsnit af den længe ventede serie vælter ud af skabene. Tænk, hvis nogen havde modet til at stille sig op og forklare sig. Dér er vi ikke endnu. Slet ikke. Lidt ældre perler« Dokumentaren om Zlatan Ibrahimovic er fra 2016, men tåler bestemt et gensyn, hvis man skal tro Berlingskes anmelder. Uddrag fra anmeldelsen: »Den prisværdigt lavmælte, ofte stimulerende dokumentar »Den unge Zlatan«, som Magnus og Fredrik Gertten har klippet sammen af et enestående råmateriale optaget mellem 1999 og 2005. I 1999 var de i færd med at producere en film om Malmö FF, men så, at der var noget helt usædvanligt ved den høje angriber, der tidligere havde spillet for den lille immigrantklub BTM Balkan. De så, at han ikke bare var et kolossalt talent, men også en god historie med sin baggrund i Malmøs socialt belastede Rosengården-kvarter og med en kroatisk mor, der ikke talte svensk, og en bosnisk far, der drak.« Læs hele anmeldelsen her. Foto: Daniele Mascolo/Ritzau Scanpix. Dokumentaren om sangerinden Amy Winehouse havde premiere i sommeren 2015, og Berlingskes anmelder gav den seks stjerner. Uddrag fra anmeldelsen: »Feltet af kilder kunne næppe være større. Musikken kunne ikke være bedre. Og »Amy« fungerer både som advarsel mod narkotika og som håndbog i, hvordan man ikke skal behandle en stjerne. Den er simpelthen helt oppe på niveau med klassikere i genren som »Woodstock«, »Metallica: Some Kind of Monster« og »Don't Look Back«.« Læs hele anmeldelsen her. Foto: Pedro Freitas Silva. Hvis du har lyst til en ældre dokumentar, kan du se den snart ti år gamle dokumentar om den afdøde socialdemokrat Svend Auken. Dokumentaren blev skabt af Aukens kone, Anne Wivel. Uddrag fra anmeldelsen: »I vores alle sammens endeligt ligger der heldigvis mange gange opbyggelige historier og måske i særdeleshed i tilfældet Svend Auken. De to budskaber, der blandt mange andre kommer tydeligst ud af filmen, er at »din tid er kort« og »gør en forskel NU«. Svend Auken skyndte sig, og han brændte for sin sag. Anne Wivels grundmateriale er uovertruffet, og det har krævet mod at få det i kassen. »Svend« handler måske nok om politik og om Svend Auken, men den handler endnu mere om kærligheden. Anne Wivels kærlighed til Svend Auken – og omvendt. Og kærligheden til jordkloden og den måde vi overleverer den til vores børn og børnebørn.« Læs hele anmeldelsen her. Svend Auken.Fold sammenLæs mereFoto: Thorkild Amdi.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/guide-ti-dokumentarfilm-der-giver-et-skud-virkelighed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/138/1381980/23645161-foto.jpg",
            "publication_time": "Tirsdag d. 26. januar 2021, kl. 13.26",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}