{
    "version": "1.0",
    "document": {
        "id": 16758,
        "title": "Guide: Find det perfekte kamera",
        "content": "Der er billeder, og så er der flotte billeder. Det er groft sagt forskellen mellem de efterhånden ret gode smartphone-kameraer og et ægte, velkonstrueret fotokamera. Med et rigtigt fotokamera kan du også vælge en type, der passer til dine behov, så du ikke køber et kamera, der kan meget mere, end du har brug for. De mange muligheder kan gøre valget noget uoverskueligt, også selv om vi her fokuserer på kameraer, som er nemme at tage med rundt overalt. Men kameraer kan opdeles i forskellige kategorier, som hjælper dig til at vælge. Skal du ofte af sted med familien, og skal du have hurtige skud i kassen, så er det lille kompaktkamera, der kan ligge i lommen, helt perfekt. Du får i denne guide:- Test af 12 nye kameraer- Test af et kamera med Android- 5 Veje til endnu bedre billeder- Fotos i Windows 8- Kameraer der giver grundlag for gode billeder- 3 metoder til at få mere ud af billederne  Andre guider fra Alt om Data: \" Modtag det ugentligenyhedsbrev fra B PLUS her Læs også:\"Guide: Sådan får du bedre trådløst netværk\" (19 kr.), \"Guide: Få musikken trådløst\" (19 kr) og \"Lær at mestre dit kamera\" (19 kr.) FAKTAFÅ MERE PLUS FOR PENGENEDu kan nøjes med at købe adgang til kun denne artikel. Ved at tegne et månedsabonnement på 29 kr. eller årsabonnement på 249 kr. får du ikke bare adgang til denne artikel, men fri adgang til alt indhold i PLUS med flere hundrede guider, artikler og databaser. Abonnementet kan også bruges i PLUS på b.dk/plus. Du kan bruge samme login i begge PLUS-butikker og få adgang til endnu mere. Få artikler i PLUS er ikke omfattet af abonnement.FOLD UD Du kan nøjes med at købe adgang til kun denne artikel. Ved at tegne et månedsabonnement på 29 kr. eller årsabonnement på 249 kr. får du ikke bare adgang til denne artikel, men fri adgang til alt indhold i PLUS med flere hundrede guider, artikler og databaser. Abonnementet kan også bruges i PLUS på b.dk/plus. Du kan bruge samme login i begge PLUS-butikker og få adgang til endnu mere. Få artikler i PLUS er ikke omfattet af abonnement. Der er billeder, og så er der flotte billeder. Det er groft sagt forskellen mellem de efterhånden ret gode smartphone-kameraer og et ægte, velkonstrueret fotokamera. Med et rigtigt fotokamera kan du også vælge en type, der passer til dine behov, så du ikke køber et kamera, der kan meget mere, end du har brug for. De mange muligheder kan gøre valget noget uoverskueligt, også selv om vi her fokuserer på kameraer, som er nemme at tage med rundt overalt. Men kameraer kan opdeles i forskellige kategorier, som hjælper dig til at vælge. Skal du ofte af sted med familien, og skal du have hurtige skud i kassen, så er det lille kompaktkamera, der kan ligge i lommen, helt perfekt. Du får i denne guide:- Test af 12 nye kameraer- Test af et kamera med Android- 5 Veje til endnu bedre billeder- Fotos i Windows 8- Kameraer der giver grundlag for gode billeder- 3 metoder til at få mere ud af billederne  Guide: Find det perfekt kamera - pdf Andre guider fra Alt om Data: \"Så let får du perfekte billeder\",\"Test: Kameraer med WiFi\", \"Tip: Skab professionelle videofilm\", \"Få dit eget digitale mørkekammer - gratis!\" og \"Tip: Lav perfekte panoramabilleder\" Modtag det ugentligenyhedsbrev fra B PLUS her Læs også:\"Guide: Sådan får du bedre trådløst netværk\" (19 kr.), \"Guide: Få musikken trådløst\" (19 kr) og \"Lær at mestre dit kamera\" (19 kr.) FAKTAFÅ MERE PLUS FOR PENGENEDu kan nøjes med at købe adgang til kun denne artikel. Ved at tegne et månedsabonnement på 29 kr. eller årsabonnement på 249 kr. får du ikke bare adgang til denne artikel, men fri adgang til alt indhold i PLUS med flere hundrede guider, artikler og databaser. Abonnementet kan også bruges i PLUS på b.dk/plus. Du kan bruge samme login i begge PLUS-butikker og få adgang til endnu mere. Få artikler i PLUS er ikke omfattet af abonnement.FOLD UD Du kan nøjes med at købe adgang til kun denne artikel. Ved at tegne et månedsabonnement på 29 kr. eller årsabonnement på 249 kr. får du ikke bare adgang til denne artikel, men fri adgang til alt indhold i PLUS med flere hundrede guider, artikler og databaser. Abonnementet kan også bruges i PLUS på b.dk/plus. Du kan bruge samme login i begge PLUS-butikker og få adgang til endnu mere. Få artikler i PLUS er ikke omfattet af abonnement.",
        "metadata": {
            "source": "https://www.berlingske.dk/bolig-bil-og-baad/guide-find-det-perfekte-kamera",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/39/398164/6378064-guide-find-det-perfekt-kamera-billede.jpg",
            "publication_time": "Onsdag d. 01. maj 2013, kl. 08.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}