{
    "version": "1.0",
    "document": {
        "id": 10566,
        "title": "Guide: Ti billige spisesteder i København. Her kan du gå ud – uden at blive blanket af",
        "content": "Av for den! Det mærkes på pengepungen, hvis man skal ud at spise på restaurant i København. Ér man ovenikøbet på date, skal man(d) måske også betale for datens middag, hvis man er af den gamle skole. Som Berlingske har kunnet fortælle, er der entydelig tendens til, at det dyre restaurantbesøger på retur. Vi vil gerne spise ude, men det skal være billigt. Her guider Berlingske til ti spisesteder, vinbarer og restauranter, hvor det ikke er prisen, der tager livet af dig. Daten derimod – det er en anden snak. Velbekomme.  Når det kommer til vietnamesisk mad, er det essentielt, at det føles og smager autentisk. Det er ikke altid en selvfølge i København. Men på denne nye restaurant sidder det lige i skabet. Her er maden virkelig velsmagende, og så til yderst rimelige priser. Da anmelderen var forbi, var favoritterne et par friske ruller i rispapir med rejer, samt ultrasprøde forårsruller, der er alt andet en dem fra frysedisken. Prisniveauet er som sagt i den lave ende. Eksempelvis koster de friske ruller 69 kroner, de sprøde ruller 85 kroner Og en hovedret som eksempelvis suppen pho kan man få til 135 kroner. Læs anmeldelse her. FAKTAOm stedetHvad: Hanoi AlleyHvor: Nørrebrogade 62A, 2200 København NFOLD UD Hvad: Hanoi AlleyHvor: Nørrebrogade 62A, 2200 København N  Bouillon er nok den restaurant, der tager prisen – om man så må sige – som denne guides allerbilligste spisested. Den frederiksbergske pioner på den københavnske restaurantscene har siden åbningen været utrolig populær og er her i spalterne blevet kaldt en »game changer«. Det er nærmest nemmere at tippe 13 rigtige end at lykkes med at få et bord. Men her er priserne også for alvor helt i bund. En græskarsuppe koster 19 kroner, og en salat med gedeost står dig i 38 kroner. På hovedretterne er en steak frites det dyreste valg. Den river dig for 124 kroner. Selv vinen er der penge at spare på. Eksempelvis koster en halv liter af husets hvidvin 97 kroner. Så er det bare om at sidde klar i køen til bordbestilling. Læs anmeldelse her. FAKTAOm stedetHvad: BouillonHvor: Solbjergvej 3, 2000 FrederiksbergFOLD UD Hvad: Bouillon Hvor: Solbjergvej 3, 2000 Frederiksberg  På Osteria 16, der består af tre restauranter i forskellige bydele, får man også en del for pengene. Her er der otte serveringer for 350 kroner på Vesterbro-restauranten. Det varierer lidt på de andre restauranter, hvor prisen er en anelse højere. Menuen består af mange variationer af det italienske måltid, men især antipasti og pastaretter trækker læsset. På kortet er dog også fisk og skaldyr. Så er det bare om at vælge hvilken af de tre Osteria 16-restauranter man vil prøve. Læs anmeldelse her. FAKTAOm stedetHvad: Osteria 16Hvor: Haderslevgade 16, 1671 København V, Ravnsborggade 14b,2200 København N og Sønderboulevard 54,1720 København VFOLD UD Hvad: Osteria 16Hvor: Haderslevgade 16, 1671 København V, Ravnsborggade 14b,2200 København N og Sønderboulevard 54,1720 København V  Vin- og madanmelder Søren Frank har døbt Janice en vinbistro. Kombinationen af vinbar med mad er simpelthen ikke dækkende nok. Køkkenet er småt, men det er vildt, hvad de kan præstere, mener Søren Frank. Sæsonens råvarer fylder menuen, og i det lille køkken leverer de gang på gang masser af velsmag. Priserne ligger fra 45-165 kroner på a la carte-retter. Onsdage og torsdage kan man få tre retter, to glas vin og kaffe for 450 kroner. På andre dage kan man få en femretters menu for 465 kroner. Vinkortet byder på en lang række gode vine, og der er mulighed for at smage en hel del på glas. Hvordan man end vender og drejer det, får man særdeles meget for pengene her, lød dommen. Læs anmeldelse her. FAKTAOm stedetHvad: JaniceHvor: Vesterbrogade 122, kælderen til venstre, København VFOLD UD Hvad: JaniceHvor: Vesterbrogade 122, kælderen til venstre, København V  På denne kinesisk/koreanske barbecuerestaurant kan du både spare penge og få noget at tale om. Her er nemlig masser af mere eller mindre spøjse retter på menuen, som man ikke så ofte kender fra det danske køkken. Eksempelvis kan man få grillspyd med rygsener, andetunger, oksefrø og nyre. Da anmelderen var forbi var den bedste oplevelse hot pot. Det er en social måde at spise på, hvor man dypper i en fælles gryde, lidt ala 80er hittet fondue. Suppen i gryden fik alt til at smage godt, og der er forskellige muligheder for, hvad man selv kan tilberede i den varme one pot. En hovedret koster omkring 125 kroner, og hopper man ud i en one pot, koster det 165 kroner. Læs anmeldelse her. FAKTAOm stedetHvad: Captain HHvor: Blegdamsvej 106, 2100 København ØFOLD UD Hvad: Captain HHvor: Blegdamsvej 106, 2100 København Ø    »Spisestue, vinstue, dagligstue«. Kært barn har mange navne, og her er stemningen virkelig afslappet. Der er intet vinkort, og man bliver guidet af tjeneren. Ellers finder man selv den flaske, man vil drikke i vinskabet. Maden er gedigen, ærlig og rustik, mener Søren Frank, og priserne er skruet helt ned. En menu på fem serveringer fås til 320 kroner. De fleste flasker kan serveres på glas, og også her er priserne rimelige. Da Berlingske anmeldte, var menuen domineret af grøntsager og fisk. Læs anmeldelse her. FAKTAOm stedetHvad: 3100Hvor: Vesterbrogade 87 1620 København VFOLD UD Hvad: 3100Hvor: Vesterbrogade 87 1620 København V  På Vesterbro ligger en hyggelig lille vinbar, der serverer fremragende italiensk mad, og der er rig mulighed for at spise sig mæt, da maden også spiller en væsentlig rolle. Og her insisterer ejeren selv på, at det er en vinbar, selvom der også er masser af mad på menuen. Vinkortet er bredt, og her åbnes gerne flasker, der serveres på glasset. Man kan få en delemenu til 300 kroner per person, der skal bestilles til hele bordet. På menuen finder man blandt andet blæksprutte, ravioli med ricotta og meget andet. Læs anmeldelse her. FAKTAOm stedetHvad: Bar la UnaHvor: Oehlenschlægersgade 53A, 1663 København VFOLD UD Hvad: Bar la UnaHvor: Oehlenschlægersgade 53A, 1663 København V  Minsandten om ikke endnu en vinbar/restaurant er på listen. I Nansensgade ligger No. 30 og godter sig. Den lillebitte vinbar er blot 40 kvadratmeter stor og dermed nok en af byens mindste vinbarer. Her er også naturvin på kortet, og det skal man være til, ellers skal man finde et andet sted, lyder dommen fra Søren Frank. Menuen er sæsonbestemt, og serveringerne er tænkt som delevenlige retter til hele bordet. Snacks koster fra 40 kroner, og du kan få en femretters menu for 395 kroner, der tager dig godt rundt i kortet. Vinkortet er bredt og stort, og der er masser af vine, der kan fås på glas. Læs anmeldelse her. FAKTAOm stedetHvad: No. 30Hvor: Nansensgade 30, 1366 KøbenhavnFOLD UD Hvad: No. 30Hvor: Nansensgade 30, 1366 København  Her er vi igen på en vinbar, hvor maden sidder lige i skabet. Vinbaren Roots har afdelinger på Østerbro, Sydhavnen og i Hellerup. Søren Frank har været forbi det lille hyggelige kælderlokale i Hellerup. På kortet er der primært naturvine, der dog ikke er i den helt billige ende. Til gengæld får du meget i glasset. Barmenuen hæver sig ifølge Søren Frank et pænt stykke over det mest basale. Blandt andet kan man spise stracciatella til 115 kroner. Retter kan købes a la carte eller som en femretters menu til 375 kroner. Læs anmeldelse her. FAKTAOm stedetHvad: RootsHvor: Teglholm Østkaj 30, 2450 København, Østerbrogade E19, 2100 København Ø, Strandvejen 84, 2900 HellerupFOLD UD Hvad: RootsHvor: Teglholm Østkaj 30, 2450 København, Østerbrogade E19, 2100 København Ø, Strandvejen 84, 2900 Hellerup  Hvor tit finder man en vinbar, der kombinerer lækker vin med koreansk mad? På Propaganda gør du. Søren Frank kalder stedet for »et af byens billigste steder at drikke de sjoveste naturvine i hele flasker«. Maden er koreansk, og her er ikke sparet på chilien. Maden er delt op i barsnacks og større serveringer. De store serveringer kan sagtens deles af to personer, og her starter prisen på 260 kroner for eksempelvis korean fried chicken. Snacks starter ved 60 kroner. Søren Frank kaldte den koreanske kylling for syndigt lækker, og stedet for en lille perle. Læs anmeldelse her. FAKTAOm stedetHvad: PropagandaHvor: Vester Farimagsgade 2, 1606 København VFOLD UD Hvad: PropagandaHvor: Vester Farimagsgade 2, 1606 København V",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/guide-ti-billige-spisesteder-i-koebenhavn-her-kan-du-gaa-ud-uden-at-blive",
            "image_url": null,
            "publication_time": "Fredag d. 19. januar 2024, kl. 17.26",
            "author": "Stine Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}