{
    "version": "1.0",
    "document": {
        "id": 15903,
        "title": "Guide: Tre gode krimier om fortidens forbrydelser",
        "content": "Alting kommer før eller siden for en dag, det nytter ikke at gå og putte med hemmelighederne, det usigelige bliver i sidste ende sagt, og de døde taler højest. Således også i tre meget forskellige spændingsromaner, hvor fortidige begivenheder danner rammerne for nutidens dramaer. Og hvor moralen er, at retfærdigheden måske ikke altid sker fyldest, men at den som et andet spøgelse følger med og fægter vildt og hævntørstigt med arme og ben, så snart nogen puffer til den. Der skulle således gå 90 år, før den aldrende antikvitetshandler Gavin Daly i britiske Peter James’ niende bind om kriminalkommissær Roy Grace, »Dødens time«, får opklaret en frygtelig forbrydelse og hævnet de døde.Som femårig blev han sammen med sin storesøster Aileen sendt fra New York til Brighton, efter at moderen var blevet skudt og faderen, der var medlem af en irsk gansterbande, blevet bortført. Tiden går, og de to børn klarer sig godt rent økonomisk. Men sorgen sidder stadig i dem, og da den 98-årige søster dør af sine kvæstelser efter et brutalt hjemmerøveri, bliver gamle Gavin omsider puffet så meget til af fortidens fangarme, at han langt om længe og i sidste øjeblik tager sagen i egen hånd.  Det viser sig nemlig, at et dyrebart lommeur, der havde tilhørt faderen, og som en fremmed kom og gav Gavin kort før dampskibet stævnede ud fra havnen i New York dengang i 1922, også er blevet stjålet. Sammen med uret fik han dengang en talkode og en revolver, og de tre dele bliver nu brikker til opklaringen af, hvad der skete. Det ituslåede urværk er så at sige sat i gang igen. Peter James er en effektiv plotmager, der fermt fletter flere historier ind i hinanden og samtidig bygger spændingen op. Det kræver ikke den store intellektuelle læseindsats, og det eneste, der sådan set forstyrrer hist og her, er et lidt ensformigt sprog, hvor visse ord og udtryk har det med at gentage sig selv. Velskrevet krimi om et korrupt Italien Der holder italienske Roberto Constantini bedre skansen i sin velskrevne krimi om et korrupt og skinhelligt Italien, om end det skal vise sig, at morderen er lige syg nok i hovedet til, at man føler sig helt tilfredsstillet efter endt læsning. Men det fine portræt af både kirke, kriminalpoliti og kommissær opvejer den lidt lette løsning med den sindssyge gerningsmand. Et mord på en ung, smuk kvinde tilbage i sommeren 1982, hvor støvlelandet var ved at koge over i jubel over VM-fodboldsejren, blev aldrig opklaret. Men 24 år senere tager politikommissær Michele Balistreri sagen op igen, da moderen til den myrdede kvinde begår selvmord. Han har aldrig helt tilgivet sig selv, at han som ung nyuddannet betjent havde mere fest og fodbold end forbrydelse og opklaring i hovedet.Gamle fortrængninger kravler frem i dagens lys, og Balistreri må sluge et par kameler undervejs. Fortid og nutid vikler sig ind i hinanden, og gennem opklaringen af det gamle og en række nye mord tegner Constantini ikke bare et flertydigt og fint portræt af sin hovedperson, han skitserer også et fremragende billede af et Italien i moralsk forfald. Hvor de to ovennævnte krimier mest bruger fortiden som effekt, har tyske Mechtild Borr­mann lidt mere på hjerte i sin lille fine og foruroligende »Den der bryder tavsheden«.  Skeletter i skabene Her flettes historiske begivenheder elegant ind i hovedhistorien om lægen Robert Lubisch, der ved sin fars død finder et SS-legitimationskort på en fremmed mand og et foto af en ukendt, smuk kvinde blandt faderens efterladte ting. Lubisch forsøger lidt for sjov at finde ud af, om kvinden har været faderens elskerinde, og om hun stadig lever. Men inden han får set sig om, får denne kratten i fortiden voldsomme konsekvenser, og han trækker sig forskrækket tilbage. Men lågen er åbnet, og gamle skeletter vælter ud af skabene, og gennem denne stramt fortalte historie åbenbares en lille del af et tysk traume og et menneskeligt mareridt. »Den der bryder tavsheden« modtog sidste år den største tyske krimipris, Deutscher Krimi Preis, ganske fortjent. Men bogen er meget mere end en krimi. Den er også en historisk skæbnefortælling og en smuk og sørgmodig kærlighedsroman. Det kan næsten ikke gøres bedre.  Fire stjerner Titel: »Dødens time«. Forfatter: Peter James. Sider: 386. Pris: 300 kr. Oversætter: Pia Trøst Nissen. Forlag: Cicero. Fire stjerner Titel: »Du er det onde«. Forfatter: Roberto Constantini. Sider: 600. Pris: 350 kr. Oversætter: Jacob Giese. Forlag: People’s Press. Fem stjerner Titel: »Den der bryder tavsheden«. Forfatter: Mechtild Borrmann. Sider: 215. Pris: 249 kr. Oversætter: Jesper Høy Hansen. Forlag: Klim. Læs uddrag fra »Dødens Time«  Læs uddrag fra »Du er det onde« ",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/guide-tre-gode-krimier-om-fortidens-forbrydelser",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/32/329322/7517544-04magddenstimecoverjpg.jpeg",
            "publication_time": "Mandag d. 21. juli 2014, kl. 20.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}