{
    "version": "1.0",
    "document": {
        "id": 2508,
        "title": "Guide: Sådan undgår du ekstraregninger, når du lejer bil",
        "content": "Når danskere ender med en højere regning for at leje en bil end forventet, skyldes det typisk to ting. Enten bliver der lagt en ekstra forsikring på bilen, eller også dukker der en regning op for en skade, når bilen er afleveret. Det oplyser Lars Arent, leder af forbrugerorganisationen Forbruger Europa, som behandler klager i forbrugerspørgsmål uden for landets grænser. Af de to typiske ekstraregninger har forbrugeren de bedste muligheder for at gøre noget, når der er tale om en skade på bilen, som forbrugeren ikke mener at være skyld i. Omvendt er det svært at vinde en sag om ekstra forsikring, hvis der er skrevet under på lejekontrakten. »Når man har skrevet blankt under på, at der for eksempel er en ekstra forsikring, og man nu ikke vil acceptere den, så er det svært,« siger Lars Arent og forklarer, hvordan lejere af biler ofte kommer galt afsted: »Ofte ser vi, at folk har en rejseforsikring med dækning. Dernæst betaler de med et kreditkort med en rejseforsikring indbygget, og så køber de en ekstra forsikring ved udlejningen. Så er de tredobbelt dækkede.« En lejet bil på ferien giver muligheder for at komme mere rundt end med offentlig transport. Men vær opmærksom på ekstraudgifter, der jævnligt forøger billejen.Fold sammenLæs mereFoto: Steen Jacobsen (arkiv). FDM oplever også jævnligt henvendelser fra medlemmer, der mener, at de har betalt for meget for billeje i udlandet. Jurist i FDM Nikolaj Igor Jørgensen oplyser, at FDM samarbejder med Forbruger Europa om klagesager. Men i forhold til at betale for uønskede forsikringer har han det overordnede råd at undersøge sin forsikringsdækning nøje hjemmefra. »Generelt anbefaler vi, at man hjemmefra sætter sig grundigt ind i, hvordan man er dækket gennem udbyderen af rejsen eller sit forsikringsselskab, inden man underskriver yderligere forsikringer eller aftaler fra biludlejningsfirmaet. Vi oplever ofte, at de nødvendige forsikringer allerede er indeholdt i disse pakkerejser, herunder også ofte forsikring af skader på bilen. Man risikerer derfor at 'dobbeltforsikre' sig,« siger han. Her er Forbruger Europas liste med råd til at undgå de ekstra omkostninger. Det er dit ansvar at overholde de vilkår, der indgår i lejeaftalen. Det er derfor en rigtig god idé, at du tager dig tid til at læse lejeaftalen og de øvrige dokumenter. Insister på at få en aftale på et sprog, du forstår, som eksempelvis engelsk. Du kan ikke forvente, at du kan få en lejeaftale på dansk. Kig efter information om udgifter, der ikke er en del af lejeaftalen, og som du kan komme til at betale for som eksempelvis kontrolafgifter for parkering og bøder for kørsel i miljøzoner. Det kan også være ekstra forsikring, som du ikke ønsker, og hvis du skriver under, står du ikke så stærkt, hvis du senere vil klage. I mange tilfælde er det et krav, at personen, der i lejeaftalen står som fører af bilen, er til stede ved skranken, når lejeaftalen underskrives, og bilnøglen udleveres. I nogle tilfælde skal det også være føreren af bilen, der betaler for billejen. Der er i mange lejeaftaler et krav om, at du ved udlevering af lejebilen skal bruge det samme kreditkort, som du brugte til betaling online. Kan eller vil du ikke det, risikerer du at blive afvist. De fleste biludlejere kræver, at du betaler med et kreditkort, så de kan reservere et beløb på kortet. Du bør derfor altid medbringe et internationalt kreditkort som MasterCard, VISA-kreditkort, Diners eller Eurocard. VISA/Dankort accepteres ikke altid, heller ikke selvom du reserverede bilen med VISA/Dankort. Du bør på forhånd sætte dig ind i proceduren ved uheld eller motorproblemer. Hvis du ikke følger proceduren, kan du risikere at stå med en regning for service, reparation og transport. Det er dit ansvar, at der er de nødvendige forsikringer, der dækker materielle skader, personskade og/eller ansvar ved billeje i udlandet. Inden du booker en lejebil, bør du undersøge, om du allerede har relevante forsikringsdækninger typisk i din indbo- og rejseforsikring. Personen bag skranken er en sælger. Hold hovedet koldt og stå fast, hvis du mødes med krav til forsikring eller ekstraydelser, som du mener er unødvendige, urimelige eller for dyre. Selvom du måske har rejst langt med fly og er lidt utålmodig, er det vigtigt, at du holder fokus, når du står på biludlejerens kontor og skal hente din lejebil. Det er en god idé at medbringe en udskrift af din onlinebestilling. Tjek at vilkår og pris på kontrakten passer til det, som du underskriver. Gem en kopi af alle dokumenter, som du skriver under på. Underskriv aldrig en aftale på et sprog, som du ikke forstår. Scroll ned for at se, hvad du skriver under på, hvis du skal gøre det på en tablet eller skærm. Når bilen udleveres, er det vigtigt at bruge tid på at tjekke bilen grundigt for eventuelle skrammer og skader udvendigt og indvendigt. Sørg for at få udlejers accept af eventuelle skader og sæt dato, tidspunkt og både din og udlejers underskrift på et papir med en liste over skaderne. Tag også tydelige billeder af papiret med dato og underskrifter, og tag billeder eller video af de skader, der eventuelt er på bilen. Det er en god idé at bede biludlejeren følge med ud til bilen med et papir med en skitse af en bil. Det gør det nemt at angive skaderne på bilen. Det er en god idé at fylde brændstoftanken op inden aflevering. Uanset hvad er det typisk billigere end at lade udlejeren gøre det. Du bør også planlægge at aflevere bilen i biludlejerens åbningstid og sørg for at have god tid til at gennemgå bilen sammen med udlejeren. Brug det samme papir eller listen med oversigt over eventuelle eksisterende skader, som du udfyldte ved afhentning. Hvis du ikke når dit fly på grund af kø hos biludlejeren, risikerer du selv at måtte betale for en ny flybillet. Noter kilometer og brændstofmængde i tanken, og tag billeder af alle sider af bilen. Det hjælper, hvis du senere skal afvise krav om erstatning for skader, som du ikke er ansvarlig for. Bed om en slutrapport/kvittering med udlejers underskrift, hvor eventuelle skader er noteret. Hvis du bliver nødt til at aflevere bilen uden for åbningstiden, kan du eventuelt tage nogle billeder af bilen med datovisning som bevis for, at den blev afleveret i god stand. Du bør også sende en mail til biludlejeren om, at bilen nu er afleveret. Hvis du afleverer lejebilen for sent, kan udlejeren kræve betaling for den eller de dage, som lejeperioden er overskredet med. Hold øje med din bankkonto, når du er hjemme igen. Et beløb er typisk reserveret i et stykke tid. Men hvis biludlejer trækker et beløb, som du er uenig i, så reager straks ved at tage skriftlig kontakt til biludlejer og hør din bank om muligheder for at lave en indsigelse. Bankerne har typisk korte frister for kortindsigelser, så det er vigtigt, at du ikke forholder dig passivt, hvis der bliver trukket beløb fra din konto, som du er uenig i. Det er føreren af bilen, der er ansvarlig for at overholde færdselsreglerne og anden lovgivning i det land, som han/hun besøger. Hvis du som fører af en lejebil overtræder færdselsloven eller overtræder anden lovgivning, kan du risikere at modtage en opkrævning op til flere år senere. Det skyldes, at der kan være forskellige forældelsesfrister for bøder, afgifter og gebyrer i EU-landene.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/guide-saadan-undgaar-du-ekstraregninger-naar-du-lejer-bil",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/182/1824522/24768676-netop-i-denne-situation-nr-du-str-ved-skranken.jpg",
            "publication_time": "Lørdag d. 10. august 2024, kl. 06.48",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}