{
    "version": "1.0",
    "document": {
        "id": 15248,
        "title": "Guide: 5 fine byer i Imperia",
        "content": "1. Bordighera En fintælling afslører usædvanlig mange og flotte palmer i byen, hvilket tilskrives en Skt. Ampelio, der kom hertil med palmefrø fra Palæstina. Navnet »Palmernes by« hænger tillige sammen med at bysbarnet Kaptajn Bresca i 1700 tallet var i Rom da obelisken på Peterspladsen skulle rejses ved hjælp af reb. Han råbte, at man skulle smide vand på rebene, der var ved at selvantænde af belastningen, og i taknemmelighed over at han havde reddet masser af menneskeliv, benådede Paven ham for den fængselsstraf, han ellers havde fået for at larme under obelisk-arbejdet. Siden har Bordighera med stolthed sendt palmeblade til Vatikanet hver Palmesøndag. I Sanremo hævder de godt nok, at det var dér, kaptajnen stammede fra, men i ­Bordi­ghera ved man bedre! I grunden var det en Giovanni Ruffini, der kickstartede turismen med sin roman »Dr. Antonio« om den engelske pige på kurophold, der faldt for sin smukke italienske læge. Romanen hittede og eventyrlystne englændere kom hertil i stimer for at svælge i de ”locations”, hvor parret udlevede deres romance. Romantisk er her endnu, og turismen har ikke taget overhånd (bortset fra i august). Den ganske velhavende by med mange palævillaer har endnu roen, skønheden og det fine badevand. Hvad:Palmernes by Hvor:Ved vandet på det sydligste punkt Prøv:En morgen svømmetur fra strandpromenaden   2. Dolceacqua Borgruinen er det første du ser. Dens store tomme vinduer betragter dalen, floden og byen, hvis ældste del kravler så stejlt op ad bjergsiden, at man undres over, hvordan det har været menneskeligt muligt at bygge heroppe, hvor de bløde kystbjerge er blevet rå og ganske stejle. Gennem den gamle by løber floden, som man krydser på en lille buet stenbro, der deler den gamle del fra den virkelig gamle del af byen. Sidstnævnte er seriøst op ad bakke og husene ligger ikke blot skulder ved skulder, men filtrer sig sammen til ét stort lukket byggeri med smalle gyder, der går som tunneller under husene nummeret længere oppe. Man traver op gennem de kølige stengyder til ruinen, der oprindelig var en fæstning mod det pirateri, der var vældig moderne dengang. Siden flyttede ejerne, den velhavende Doria familie, selv ind. Det gik fint, indtil familiens unge søn kidnappede en landsbypige til eget brug. Pigen, der hed Lucrezia og var forlovet til anden side, sultede sig til døde af sorg på borgen. Der blev et rasende oprør i byen og Doria ­familien pakkede i hast gobelinerne og flyttede til næste by. Når det en sjælden gang regner, hører du Lucrezia græde, når du står i borggården. Lige midt for de to tårne i facaden. Hvad:Palmernes by Hvor:Ved vandet på det sydligste punkt Prøv:En morgen svømmetur fra strandpromenaden   3. Cervo En ung fyr slæber på en cellokasse, og i gaderne hænger bannere for sommerens kammermusik festival, der fylder byen med klassiske toner fra italienske og internationale kunstnere. Festivalen finder sted hvert år, og folk kommer rejsende for at nyde musikken i den ganske lille og indtagende by med rødder fra før romertiden. Cervo starter ved vandet i den østligste ende af provinsen og klatrer op ad den bløde bjergside til den ældste bydel og borgen på toppen af det hele. Heroppe fra har man den mest generøse udsigt over det dybblå Liguriske Hav og egnens oliventræer, der med deres sølvgrå-grønne toner er som afstemt efter Cervos blide farver. Flottest er farverne på »Fiskerkirken« på Piazza San Giovanni. Kirken er i barokstil. Den er opført præcis som den står i dag, om end de fine pastelfarver er frisket op undervejs. Den ligner en konditorkage af de finere, og dagens brudepar og deres gæster myldrer over torvet til ceremonien i den charmerende kirke, der for evigt vil minde byen om de koralfiskere, der samlede sammen til dens opførelse. Det er på kirkepladsen, man holder åbne koncerter i den lune nat, for både akustikken og atmosfæren er som fløjl, når stjernerne lyser noderne op fra en kulsort himmel. Hvad:Musikkens by Hvor:Ved kysten længst mod øst i Imperia provinsen Prøv:En koncert på kirketorvet   4. Apricale Apricale ligger højt oppe i Liguriens bjerge. Oprindelig slog man sig ned her for at være i sikkerhed for angreb af pirater såvel som dalens malariamyg. Og sidenhen i værdsættelse af den enestående skønhed som byen tilbyder den, der klarer alle hårnålesvingene… Den gamle borg er som altid det højeste punkt. Det er her man har monteret en cykel på tårnet som kunstinstallation. Byen har nemlig, sin lidenhed til trods, skabt sig et navn på kunstens landkort i samarbejde med en fransk søsterby, Saint Paul de Vence. Det startede med en flok unge kunstnere i 60erne og har, takket være et driftigt bystyre med stor lidenskab for kunst, udviklet sig siden. I dag er borgen sat i stand som galleri, der bl.a. har præsenteret værker af Picasso, Lucien Freud og Francis Bacon. Men også lokale kunstnere kommer til værdighed, og byens gamle mure er deres lærred: Som en italiensk fortolkning af »Streetart« kan man nyde utallige fresker, der er malet i yderst forskellige stilarter i de smalle gyder. Byens borgmester stod i øvrigt bag mærket »I Borghi piu Belli d’Italia«, der er en anerkendelse af italienske småbyer af autentisk skønhed, der fortjener bevarelse. Og Apricale er naturligvis på denne fornemme liste. Hvad:Kunstens og skønhedens by Hvor:På en bjergside i Nerviadalen Prøv:Svampe Lasagne på restaurant Apricale da Delio   5. Sanremo »Som Moses engang stod ved bjerget Nemo, står jeg nu her – farvel Paris og Sanremo,« synger Kim Larsen i visen om hunden Hubertus. Og her på strandpromenaden ser man klart for sig, hvordan denne by netop var essensen af europæisk dannelses rejse i den provinsielt-mondæne afdeling. Det var her »man« kom. Og efter svære nedgangstider, hvor Sanremo måtte se sig udkonkurreret af charter-tamtam, er det atter blevet in at søge til den hyggelige kystby, der forener malerisk forfald med gode shoppinggader og caféliv. Ja, og så kasinoet, der er det ældste af Italiens blot fire af slagsen. Imponerende og hvidt poserer det bag blomster og palmer lige ved kysten. Byen har 60.000 indbyggere, men har bevaret sit rolige præg. Især den gamle bydel, hvor gaderne – i modsætning til i bjergbyerne – er åbne og brede med 3-4 etagers huse. Jernbanen, der oprindelig fulgte kystlinien, er ført ind i landet bag om Sanremo. Skinnerne har man erstattet af en cykel- og joggingsti, hvorfra man oplever hav, klipper, palmer, blomster, havnefront, badegæster og cafeer i de gamle ledvogterboliger. Lej en cykel og husk at gøre holdt ved den smukke villa, hvor Alfred Nobel boede og forskede de sidste fem år af sit liv. Hvad:Den små-mondæne ferieby Hvor:Ved kysten, midt i Imperia provinsen Prøv:En cykeltur langs vandet",
        "metadata": {
            "source": "https://www.berlingske.dk/rejser/guide-5-fine-byer-i-imperia",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/28/286964/6875932-rejseliv-imported-photo.jpeg",
            "publication_time": "Tirsdag d. 27. november 2012, kl. 05.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}