{
    "version": "1.0",
    "document": {
        "id": 17125,
        "title": "Guide: Det kan du stadig nå at lave i vinterferien",
        "content": "Rumjagt på Planetariet Oplev livet i rummet, tag på jagt efter aliens eller på en rumrejse i solsystemet. Planetariet på Vesterbro i København har både lørdag og søndag åbent mellem 11 og 17, hvor der er nok at se på både for rum-entusiaster og for folk, der i denne kolde vintertid drømmer sig langt væk. Med en billet til Planetariet får man nemlig også adgang til en stribe af Planetariets 3D-kort film - hvor man blandt andet kan tage med til Galapagosørene og opleve øgruppens beboere på Planetariets store kuppellærred. Læs mere om Planetariet her Vinterdyr i Zoo Selv om jorden ikke længere er dækket af hvidt puddersne, har Zoologisk have på Frederiksberg stadig fokus på vinterdyrene - der trives på denne årstid. I den store dyrepark er det således muligt at støbe ulvespor, undersøge isbjørnepels og høre nærmere om blandt andet snehare og isbjørne. Zoologisk have i København holder i weekenden åbent fra 10-16, og der vil også være mulighed for at se nærmere på havens andre dyr. Læs mere om Zoos vinterferieprogram her Skihop, curling og igloer i Experimentarium City Har du haft nogle skuffede hoveder på bagsædet i løbet af vinterferien fordi Experimentariet i Hellerup var lukket på grund af ombygning - så tag revanche på vinterferiens sidste dage. Experimentariet er nemlig rykket til Christianshavn under ombygningen, hvor der stadig er rig mulighed for at prøve kræfter med de vinterherligheder, der ellers normalt kun tilfalder lande med lidt mere sne. På \"det nye\" Experimentarium kan man - helt frem til årets udgang - prøve kræver med OL-disciplinerne; curling, skiskydning, bobslæde og skihop - og iglo-bygning og kunstskøjteløb. Experimentariet holder åbent i weekenden mellem klokken 10 og 18. Læs mere om Experimentarium Citys ski-udfordringer Popcorn og cola I biografen er der også stadig gode mulighed for at underholde sig på vinterferiens sidste dage. For de små kan man søge ly for kulden med et bæger popcorn og en kølig cola i biografens mørke foran den splinternye far til fire-film; \"Far til fire - Onkel Sofus vender tilbage\" eller den omdiskuterede Lego-film. Mens Nordisk film anbefaler de lidt ældre vinterferiegæster at grine med til den nye danske komedie Klassefesten 2: Begravelsen, der netop har haft præmiere. Se mere om Nordisk films biografers vinterferie-tilbud Bowling, badeland og hoppepude i DGI Byen I DGI Byen synger vinterferien også på sidste vers. Men til og med søndag kan man stadig nå at få del i vinterferie-morsomhederne. Aktivitetshuset har nemlig verdens største mobile hoppepude, hvor du kan hoppe løs i timevis, og hvis det ikke er sjovt nok, er vandkulturhuset også åbent på vinterferiens sidste dage. Her kan man roligt glemme alt om kulden uden for - og dykke efter farverige havdyr eller dase i de store baderinge. Er tålmodigheden der ikke til at ligge i en badering og vise lidt vinterbleg hud, foreslår DGI Byen at man udfordrer familien og vennerne i en omgang bowling. Læs mere om DGI Byen her Copenhagen Dining week Er ungerne allerede udmattede efter en uges feriestrabadser - er der god grund til at sætte dem af hos bedsteforældrene i aften og nyde en forsinket Valentinsmiddag i de døende minutter af Copenhagen Dining Week 2014. Selvom mad-festivallen har stået på i en uge med gode tilbud på udsøgte retter fra lækre restauranter, kan man stadig få billetter til blandt andet Nimb Brasserie eller Cofoco-restauranten Scarpetta, hvor der blandt andet står blækspruttesalat, braiseret kalveskank og chokoladeis på menuen. Se listen over ledige restauranter her",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/guide-det-kan-du-stadig-naa-at-lave-i-vinterferien",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/88/888145/7171703-oplev-isbjrnene-i-zoo-i-vinterferien.jpg",
            "publication_time": "Lørdag d. 15. februar 2014, kl. 11.55",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}