{
    "version": "1.0",
    "document": {
        "id": 7945,
        "title": "Guide: Energipriserne eksploderer – sådan dæmmer du op for regningen",
        "content": "Energipriserne eksploderer i øjeblikket. Det kommer til at koste boligejere tusinder af kroner i den kommende vinter. Men der er et lyspunkt. Mens der er negative renter på opsparinger i bankerne, så stiger afkastet på at bruge penge på at gøre sin bolig mere energieffektiv i takt med de stigende priser på især naturgas og el. Der er tusinder af kroner at spare på at nedbringe forbruget af energi – både her og nu med de små ting i dagligdagen og på de større projekter som isolering. De sparer på varmeregningen her og nu samt luner på salgsprisen, når boligen skal sælges. Og der er et stort potentiale i de danske boliger. Ifølge en analyse fra Realkredit Danmark har små 40 procent af de danske parcelhuse de dårligste energimærkninger på enten E, F eller G, mens kun 13,5 procent har de bedste energimærker i form af A og B. Hvis energimærkerne omsættes til kontanter hos ejerne af boligerne, er der voldsomme beløb på spil – især på varmeregningen. Når et typisk hus bruger naturgas som varmekilde, går størrelsen på regningen fra 33.200 kroner om året med det absolut dårligste energimærke, G, til kun 2.800 kroner med det absolut bedste A-mærke efter standarden i 2020. Så voldsom en forbedring af et hus er ikke realistisk, men hvert trin på trappen tæller. »Typisk siger man, at har man et dårligt energimærke, kan det som tommelfingerregel rykkes en til to karakterer, hvis man gennemfører energiforbedringer. Det kan også lade sig gøre at rykke endnu længere på skalaen, men det kræver i henhold til Energistyrelsens vurdering en såkaldt 'gennemgribende' energirenovering at rykke sig fra G til C på skalaen,« konstaterer cheføkonom Christian Hilligsøe Heinig fra Realkredit Danmark – men slår også fast: »For boligejerne kan der være en betydelig privatøkonomisk gevinst ved energirenoveringer.«  Investeringen i forbedringen kan både holdes op mod den løbende lavere energiregning og den forbedring i brugen af boligen, der sker i form af mindre træk, kolde gulve og generelt en lunere bolig henover vinteren. Den kontante merværdi,når boligen skal sælges, er mere usikker at regne på, fordi mange andre faktorer spiller ind på handelsprisen på en bolig, påpeger cheføkonomen. Men markedet har over de seneste tre år talt sit tydelige sprog. Det viser en opgørelse af salgspriser, nedslag i salgspris og salgstid for huse og rækkehuse i hele landet, som mæglerkæden Home har foretaget på baggrund af data fra Boligsiden. Tallene er opgjort i perioden januar til september for at kunne sammenligne. Og de viser, at husene med de bedste energimærker har haft den mest positive udvikling i løbet af de seneste to år. Huse med de tre bedste energimærker er over de tre år steget mellem 12 og 14 procent i kontantpris. Stigningen er kun mellem fire og otte procent for husene med de tre dårligste energimærker. »Salgsprisen på et C-mærket hus i år er i gennemsnit 337.000 kroner højere end i 2019, mens et F-mærket hus eksempelvis kun er cirka 83.000 kroner højere. Hvis udviklingen i energipriserne holder sig på det nuværende høje niveau eller stiger endnu mere, må vi forvente, at et godt energimærke – et lavt energiforbrug – får endnu større betydning for boligkøberne,« konkluderer Henrik Hauthorn Jensen, der arbejder med kommunikation og analyse i Home-kæden. Kvadratmeterpriserne viser samme tendens med en stigning i priserne på huse med A-mærket på 11 procent siden 2019, hvilket er mere end dobbelt så stor en stigning som for huse medde to dårligste energimærker.  Mike Corbin, salgschef i Home Smørum, oplyser, at boligkøberne har stort fokus på energiforbruget. »Jo bedre energimærke, jo bedre pris. Kunder har mere fokus på det i dag end tidligere. Og en af årsagerne er de lave renter,« siger han og beskriver et konkret eksempel med to sammenlignelige ejendomme, hvor den ene ejer har et betydeligt lavere energiforbrug end den anden. »Forskellen i varmeforbruget kan du låne rigtig mange penge for, så kunderne har råd til at købe for en del mere. Varmeudgifterne er faste udgifter. Du kan ikke nedjustere dem, mens du kan justere på lånene og måske gøre det billigere,« siger han. I det konkrete tilfælde er varmeforbruget i de to huse på henholdsvis 10.000 og 18.000 kroner. »Teoretisk kan du låne en halv million kroner mere for forskellen på grund af den lave rente,« siger Mike Corbin. Hele regnestykket ved at investere i energiforbedringer er ekstra gunstig i øjeblikket. Resten af året er det såkaldte håndværkerfradrag for energiforbedrende arbejder på boligen nemlig forhøjet til 25.000 kroner per person. Håndværkerfradragets konkrete skatteværdi er cirka 26 procent af beløbet. Dermed er den konkrete skattemæssige værdi af et stykke arbejde til 3.000 kroner cirka 780 kroner i mindre skat. Fradraget gives for arbejdslønnen til blandt andet energiforbedringer, klimasikring, udvendigt malerarbejde og afmontering af brændeovn, der bliver udført i 2021. Men samtidig er der udbredt mangel på både håndværkere og materialer. Der er dog fortsat muligheder for at få udført miljø- og energirelaterede opgaver i år, lyder det fra  portalen Greenmatch, der giver adgang til at indhente tilbud på grønne opgaver. »Som det ser ud nu, er vores partnere godt med, og det er stadig fuldt ud muligt at få lavet energiprojekter på sin bolig i år. Det har jo været et meget fordelagtigt år at få lavet energiforbedringer. Der har både været tilskud fra Bygningspuljen og det forhøjede håndværkerfradrag. Derudover har vi her i Q4 også oplevet større efterspørgsel grundet de stigende olie-, el- og gaspriser,« oplyser kommunikationsansvarlig Signe Kirk Andersen. Hun oplyser videre, at det i øjeblikket især er solceller ogluft til vand-varmepumper,der bedes om tilbud på. Ifølge hende kan portalens partnere levere på forespørgslerne – kun to leverandører af varmepumper har haft lidt længere ventetid, fordi de ikke kunne få varmepumper hjem. Mange danskere har økonomien inde i overvejelserne om deres boliger. Realkredit Danmark har i samarbejde med YouGov spurgt et repræsentativt udsnit af de danske boligejere, hvad der driver dem i forhold til at skulle foretage energi- eller forbrugsbesparende forbedringer af deres bolig. Boligejerne skulle prioritere mellem fem forskellige udsagn, og den klart vigtigste prioritet samlet set er, at der skal være penge at spare på energiforbedringen. Det har 52 procent af boligejerne som førsteprioritet. Ind som nummer to kommer forbedringer af indeklimaet, som 22 procent har prioriteret først. Kun 12 procent af boligejerne svarer, at de først og fremmestønsker at bidrage til den grønne omstilling, mens kun fire procent har et mål om at løfte boligens værdi med energiforbedringerne. På en mindre skala er der også en del energiforbedringer at hente i den daglige drift i hjemmet. På Energistyrelsens liste over strømsyndere og mulige forbedringer topper tørretumbleren. Her kan en udskiftning fra den dårligst mærkede til den bedste give en besparelse på knap 900 kroner om året. Og så gælder ordsproget »mange bække små«, hvor en række udskiftninger i hjemmet kan bringe den samlede strømbesparelse langt op over 2.000 kroner om året.  Dertil kommer de adfærdsændringer, som Energistyrelsen anbefaler, og som kanlæses på Sparenergi.dk. FAKTAFakta energimærkeSiden 2010 har det været lovpligtigt at skulle udarbejde et energimærke for en bolig, der skal sælges, samt ved opførelse af nyt hus.Energimærket giver boligejeren en indikation på den årlige udgift til varme og varmt vand ved at bo i huset.Energimærkningen er udtrykt i en skala fra A til G, hvor G angiver dårligst mulige energieffektivitet. Energimærkningen af boliger graduerer desuden A, så den inddeles i A2010, A2015 eller A2020 efter det års bygningsreglement, boligen opfylder.Kravene til energieffektiviteten i bygningsreglementet er steget over årene.FOLD UD Siden 2010 har det været lovpligtigt at skulle udarbejde et energimærke for en bolig, der skal sælges, samt ved opførelse af nyt hus. Energimærket giver boligejeren en indikation på den årlige udgift til varme og varmt vand ved at bo i huset. Energimærkningen er udtrykt i en skala fra A til G, hvor G angiver dårligst mulige energieffektivitet. Energimærkningen af boliger graduerer desuden A, så den inddeles i A2010, A2015 eller A2020 efter det års bygningsreglement, boligen opfylder. Kravene til energieffektiviteten i bygningsreglementet er steget over årene.",
        "metadata": {
            "source": "https://www.berlingske.dk/dine-penge/guide-energipriserne-eksploderer-saadan-daemmer-du-op-for-regningen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/147/1475352/23893458-boligkvarter.jpg",
            "publication_time": "Lørdag d. 16. oktober 2021, kl. 06.04",
            "author": "Povl Dengsøe",
            "related_links": [],
            "attachments": []
        }
    }
}