{
    "version": "1.0",
    "document": {
        "id": 16735,
        "title": "Guitarkværkeren med »vindmøllen«",
        "content": "Han har utallige lig på samvittigheden. Guitarlig. I 1960erne og 1970erne var det Pete Townshends varemærke at slutte The Whos koncerter med at smadre sin seksstrengede spade til pindebrænde. Destruktionsiveren var ursymbolet på englændernes utæmmelige rock’n’roll-rebelskhed. Men Townshends talent begrænser sig ikke kun til at kværke guitarer. Han er også arkitekten bag nogle af de stærkeste kompositioner fra engelsk beatmusiks guldalder såsom mod-bevægelsens slagsang »My Generation«, »Won’t Get Fooled Again« og »Pinball Wizard«, og ophavsmand til de succesfulde rockoperaer »Tommy« (1969) og »Quadrophenia« (1973). Født ind i en musikalsk London-familie, hvor faderen var saxofonist og moderen sangerinde, fik Peter Dennis Blandford Townshend smag for musik fra en ung alder, hvor det i første omgang var amerikansk rock’n’roll, der fascinerede. Da han var 12 år, forærede hans bedstemor ham hans første guitar. I 1961 dannedehan gruppen The Confederates med kammeraten John Entwistle på Acton Grammar School. Senere fusionerede de med Roger Daltreys band, The Detours. Vildbassen Keith Moon kom til bag trommerne. I 1964 skiftede kvartetten navn til The Who. De udsendte singlen »I Can’t Explain« i 1965, som hurtigt blev et hit. Den blev fulgt op af debutalbummet »My Generation«, der cementerede deres status som et af tidens mest vilde og stilskabende orkestre. Det var i denne periode, at Townshend udviklede sit signaturmove »vindmøllen«, hvor han svinger højre arm cirkulært mod guitarens strenge. Herefter fulgte tragedierne. Keith Moon døde i 1978 af en overdosis. Året efter blev 11 fans mast ihjel ved en The Who-koncert i USA. Townshend fik en alvorlig høreskade. Gruppen blev sat på vågeblus. Townshend havnede i depression og stofmisbrug. Han bearbejdede dæmonerne på soloalbummet »Empty Glass« (1980). To år efter udsendte The Who albummet »It’s Hard«, deres sidste inden »Endless Wire« fra 2006. I de mellemliggende år turnerede de sporadisk. Senest optrådte de ved OL i London i 2012. Trods Townshends storeengagement i velgørenhedsarbejde er han ingen helgen. Han har flere gange været på kant med loven. Senest i 2003, hvor han blev anklaget for at besøge en webside med børnepornografisk indhold. En tiltale, som dog blev droppet. Han er en stor økonomisk støtte til Labour-partiet, skønt han har erklæret, at han er kommunist. Samtidig er han engageret i indisk spiritisme og har skrevet flere bøger, senest autobiografien »Who I Am« (2012). Ja, det er i sandhed en enigmatisk rockrebel, som runder et skarpt hjørne.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/guitarkvaerkeren-med-vindmoellen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/71/710391/8932467-17navpete-townsendjpg.jpeg",
            "publication_time": "Tirsdag d. 19. maj 2015, kl. 09.00",
            "author": "Mads Hendrich",
            "related_links": [],
            "attachments": []
        }
    }
}