{
    "version": "1.0",
    "document": {
        "id": 15104,
        "title": "Guitarlegende er pludseligt død",
        "content": "Verden er blevet en guitarvirtuos fattigere. Englænderen Jeff Beck er nemlig død i en alder af 78 år. Det fremgår af Becks profil på Twitter onsdag. »Efter pludselig at have fået bakteriel meningitis døde han fredfyldt i går (tirsdag, red.).« »Hans familie beder om fred, mens de bearbejder dette enorme tab, står der i et opslag.«  On behalf of his family, it is with deep and profound sadness that we share the news of Jeff Beck’s passing. After suddenly contracting bacterial meningitis, he peacefully passed away yesterday. His family ask for privacy while they process this tremendous loss.pic.twitter.com/4dvt5aGzlv Beck blev først kendt som en del af det engelske rockband The Yardbirds. Her erstattede han i 1965 Eric Clapton, der havde forladt bandet. Senere stod Beck i spidsen for sit eget band, The Jeff Beck Group. Ud fra det band sprang et andet band, Beck, Bogert & Appice. Jeff Beck er tidligere af musikmagasinet Rolling Stone blevet beskrevet som en af tidens mest indflydelsesrige guitarister. Han er blandt andet kendt for at have udbredt flere spilleteknikker og betragtes som en af dem, der skabte genren bluesrock. I 2015 blev Beck af Rolling Stone kåret som den femtebedste guitarist nogensinde. Hele to gange blev han indlemmet i Rock and Roll Hall of Fame – både som medlem af The Yardbirds og som soloartist. Flere rockveteraner hylder på Twitter Beck efter nyheden om hans død. »Jeff var sådan en rar person og en fremragende, ikonisk, genial guitarspiller,« skriver Black Sabbath-guitaristen Tony Iommi.  I was totally shocked to hear the very sad news of Jeff Beck’s passing. Jeff was such a nice person and an outstanding iconic, genius guitar player - there will never be another Jeff Beck. His playing was very special & distinctively brilliant! He will be missed. RIP Jeff -Tonypic.twitter.com/i6BGdqTUKU Gene Simmons, frontmand i Kiss, stemmer i. »Ingen spillede guitar som Jeff. Få fat i de første to Jeff Beck Group-plader og vær vidne til storhed,« skriver Simmons.  Heartbreaking news to report the late, great Jeff Back has sadly passed. No one played guitar like Jeff. Please get ahold of the first two Jeff Beck Group albums and behold greatness. RIP.pic.twitter.com/3qnPOCyhUj Det er kun lidt over et halvt år siden, at Jeff Beck var i Danmark og give koncert. Her spillede han både på Værket i Randers og i Amager Bio i slutningen af juni. Med sig havde han den amerikanske skuespiller og superstjerne Johnny Depp. Han optrådte som gæstemusiker ved begge koncerter. /ritzau/  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/guitarlegende-er-pludseligt-doed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/163/1634999/24314952-file-photo-plaque-unveiling-e.jpeg",
            "publication_time": "Onsdag d. 11. januar 2023, kl. 23.27",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}