{
    "version": "1.0",
    "document": {
        "id": 14322,
        "title": "Guldhandler sender personale hjem",
        "content": "Hos Vitus Guld der driver forretning på at købe guld fra private og sælge det videre, har de seneste dages raslende guldpriser haft en negativ effekt. Normalt kommer der dagligt op mod 40 kunder, der gerne vil have vielsesringen, den arvede guldbroche eller andre smykker vekslet om til kontanter. Men aktiviteten i de to butikker i Århus og Hvidovre er faldet markant i denne uge, fortæller indehaver Lasse E. S. Petersen. »Det har betydet, at vi stort set ikke har haft nogen kunder, og meget af det personale vi normalt bruger, når vi kører for fuld styrke, er blevet sendt hjem for at afspadsere,« siger han og fortsætter: »Normalt er vi 11 ansatte på job hver dag, og nu er vi fem på arbejde.«  Kunder bliver rådet til at vente Vitus Guld reklamerer med at kunne tilbyde landets bedste guld - og sølvpriser. Men ifølge Lasse E. S. Petersen får kunderne også at vide, at guldpriserne er faldet, og det måske derfor ikke er det optimale tidspunkt at sælge. »Vi siger til dem at det kommer an på, hvor meget de har brug for at sælge deres guld. Det er ikke nogen hemmelig overfor kunderne - og det ved de fleste også - at guldprisen er faldet temmelig meget, siger han og fortsætter: »Og det lægger vi ikke skjul på. Men der er nogen, der ikke kan vente og bliver nødt til at veksle deres guld eller sølv til penge af forskellige årsager,« siger han. Eget guldlager er faldet i værdi Faldet i guldprisen har også betydet, at Vitus Gulds eget guldlager er faldet betydeligt i værdi den seneste uge. Præcist hvor meget er en forretningshemmelighed, men der er tale om et sekscifret tal. Lasse E. S. Petersen følger samme råd, han giver til sine kunder - venter og håber. »Vi har et vist likviditetsflow og nogle krav til vores likviditet, der gør, at vi bliver nødt til at sælge noget, også selvom priserne er, som de er. Men vi krydser fingre, holder vejret og håber på, at guldpriserne retter sig lidt op her det kommende stykke tid,« siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/guldhandler-sender-personale-hjem",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/239231/6342919-guld_adam.jpg",
            "publication_time": "Onsdag d. 17. april 2013, kl. 17.00",
            "author": "Katrine Overgaard",
            "related_links": [],
            "attachments": []
        }
    }
}