{
    "version": "1.0",
    "document": {
        "id": 2195,
        "title": "Guvernør: Over 300 bortførte drenge i Nigeria frigivet",
        "content": "Over 300 skoledrenge, som blev bortført fra en landsby i det nordlige Nigeria, er overgivet til myndighederne, siger guvernør i Katsina til Reuters. »Drengene er overleveret til sikkerhedsfolk fra regeringen,« siger guvernøren i delstaten Katsina i et tv-interview torsdag. Drengene blev bortført fra en landsby i sidste uge af bevæbnede mænd. Jihadistgruppen Boko Haram hævder at stå bag bortførelserne. Gruppen har offentliggjort video, som angiveligt viser nogle af de hundredvis af bortførte skoledrenge. I videoen, som det franske nyhedsbureau AFP har modtaget, siger en oprørt teenager på engelsk, at han er en af de hundredvis af elever, som er taget til fange af \"Abu Shekaus bande\" - en henvisning til Boko Harams leder. Videoen er blevet offentliggjort sammen med en optagelse af en stemme, der minder om Shekaus. Teenageren, som taler på videoen, er omgivet af en stor gruppe drenge, hvoraf en del er meget unge. De sidder og klynger sig til hinanden under et træ. De virker udmattede. Kriminelle grupper fik først skylden for angrebet, som forrige fredag blev rettet mod en skole i en landsby i Kankara i delstaten Katsina. Men tirsdag hævdede Boko Haram, at de stod bag bortførelserne. Skolen ligger flere hundrede kilometer fra Boko Harams base i det nordøstlige Nigeria. Antallet af bortførte elever er uklart. Der har været rapporter om både 320 og 333. Boko Haram hævder, at antallet er 520. En talsmand for politiet har oplyst, at bevæbnede mænd skød omkring sig med AK-47 automatvåben, da de angreb landsbyen. Politiet skød tilbage og \"gav eleverne mulighed for at klatre over hegnet og komme i sikkerhed\", fortalte polititalsmanden umiddelbart efter angrebet ifølge nyhedsbureauet dpa. Men kun en mindre del af eleverne nåede at flygte. Indbyggere i Kankara har forklaret, at de så gerningsmændene bortføre et stort antal elever. Oppositionen i Nigeria presser regeringen for at sætte alle kræfter ind på at finde de forsvundne drenge, inden de bliver udsat for overgreb eller bliver tvunget ind i en væbnet gruppe. Boko Haram stod i 2014 bag et lignende angreb mod en kostskole i byen Chibok i det nordlige Nigeria, hvor gruppen bortførte 276 piger. Omkring 100 af dem er stadig ikke fundet. /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/guvernoer-over-300-bortfoerte-drenge-i-nigeria-frigivet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/136/1369295/23612595-nigeria-unrest-children-demo.jpg",
            "publication_time": "Torsdag d. 17. december 2020, kl. 21.16",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}