{
    "version": "1.0",
    "document": {
        "id": 15674,
        "title": "Gwen Stefani og den lange søvn",
        "content": "Hun blotter den stadigvæk, og det er stadig klorbleget. Altså maven og håret. Ja, Gwen Stefani ligner sig selv, hvis man skal tro billederne i bookletten til det første album fra No Doubt i 11 år. En evighed i den evigt accelererende verden af populærmusik, som bandet fra Anaheim, Californien, erobrede i 1995. »Tragic Kingdom« udkom ellers i et musiklandskab, som var skarpt opdelt i britpop, grunge og eurodance. Men No Doubt formåede at skabe deres eget marked, eller kongerige om man vil, godt hjulpet på vej af singler som »Just A Girl« og »Don’t Speak«. Deres forening af ørehængende melodier og spændstig rytmik, med tydelig inspiration fra jamaicansk ska, ramte mildest talt noget i tiden, og det samme gjorde Gwen Stefani, som blev en stjerne ved at blande uskyldigt lillepigelook med farlig kvindeattitude. Siden forsøgte Stefani sig med en karriere i eget navn, men hun vil altid være »hende fra No Doubt«. Og den rolle spiller hun også med på »Push To Shove«, hvor hun som noget af det første synger »Here we go again« i en ambitiøs, mangelaget produktion. »Settle Down« er i det hele taget en ganske veloplagt åbning, der løber frem mod et stort, catchy omkvæd. Og selv om der er spor af ska, reggae og dancehall på »Push And Shove« - tydeligst i titelnummeret - er albummet i sin essens et popalbum. Letheden, den umiddelbare tilgængelighed og de afklarede melodiske forløb tegner således de 11 numre - ikke mindst »Heaven« med et vanedannende tangenttema og en florlet, legende selvfølgelighed. Ellers har No Doubt svært ved at løfte sig over det velgjorte, men lidt kedsommelige, og Gwen Stefanis stemme - lys, lidt skinger - har heller aldrig kunnet løfte et nummer, som ikke allerede er flyvefærdigt. »Push And Shove« bliver derfor ikke det store sus og comeback, man kunne have håbet på, og kvartetten burde altså have mere at komme med efter 11 års pause. I stedet får vi en lidt bleg gentagelse. Præcis som gensynet med maven og håret.",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/gwen-stefani-og-den-lange-soevn",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/31/313463/5657145-television-teenchoiceawards.jpg",
            "publication_time": "Mandag d. 01. oktober 2012, kl. 22.30",
            "author": "Jeppe Krogsgaard Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}