{
    "version": "1.0",
    "document": {
        "id": 18821,
        "title": "Gymnasier: Hvor skal eleverne gå?",
        "content": "Gymnasierne må afvise flere elever, fordi de ikke har plads til dem, når der skal være færre elever i klasserne, frygter rektorerne. Det nye loft over klassestørrelsen på maksimalt 28 elever i gennemsnit pr. klasse på en årgang, der er aftalt mellem regeringen og Enhedslisten, vil medføre massive pladsproblemer på gymnasierne og længere transport for en lang række elever. »Vi glemmer det allervigtigste. Hvor pokker skal alle de elever være? I vores område (de nordkøbenhavnske forstæder, red.) er der ni gymnasier. Hvis vi havde haft en maksimal klassekvotient på 28 elever sidste sommer, ville vi mangle plads til elever til ti-12 klasser. De tror vel ikke realistisk, at vi skal sende alle de elever til Ishøj og Avedøre,« siger rektor Poul Rasmussen fra Virum Gymnasium. INFOshop:Her er vores gymnasieguide 2011 Allerede i dag er der intens kamp om pladserne på gymnasierne i de nordkøbenhavnske forstæder, der er blandt de gymnasier i landet med flest elever i klasserne. Men problemet kendes også i København og de store provinsbyer. Sidste sommer måtte Ørestad Gymnasium f.eks. leje lokaler i indkøbscenteret Fields for at skaffe plads til flere elever. Nu undervises to-tre klasser i Fields.  »Sådan som vi har fået præsenteret det, vil loftet over klassestørrelserne være en katastrofe for ungdomsuddannelserne. Vi har forsøgt at få plads til alle de elever, der skulle starte sidste sommer, men det problem vil blive forstærket mange gange, når det her loft indføres. Argumentet for mindre klasser er jo mindre frafald, men det bliver modarbejdet af længere transport. Hvis københavnske elever skal sendes langt ud på vestegnen for at få plads, starter de ikke i gymnasiet,« siger Allan Kjær Andersen, rektor på Ørestad Gymnasium. Gymnasierne frygter også, at mindre klasser har som konsekvens, at de må skære andre steder med den konsekvens, at frafaldet øges. »32 elever i klasserne er mange, og derfor bruger vi cirka 1,5 mio. kroner årligt på udvidet lektieværkstedsundervisning, dobbeltlærerordning og mindre hold i udvalgte fag,« siger Poul Rasmussen. På Virum Gymnasium er frafaldet kun tre-fire procent på trods af de store klasser. Netop i disse år topper ungdomsårgangene, og efter næste sommer begynder antallet af unge i gymnasiealderen at falde. Men det er på landsplan. Faldet er størst i de tyndtbefolkede egne, hvor klassekvotienterne i forvejen er lave, mens antallet er stigende eller stagnerende i mange byer, hvor der allerede i dag er fyldte klasselokaler. I Roskilde måtte man sidste år sende 15 elever til andre optageområder, fordi der ikke var plads til dem. Med et loft på 28 elever vil det, der svarer til elever i knap fire klasser, skulle sendes til andre byer, siger rektor Kurt Trangbæk fra Roskilde Gymnasium. »Elevtallet i Roskilde-området falder kun langsomt frem mod 2020 og kommer i 2020 ikke ned under niveauet i 2009. Så det er ikke noget, der lige går over. Som målsætning er det rigtig fint med 28 i klasserne, men vi skal have en overgangsordning, for vi har ikke plads til eleverne. Og hvor er de nye naturvidenskabslærere, der skal undervise de mange nye klasser, « siger Kurt Trangbæk. INFOshop:Her er Danmarks bedste guider til folkeskoler, privatskoler og efterskoler Det har ikke være muligt at få undervisningsminister Christine Antorini (S) til at kommentere gymnasiernes pladsproblemer, men hun sagde i går til Ritzau, at der følger 120 mio. kr. med til at gennemføre elevloftet, mens der samtidig afsættes midler til de ekstra elever, der vælger gymnasievejen. Endelig er det muligt for gymnasier at søge om penge fra en pulje til udvidelser. Formanden for gymnasieeleverne, Martin Schäfer, mener ikke, at problemet er så stort: »Jeg forestiller mig, at der tit og ofte er lokaler, der står tomme, og så må man planlægge undervisningen bedre. Skolerne kan bygge ud eller leje lokaler i nærheden af gymnasiet. Men jeg erkender, at lang transporttid er noget af det, der kan få store konsekvenser i forhold til frafaldet.«",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/gymnasier-hvor-skal-eleverne-gaa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/69/698339/4692678-gymnasier-hvor-skal-eleverne-g.jpg",
            "publication_time": "Lørdag d. 19. november 2011, kl. 06.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}