{
    "version": "1.0",
    "document": {
        "id": 17184,
        "title": "Gymnasieelever larmer næsten som i folkeskolen",
        "content": "Vi hører ofte om alt for meget larm i folkeskolen. Men problemet er tilsyneladende næsten lige så stort i gymnasiet, hvor 65 procent af lærerne rapporterer, at de i en given undervisningslektion måtte bruge tid på at skabe ro, fordi der var for meget larm. I folkeskolen er den tilsvarende andel 71 procent. Det viser en undersøgelse fra AKF, hvor man i undersøgelsens bilag kan sammenligne vilkårene for undervisning i folkeskolen og gymnasiet. Martin Schäfer, der er formand for gymnasieelevernes organisation DGS mener, at den megen uro kan skyldes tilrettelæggelsen af undervisningen. - Hvis der står en lidt aldrende mand ved en tavle og snakker i halvanden time, så er det ikke særlig interessant og spændende. Så er det mere oplagt at man lige sidder og planlægger den fest, der skal være fredag aften, eller er på facebook. Det kan man bedre undgå, hvis lærerne i højere grad anvender gruppearbejde eller diskussioner på klassen i stedet for det, man kalder røv-til-bænk-undervisning, siger Martin Schäfer. Han nævner også de højere klassekvotienter i gymnasiet som en årsag til uroen. Dog er antallet af elever i gymnasierne kun 22 i gennemsnit i de pågældende lektioner i undersøgelsen, mens der er 17 i gennemsnit i de pågældende lektioner i folkeskolen. I gymnasiet er lærerne stort set alene om undervisningen i samtlige lektioner, mens det kun er seks ud af ti folkeskolelærere, der er alene i de undersøgte lektioner. I sammenligningen har Anvendt Kommunal Forskning, AKF, vurderet svarene på spørgeskemaundersøgelser i to forskellige undersøgelser af højt præsterende skoler blandt folkeskoler og gymnasier (især almene gymnasier). Programleder fra AKF, Jill Mehlby, mener i modsætning til Martin Schäfer, at den moderne undervisning med f.eks. gruppearbejde kan virke forstyrrende i sig selv. Støjen er ikke nødvendigvis negativ. - Fra folkeskolen er mange gymnasieelever vant til, at det er ok, at de sidder og småsnakker. Meget undervisning i dag foregår i samspil med andre elever, og der vil være uro, hvis eleverne snakker sammen og diskuterer, fordi de arbejder i grupper eller parvis. Der er mindre uro, hvis man har klasseundervisning, eller eleverne arbejder alene, mener Jill Mehlby. Gennemgående er lærerne i folkeskolen mere positive over for elevernes adfærd, end lærerne i gymnasiet er. Folkeskoleeleverne er ifølge lærernes svar mere motiverede, aktivt deltagende og gode til samarbejde i grupper, end gymnasieeleverne er. Der kan være forskel på lærernes forventninger til eleverne, og både Jill Mehlby og Martin Schäfer påpeger, at der i de senere år er mange, der har valgt at gå i det almene gymnasium, selv om de måske ikke er motiverede for den uddannelse og skulle have valgt noget andet. Det undrer Martin Schäfer, at kun 57 procent af  gymnasielærerne  finder, at eleverne er gode til at samarbejde i f.eks. gruppearbejde, mens det tilsvarende tal for folkeskolelærerne er 72 procent. Konkurrencen om de bedste karakterer kan dog spille ind, påpeger han. - I gymnasiet er der flere prøver og optagelseskrav med mere fokus på, at den enkelte klarer sig godt. Det kan godt betyde, at man i et gruppearbejde tænker mere over, at man selv klarer sig godt, siger han.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/gymnasieelever-larmer-naesten-som-i-folkeskolen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/44/444085/4739884-det-er-ikke-alle-elever-i-gymnasiet-der-venter-med-at-sige-noget-til-de-bliver-spurgt.jpg",
            "publication_time": "Torsdag d. 22. december 2011, kl. 08.22",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}