{
    "version": "1.0",
    "document": {
        "id": 9970,
        "title": "Gys og grin mens der tælles i Peru",
        "content": "Peru er et smukt, men også et stort og uvejsomt land. Tusindvis af landsbyer ligger 3.-4.000 meter oppe i Andesbjergene for enden af stejle stier. Til andre i den nordlige region Loreto, som stikker en lang og bred tunge ind i Amazonas, kan man udelukkende nå frem via flodernes vandveje. Og selv om kun et mindretal af de omkring 31 millioner peruanere bor i disse afsides egne, er den logistiske udfordring oplagt, når der – som det var tilfældet i søndags – skal vælges ny præsident i det sydamerikanske land. Mange steder skal stemmeurnerne sejles ud af junglen i kanoer eller fragtes ned til de større byer i lavlandet til fods, før stemmerne kan blive talt op. Det tager i sagens natur sin tid, hvilket normalt ikke er noget problem, fordi de sidste få procent har minimal ind­flydelse på valgets udfald. Denne gang kan landsbyboernes stemmer imidlertid afgøre, om Perus præsident gennem de næste fem år skal hedde Keiko Fujimori eller Pedro Pablo Kuczynski. Og såvel de to kandidater som deres tilhængere har de seneste dage bidt neglene helt ned til roden, mens den nationale valgkommission med nærmest sadistisk langsommelighed opdaterede fintællingen af de sidste få tusinde stemmesedler.  Da de første 92 pct. mandag var talt op, førte Kuczynski snævert, men også relativt klart med godt et halvt procentpoint. Siden er forspringet langsomt, men sikkert skrumpet ind til 0,23 procentpoint – eller blot 39.000 stemmer – som var stillingen torsdag eftermiddag europæisk tid med 99,5 pct. optalt. Keiko Fujimori, der er datter af den tidligere og folkemordsdømte præsident, Alberto Fujimori, står stærkt i »udkants­peru«. Ikke mindst blandt coca-bønderne i dalen omkring ­Apurímac- og Ene-floderne i den sydlige del af landet, og når hun til det sidste holder fast i håbet om at vende slaget, er det bl.a. i forventning om indholdet af et parti uåbnede urner herfra. Stort set resten af de stemmer, som mangler at blive talt op, er imidlertid afgivet af peruanere bosat i Europa, der hovedsagelig støtter Kuczynski. Derfor, og fordi optællingen er meget tæt på at være slut, kan kun et decideret mirakel fratage den liberale kandidat sejren, vurderer valgeksperter. Hvis de har ret, betyder det på ingen måde, at Keiko Fujimori er sat uden for indflydelse i peruansk politik. Hendes parti, Fuerza Popular, har flertal i parlamentet, og Kuczynski vil være tvunget til at samarbejde.  Men det andet nederlag i træk ved et præsidentvalg vil være en personlig ydmygelse for »førstedatteren«, der da også er blevet hånet godt og grundigt af politiske modstandere på de sociale netværk. De har bl.a. moret sig med at minde hende om, at lillebroderen ­Kenjis valg af sofaen kan ende med at blive afgørende. Alberto Fujimoris yngste søn til­hører Fuerza Populars strammerfløj, der afviser enhver form for indrømmelser af fejl og overgreb under 1990ernes regime. Han anser sin søster for at være et bløddyr og undlod demonstrativt at støtte hende i søndags. »Men hvad nu, hvis det præcis er den ene stemme, Keiko kommer til at mangle for at vinde,« spørger Twitter-brugere spydigt. På den baggrund – og i betragtning af Perus lange og grumme tradition for kup og andre former for udenoms­parlamentarisk aktivitet – er der grund til at glæde sig over, at hverken Keiko og hendes folk – eller for den sags skyld, Kuczynski – foreløbig har anfægtet upartiskheden i den nervepirrende optællingsproces, der ifølge formanden for den nationale valgkommissionen formentlig vil fortsætte endnu et par dage. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/gys-og-grin-mens-der-taelles-i-peru",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/105875/13611105-peru.jpg",
            "publication_time": "Torsdag d. 09. juni 2016, kl. 22.30",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}