{
    "version": "1.0",
    "document": {
        "id": 6413,
        "title": "Gå ind i postkassen og prøv tøjet straks",
        "content": "I stedet for at lukke posthusene, som PostNord har gjort det herhjemme, går franske La Poste nu til vaflerne for at gøre dem relevante. Det franske postvæsen har indrettet omklædningsrum på to af posthusene i hovedstaden Paris og på to andre i Lannion i Bretagne samt i La Rochelle på den franske atlanterhavskyst nord for Bordeaux. Så kan kunderne nemlig straks gå ind og prøve det tøj, som kom med pakken, som de lige har hentet ved skranken, og få vished for, om det nu også passer. Altså ikke noget med først at skulle igennem et trafikhelvede for at komme hjem og åbne æsken. Yderligere tre franske byer kommer til om kort tid. Foreløbig er omklædningsrummene et forsøg, skriver det franske nyhedsbureau AFP. De er form- og farvegivet som de franske postkasser. Indenfor er der en stol, et spejl og en hylde, hvor man kan anbringe pakken, mens man prøver dens indhold. Herefter er det hurtigt at afgøre, om det straks skal sendes retur. »Ideen er at gøre livet lettere for vores kunder,« lyder det fra La Poste, som gang på gang havde oplevet, hvordan kunder, der havde hentet en pakke, kort efter vendte tilbage for at returnere den. Der står en stol, et spejl og en hylde i den gule postkasse, hvor man kan prøve sit nyhentede tøj og hurtigt returnere det, hvis det ikke passer.Fold sammenLæs mereFoto: Alain Jocard/AFP/Ritzau Scanpix. Det franske postvæsen lægger ikke skjul på, at eksperimentet gerne skal øge besøgstallet på landets posthuse. Også her mærker man nemlig, at der sendes langt færre breve men til gengæld markant flere pakker. Ideen kommer for sent til, at PostNord kan bruge den som redningsplanke, for der er efterhånden ikke mange posthuse tilbage herhjemme, hvor mansiden årsskiftet nu heller ikke har kunnet bruge de frimærker, som man allerede havde købt. De franske postkunder har taget godt imod eksperimentet. De kunder, som AFP har talt med, fremhæver, at man ikke spiler tiden ved at skulle frem og tilbage. Til gengæld bliver de gule omklædningsrum ikke budt velkommen af detailhandlen. Her mener man, at La Postes initiativ skaber »dyb utilfredshed blandt små, uafhængige detailhandlende og udgør en alvorlig risiko for de lokale økonomiers levedygtighed, hvis det rulles ud nationalt«.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/gaa-ind-i-postkassen-og-proev-toejet-straks",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1752916/24611717-her-str-den-i-baggrunden-den-gulepostkasse.jpg",
            "publication_time": "Torsdag d. 11. januar 2024, kl. 10.23",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}