{
    "version": "1.0",
    "document": {
        "id": 18050,
        "title": "Gå på opdagelse i solsystemet via mobilen",
        "content": "Har du lyst til at udforske vores solsystem og få svar på, hvor stor Solen er set fra Pluto, har du nu muligheden med den nye mobilapp PlanetCards, der er udviklet af danske forskere. Dette skrivervidenskab.dk. App'en er en videreudvikling af kortspillet Planetkort, som nogle måske har stiftet bekendtskab med i fysikundervisningen i folkeskolen. Og ligesom kortspillet er app-versionen spækfyldt med informationer om planeter, måner, asteroider og kometer i vores solsystem. »Målet med PlanetCards er at inspirere unge mennesker til at interesse sig for naturvidenskab og skabe en fascination af vores solsystem med flotte billeder, interessante facts, samt små historier om de ekstreme forhold, der gælder ude i det store univers,« siger fysiker Kristoffer Leer, forsker på Danmarks Tekniske Universitet (DTU) og en af app’ens bagmænd. PlanetCards kombinerer leg og læring Ideen til kortspillet Planetkort, der senere blev til PlanetCards app'en, opstod for nogle år siden, da Kristoffer Leer sammen med kammeraterne Tais Wittchen Dahl, der ligeledes er fysiker, og journalist Mikkel Pagh satte sig for at gøre naturfag i folkeskolen mere sjovt og inspirerende. De tre venner blev hurtigt enige om at prøve noget nyt og utraditionelt. Sidenhen kom Beaudry Kock, ph.d., softwareudvikler fra Oxford University, og Anders Madsen, grafiker hos Danmarks Radio til. »Ideen var, at leg og læring skulle gå hånd i hånd. At børn skulle lege sig til viden og derigennem få vakt interessen for naturvidenskab,« siger Kristoffer Leer. Hans egen interesse for naturvidenskab og universet stammer helt tilbage fra barndommen. Om aftenen stod han på forældres terrasse og kiggede langt ud i rummet og tænkte på, hvor langt stjernerne er væk – og om der findes liv derude. Gjorde skepsis til skamme Kristoffer Leer og vennerne lavede egentlig mest forløberen til PlanetCards for sjov, men da de efterhånden havde brugt rigtig meget tid på Planetkort-spillet, gik de i marken for at teste det. »Når vi besøgte skoler, var børnene vilde med muligheden for at spille kort og få læring ind på den måde i stedet for den klassiske tavleundervisning,« siger Kristoffer Leer og tilføjer: »Og med hensyn til voksne husker jeg specielt en lærer, der sagde, at han på forhånd havde været meget skeptisk, men han blev helt vild efter at have prøvet spillet.« Successen kom bag på bagmænd Kortspillets succes kom faktisk lidt bag på bagmændene, fortæller Kristoffer Leer. Succesen førte til, at de tre bagmænd stiftede firmaet Scientific Playground, hvis formål er at inspirere unge mennesker til at se det fede i naturvidenskab. PlanetCards app'en er ikke kun for børn og unge, men for alle, der har lyst til at lege sig til læring om solsystemet og få et hurtigt overblik over dets beskaffenhed, og hvad det er, der gør Jorden unik, mener Kristoffer Leer. Førsteudgaven af app'en er et forsøg på at finde ud af, om der er interesse for emnet og såkaldt \"edutainment\". Hvis det er tilfældet, lover Kristoffer Leer, at der nok skal komme mere avanceret gameplay fraScientific Playground. PlanetCards app'en findes både i engratis- og en betalingsudgavepå Itunes. Læs mere påVidenskab.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/gaa-paa-opdagelse-i-solsystemet-via-mobilen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/61/616313/5552762-planet.jpg",
            "publication_time": "Torsdag d. 06. september 2012, kl. 20.24",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}