{
    "version": "1.0",
    "document": {
        "id": 1227,
        "title": "Gådefuld gruppe fører »krig« mod franske fængsler: »Betjente står vagt ved vinduet derhjemme«",
        "content": "Nogle steder bliver fængslerne beskudt med automatvåben. Andre slipper med haglgeværsalver. Og overalt i landet går betjentenes private biler op i flammer. Men det mest uhyggelige »indslag« i forbindelse med de seneste dages angreb på franske fængsler er en video offentliggjort via beskedtjenesten Telegram. Optagelserne viser en fængselsbetjent træde ud af sin bil og gå ind i sin opgang. Kameraet zoomer ind på hans postkasse, så man kan se navnet, og viser også nummerpladen på hans bil. Herefter ser man bilen brænde, og til sidst viser en mobiltelefon initialerne DDPF – et akronym for »Droits des prisonniers français«: Rettigheder for franske fanger. Videoen har soundtracket fra den italienske mafiaserie »Gomorra« som underlægningsmusik, og meningen med den er ikke til at tage fejl af: Vi ved, hvem I er. Vi ved, hvor I bor. Og der er ingen garanti for, at vi næste gang nøjes med at sætte ild til jeres biler. »Mange af vores medlemmer holder vagt ved vinduet, når de er hjemme,« siger Christy Nicolas fra fagforeningen for fængselsbetjente, Syndicat National Pénitentiaire des Surveillants,til Le Figaro. Og med god grund. I mindst ét tilfælde er brandbomber blevet kastet imod en fængselsbetjents private bolig. Bølgen af angreb begyndte sidste søndag, da biler parkeret uden for fængselsvæsnets skole i den sydfranske by Agen blev sat i brand. Men først tirsdag gik alvoren op for franskmændene. Natten forinden var der blevet skudt med automatvåben nær en anden sydfransk by, Toulon, hvor 13 kugler borede sig ind porten til det lokale fængsel. I løbet af tre dramatiske døgn havde DDPF slået til over ti forskellige steder, fortrinsvis i Paris-regionen og området omkring Marseille. Og næsten en uge efter at offensiven blev skudt i gang, leder fransk politi fortsat efter svar på et bekymrende spørgsmål: Hvem i alverden står bag initialerne og den selvbestaltede menneskeretsgruppes aktioner, der vanskeligt kan opfattes som andet end et frontalangreb på den franske stat?  Honteux. Vu au JT@FranceTV: « Intimidation » dit@GDarmanin??! L’opération#DDPFcontre les prisons est plutôt 1 attaque terroriste d’envergure coordonnée ! + de 10 opés sur tout le territoire français… Quand allons-nous enfin ouvrir les yeux sur notre incurie & naïveté ?pic.twitter.com/Q6VIfouhUf Justitsminister Gérald Darmanin var ganske vist hurtig til at udpege de skyldige. »Republikken er under angreb fra organiseret narkokriminalitet,« skrev han på X. Hvilket da også er den mest sandsynlige teori. Men den mystiske modus operandi betyder, at efterforskerne ikke tør udelukke hverken den ekstreme venstrefløj eller – for den sags skyld – fremmede magter. Målet med angrebene er til gengæld åbenlyst. I hvert fald hvis man skal tro en række manifestagtige beskeder offentliggjort via DDPFs Telegram-kanal. »Vi er ikke terrorister, men forsvarer blot menneskerettighederne internt i de franske fængsler,« lyder det. De er nemlig i fare, fordi justitsminister Darmanin vil »bruge Amra-affæren som undskyldning for at skade 82.000 andre indsatte«.  Narkogangsteren Mohamed Amra blev sidst i februar anholdt efter en ni måneder lang og blodig flugt, der kostede to fængselsbetjente livet. Et drama, der –som Berlingske tidligere har beskrevet– ganske rigtigt danner afsæt for et forslag om langt hårdere afsoningsforhold for de farligste narkokriminelle. »De har erklæret krig mod os, monsieur Darmanin, med tanke på præsidentvalget i 2027,« skriver DDPF, der også kommer med en drillende forudsigelse om resultatet: »Monsieur Retailleau (indenrigsminister Bruno Retailleau,red.) er en meget bedre kandidat, og De kommer ikke engang videre fra første runde.« Det er de »politiske analyser«, der sammen med tags og andre former for graffiti retter mistanken mod venstrefløjsgrupper, der kæmper for indsattes rettigheder. Blandt aktivister og folk med indsigt i det ekstreme miljø,som Le Monde har talt med, har ingen imidlertid hørt om DDPF. Samtidig er dresscoden blandt de hætteklædte hærværksmænd på gruppens videooptagelser anderledes end blandt »klassiske« autonome, påpeger efterforskere. Et DDPF-tag dukkede tirsdag op på muren rundt om det sydfranske Aix-Luynes-fængsel.Fold sammenLæs mereFoto: Manon Cruz/Reuters/Ritzau Scanpix. Den frygtede DZ-mafia, der står stærkt i Sydfrankrig, har før spillet teater og klædt sig ud som korsikanske terrorister for at forvirre politiet. Maskinpistolsalven mod fængslet i Toulon peger også i retning af narkobanderne, men andre spor kan efterforskerne ikke få til at passe. Af samme grund tør de ikke udelukke, at fremmede magter forsøger at destabilisere Frankrig. Eksempelvis er en længere konflikt med Algeriet de seneste dage eskaleret med gensidige udvisninger af diplomater. Uanset hvem der står bag, »vil de blive fundet, retsforfulgt og straffet«, lovede præsident Emmanuel Macron onsdag på X. Foreløbig er ingen, så vidt vides, blevet anholdt. Og mens de venter på, at det skal ske, må fængselsbetjente over hele Frankrig fortsætte med at være på vagt, også når de holder fri. Fra vinduerne i deres lejligheder. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/gaadefuld-gruppe-foerer-krig-mod-franske-faengsler-betjente-staar",
            "image_url": null,
            "publication_time": "Mandag d. 21. april 2025, kl. 18.42",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}