{
    "version": "1.0",
    "document": {
        "id": 15377,
        "title": "Gælder ytringsfriheden kun, så længe det ikke handler om kritik af Israel og Israels venner?",
        "content": "Efter en uge med hundreder af hadske, racistiske, tilsvinende og truende ytringer blandt de tusinder af kommentarer på min egen og på Berlingskes Facebookside samt på diverse øvrige debattråde, har jeg ikke længere en illusion om, at venner af Israel nogensinde vil kunne debattere demokratisk og rationelt. Efter en uge, hvor »gode gammeldags« tilsvininger så som »du er et svin«, og »du er en idiot«, er udskiftet med »send ham ud af landet«, »hvordan kan vi komme af med ham én gang for alle« og »send ham tilbage til rottereden Gaza« – for blot at nævne et par eksempler – er det desværre mere end en illusion at håbe på en bedre debattone – særligt når det gælder besættelsen af Palæstina. Det er tilsyneladende straffen for min »store forbrydelse«: At jeg ønskede at deltage i et offentligt møde, arrangeret af organisationen Med Israel For Fred, en ny, stærkt højreorienteret pro-israelsk organisation og med deltagelse af en journalist og forfatter, der er kendt og berygtet som kritiker af alt muslimsk, og som reklamerede for mødet med, at der er beviser for, at der »føres en propagandakrig mod Israel fremmet af en løgneindustri af dimensioner.«  Da jeg læste om mødet, tænkte jeg straks, at det måtte jeg være med til for at blive klogere på, hvad jeg og millioner af mennesker verden over – også anstændige jøder og israelere i og uden for Israel – har misforstået i forbindelse med den berettigede kritik af Israels daglige ugerninger mod et helt folk i det besatte Palæstina.  Jeg spærrede imidlertid øjnene op, da jeg læste den noget alternative afvisning af min anmodning om at deltage i mødet: »Efter opfordring af sikkerhedsfolk må jeg desværre sige nej til din deltagelse« lød det med en paranoid insinuering af, at jeg er en sikkerhedsrisiko. De seneste dages modstridende og absurde begrundelser – også iBerlingskes artikel i fredags– for at nægte mig deltagelse fortæller en helt anden historie. Nemlig at der var frygt for, at jeg skulle stille kritiske spørgsmål ved det offentlige arrangement. De skamfulde og primitive reaktioner i de seneste dage viser desværre noget om vilkårene for os, der i over 20 år har været en del af den offentlige debat. Tonen i debatten har generelt udviklet sig i en retning, som vi betragtede som det rene mareridt for blot få år siden. Det er måske disse udanske værdier, som venner af Israel og vennerne i den omfattende anti-muslimske bevægelse af partier, organisationer, bloggere m.m. har taget til sig – på samme måde som disse har taget Israel til sig, i den vildfarelse, at Israel for dem er det sidste forsvarsværk mod det, de betegner som »den muslimske trussel«. De eneste, jeg har »savnet« i debatten i den seneste uges tid, er faktisk de såkaldte ytringsfrihedsforkæmpere, der normalt står i kø i forbindelse med tilsvarende sager. Men måske står vi med endnu et eksempel på, at ytringsfriheden gælder, så længe det ikke handler om kritik af Israel og Israels venner?",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentarer/gaelder-ytringsfriheden-kun-saa-laenge-det-ikke-handler-om-kritik-af",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/110/1103602/22567052-.jpg",
            "publication_time": "Tirsdag d. 08. januar 2019, kl. 16.00",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}