{
    "version": "1.0",
    "document": {
        "id": 12315,
        "title": "Hackere opfordrer til Paypal-boykot",
        "content": "I sidste uge kunne det amerikanske forbundspoliti FBI anholde 14 personer, som menes at have deltaget i online-angreb mod Paypal sidste december. Den såkaldte »Operation Payback« skulle straffe Paypal, fordi betalingstjenesten har stoppet for pengeoverførsler til Wikileaks – ligesom Visa og Mastercard, der også har været mål for angreb. De 14 anholdte personer risikerer op til 15 års fængsel og bøder på en halv million dollar. Det har nu fået hacker-grupperne Lulzsec og Anonymous – der stod bag Operation Payback – til at opfordre alle brugere til at slette deres Paypal-konti.  »Vi opfordrer alle, der bruger Paypal til at slette deres konti og finde et alternativ. Det første skridt til at opnå frihed er at stoppe med at stole på et firma, der fryser konti efter forgodtbefindende, eller når der er pres fra den amerikanske regering,« skriver grupperne i deresboykot-opfordring. Politiet i Storbritannien har netopanholdt en 19-årig mand, der mistænkes for at være talsmand for Lulzsec. Han har brugt kaldenavnet Topiary og blev anholdt på Shetlands-øerne. En 17-årig er også blevet afhørt, men ikke anholdt. Paypal afviser, at et betydeligt antal brugere har slettet deres konto efter boykot-opfordringen, og firmaet afviser også, at angrebet i december havde nogen nævneværdig effekt på Paypals servere.  Hacker-gruppen Anonymous kritiserer, at FBI ikke skelner mellem, om man har deltaget i en »digital protestaktion« ved at bruge Low Orbit Cannon-værktøjet til at deltage i et DDoS-angreb, eller om man kontrollerer et stort botnet. Strafferammen er i begge tilfælde den samme. Anonymous mener også, at Paypal ulovligt holder penge tilbage som tilhører Wikileaks. FBI har angiveligt modtaget en liste med 1.000 IP-adresser fra Paypal, som altså førte til anholdelserne i sidste uge. Læs artiklen på ComON.dk",
        "metadata": {
            "source": "https://www.berlingske.dk/videnskab/hackere-opfordrer-til-paypal-boykot",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/35/356272/4374208-us-diplomacy-wikileaks-internet-paypal.jpg",
            "publication_time": "Torsdag d. 28. juli 2011, kl. 13.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}