{
    "version": "1.0",
    "document": {
        "id": 8058,
        "title": "Hacker stjal ti nye afsnit af Netflix-topserie",
        "content": "En hacker, der hævdede at have stjålet kommende afsnit af Netflix-serien »Orange is the new black«, har lagt beviserne på nettet ved at offentliggøre piratkopier af de næste ti afsnit, fordi Netflix ikke har betalt, hvad hackeren krævede. Samtidig truer hackeren, der går under navnet »thedarkoverlord«, andre film- og TV-producenter, skriver New York Times. »Orange is the new black« er et komediedrama, der foregår i et kvindefængsel. Den er en af streamingtjenesten Netflix' mest populære, egenproducerede serier, og næste sæson får premiere 9. juni. Fredag nat blev første afsnit i femte sæson lagt på den svenske fildelingstjeneste The Pirate Bay, og lørdag morgen dukkede de næste ni afsnit op. De i alt ti afsnit er dem, der var færdigproduceret. Næste sæson består af 13 afsnit.  Tilsyneladende er det lykkedes at trænge ind hos Larson Studios, som står for digital mixning for både TV-kanaler og filmselskaber, i Los Angeles. Hvor meget hackeren - eller hackerne - har krævet af Netflix, står ikke klart. »Det behøvede ikke at være på denne måde, Netflix. I vil miste langt flere penge på dette, end hvad der var vores beskedne tilbud,« skrev hackeren lørdag på mikroblogtjenesten Twitter. »Der er stadig tid til at redde jer selv. Vores tilbud ligger stadig på bordet - i øjeblikket,« lød advarslen til andre film- og TV-selskaber.  »Thedarkoverlord« hævder nemlig også at have piratkopieret indhold fra TV-stationerne ABC, Fox, National Geographic og IFC. Det amerikanske forbundspoliti FBI blev gjort opmærksom på tyveriet fra Larson Studios i januar men fortalte først indholdsselskaberne om det for en måned siden, skriver New York Times. Netflix bekræfter i en udtalelse, at »vi er opmærksomme på situationen«. »Et produktionsselskab, som flere større TV-studier anvender, fik sin sikkerhed kompromitteret, og de rette myndigheder er involveret,« hedder det. Både Netflix og konkurrenter som HBO forsøger med egenproducerede kvalitetsserier at kunne tilbyde meget mere end blot almindelige film og TV-serier. De egne serier, som hos Netflix også tæller f.eks. »House of Cards« og hos HBO »Game of Thrones«, skal fastholde abonnenterne, fordi de ikke kan gå andre steder hen og se netop disse serier. Der postes derfor store penge i serieproduktionen.  I 2014 blev den japanske elektronikgigants filmselskab, Sony Pictures, i USA hacket. Angiveligt var det statslige, nordkoreanske hackere, som brød ind og stjal interne data - blandt andet e-mailkorrespondancer samt en række film, der endnu ikke havde haft premiere, men som siden blev lagt på Internet som piratkopier. Hackerangrebet skete forud for lanceringen af den kontroversielle komediefilm »The Interview«, der handler om et mordforsøg på den nordkoreanske diktator Kim Jong-un. Hackerne udsendte trusler om at skabe et nyt 11. september, som fik flere biografkæder til at tage filmen af plakaten. Selve filmen blev dog ikke offentliggjort af hackerne. »Thedarkoverlord« er kendt fra tidligere afpresningsforsøg. Sidste sommer blev mindst tre medicinalselskaber i USA hacket, og de stjålne data blev forsøgt solgt for op til 490.000 dollars på det såkaldte »mørke net« - en særlig del af Internettet, som normale søgemaskiner ikke giver adgang til. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/hacker-stjal-ti-nye-afsnit-af-netflix-topserie",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/66773/17117307-pix-orange-is-the-new-black.jpg",
            "publication_time": "Mandag d. 01. maj 2017, kl. 09.30",
            "author": "Thomas Breinstrup",
            "related_links": [],
            "attachments": []
        }
    }
}