{
    "version": "1.0",
    "document": {
        "id": 13725,
        "title": "Hackere kræver millioner for at genåbne systemer hos Garmin",
        "content": "Det amerikanske selskab Garmin skal betale 64 millioner kroner for at genåbne it-systemer, der siden sidste uge har været ramt af et hackerangreb. Det skriver branchemediet Computerworld. Angrebet har ramt millioner af mennesker, der anvender Garmins GPS-enheder. Det drejer sig blandt andet om løbere og cyklister. Computerworld skriver, at den russiske hackergruppe Evil Corps står bag angrebet og nu kræver penge for at give Garmin adgang til sine systemer igen. Garmin har hverken bekræftet, at bagmændene er Evil Corps, eller at selskabet er blevet bedt om at betale penge for at få rettet op på systemerne. Seneste officielle besked fra selskabet er fra lørdag, hvor Garmin kunne oplyse, at det på grund af problemer ikke var muligt at få adgang til nogle systemer. »Vi arbejder på at genetablere vores systemer så hurtigt som muligt og beklager for ulejligheden,« skrev Garmin i en besked på sin hjemmeside. Computerworld skriver, at det ifølge magasinet Bleeping Computer er den såkaldte ransomware »Wasted Locker«, som Garmin er blevet ramt af. Ved ransomware spærrer en gerningsmand i en form for digital kidnapning for den retmæssige brugers adgang til et it-system. Adgangen kan gives igen ved udbetaling af en løsesum, på engelsk »ransom« - deraf navnet. Mandag er der ifølge mediet The Verge flere brugere af Garmin-produkter, som igen kan få adgang til deres personlige data. Der er dog også tilfælde, hvor brugere endnu ikke til fulde kan bruge den app, der er koblet til deres Garmin-enhed. Garmin har oplyst, at der ikke er tegn på, at nedbruddet har ramt brugernes data »inklusive data om aktiviteter, betalinger og andre personlige oplysninger«. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/business/hackere-kraever-millioner-for-at-genaabne-systemer-hos-garmin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/131/1317681/23480544-wearable-devices-might-help-de.jpeg",
            "publication_time": "Mandag d. 27. juli 2020, kl. 11.38",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}