{
    "version": "1.0",
    "document": {
        "id": 14475,
        "title": "Hagel: Vi missede alarmklokker før Washington-skyderi",
        "content": "USA: Myndighederne overså nogle faresignaler forud for skyderiet i Washington Navy Yard, som kostede 12 mennesker og den 34-årige gerningsmand livet. Det slår den amerikanske forsvarsminister, Chuck Hagel, fast onsdag. Det skriver nyhedsbureauerne Reuters og AFP. Og var alarmklokkerne blevet hørt, kunne den dødbringende hændelse på hovedkontoret for den amerikanske flåde muligvis være undgået, lyder det fra ministeren. »Det er klart, at når man går tilbage og ser på alt dette, var der nogle faresignaler, selvfølgelig var der det. Og skulle vi have opdaget dem? Hvorfor gjorde vi ikke? Hvordan skulle vi have gjort det? Alle de spørgsmål må besvares,« siger Hagel. Dog uddyber han ikke, hvilke markører, der er tale om, og hvem der kan stilles til ansvar for at have misset dem. Samtidig fortæller Chuck Hagel, at han oven på skyderiet har sat sin viceminister til at gennemgå den amerikanske militære sikkerhed over hele verden i dybden. Blandt andet skal han se på procedurerne for de sikkerhedsgodkendelser, der bliver givet, og som gerningsmanden også havde fået af regeringen. Den er siden skyderiet blevet gransket, fordi han fik et gyldigt adgangskort, selv om han tidligere har overtrådt reglerne i flåden og været på kant med loven. Blandt andet har han været involveret i to skudepisoder. Men det annullerede ikke den tiårige sikkerhedsgodkendelse, han fik, da han var i den amerikanske flåde fra 2007 til 2011. »Tidsramme, dybden af godkendelsen, hvilken slags godkendelse, adgang, forskellige godkendelser, der bliver givet til enkeltpersoner. Vi kommer til at se på det hele,« siger Hagel. »Det er klart, at jo længere sikkerhedsgodkendelser varer uden at blive tjekket, jo mere sætter man på spil. Det er der ingen tvivl om. Så vi skal kaste et blik på alle komponenterne,« slår forsvarsministeren fast.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/hagel-vi-missede-alarmklokker-foer-washington-skyderi",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/246712/6813525-usa-pentagon-military.jpg",
            "publication_time": "Onsdag d. 18. september 2013, kl. 19.48",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}