{
    "version": "1.0",
    "document": {
        "id": 11677,
        "title": "Haj dræber kitesurfer",
        "content": "Noumea. En australsk mand er død, efter at være blevet bidt af en haj, da han kitesurfede ud for Ny Kaledonien i den sydvestlige del af Stillehavet. Det er det andet dødelige hajangreb i området de seneste seks måneder ifølge myndighederne. Den endnu uidentificerede mand var i gang med at kitesurfe inden for et rev, da han faldt og blev bidt af en haj. Manden, der er i 50'erne, var sammen med en række andre personer taget ud til revet på en katamaran. Herfra blev myndighederne alarmeret om hændelsen. En redningsbåd blev sendt ud for at hjælpe, men mandens liv stod ikke til at redde. - Han havde fået et dybt bid i låret af en stor haj. Vi ved endnu ikke, hvilken type haj det er, siger Nicolas Renaud, leder af søredningstjenesten i Ny Kaledonien. I april mistede en kvinde livet, da hun blev angrebet af en haj ud for Ny Kaledonien. Øgruppen vest for Australien er et populært turistmål, der er omgivet af et verdens største koralrev. Der har i år været yderligere to hajangreb i området, men i begge tilfælde slap ofrene med livet i behold. Sidste år blev der globalt registreret 98 hajangreb. Det er det højeste antal nogensinde ifølge forskere fra University of Florida, der har indsamlet den slags data siden 1958. Seks af angrebene var fatale. Blandt de fremherskende forklaringer på det stigende antal angreb er, at højere havtemperaturer, som følge af klimaforandringer og vejrfænomenet El Niño, får hajer til at ændre deres vaner. Desuden er mange vandsportsgrene blevet mere populære og dyrkes af flere end tidligere. Vejrfænomenet El Niño opstår af naturlige årsager med to til syv års intervaller, når overfladevand i dele af Stillehavet bliver unormalt varmt /ritzau/AFP",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/haj-draeber-kitesurfer",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/147270/14651895-hvidhaj-hvid-haj---20160907044.jpeg",
            "publication_time": "Onsdag d. 07. september 2016, kl. 04.43",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}