{
    "version": "1.0",
    "document": {
        "id": 6765,
        "title": "Halleluja, hvad vil du mere! Her er de bedste Eurovision-vindere nogensinde. Og nummer ét er ikke den, du tror",
        "content": "Kan man overhovedet konkurrere i musik? Giver det mening at sige, at noget er bedre end andet, når nu ord og toner ikke rigtig er noget, der kan vejes? Det har man diskuteret lige så længe, der har eksisteret en stor, teletransmitteret sangkonkurrence i Europa. I aften ruller den store finale i verdens største sangkonkurrence, Eurovision Song Contest – det, vi i gamle dage kaldte Det Internationale Melodi Grand Prix – over scenen i St. Jakobshalle i Basel. For 69. gang skal tv-seere og juryer finde den sang, der skal indskrive sig i historiebøgerne som den bedste. Eller i hvert fald den, som de fleste vil se som vinder. Den sang, der – som alle de mange forgængere på sejrsskamlen – skal være med til at skabe musikalske minder om den tid, den er sat i. Den bedste vinder gennem årene? Mestrenes mester? Det er og bliver en smagssag. Men som Berlingskes selvbestaltede grand prix-ekspert vover jeg alligevel øjet – eller er det øret? I hvert fald er her en fuldstændig personlig og derfor indiskutabel nedtælling. En liste over de fem bedste grand prix-vindere, popperler af uomtvistelig kvalitet, som kan modstå tidens tand, og som alle stammer fra et show, der med årene er blevet mere og mere en her-og-nu-oplevelse, hvor et effektivt sceneshow i hvert fald til en vis grad har fortrængt det, det hele oprindeligt handlede om: Ordene og musikken. Og nej, ABBA er ikke på listen.   Queer Jesus: Conchita Wurst synger »Rise Like a Phoenix« ved Eurovision 2014 i København.Fold sammenLæs mereFoto: Nikolai Linares.  Den skæggede dame blev den, der samlede al opmærksomhed, da Eurovision fandt sted i B&W-hallerne på Refshaleøen i København. Alle talte om dragperformeren Conchita Wurst, ikke mindst, fordi Rusland fordømte hendes medvirken og det, hun repræsenterede, i dagene op til konkurrencen. Hvis man skal vinde Eurovision, er det vigtigt at blive den, der kan samle opmærksomheden, som har en historie. Det havde Wurst, der som en anden queer Jesus red på en ny omfavnelse af lgbt+-kulturen i den vestlige verden. Men lægger man omstændighederne til side, er sangen – næsten gammeldags i sin insisteren på melodi – en klassisk powerballade, der ville have været en Shirley Bassey værdig. Med sine tydelige John Barry-referencer kunne den være temaet for hvilken som helst James Bond-film. Og Wursts vokal står distancen, så teksten om at rejse sig fra asken slynges ud med voldsom kraft i refrænet, kulminerende i den buldrende finale, Conchita Wurst, Østrig 2014.   Et solstrejf i en vandpyt: Grethe og Jørgen Ingmann vandt Det Internationale Melodi Grand Prix i 1963 med »Dansevise«.Fold sammenLæs mereFoto: Pedersen Peer/Ritzau Scanpix.  Selv hvis man skræller nationalpatriotismen af sig, kommer man ikke uden om »Dansevise«. Hvad gør en klassiker, der bare ikke kan slides op? For det første kræver det en enkel melodi, der alligevel rummer tilpas med overraskelser – sådan er Otto Franckers jazzinspirerede vals, der er monteret med Volmer Sørensens naturpoetiske tekst. Læg dertil en sanger, der fascinerer: Grethe Ingmanns flotte, mørke stemme folder sig ud og bevæger sig mellem det pukkede skælmske og det højspændt dramatiske. Sangen svinger formidabelt mellem på den ene side det lette og det lyst euforiske i refrænet – man kan nærmest se sangens elskende danse gennem morgenen. Og på den anden side det molstemte vers, der røber en vis afventen. Og så er der naturligvis Jørgen Ingmanns elektriske, vibrerende guitar, der giver det hele en twist af modernitet og hjemsøgende melankoli. »Dansevise« er ikke bare den bedste danske nummer ét, men også en af de bedste Eurovision-vindere overhovedet. Grethe og Jørgen Ingmann, Danmark, 1963.   Lyden af grand prix fra 1970erne: Gruppen Milk and Honey med sangerinden Galia Atari i front.Fold sammenLæs mereFoto: Joel Robine/AFP/Ritzau Scanpix.  Verdens største melodi? Det er den næppe. Men til gengæld henrivende iørefaldende og en glædesspreder, der tog de internationale seere med storm, længe før Israels deltagelse i Eurovisonens sangkonkurrence for alvor kunne hidse nogen op. Og så er den på mange måder en slags fællesnævner for grand prixets guldalder i 1970erne. Gruppen Milk and Honey, sat sammen til lejligheden og med den diminutive sangerinde Gali Atari i front, sendte et naivt og fromt ønske om en bedre fremtid afsted. Sangskrivning fra en enklere tidsalder, hvor mindre var mere. Først synger Atari det enkle, men kønne vers, så kommer de tre herrer ind én for én og bygger på i det, der udvikler sig til en repetitiv øvelse, hvor korharmonierne efterhånden flyder som mælk og honning, og orkesteret stiger i intensitet. Hele tre gange stiger den i toneart, inden den kulminerer med bulder, brag og himmelske rørklokker. Halleluja, hvad vil du mere?! Milk & Honey, Israel 1979.  France Gall synger sig til tops i sangkonkurrencen i 1965.Fold sammenLæs mereFoto: Afp Photo/AFP/Ritzau Scanpix.  Der er noget evigt cool over dette fransksprogede pophit. En tidløshed, som ganske vist er forbundet med 1960ernes britiske rockn’roll-inspirerede franske musikscene, men også har en hel moderne appel med sin fascinerende blend af det pompøse – strygerne – og det uimponerede, tempofyldte moderne. Noget enkelt, der leger bevidst med det banale, og samtidig omhyggeligt avanceret. Fransk popmusiks vidunderdreng og enfant terrible Serge Gainsbourg skrev perlen og fik sin protegé, France Galle, til at synge den. Teksten? Den er ladet med dobbelttydigheder og metaltag og spiller på popæraens begyndende følelse af fremmedgjorthed. Sangens jeg føler sig som en voksdukke, der ganske vist synger om kærligheden og får andre voksdukker til at danse til hendes melodi, men selv er hun for ung til selv at have erfaring med de ord, der kommer ud af hendes mund – i det hele taget står hun uden for livet, fanget af sin egen berømmelse. 17-årige Galle med den barnlige babydoll-stemme, den moderigtige page og den pikante skønhedsplet var det perfekte medium, et blankt lærred for netop dette budskab. Og ironisk nok skød sangen den franske pops it-girls egen popkarriere i gang for alvor. Sangen fik i øvrigt stor indflydelse på konkurrencen, der fra nu af blev mere tidssvarende – og inspirerede de følgende år til en række bidrag, der alle kredsede om viljeløse marionetter. Mest bemærkelsesværdig var »Puppet on a String«, der vandt det hele for Storbritannien i 1967 med en barfodet Sandie Shaw. France Galle, Luxembourg 1965.  Lorén med det selvstændige udtryk giver den gas i Aserbajdsjans hovedstad, Baku. Hun skulle vinde konkurrencen igen i 2024 – som den første til at sejre to gange siden irske Johnny Logan.Fold sammenLæs mereFoto: Vyacheslav Oseledko/AFP/Ritzau Scanpix. Svenske Lorén fik det næsthøjeste antal point i konkurrencens historie på daværende tidspunkt og sikrede sin Eurovision-vinder en høj placering på de europæiske hitlister. Og det er der ikke noget at sige til. Den euforiserende glæde, der er sangens titel, er overført til en pumpende, dunkende popsang, et vaskeægte dance-track, der ikke kan undgå at rive alt og alle med sig. Den begynder langsomt og tilbageholdt, nærmest mumlende dystert, men det skal man ikke lade sig narre af. Snart stiger den i hidsende intensitet, metallisk rytme og volumen. Og eksploderer i smittende danseglæde. Det hele kronet af Loréns både bønfaldende og disciplinerede vokal med de højdestræbende toner: »We're going u-u-u-u-u-u-up.« Det er popsnedkeri på højeste niveau. Tilgængeligt, men også raffineret. Og ekstremt effektfuldt, sådan som det hele tiden trækker sig tilbage, afventende. For så hele tiden at komme rullende igen som den uimodståelig poptsunami, det er. Kuldslået og brandvarm. Loréns shamanistiske ritual af et scenenummer i halvmørke gav den tilmed en fernis af højkulturel performance. Douze points! Loreen, Sverige, 2012. ",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/halleluja-hvad-vil-du-mere-her-er-de-bedste-eurovision-vindere-nogensinde",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921788/24951742-files-picture-taken-in-1974-in-stockholm-shows-t.jpg",
            "publication_time": "Lørdag d. 17. maj 2025, kl. 11.33",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}