{
    "version": "1.0",
    "document": {
        "id": 17560,
        "title": "Halvmaraton forhindrede hjælp til 79-årig – ambulancen var 28 minutter om at køre få kilometer",
        "content": "Den hylende sirene gjorde ingen forskel, da ambulancen skulle frem. Mens løberne sprang gennem Københavns gader til årets halvmaraton søndag 16. september, hev den 79-årige Mogens Bundgaard-Nielsen efter vejret i en sådan grad, at hans hustru ringede 112. Mogens Bundgaard-Nielsen er tidligere departementschef i Miljøministeriet, direktør for Storebæltsforbindelsen og bestyrelsesformand for DTU og Lundbeckfonden. Klokken var 11.23. Syv minutter tidligere lød startskuddet, og de første af 23.000 løbere strømmede ud i Københavns gader, der var afspærrede på kryds og tværs. Biltrafikken var forvist. Den ambulance, der blev sendt af sted med udrykning, var 28 minutter om at tilbagelægge knapt to kilometer i fugleflugtslinje fra brandstationen på Fælledvej til lejligheden på indre Østerbro. Det viser en aktindsigt, som Berlingske har fået i alarmopkaldet og det efterfølgende forløb.  »Det tog ambulancen 28 minutter at komme frem, og det er for lang tid, når der er tale om en kritisk tilstand,« siger Peter Berlac, som er lægefaglig chef i Region Hovedstadens Akutberedskab. Ansvaret for at ambulancen var så lang tid om at nå frem, ligger ifølge ham hos myndighederne – herunder Region Hovedstadens Akutberedskab – men også hos løbe- og atletikklubben Sparta, der arrangerer Copenhagen Half Maraton. »Det er et fælles ansvar, men selvfølgelig har vi et medansvar, fordi vi er med i planlægningsfasen og i sidste ende har ansvaret for at sikre borgernes tryghed, når de bliver akut syge,« siger Peter Berlac. Forløbet er det første dokumenterede tilfælde af, at de løb, der gennem de sidste årtier er vokset i antal og omfang, indebærer sikkerhedsrisici for borgerne. 79-årige Mogens Bundgaard-Nielsen har som direktør for Storebæltsforbindelsen været en af de bærende kræfter bag broen mellem Sjælland og Fyn. Den søndag formiddag sad han i sin spisestue; foran et maleri, der viser handlekraftige arbejdsmænd på Storebæltsbroen. Her sank han sammen. Hans hustru Marianne Viltoft slog straks alarm. Derefter ventede hun bange i 28 minutter. Aktindsigten fra Region Hovedstadens Akutberedskab viser også, at den sundhedsfaglige medarbejder, som modtog opkaldet 11.23 og straks sendte ambulancen afsted, ringede tilbage til Marianne Viltoft kl. 11.51 og derefter også sendte en akutlægebil afsted. Da ambulancefolkene og lægerne kom, summede lejligheden af aktivitet og professionalisme, fortæller Marianne Viltoft. Hun husker også, hvordan de kørte hendes mand gennem lejligheden i en skrivebordsstol og ned til de biler, der nu kun var syv minutter om at nå hospitalet.  »Da vi endelig kom frem på Rigshospitalet fik vi at vide, vi var heldige, at Mogens kun havde hul i lungen,« siger hun og tilføjer, at han næppe ville være i live i dag, hvis hjertestop eller blodprop havde ramt ham. Samtidig forklarer 73-årige Marianne Viltoft, som er tidligere forvaltningschef i Dragør Kommune, at episoden gjorde deres bekymring til virkelighed. »Vi har i mange år været lukket inde, når der var løb og har været bange for vores sikkerhed. Hvad hvis der var opstået en ildebrand, når en ambulance med udrykning ikke kan komme ind på grund af de ubemandede lastbiler, der stod på tværs af vejene, så kan brandbilerne heller ikke. Skal Østerbro brænde ned, før det bliver grebet ind over for alle de løb i tæt beboede områder?« spørger hun. Peter Berlac fra Region Hovedstadens Akutberedskab forklarer, at det, så vidt han ved, er første gang, at en sådan episode er opstået, og at der skal læres af den – bl.a. med en grundig analyse af forløbet, der er ved at blive lavet. Men I kan se allerede nu, at I 16. september oplevede problemer med at nå frem til patienten? »Ja, det gjorde vi, og det gør vi generelt, når der er større events i byen, hvor veje bliver lukket af, og hvor fremkommeligheden for vores udrykningskøretøjer bliver påvirket. Det er et problem,« siger Peter Berlac, som giver denne forklaring på, at det tog ambulancen 28 minutter at komme frem til Mogens Bundgaard-Nielsen: »For at sige det som det er, skyldes det de meget lukkede veje med halvmaraton. Der var 23.000 løbere med meget lille spredning på en meget lille rute, der lå i en cirkel omkring indre by. Vi lavede sammen med løbsledelsen sluser, som man kan køre igennem, og vi havde ambulancestation indenfor afspærringen.« Menneskemylderet under halvmaraton i København i sidste måned gjorde, at en ambulance havde store vanskeligheder med at komme frem til Mogens Bundgaard-Nielsen på Østerbro. Han kunne ikke få vejret.Fold sammenLæs mereFoto: Jens Dresling. Problemet opstod ifølge den lægefaglige chef, fordi opkaldet kom på det værst tænkelige tidspunkt: »23.000 mennesker var samlet ud for de sluser, som ambulancen ideelt set skulle igennem. Man kunne nok få de forreste til at stoppe, men de nogle-og-20.000 løbere, der kom bagfra, ville blive ved med at presse på. Så man risikerede en større katastrofe, hvor folk blev mast. I den situation besluttede man på kommandostedet, hvor Akutberedskabet, løbsledelse og politiets sidder, at køre med udrykning rundt til den næste sluse.« Forløbet lægger umiddelbart også op til en ændring af sikkerhedsforanstaltningerne. »Det kan vel være, at der skal være flere sluser. Og at vi skal have forhåndsmandat til at afbryde løbet, fordi vi alligevel de facto afbryder løbet ved at køre gennem med en ambulance. Vi kunne også ønske os en mere hensigtsmæssig rute og sammen med løbsledelsen identificere bedre muligheder for at komme på tværs af ruten,« siger Peter Berlac: »Vi havde faktisk en ambulance inden for hegnet, men den var på netop det tidspunkt optaget af en anden patient. På baggrund af episoden kan vi se, at vi er nødt til at have flere ambulancer, der står standby.« Er det efter jeres opfattelse en hindring for jeres arbejde, at Københavns gader jævnligt afspærres i forbindelse med sportsarrangementer? »Jeg forstår, hvorfor du spørger, men en hindring er det ikke, fordi det hindrer os ikke i at udføre vores arbejde. Men det er en ekstra belastning, som vi skal tage højde for, lære af og planlægge os ud af.« I lejligheden på Østerbro har Marianne Viltoft en enkel løsning på, hvordan belejringen kan lette: Halv- og helmaraton og diverse andre løb kan flyttes til Dyrehaven, Vestamager, Gribskov eller andre steder, hvor de ikke generer eller er til fare for beboerne. Men det er en dårlig idé, mener Dorte Vibjerg, som er direktør i løbe- og atletikklubben Sparta. Så sent som i sidste uge var hun i Beijing med repræsentanter fra Københavns Kommune og Wonderful Copenhagen. Alle parter nyder godt af, at København kan markedsføres som en aktiv og grøn by, mener hun:  »At vi løber midt i København gør, at vi kan konkurrere med Berlin, London og New York. Derfor ser vi også, at 40 procent af deltagerne til maraton efterhånden er udlændinge, mens det samme gælder en tredjedel ved halvmaraton. De kommer, fordi det netop er et løb, der løbes midt i København,« siger Dorte Vibjerg. Marianne Viltoft har skrevet til Dorte Vibjerg for at gøre hende opmærksom på den sene hjælp til hendes mand og for at advare om sikkerheden under halvmaraton i København. Men indtil nu har Sparta-direktøren ikke troet, at der var grund til reel bekymring. »Selvfølgelig synes jeg, det er et problem, hvis det tager længere tid, end det bør gøre. Jeg kan ikke vurdere, hvor lang tid det bør tage for en ambulance at komme frem. Men hvis Peter Berlac mener, at vi kan gøre noget for at forbedre rammerne omkring vores event, må vi gøre det,« siger Dorte Vibjerg. FAKTADet skete der, da Marianne Viltoft ringede 112:Region Hovedstadens Akutberedskab modtog 112-opkaldet kl. 11.23. Og den sundhedsfaglige medarbejder vurderede, at en ambulance med udrykning skulle rykke ud.Ambulancen blev kl. 11.26 sendt afsted fra Fælledvej på Nørrebro mod lejligheden på Østerbro.Kl. 11.51 ringede medarbejderen tilbage til Marianne Viltoft og sendte kl. 11.53 også en akutlægebil afsted. Medarbejderen talte i øvrigt i telefon med Marianne Viltoft, indtil hjælpen kom.Ambulancen ankom kl. 11.54.Akutbilen nåede frem kl. 11.57.Kl. 12.15 kørte ambulancen mod Rigshospitalets Traumecenter og ankom kl. 12.22.Kilde: Berlingske har fra Region Hovedstadens Akutberedskab fået aktindsigt i 112-opkaldet. Det er sket med samtykke fra Mogens Bundgaard-Nielsen og Marianne Viltoft.FOLD UD Region Hovedstadens Akutberedskab modtog 112-opkaldet kl. 11.23. Og den sundhedsfaglige medarbejder vurderede, at en ambulance med udrykning skulle rykke ud.Ambulancen blev kl. 11.26 sendt afsted fra Fælledvej på Nørrebro mod lejligheden på Østerbro.Kl. 11.51 ringede medarbejderen tilbage til Marianne Viltoft og sendte kl. 11.53 også en akutlægebil afsted. Medarbejderen talte i øvrigt i telefon med Marianne Viltoft, indtil hjælpen kom.Ambulancen ankom kl. 11.54.Akutbilen nåede frem kl. 11.57.Kl. 12.15 kørte ambulancen mod Rigshospitalets Traumecenter og ankom kl. 12.22.Kilde: Berlingske har fra Region Hovedstadens Akutberedskab fået aktindsigt i 112-opkaldet. Det er sket med samtykke fra Mogens Bundgaard-Nielsen og Marianne Viltoft. ",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/halvmaraton-forhindrede-hjaelp-til-79-aarig-ambulancen-var-28-minutter-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/100/1009633/22233716-mbn-foto.jpg",
            "publication_time": "Onsdag d. 03. oktober 2018, kl. 17.41",
            "author": "Jens Beck Nielsen",
            "related_links": [],
            "attachments": []
        }
    }
}