{
    "version": "1.0",
    "document": {
        "id": 22513,
        "title": "Han er manden bag dansk forbud mod kontroversielle våben. Nu har han sadlet om",
        "content": "Den mangeårige topdiplomat Bent Wigotski stod fadder til den konvention, der i dag forbyder Danmark at bruge de kontroversielle klyngebomber. Han ledede arbejdet med at få mere end 100 selvstændige stater til at sværge til ikke at bruge de dødbringende våben. Men her 17 år efter den såkaldte Oslo-konventions udarbejdelse, mener Bent Wigotski, at Danmark bør udtræde af konventionen. »I det omfang, at vi ender i en krig med Rusland, så er der stor sandsynlighed for, at russerne vil bruge klyngevåben. Derfor kunne det godt blive nødvendigt for Danmark at kunne svare igen med samme våben,« siger Bent Wigotski. Diskussionen om de forbudte klyngevåben er aktuel, netop fordi både Ukraine og Rusland – som aldrig har været med i konventionen mod klyngevåben – har gjort flittigt brug af de kontroversielle våben gennem krigen i Ukraine. Det har fået Litauen til at udtræde af konventionen, mens dets baltiske naboer i Estland og Letland slet ikke er med i konventionen. Sammen med Polen og Finland har de baltiske lande i fællesskab ligeledes meldt ud, at de vil udtræde af FNs konvention mod personelminer. Den såkaldte Ottawa-konvention. En bevægelse, der herhjemme har betydet, at både Dansk Folkeparti og Liberal Alliance har foreslået, at også Danmark bør udtræde af konventionerne. »At Danmark skulle gå ind på en kampplads, bevidst om at være det svageste led i kæden, synes jeg bare er forkert. Det er at udsætte danske soldater for en unødig risiko, som jeg ikke mener, vi kan tillade politisk,« har Liberal Alliances forsvarsordfører, Carsten Bach, sagt tilBerlingske. En affyret raket, der har indeholdt klyngebomber, på slagmarken i Ukraine.Fold sammenLæs mereFoto: Yasuyoshi Chiba/AFP/Ritzau Scanpix. Og ifølge Bent Wigotski giver det altså god mening. Med en fortid i det udenrigspolitiske embedsværk og som Danmarks ambassadør i Pakistan under Muhammed-krisen i 2005, var det med stor tiltro, at den danske regering udpegede Wigotski til at lede forhandlingerne om et forbud mod klyngevåben i 2007. »Vi skal forhandle om at redde menneskeliv, det er det vigtigste formål,« lød det dengang fra Bent Wigotski. Problemet med klyngevåben – både dengang og i dag – er, at de i høj grad rammer civile. Våbnene består af flere små bomber, som bliver skudt af sted i en samlet klynge – for eksempel i en raket. Men netop derfor er der også en risiko for, at ikke alle bomberne detonerer ved affyring. Det efterlader en masse ueksploderet ammunition på slagmarken, som forbipasserende ved et uheld kan komme til at detonere. Ifølge en opgørelse fra organisationen Cluster Munition Coalition, som overvåger brugen af våbnene globalt, var 93 procent af ofrene for klyngevåben i 2023 civile. Et tal, man håbede på at kunne nedbringe med konventionen, påpeger Wigotski. I dag har piben imidlertid fået en anden lyd. »Det var en meget mærkelig oplevelse,« siger Wigotski om forhandlingsforløbet, der ledte frem til et forbud mod klyngevåben. »Først og fremmest fordi det var en forhandlingsproces, der blev drevet af nogle lande, som for at sige det mildt, ikke er sikkerhedspolitiske sværvægtere.« Arbejdet bag Oslo-konventionen var delvist finansieret af Norge, men var i høj grad drevet frem af Irland, Østrig, New Zealand og Peru, forklarer Bent Wigotski. Dengang var håbet alligevel, at man kunne udarbejde en konvention, der en gang for alle kunne forbyde våbnene med den høje civile dødelighed. »Dengang var alt jo fryd og gammen, og der var en udbredt opinion om, at klyngevåben var noget grimt, som skulle forbydes, siger Bent Wigotski. Bent Wigotski har en lang fortid bag sig som embedsmand i udenrigstjenesten. Han var blandt andet Danmarks ambassadør i Pakistan under Muhammed-krisen i 2005.Fold sammenLæs mereFoto: Faisal Mahmood/Reuters/Ritzau Scanpix. For Danmarks vedkommende betød konventionen, at man måtte opgive en række våben – herunder blandt andet de amerikanske producerede Himars-raketter. Et våbensystem, som ukrainske soldater endda harskrevet en hyldestsang til. Den danske regering har tidligere afvist, at et opgør med Danmarks forpligtelser i forhold til Oslo-konventionen, er på bordet. Menhverken Venstre eller Moderaterne har villet afvise, at våbnene på et tidspunkt igen vil blive aktuelle for det danske forsvar. Men ifølge Bent Wigotski bør det være en overvejelse værd. »Hvis vi eksempelvis blev bedt om at forsvare vores allierede i Baltikum mod russerne, så kunne det jo vise sig meget gavnligt at bruge klyngevåben. Medmindre der selvfølgelig er sket en udvikling, hvor klyngevåben ikke længere er så nyttige. Men det er jo tydeligvis ikke opfattelsen i hverken Finland, Polen eller de baltiske lande.« Men når 93 procent af ofrene for klyngevåben i 2023 var civile, er det så alligevel ikke meget fornuftigt at have en skepsis mod våbnene? »Selvfølgelig er det et problem. Det er alle våben, der bliver efterladt på slagmarken. Krig er i sig selv et problem, som skaber mange endnu større problemer. Men finnerne har sagt, at vi vil have lov at bruge klyngevåben til at forsvare vores territorium, og så skal vi nok tage ansvaret for, hvad der måtte ske, hvis vi blev invaderet og brugte klyngevåben,« svarer Bent Wigotski og tilføjer: »Men de vil have lov til at forsvare deres land.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-er-manden-bag-dansk-forbud-mod-kontroversielle-vaaben-nu-har-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921423/24950974-bent-wigotski-var-forhandlingsleder-da-danmark-sa.jpg",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 08.44",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}