{
    "version": "1.0",
    "document": {
        "id": 5603,
        "title": "Han forsøgte at dræbe USAs præsident - nu bliver han sat fri",
        "content": "En amerikansk dommer har afgjort, at John W. Hinckley ikke længere skal være indlagt på et psykiatrisk hospital, men bo permanent hos sin mor i Williamsburg i delstaten Virginia. Den nu 61-årige Hinckley forsøgte i 1981 at myrde daværende præsident Ronald Reagan, men dommer Paul Friedman mener ikke længere, at Hinckley udgør en fare for hverken sig selv eller andre, skriverThe New York Times(NYT). Derfor bliver han fra 5. august sat fri.  Det huer imidlertid ikke den tidligere præsidents familie. Selvom Hinckley allerede har boet på deltid hos sin mor i Williamsburg i flere år, er mange oprørte over beslutningen. »Jeg synes, det er forfærdelig trist og forkert,« siger Patti Davis, en af Ronald Reagans døtre, til NYT. På sin hjemmeside har Patti Davis skrevet om, hvordan hun stadig hjemsøges af skyderiet.  Også den republikanske præsidentkandidat, Donald Trump, fordømmer frigivelsen. Han har dog ikke helt styr på Hinckleys fornavn. Under en pressekonference onsdag udtalte han: »og forresten, David Hinckley burde ikke være blevet frigivet, okay«. Siden 2014, hvor dommer Paul Friedman gav Hinckley lov til at opholde sig periodevist i Williamsburg, har Hinckley arbejdet frivilligt i en kirke, han har arbejdet på et bibliotek og en café på et psykiatrisk hospital, og han har bowlet, deltaget i forelæsninger og set udendørs koncerter, skriver NYT. Hinckley bliver sat på fri fod med betingelsen om, at han skal arbejde tre dage om ugen, eventuelt i et frivilligt job, han skal bo hos sin mor i mindst et år, og så skal han bære en mobiltelefon på sig, som sporer hans færden. Desuden har han fået forbud mod at kontakte nyhedsmedier.  Hinckley blev verdenskendt efter attentatet mod Ronald Reagan. Han var psykotisk og deprimeret, og efter at have set filmen »Taxi Driver«, hvor en forstyrret mand planlægger at dræbe en præsidentkandidat, blev han besat af Jodie Foster, som spillede et prostitueret barn i filmen. Han forsøgte at komme i kontakt med hende uden held, og han begyndte herefter at stalke præsident Jimmy Carter, som blev efterfulgt af Ronald Reagan, angiveligt for at imponere Jodie Foster. 30. marts 1981 skrev Hinckley et brev til Jodie Foster, hvor han beskrev sin plan om at dræbe Ronald Reagan. Han ventede på Ronald Reagan uden for Washington Hilton Hotel, hvor præsidenten gav en tale. Da præsidenten kom ud, affyrede Hinckley seks skud og ramte fire mænd, hvoraf en senere døde af sine kvæstelser. Præsidenten overlevede. Hinckley blev siden fundet skyldig og psykisk syg, så han blev indlagt på et psykiatrisk hospital. At han ikke fik en livstidsdom for sit angreb på USAs præsident forargede flere, og at hans tid på hospitalet nu slutter, sætter endnu engang sindene i kog. ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-forsoegte-at-draebe-usas-praesident-nu-bliver-han-sat-fri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/3/33902/14165600-usa.jpg",
            "publication_time": "Torsdag d. 28. juli 2016, kl. 10.08",
            "author": "Mathilde Graversen",
            "related_links": [],
            "attachments": []
        }
    }
}