{
    "version": "1.0",
    "document": {
        "id": 21121,
        "title": "Han blev kæmpestjerne i »Vild med dans«. Nu har han fået chefjob",
        "content": "Silas Holst, danseren, skuespilleren og musicalstjernen, skal nu være kunstnerisk leder på Eventyrteatret. Han begyndte selv på Eventyrteatret i 1992 som en af de første elever, og nu vender han hjem til teatret og dramaskolen for børn og unge. Siden blev han danmarksberømt i »Vild med dans« og har de seneste år været landets nok største musicalstjerne med roller i »Dirty Dancing«, »Kinky Boots«, »Grease« og mange andre store musicalsucceser. »Eventyrteatret gav mig ikke bare en scene at stå på, men også modet til at drømme stort. Det er en ære at vende tilbage som kunstnerisk leder, og jeg glæder mig til at give nye generationer den samme inspiration og kærlighed til scenekunst, som jeg selv fik,« udtaler Silas Holst i en pressemeddelelse. Susanne Vognstrup, stifter og direktør for Eventyrteatret, siger, at Silas Holst bringer en »fantastisk kombination af professionalisme, passion og personlig indsigt med sig«, og at hun glæder sig til, at Silas Holst begynder. Silas Holst får nyt job.Fold sammenLæs mereFoto: Mathias Svold. »Hans tilknytning til teatret, som tidligere elev, gør ham til den perfekte person til at videreføre Eventyrteatrets vision om at skabe magi på scenen,« udtaler Susanne Vognstrup. Eventyrteatret blev etableret i 1991 af Susanne Vognstrup, og her medvirker børn og unge i eventyrmusicaler, som bliver opført for betalende publikummer. Det er altså både teater og dramaskole i én samlet pakke, og det er en løsning, der blandt andet for otte-ti år siden førte til kåringer til byens bedste familieoplevelse og byens bedste for børn i AOKs Byens Bedste. Til oktober spiller Eventyrteatret »Alice i Eventyrland« i Glassalen i Tivoli. Børnene på Eventyrteatret kan se frem til kvalificeret hjælp. For angiveligt er der blevet solgt over en million teaterbilletter til musicaler med Silas Holst i hovedrollen, og det er nok derfra og fra »Vild med dans«, at de fleste danskere kender ham. Han er antageligt i fuld gang med forberedelserne til sin – angiveligt – sidste rolle som professionel danser, nemlig som hovedrollen Scott Hastings i »Strictly Ballroom – The Musical«, som One & Only Musicals står bag. Musicalen er baseret på Baz Luhrmanns film »Strictly Ballroom«, og den handler om danseren Scott Hastings, der gør oprør mod den konservative danseverden med sine egne forbudte trin. »Strictly Ballroom – The Musical« får premiere i Falkonersalen til februar. Pressemeddelelsen fra Eventyrteatret fortæller ikke, hvornår Silas Holst tiltræder i sin nye stilling. ",
        "metadata": {
            "source": "https://www.berlingske.dk/scene/han-blev-kaempestjerne-i-vild-med-dans-nu-har-han-faaet-chefjob",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/188/1883142/24878998-pernille-gullv-og-silas-holst-i-vild-med-dans-hv.jpg",
            "publication_time": "Tirsdag d. 28. januar 2025, kl. 10.59",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}