{
    "version": "1.0",
    "document": {
        "id": 11468,
        "title": "Han var USAs mest lumre præsident",
        "content": "Historien har ikke været videre venlig mod præsident Warren Harding. Han optræder hyppigt på listerne over de mest inkompetente og korrupte amerikanske præsidenter, og han vidste også selv, at han var havnet i det forkerte job.  »Jeg er en mand med begrænsede talenter,« sagde han på et tidspunkt. »Jeg er ikke embedet voksent og skulle aldrig have haft det,« sagde han på et andet. Men der er i det mindste én titel, som Harding kan prale af. Han var den mest lumre præsident i amerikansk historie, og det er ikke mangel på konkurrence, som giver ham titlen. Han er oppe mod senere præsidenter som John F. Kennedy og Bill Clinton og forgængere som Grover Cleveland, så hvad er det, der gør præsident Harding til sådan en lummerkarl par excellence? Det er to begivenheder, som har ramt amerikanerne inden for de seneste 13 måneder – og begge fra under bæltestedet. Sidste sommer offentliggjorde det amerikanske kongresbibliotek en række kærlighedsbreve, som Warren G. Harding skrev til sin elskerinde, og i sidste uge kunne New York Times afsløre det posthume resultat af en skandaløs faderskabssag mod Harding. Så hvad er historien bag Harding og hans titel? Han var en mand gjort af »nærmest dødelig banalitet«, som en senere historiker skrev om ham, en avisudgiver i en lille by i Ohio, som giftede sig med en lokal pengemands datter. Hun var både ældre og klogere end ham, hun havde forretningssans og forbindelser, og hun var kvinden bag hans politiske karriere.  Men hun var ikke kvinden i hans liv. Harding havde talrige andre amourøse forbindelser, og en af dem var Carrie Fulton Phillips. Hun levede op til alle tidens skønhedsidealer – i det mindste i Marion, Ohio – og mens han var viceguvernør i Ohio og amerikansk senator, sørgede han altid for at tilrettelægge sine rejser, så han kunne være sammen med den gifte Carrie Phillips. Han skrev også hundredevis af breve til hende, som hun i 1920 brugte til at presse penge af Det Republikanske Parti, der netop havde nomineret Warren Harding som præsidentkandidat. I 1963 fandt en historiker brevene hos en advokat i Marion, og efter en retssag endte de med at blive båndlagt indtil sommeren 2014 – hvor de så blev offentliggjort. Og hvad står der i brevene? Berlingskes læsere skal skånes for de mest pinagtige detaljer, men en gennemsnitlig folkeskoledreng vil efter syv øl med gashåndtag formentlig kunne udvise mere subtilitet. Det tilbagevendende tema i brevene er Hardings penis, som han omtaler som »Jerry«, og »Jerry« kan finde på lidt af hvert, og som han bl.a. skriver: »Jeg ville ønske, at jeg kunne tage dig med op på Mount Jerry. Det er et dejligt sted. Ikke geografisk, men himmelsk, og jeg tænker på nogle af vores besøg deroppe og nyder tankerne...« Og så videre. Og så videre. Det gør i selv Harding til en værdig kandidat til titlen som den mest lumre præsident, men han ville åbenbart være sikker på at få den. For fra 1919 og under sin præsidenttid (1921-1923) fortsatte han sine affærer, bl.a. med Nan Britton, datter af en Hardings gode venner hjemme i Marion. Nan var som teenager romantisk besat af Harding, og Harding lovede faderen at tale et alvorsord med hende. Men det blev til mere end et alvorsord, han gjorde hende gravid og i 1919 fødte hun en datter – hvorefter de fortsatte affæren. Mens Hardings regering forsumpede i et syditaliensk kleptokrati, snurrede han rundt med unge Nan Britton, og de havde bl.a. sex i et klædeskab i Det Hvide Hus, fortalte hun.  I 1923 døde præsident Harding pludseligt på et hotelværelse i San Francisco, og fru Harding blev mistænkt for at have forgiftet ham på grund af alle eskapaderne. Men årsagen var retteligen en blodprop, og det var Nan Britton også tæt på at få, da hun fandt ud af, at præsidenten i sit testamente hverken havde betænkt hende eller datteren. Hardings familie afviste hende, og hun anlagde sag, men kunne ikke bevise faderskabet. I stedet udgav hun i 1928, hvad magasinet Atlantic kalder »den første moderne skandaleerindringsbog«. Hele livet holdt hun fast i, at hendes datter var præsidentdatter, og hun døde i 1991 uden nogensinde at få æresoprejsning. Det får hun nu posthumt, for tidligere i år læste præsident Hardings grandnevø om tvisten og henvendte sig sammen med flere familiemedlemmer til Brittons barnebarn for at få afklaret spørgsmålet. Firmaet Ancestry foretog via DNA-analyser en genetisk familiekortlægning, og resultatet var bekræftende, og »yderligere undersøgelser er unødvendige«, siger direktøren for Ancestry til New York Times. Hardings efterladte og Brittons barnebarn deler den samme DNA, og Harding var far til Brittons barn. Hvilket alt sammen giver ham et forspring frem for sine mange konkurrenter i Det Hvide Hus: Han var konsekvent sin kone utro gennem hele ægteskabet, han skrev hundredevis af breve om sin manddom, brevene gjorde hans parti til offer for pengeafpresning, og han nægtede at vedkende sig konsekvensen af samme manddom. Warren Harding fortjener titlen. Han er den mest lumre amerikansk præsident.  Denne præsident slår både J.F. Kennedy og Clinton, fortæller Poul Høi.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-var-usas-mest-lumre-praesident",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/14/141232/10283476-20udldettejpg.jpeg",
            "publication_time": "Onsdag d. 19. august 2015, kl. 17.00",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}