{
    "version": "1.0",
    "document": {
        "id": 5334,
        "title": "Han plages af anklager om luksusferier, kropsmassage og store kontantbeløb, men World Economic Forum får svært ved at erstatte Klaus Schwab",
        "content": "»Man kan næsten bedst beskrive ham ved hans stemme. Han har en farceagtig, næsten tegneserieagtig dialekt,« siger erhvervskommentator Thomas Bernt Henriksen om den skandaleombruste stifter og nu tidligere formand for World Economic Forum, Klaus Schwab, i et interview med Berlingskes nyhedspodcast »Pilestræde«.  »Han ser egentlig lidt kedelig ud, en ret høj mand, der bærer en brille. Men hans stemme er en slags signatur, og alle, der har været til World Economic Forum, vil, hvis de bliver vækket om morgenen af den stemme, vide, at det er ham,« siger Thomas Bernt Henriksen. Han ved, hvad han taler om. Han har ti gange de seneste 20 år været med til det topmøde for verdenseliten, som World Economic Forum afholder i januar i Davos. Det er et topmøde, hvor det nemt kan koste et sekscifret beløb at deltage. Et topmøde, der ledes af samme Klaus Schwab, der nu er under anklage for manipulation og rod i regnskaberne. »Anklagerne går blandt andet på kropsmassagepå dyre hoteller på organisationens regning og på, at der er foretaget en masse hævninger af store kontantbeløb,« siger Thomas Bernt Henriksen. Thomas Bernt Henriksens eget billede af præsident Trump, som ankommer til World Economic Forum i Davos i januar 2018.Fold sammenLæs mereFoto: Thomas Bernt Henriksen. Alvorligt er det også, at organisationen beskyldes for at lade usaglige hensyn påvirke deres ellers prestigefulde rapporter om verden. »Klaus Schwabs kone, Hilde Schwab, er også involveret,« siger han. »Hilde Schwab er blandt andet beskyldt for at forklæde luksusferier som møder, efter devisen: Jeg skal på en dejlig luksusferie, men jeg får da lige sørget for, at jeg mødes med en person, der kunne være relevant i arbejdssammenhæng, og så kan jeg jo holde en skøn ferie på organisationens regning.« »Problemet for Klaus Schwab er, at World Economic Forum siger, at organisationen arbejder ud fra de allerhøjeste moralske og etiske retningslinjer og kriterier. Og at der i organisationens bestyrelse sidder personer med enorm magt, blandt dem direktøren for Den Europæiske Centralbank, Christine Lagarde,« siger Thomas Bernt Henriksen. »Det er derfor, det her rammer så hårdt.« Og problemet er også, at Schwab er synonym med organisationen: »Klaus Schwab er World Economic Forum. Klaus Schwab er Davos,« siger han. Det er rod, sjusk, manipulation og rejser »på kanten af reglerne«, der plager Klaus Schwab.Fold sammenLæs mereFoto: Yves Herman/Reuters/Ritzau Scanpix. Tyske Schwab har en dobbelt doktorgrad i økonomi og ingeniørvidenskab, men organisationen blev hans liv. »Han har været manden, der kunne ringe til hvem som helst. Han kunne ringe til Gud, og så ville Gud formentlig møde op på topmødet.« Det er ikke første gang, der er beskyldninger mod Schwab, men dette er en langt alvorligere situation end før, og den har også ført til, at Schwab nu er gået af som formand. Og der tegnes et portræt i pressen af en dårlig leder. Blandt andet siger anonyme kilder til The Guardian, at de ikke tør stå frem med navn, fordi Klaus Schwab har »rigtig gode forbindelser« og kan gøre livet meget svært for dem, selv efter de forlader World Economic Forum. Thomas Bernt Henriksen kalder situationen en undergang af samme symbolske styrke som »Titanic«s forlis i 1912, hvis beskyldningerne mod Klaus og Hilde Schwab fører til en dyb krise for selve World Economic Forum. Styrken ved World Economic Forum er evnen til at samle verdens topledelse. Her ses den ukrainske præsident under topmødet i Davos i januar i år.Fold sammenLæs mereFoto: Michael Buholzer/EPA/Ritzau Scanpix. For ingen skal håbe på, at denne eksklusive snakkeklub for verdenseliten forsvinder, siger han. »Fordi det handler om samtalen. Det, der skete i 1912, var jo, at det var en verden, der gik under med »Titanic«. Så kom Første Verdenskrig, og så gik en verden under.« Han ved, at billedet er sat på spidsen, men »det er mere for at anerkende, hvad World Economic Forum har bidraget med, nemlig samtaler – at folk mødes.« »Klaus Schwab var i stand til at samle folk og se dagsordner. Det en institution, der har samlet os nu i årtier, der kan forsvinde,« siger Thomas Bernt Henriksen. Han opfordrer til at holde øje med, hvad bestyrelsesmedlemmerne gør den kommende tid. Og så er der en anden stor udfordring: Få har samme adgang som Klaus Schwab, siger han. »Men kan man få Tony Blair til at tage en tørn, eller Barack Obama? Det er den type, man skal finde.« Hør hele interviewet med Thomas Bernt Henriksen i Berlingskes podcast »Pilestræde« ",
        "metadata": {
            "source": "https://www.berlingske.dk/pilestraede/han-plages-af-anklager-om-luksusferier-kropsmassage-og-store",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1916647/24941415-us-president-donald-trump-gestures-as-he-talks-w.jpg",
            "publication_time": "Onsdag d. 30. april 2025, kl. 20.14",
            "author": "Anne Sofie Allarp",
            "related_links": [],
            "attachments": []
        }
    }
}