{
    "version": "1.0",
    "document": {
        "id": 1734,
        "title": "Han udgav sig for at være spillernes rige »ven«: Sådan korrumperede en indvandrersøn Vestens fornemmeste sportsgren fra bunden",
        "content": "Er man blandt verdens bedste tennisspillere, er man millionær. Men ligger man i bunden af toppen, kan tennis være et barsk spørgsmål om overlevelse, mere end om en gentleman’s sport. Det så en indvandrersøn i Bruxelles. Og han forstod at udnytte det bedre, end nogen andre før ham. I løbet af få år lykkedes det ham at opbygge det største matchfixing netværk i tennissportens historie. Ingen før ham har tidligere formået at tjene så mange penge på så kort tid, eller at få så mange spillere til at snyde i så mange kampe. Selv har Grigor Sargsyan, i dag 33 år gammel, fortalt til avisenThe Washington Post, at han så sig som en anden Robin Hood, der hjalp spillerne med at tjene flere penge. Hans fremgangsmetode var da også så unik, at den vandt ham tilnavnet »The Maestro« i tennismiljøet. Det er almindeligt kendt, at tennis er usædvanligt plaget af matchfixing. Men ingen har raffineret, fordybet og udbredt aftalt spil som vores mand i Bruxelles. Hvor mange matchfixere har forsøgt sig i toppen af sporten, gik han fra starten konsekvent efter de spillere, der ikke kun må kæmpe på banen, men frem for alt også uden for den. Her, neden under top 200, er der langt til Wimbledon, French Open og de andre prestigefulde turneringer. Men faktisk spilles der årligt over 60.000 kampe. De vises bare sjældent på tv. Men siden internettet kom til, har det været langt lettere at indgå væddemål om kampene under top 200. Endnu vildere blev det, da The International Tennis Federation – foreningen for professionelle tennisspillere, som ikke ligger i toppen – i 2016 lavede en aftale med det schweiziske datafirma Sportradar. Aftalen havde en værdi på 70 millioner dollar, og den løb i fem år. Dermed kom der direkte opdateringer fra de mange kampe, og det blev muligt at placere væddemål på dem i realtid. Det var som at sætte ild til en tør høstak. Mellem 2016 og 2022 blev der indgået 30 procent flere væddemål, så den samlede værdi for spilleriet lå på 50 milliarder euro. Og allerede i 2018 udgjorde kampene fra bunden af eliten over en fjerdedel af væddemålene. Tennissporten går for at være særligt ramt af aftalt spil.Fold sammenLæs mereFoto: Peter Foley/EPA/Ritzau Scanpix. I tennissporten var de godt klar over, at de åbnede en ladeport for spillefugle med lumske bagtanker. En uafhængig gennemgang bestilt af de professionelle tennisforeninger nåede i 2018 frem til, at aftalen nok havde genereret massive pengesumme til sporten, men der var ikke udvist nok »omhu« op til aftalen, lød konklusionen. Alligevel blev aftalen forlænget med tre år mere i 2021. Sikkert er det, at Sargsyans »job« blev lettere med aftalen. Han rekrutterede professionelle tennisspillere, som han regelmæssigt bad tabe en serv, et sæt eller en hel kamp. Til gengæld tilbød han dem nogle gange 1.000 dollar per nederlag, andre gange flere tusinde dollar.  For years, from his parents' apartment in Brussels, a man known as The Maestro built the biggest match-fixing network in tennis history. Here is his story -- and an investigation into how the explosion of gambling has corrupted the sport.https://t.co/3DaVL0Pncwpic.twitter.com/sv4n8xTq2d Grigor Sargsyan forstod som ingen andre før ham at få spillere til at tabe med vilje. Til sammenligning udløste en vundet turnering ofte blot et par tusinde dollar. Hver gang han havde aftalt et nederlag med en spiller, fik han en hær af folk over hele Europa – typisk taxachauffører, pizzaleverandører eller mekanikere med armenske rødder – til at indgå væddemål. Aldrig noget eksorbitant beløb, altid blot omkring et par hundrede euro, så de ikke vakte opsigt. I alt fik han rekrutteret 181 professionelle spillere fra over 35 lande fordelt på fem kontinenter. Samlet skal de have snydt i over 375 kampe i løbet af få år. Ifølge The Washington Post er der tale om et af de største matchfixingnetværk i moderne sport. For at kunne fortælle historien om, hvordan Sargsyan byggede sit netværk op, og hvordan han blev stoppet, har The Washington Post gennemført snesevis af interview med spillere, trænere, politibetjente og matchfixere. Avisen har også haft adgang til titusinder af sms'er og transskriberinger af afhøringen af tennisspillere. Sikkert er det, at Grigor Sargsyan blev født i 1990 i Armenien tæt på grænsen til Tyrkiet. Da han var ni år, kom han sammen med sine forældre til et af Bruxelles' fattigste kvarterer – Saint-Josse. Her gjorde de som millioner af andre indvandrere rent og arbejdede i byggebranchen. Her forelskede deres søn sig i tennis og den overklasseverden, sporten repræsenterer. Så mens alle hans venner senere var besatte af væddemål om fodboldkampe, kastede han sig over gentlemansporten. Han var ellers godt i gang med at læse jura på universitetet i Bruxelles. Men for Grigor Sargsyan at se lå der intet mindre end en oplagt forretningsmulighed lige for fødderne af ham: fattige spillere måtte være spillere, der kunne lokkes med lette penge. »Det var, som om jeg satte fingeren på det svage punkt,« sagde han senere. Derfor drog han afsted som bare 24-årig for at prøve lykken med blot 350 dollar på lommen. Det var nok til at rekruttere den første professionelle tennisspiller. Det skete under en turnering i den lille belgiske by Arlon, der ligger tæt på grænsen til Luxemborg. Det var en af den slags turneringer, hvor mange af spillerne i virkeligheden havde svært ved at tjene penge, når rejser, hotel og mad blev trukket fra. Mange af dem delte værelse med andre. De tog sig selv af udstyr, vaskede selv deres tøj, og mange spiste på McDonald’s efter en kamp. Da Sargsyan kom til det hotel, spillerne boede på, tog han simpelthen et kig hen over lobbyen, hvor mange af dem holdt til. Han gik ud fra, fortalte han siden til The Washington Post, at de mest desperate spillere måtte være dem fra Latinamerika eller Nordafrika. Så udså han sig så at sige et bytte og satte kloen i en spiller fra Latinamerika ved at tilbyde ham 600 dollar for at tabe andet set 6-0. Det sagde spilleren med det samme ja til. Dermed tjente han 4.000 dollar til Sargsyan. »Det var en utrolig følelse,« sagde armenieren siden til The Washington Post. Siden fandt han ud af at forfine sin metode ved at præsentere sig som en sponsor og fan af tennissporten. I virkeligheden var han repræsentant for et internationalt forbrydersyndikat med base i Armenien. Og han sendte millioner af dollar til en mand i sin gamle hovedstad, Jerevan. The Washington Post skriver, at han på to år sendt mindst ni millioner euro til en konto i Jerevan. Bagefter bad han spilleren om navne på andre spillere, der også kunne være interesserede. Listen var lang. De næste to var et par egyptiske brødre, hvis familie havde brugt store summer på at understøtte deres karrierer. Youssef Hossam, a 19-year-old Egyptian tennis player currently holding an ATP 334 ranking, trains at a court in the capital Cairo's western suburb of Sixth of October, on September 19, 2017. Hossam, the only tennis player in Africa and the Arab world on the world junior rankings, is struggling to find a sponsor to support his promising career as he and his coaches fear his talent may fail to reach its potential without proper financing. KHALED DESOUKI / AFPFold sammenLæs mereFoto: Khaled Desouki/AFP/Ritzau Scanpix. Men nu var faderen blevet syg. Sygehusregningerne løb op. Tilbuddet om at tjene mere var velkomment. I alt nåede Grigor Sargsyan op på 181 spillere. En af grundene til, at det så længe gik så godt for Sargsyan var, at han forstod spillerne bedre end sine »konkurrenter«. Uden at de fik lov til at lære ham at kende, formåede han at blive noget i retning af en ven, som den franske tennisspiller Mick Lescure fra Paris-regionen udtrykte det. Da han blev afsløret, fortalte han politiet, at han havde deltaget imellem 20 og 30 tilfælde af aftalt spil. Her kom det også frem, at Grigor Sargsyan havde været andet og mere end en agent i gråzonen for spilleren: »Han blev en ven.« Venskaberne var, virker det til, en del af forretningen. Grigor Sargsyan læste spillerne. Fandt ud af, hvad det krævede at vinde deres fortrolighed. Noget af det, der hjalp ham mest, var et Rolex-ur. Det handlede om det image, spillerne gik efter. »De var besatte af Rolex,« fortalte han siden. Det gjaldt om aldrig at prale med sit ur. Det skulle bare ses, når han lige bevægede hånden, så uret blev blottet, idet blusen gled op. »Som om det var ingenting,« sagde Sargsyan. På den måde udstrålede han den lethed i tilværelsen, som findes hos mennesker, der er født med penge. Hvor rigdommen er naturlig, ikke resultatet af hårdt arbejde. Grigor Sargsyan gik også ofte med Hugo Boss-tøj. Han fandt ud af hvilke vine han skulle bestille, hvilke restauranter der serverede de bedste jomfruhummere, hvilket hotel i Barcelona, der havde den smukkeste udsigt ud over Middelhavet. Samtidig fandt han ud af, hvilke problemer han kunne hjælpe spillerne med uden for tennisverdenen. En af dem ville gerne købe en diamantring til sin forlovede, så den betalte Sargsyan for. Til en anden købte han en flybillet, så moderen kunne komme fra Chile til brylluppet. »Det handlede om at holde dem glade,« fortalte han siden. Selv over for politiet gav Sargsyan siden et godt indtryk. Da Nicolas Borremans, den belgiske politiinspektør som trævlede hele netværket op, tog en snak med ham i fængslet, var det nærmest afslappet: »Han er den slags fyr, man har lyst at få sig en drink med,« sagde Borremans ifølge The Washington Post. Men efterhånden blev det sværere at holde sig ude af politiets søgelys. Sargsyan passede ellers konstant på. Han gav sine spillere mobiltelefoner med taletidskort, så de var sværere at spore. Han instruerede dem i diskretion med de ekstra penge, de tjente ved at snyde. Da en kæreste stillede for mange spørgsmål, slog han op med hende. Alligevel begyndte han at mistænke politiet for at være på sporet af ham. Og han havde ret. En af hans første rekrutteringer, egyptiske Karim Hossam, blev opdaget. Alligevel fortsatte Sargsyan ufortrødent. Men langsomt begyndte garnet at stramme: Alle spillerne fortalte om en mand ved navn Grégory, som hans fornavn lyder i den franske version. Og belgisk politi afsatte et helt hold af folk til at overvåge ham. En nat brød politiet ind i forældrenes hus – hvor Grigor Sargsyan boede. De tog ham bogstaveligt på sengen. Hurtigt greb politiet de mobiltelefoner, han havde liggende på natbordet ved siden af sin seng. Og dermed begyndte optrævlingen af netværket for alvor. Mange spillere blev bandlyst fra tennisverdenen. Det gælder Karim og Youssef Hossam, som i dag er udelukket fra professionel tennis. Selv fik Sargsyan først sin dom i foråret, fordi hans retssag blev forsinket af bureaukrati og pandemi.  The investigation that brought down the biggest match-fixing ring in tennis history started with a strange tip in rural Belgium. It would lead Nicolas Borremans to a network that included more than 180 players around the world. Part two of our series:https://t.co/6yCa0D58lQpic.twitter.com/55NrnX3LUr Det var den belgiske politiinspektør Nicolas Borremans og hans stædighed, som fik trævlet det gigantiske tennis-korruptionsnetværk op. Undervejs, fortalte politiinspektør Borremans The Washington Post, var Grigor Sargsyan tilsyneladende afslappet. »Han smilede bare. Man kunne se, at her var en person, som ikke skammede sig over, hvad han havde gjort [ …] For ham er det ikke en forbrydelse. Det handler om at være smart. At bruge viden.« Han endte med at få en fængselsdom på fem år for at stå bag en kriminel organisation, pengevask og bedrageri. Men selvom politiet har arbejdet i døgndrift i månedsvis og gravet uendelige mængder af informationer frem, ved alle, at der gemmer sig meget, meget mere derude. Eller, som en af advokaterne, Mathieu Baert, fastslog, da retssagen gik i gang i foråret. »De resultater her er kun toppen af isbjerget.« Solveig Gram Jensen er Berlingskes Europa-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-udgav-sig-for-at-vaere-spillernes-rige-ven-saadan-korrumperede",
            "image_url": null,
            "publication_time": "Søndag d. 17. september 2023, kl. 09.39",
            "author": "Solveig Gram Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}