{
    "version": "1.0",
    "document": {
        "id": 17769,
        "title": "Han så den store fare fra Rusland, men ingen ville lytte. Nu er han klar til at efterlade Danmark på perronen",
        "content": "Ingen havde lyst til at høre på hans advarsler. Tyskerne havde for travlt med at glæde sig over den billige russiske naturgas. Da han sidste år forsøgte at blive Angela Merkels efterfølger, talte han om Putin-regimets attentat på en russisk systemkritiker og advarede imod den store Nord Stream 2-naturgasledning. Den vil kun gavne Putin-Ruslands skumle interesser, var hans udlægning. Men kritikken faldt til jorden. Der var ingen, eller næsten ingen, der lyttede. Da tyskerne ved valget i september sidste år skulle vælge Merkels efterfølger, var Norbert Röttgen allerede blevet sorteret fra af sine egne partifæller i formandsopgøret i det konservative CDU. De tyske politikere ville hellere tale om alt muligt andet. »Man kan godt forestille sig, at hvis beslutningen skulle være taget, efter at krigen var brudt ud, ville den være truffet i et noget anderledes lys,« funderer den tyske politiker ved tanken om, at han dengang ikke kunne få hverken vælgere eller parti i tale. Et sekund eller to kan man fornemme en tøven i stemmen og et glimt af melankoli i blikket gennem de stilige briller. Den tyske politiker og udenrigsekspert Norbert Röttgen præsenterede sine tanker for et forandret Europa i en samtale med Lykke Friis i den danske ambassade i Berlin.Fold sammenLæs mereFoto: Anchalee Rüland/Norbert Röttgens office. Den erfarne politiker greb ud efter magten, da Merkel sidste år sagde farvel efter 16 år på kanslerposten. Dengang var løfter om kontinuitet og fortsættelse af Merkels politiske linje en værdifuld politisk valuta, som hans politiske rivaler spillede ud med. Nu, i en ny tid, ville Tysklands mest prominente ruslandskritiker formodentlig have en langt større chance for, at vælgerne ville lytte til ham. I de sidste syv år af Merkels regeringstid var Röttgen formand for det tyske udenrigsudvalg. Han er anerkendt som en udenrigspolitisk og sikkerhedspolitisk kapacitet, men indtil Ruslands invasion af Ukraine kiggede tyskerne mest indad. Det gik godt med økonomien. Der var råderum til at stå coronapandemien igennem, og der var udsigt til endnu mere billig russisk naturgas, der kunne sætte fornyet damp på eksporten. I dag er alt forandret. Nu har Europa store problemer og står i et opbrud »i særlig grad for mit land, for Tyskland, og som vi ikke har set i den skala siden 1945«, konstaterer Rötten og siger, at »det er en udfordring, som vi må være parate til at imødegå«. »Det er et historisk ansvar for os, og vi måhåndtere detpå den rigtige måde.« Opbruddet i Tyskland har givet genlyd både inden for og uden for landets grænser. Tyskland leverer våben til Ukraine, der er en krigsførende nation. Kansler Olaf Scholz lover mange milliarder euro og fuld fokus på en massiv opbygning af tysk forsvar. Men spørgsmålet er – og det har fyldt den politiske debat i månedsvis – om Tyskland med en geografisk og økonomisk hovedrolle i Europa gør nok for at udfylde den politiske rolle. Röttgen mener, at den tyske regering er alt for fodslæbende. Norbert Röttgen siger, at Angela Merkel langt henad vejen var enig med ham i, at man ikke kunne stole på Vladimir Putin. Men ekskansleren undgik at tage en politisk debat om forholdet til Rusland. Arkivfoto: Kay Nietfeld/AFP/RitzauScanpixFold sammenLæs mere Tyskerne befinder sig igen i etophedet politiskslagsmål om leveringen af tunge våben. Nu gælder det blandt andet den ukrainske regerings ønske om levering af moderne kampvogne. Den socialdemokratiske SPD-kansler Scholz bliver igen kritiseret for sin tøvende holdning. Det giver Vladimir Putin gode kort på hånden, når tyske politikere hele tiden taler om frygten for at blive trukket ind i krigen, mener Röttgen: »Tyskland kan ikke bare bare sidde og vente somen kaninforan en slange. Jeg er overbevist om, at våbneneer nødvendigefor at undgå, at Putin har held med sin krig.« I dag er Röttgen menigt medlem af udenrigsudvalget for den konservative tyske union mellem CDU og bayerske CSU. I 2021 stillede han op til CDUs hele to formandsopgør før og efter det forbundsdagsvalg, hvor CDU med et forsmædeligt nederlag måtte sige farvel til regeringsmagten. Men i den årrække, hvor han var helt tæt på magten, kunne han så ikke have gjort mere for at få en reel diskussion om de faresignaler i Rusland, som han selv så tydeligt? Merkel havde altid et absolut klart billede af Putin, siger Röttgen. Men hun ønskede ikke debatten. Regeringspartneren SPDs ønske om at vise tillid og tilnærme sig Rusland samt industriens pres for billig gas, fik Merkel til at holde igen, selvom hun havde forståelse for argumenterne. »Jeg tror, at hun gav efter af indenrigspolitiske årsager og undgik at fremme en debat. Jeg kunne få støtte til mine synspunkter i CDU, men jeg ville ikke have sejret, fordi jeg ville stå over for kansleren. Måske skulle jeg have tvunget en debat igennem, men det skete ikke, fordi jeg vidste, at jeg i sidste ende ikke ville kunne sætte mig igennem over for kansleren.« Röttgen udtalte sig offentligt om sin holdning til Rusland og sin modstand mod Nord Stream 2-rørledningen, og »kansleren lavede sin politik, som gik imod det, jeg sagde«, fortæller den tyske politiker. Han indrømmer, at han også foretog en politisk kalkule om, at det ville være nyttesløst at bruge sin udenrigspolitiske vægt internt i CDU. »Jeg ville ikke have vundet. Og jeg ville undgå dette nederlag, fordi det heller ikke ville have tjent sagen.« Efter valgnederlaget i september sidste år siger Röttgen, at han igen prøvede at råbe sit parti op. Han sagde til den øvrige partiledelse, at det var nødvendig at indstille sig på en reel risiko for, at Putin ville gå i krig. Men de fleste kunne ikke rigtig tro på det ord, »krig«, husker Röttgen. Krigen i Ukraine og dens konsekvenser for den ukrainske befolkning har fået tyske politikere til at forlade tidligere pacifistisk inspirerede holdninger. Arkivfoto: Asger LadefogedFold sammenLæs mere Berlingske møder Röttgen, efter at han netop ved et arrangement i den danske ambassade i Berlin har præsenteret sin nye debatbog »Nie Wieder Hilflos! – Ein Manifest in Zeiten des Krieges« –  Aldrig mere hjælpeløs, et manifest i krigens tid. På TwitterskrevRöttgen efterfølgende, at det var første gang, at han diskuterede sin bog med et overvejende udenlandsk publikum. »Hos vores danske naboer var det klart fremherskende spørgsmål, hvordan Tyskland kunne være så naiv over for Putin,« konstaterede han. Men selvom den fremtrædende tyske udenrigspolitiker kan være enig med mange danskere omnaiviteten, er det ikke givet, at helt så mange danskere vil bakke op om den vej, som han i sin bog angiver for EU efter den situation, krigen i Ukraine har skabt. Röttgen argumenterer for, at tiden kræver, at europæiske lande går sammen om at forsvare sig i en ny verdensorden. Hans analyse er, at intet europæisk land er stort nok i sig selv til at få indflydelse på verdensscenen. Bogen er et forsøg på at se situationen i en større sammenhæng, siger Röttgen. Han mener, atKinasstorpolitiske ambitioner udgør en udfordring for EU. Han henviser til, at europæerne sidste år »magtesløse« fulgte USAs kurs i Afghanistan, der førte til »en katastrofe«. Europa må selv kunne forsvare egne interesser, er hans konklusion. »Vi bliver nødt til at drage en lære af det, vi oplever nu med Rusland, og til at se det i vores forhold til eksempelvis med Kina, som vi er voldsomt afhængige af. Vi er meget mere udsat og økonomisk afhængig af Kina via den tyske industri, end vi er af energi fra Rusland.« Dertil kommer udfordringer fra pandemier, klimaændringer og migration. Röttgens tanke er, at Tyskland må gå sammen med nogle af de andre EU-lande. Ideen er, at det kan ske udenom EU-systemet og dermed vetoretten. Man vil derfor ikke behøve at lade sig diktere af, at alle 27 lande skal være enige. Röttgen er godt klar over, at i lande som Danmark spiller den nationale suverænitet i sikkerheds- og udenrigspolitikken en vigtig rolle. Men så kan Danmark bare vælge stå uden for, mens Tyskland allierer sig med andre EU-lande. »Vi står over det alternativ, at vi som europæere er uforenede og magtesløse,« siger Röttgen. »Med den danske idé, om at vi gør det hele sammen, forbliver vi svage og magtesløse. Fra mit synspunkt drejer det sig om at være tilstede eller ikke være tilstede. Og magtesløshed er ikke at være tilstede.« Röttgen siger selv, at hans tanke er det »næstbedste«, fordi han betragter det som omsonst at forsøge at ændre EU-strukturen. Derimod har hvert land ret til at styrke den nationale udenrigspolitik ved at samarbejde med ligesindede, og det vil hverken stå i modsætning til NATO eller EU, mener han. »Det er et kooperativ. Flere lande om samme udenrigspolitik.« Man kan jo bare gøre det uden store fanfarer og politiske erklæringer og med konkrete emner, mener Röttgen. Han nævner som eksempel, at Frankrig, Polen og Tyskland »kan gøre et eller andet«, eller at Tyskland, Frankrig og Italien kan »gøre noget sammen i Nordafrika«. Derfra kan det naturligt føre til mere samarbejde, er tanken. Det vil ikke tvinge ændringer igennem for det bestående EU-samarbejde, siger han. »Ingen behøver at være bange for det. Det truer jo ikke nogen.« Norbert Röttgen (th.) var med i opløbet til begge de to formandsopgør i CDU i 2021. Her det seneste, hvor Friedrich Merz (i midten) overtog ledelsen af partiet.Fold sammenLæs mereFoto: Tobias SCHWARZ/AFP/RitzauScanpix. Ideen i Röttgens krisemanifest kan virke flyvsk, men den russiske invasion i Ukraine har sendt tysk politik i svingninger. Tyskland har forladt status quo. Vi må forandre os, før »den næste krig kommer«, siger politikeren. Ved bogpræsentationen i den danske ambassade får ukraineren Alisa Coester, der bor i Berlin og er gift med en tysk mand, mulighed for at stille det sidste spørgsmål til Röttgen. Den 34-årige kvinde erklærer sig taknemmelig for den tyske støtte hidtil og spørger, hvad ukrainerne skal gøre for at undgå krigstræthed og faldende støtte i Vesten? I gør det allerede, lyder svaret: »I gør det klart, at I kæmper for uafhængighed ogUkraines overlevelse. Men I kæmper også for Europa. I kæmper for vores frihed og for fred i Europa. Vi kan simpelthen ikke tillade os – hverken for jeres skyld eller i vores egen interesse – at slække på støtten.« Advarslernes tid er forbi. Nu gælder det handling.",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/han-saa-den-store-fare-fra-rusland-men-ingen-ville-lytte-nu-er-han-klar-til",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1597059/24216312-.jpg",
            "publication_time": "Søndag d. 02. oktober 2022, kl. 14.27",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}