{
    "version": "1.0",
    "document": {
        "id": 11973,
        "title": "Han vil skabe en kæmpe metropol i Danmark",
        "content": "I 30 år har han arbejdet på at forbinde os danskere og bygge bro mellem mennesker. Sådan helt bogstaveligt. Alligevel er han en mand, som lige nu og her deler vandene. Jens Kampmann står i spidsen for Kattegatkomiteen, der har som mål at få hovedstadsområdet og Østjylland til at udgøre én stor metropol. Midlet er en fast broforbindelse til tog og biler, som gør det muligt at suse med højhastighedstog fra Aarhus til København via Samsø på sølle 58 minutter. En sådan bro vil gøre det muligt at bo på AGF Vej og samtidig arbejde på Kongens Nytorv. En hæsblæsende vision, der forbinder landsdelene, men som også pløjer sig gennem de smukkeste danske landskaber og ikke mindst koster en hulens masse penge. En vision, der med andre ord har alle ingredienser til at kunne dele vandene og skabe splid. I disse uger er Kampmann igen i medierne, fordi diskussionen om en fast Kattegatforbindelse og skænderierne om prisen for den er blusset op igen. En Kattegatbro har spøgt i dansk trafikpolitik i de seneste ti år. I 2015 virkede det dog, som om broforbindelsen fik sit endelige dødsstød, da beregninger fra Transportministeriet viste, at den samlede pris ville løbe op i 118 milliarder kroner. Disse beregninger har Kattegatkomiteen, der udgøres af erhvervsfolk og borgmestre, dog hele tiden betvivlet. I marts i år vistenye beregninger fra Vejdirektoratet, at en Kattegatbro - kun for biler - ville koste 58 milliarder kroner. I slutningen af juni lancerede Jens Kampmann så nyheden om, at et pensionsselskab var villig til at finansiere hele brobyggeriet fra kyst til kyst, mens staten skulle betale de tilhørende motorveje og togforbindelser i Jylland og på Sjælland. Og der står sagen nu. Jens Kampmann er sikker på, at han er på vinderholdet. I juni, hvor Ekstra Bladet betegnede ham som en »bro-legende«, udtalte han selvsikkert: »Der kommer en anlægslov inden for de næste par år. Så går der 12 år derfra. Så omkring 2030 har vi forbindelsen over Kattegat.« Til den tid vil den nu 81-årige Kampmann, der tidligere har været formand for både Storebæltsbroen og Øresundsbroen, være cirka 93 år. Han har aldrig tvivlet på, at hans projekt nok skal lykkes. I forbindelse med sin udnævnelse til formand for Kattegatkomiteen i 2009 udtalte han til Århus Stiftstidende: »Det er målet, at Kattegatbroen bliver den fjerde store bro i Danmark, og sådan bliver det.« Sådan taler en selvbevidst Kampmann. Han er født ind i politik som søn af den tidlligere socialdemokratiske statsminister, Viggo Kampmann, og dennes første kone, Karen Elisabeth Jensen. Forældrene blev skilt, da Jens var lille. Han voksede op hos sin mor og havde samkvem med sin berømte og travle far. Den intelligente og charmerende Viggo Kampmann formåede at sikre Socialdemokratiet svimlende 42 procent af stemmerne, men han var også psykisk syg, og i sine maniske perioder turnerede han som daværende statsminister rundt i det københavnske natteliv, skrev journalisten og forfatteren, Poul Smidt, isin bog om Viggo Kampmann fra 2016. Jens Kampmann udtalte i den forbindelse, at han havde et godt forhold til sin far. Et forhold, som blev endnu bedre, da Jens i sin gymnasietid blev politisk interesseret og yderligere udbygget, da han i 1966 blev valgt som folketingsmedlem for Socialdemokratiet. Som nyvalgt grundlagde Jens Kampmann og tidligere udenrigsminister Kjeld Olesen sammen en af de berømte socialdemokratiske kaffeklubber. En klub, som ifølge Kampmann, gik for at være »en ret rød kaffeklub«. Jens Kampmann har æren af at være Danmarks og verdens første miljøminister, selv om det dengang i 1971 i Jens Otto Krags regering hed »minister for forureningsbekæmpelse«. Senere blev han også trafikminister og skatteminister i Anker Jørgensens skiftende regeringer, inden han i 1979 besluttede sig for ikke at genopstille til Folketinget. Jens Kampmann er to meter høj, taler med en buldrende stemme, og han er i det hele taget ikke en person, man nemt overser. Han er ofte blevet beskrevet som en mand, der virkelig kan erobre det rum, han træder ind i. Ligesom sin far betegnes han som en lynende begavelse med en meget stor viden. Selv om det umiddelbart lyder som en ganske positiv beskrivelse, kan begavelse dog også have sin bagside. Således skrev den nu afdøde statsminister, Anker Jørgensen, følgende om Jens Kampmann i sinpolitiske dagbog: »Kampmanns fejl er, at han er for kvik, og at han i sin form virker for arrogant.« Fremtiden vil vise, om Kampmanns lyse hoved og stålsatte vilje kan bane en ny vej mellem Jylland og Sjælland.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/han-vil-skabe-en-kaempe-metropol-i-danmark",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/155354/21469300-private-vil-betale-for-kattegatforbindelse.jpg",
            "publication_time": "Tirsdag d. 17. juli 2018, kl. 08.00",
            "author": "Bodil Jessen",
            "related_links": [],
            "attachments": []
        }
    }
}