{
    "version": "1.0",
    "document": {
        "id": 21681,
        "title": "Han er Putins betroede lejesoldat. Nu har den serbiske snigskytte vendt sit sigte: »Jeg ved, at vores fjender vil bruge denne video«",
        "content": "Dejan Beric sukker og undskylder foran kameraet. Han ved, at hans video vil blive brugt af Ruslands fjender. Han ved, at han risikerer fængsel. Og han ved, at hans sorte Putin-T-shirt næppe kommer til at redde ham. Men nogle gange er der ikke andre måder at få sandheden ud på: »Jeg havde håbet, vi kunne klare det i stilhed.« Og de næste 11 minutter og 12 sekunder følger så de voldsomste anklager mod de russiske styrker i Ukraine, som nogen har lanceret, siden Wagner-gruppens mytteri mod Moskva i sommer. Selvom vi for længst er blevet vant til at høre kritik af den russiske hær, afslører de nye videoer to vigtige sandheder om Ruslands sande styrke, siger den russiske politiske kommentator Michael Nacke. Den ene er, at problemerne langtfra er forsvundet, selvom vi ikke hører så meget om dem længere. Den anden er måske endnu mere alvorlig. Dejan Beric er ikke hvem som helst. I december blev han en del af denlille prestigiøse støttegruppe, der fik lov til officielt at indstille Vladimir Putin til en ny præsidentperiode. Den 49-årige serber er uddannet snigskytte fra den jugoslaviske hær og har efter eget udsagn kæmpet i både den jugoslaviske borgerkrig og i Kosovo i 1990erne. Og han har kæmpet i Ukraine lige siden invasionen af Krim-halvøen i februar 2014. »Jeg blev bedt om at komme af de russiske frivillige, der kæmpede med os i Kosovo,« fortalte han i dokumentarfilmen »A Snipers War« fra 2018 om sin deltagelse i krigen i Ukraine.  Andre serbiske lejesoldater fortæller dogen mindre flatterende historie. I deres version gik Dejan Beric konkurs med to firmaer og flygtede fra både gælden, konen og sønnen i Serbien for at blive bygningsarbejder i Rusland. Han skulle tilmed have tilbudt at betale af på sin gæld i Serbien med noget af den humanitære bistand,han indsamlede til børnene i Donbas, fortalte en serbisk kreditor senere til Radio Frihed. I de første år af krigen i Ukraine var der så mange serbiske lejesoldater, der kæmpede for Rusland i Ukraine, at de kunne danne fraktioner og bekrige hinanden om magt og penge. Hans kritikerekalder ham en patologisk løgner, der tilbragte mere tid i Moskva end ved fronten. Men Dejan Beric landede på toppen. Og de seneste måneder har han på ny fået en hovedrolle i krigen i Ukraine. I begyndelsen af 2023 lempede præsident Vladimir Putin reglerne for udlændinge, der ville skrive kontrakt med den russiske hær. Førhen bandt de sig for fem år ad gangen, nu kunne de nøjes med ét år. Siden er der blevet spottet lejesoldater i de russiske styrker fra lande så langt væk som Nordkorea og Togo. Andre lande som Cuba ogNepal har aktivt forsøgt at forhindrederes statsborgere i at blive rekrutteret til krigen i Ukraine. Dejan Beric var en af dem, der blev sat i spidsen for at opretteen udelukkende serbisk brigademed op til 1.000 lejesoldater, der skulle stå klar i efteråret 2023, skriver BBC Russia i en undersøgelse. En anden hovedperson skulle være den afdøde serbiske præsident og krigsforbryder Slobodan Milosevics søn, Marko Milosevic, der har boet i Rusland de sidste 20 år. Den tidligere serbiske præsident Slobodan Milosevic nåede at dø i sin celle i Haag i 2006, inden han kunne nå at blive dømt for de krigsforbrydelser og folkemord, han stod bag i 1990erne.Fold sammenLæs mereFoto: Dimitar Dilkoff/AFP/Ritzau Scanpix. I Serbien er lejesoldater dog forbudt ved lov, og landets nuværende præsident, Aleksandar Vucic, har tidligere langet ud efterRuslands meget aktive rekrutteringskampagner i Serbien. Inden Dejan Berics plan blev afsløret, lykkedes det dog at rekruttere op til flere hundrede serbere. Det er disse serbiske lejesoldater, der nu har kæmpet ved fronten i Ukraine de seneste måneder. Og de er mildt sagt rystede over forholdene. Dejan Beric delte den første video på det sociale medie VKontakte 8. januar, men den er optaget kort før nytår, hævder han. De serbiske lejesoldater står tætpakket i en lille træhytte i Donetsk-regionen, mens vinden flår i de presenninger, der er lagt over de store huller i taget. De fleste har hætterne trukket op om hovedet eller skjuler ansigterne i tørklæder, men enkelte modige står frem med synligt ansigt. »Vi har selv betalt for næsten alt vores udstyr, og det brokker vi os ikke over,« begynder en af de soldater, der kan tale russisk. »Døde mænd har ikke brug for penge, og vi vil gerne overleve. Men hvis vi skal dø, så hellere gøre det med ære end som hunde. Vi bliver behandlet værre end straffefanger.«  Serbian mercenaries, all with traditional values, no drunkies, no crackies, who were beaten and treated worse than convicts by Russian officers from the 119th Brigade. Speaking Russian fluently.pic.twitter.com/psIXRanBPu Angiveligt fik lejesoldaterne kort før nytår udleveret to-tre geværmagasiner hver og blev bedt om at storme de ukrainske stillinger. Resten måtte de erobre i kamp. Serberne krævede mere ammunition, raketkastere og alt det andet udstyr, der skal til for at gennemføre et rigtigt angreb, fortæller Dejan Beric i sin egen video, som ligeledes er blevet lagt ud på VKontakte. »Du kan ikke bevæge dig ti meter frem med to magasiner i den her krig,« siger han.  Serbian mercenary in the Russian army, Dejan Berić, complains that Russians from the 119th brigade treated other Serbs like cattle, called them gypsies, and beat a number of them. The command of the brigade sent the mercenaries into assaults without ammo and offered to collect…pic.twitter.com/xDDTgq06iE De russiske officerer kaldte dem sigøjnere og krævede bestikkelse, hvis de skulle give lejesoldaterne bedre forhold. Da serberne nægtede, blev de smidt udenfor i frostgrader i to døgn, uden mad eller vand. Mange blev syge. Andre blev banket af militærpolitiet. Nu er lejesoldater angiveligt ved at blive splittet op og fordelt ud i enheder, som er fyldt med »alkoholikere, narkomaner og soldater uden træning«, fortæller de i en anden video. »Jeg er sikker på, at 99 procent af officererne i vores hær er mænd af ære, men der er også nogle banditter, og de er helt sikkert i det her regiment,« siger Dejan Beric i sin appel til de højere magter i Rusland. »Jeg ved, at vores fjender vil bruge denne video, men desværre er vi nogle gange nødt til at gøre noget, så denne ene rådne procent af hæren kan ryge i fængsel.« Anklagerne lyder ikke så anderledes end dem, man har hørt mange gange før fra den russiske side af fronten. Men de kommer på et tidspunkt, hvor Rusland bryster sig af at have fået styr på det hele, bemærker kommentatoren Michael Nacke. Nu skulle der være ammunition og våben nok. Nu skulle der være soldater nok. Samtidig er de tidligere så kritiske militærbloggere blevet markant mindre åbenmundede, efter at Wagner-gruppens leder Jevgenij Prigozjin blev myrdet, og den tidligere militsleder og russiske officer Igor Girkin er blevet smidt i fængsel. »Nogle er blevet købt til tavshed,andre er blevet skræmt,« konstaterer Michael Nacke på YouTube. »Det var kun serberne, der stadig troede, at det hele ville være som i reklamerne.« Og det er den anden sandhed, som lejesoldaterne afslører: Der er ikke længere nogen feedbackmekanisme til Moskva om de faktiske forhold ved fronten. Risikoen for Rusland er, at det blot vil få generalerne til at ødsle endnu flere soldaterliv og udstyr væk på meningsløse angreb hen over vinteren. Men de skal næppe regne med at tiltrække flere serbere til den strategi. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-er-putins-betroede-lejesoldat-nu-har-den-serbiske-snigskytte",
            "image_url": null,
            "publication_time": "Torsdag d. 11. januar 2024, kl. 10.04",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}