{
    "version": "1.0",
    "document": {
        "id": 14407,
        "title": "Han sætter falsetten på gaden",
        "content": "Blandt mange af nutidens populære mandlige r’n’b og popartister er falsetstemmen et yndet virkemiddel, når der skal kommunikeres både smerte og nydelse. Hverken såkaldt alternative r’n’b-kunstnere som Frank Ocean, Miguel og The Weeknd eller popstjerner som Justin Timberlake, Sam Smith og Maroon 5s Adam Levine tøver med at krybe op i de høje toner.   I det selskab skiller den 25-årige Kwabs sig lidt ud. Den engelske sanger, der allerede har nået et betydeligt publikum gennem åbningstjanser for Sam Smith og en inklusion på BBC’s indflydelsesrige Sound of 2015-liste, besidder nemlig en karakteristisk mørk og varm stemme, som sender tanker tilbage til Seal og storhedstiden i 90erne. Men heldigvis har Kwabs ikke kun sin vokal at trække på. Han har også en fornemmelse for fængende melodier og produktioner, der finder effektive kompromiser mellem fremadskuende træk og referencer til især 80ernes og 90ernes pop og r’n’b.   Titelnummeret fra hans debutalbum, Kwabs, blander klaprende elektroniske trommer, bugtende guitartoner her og der og et gospelkor. Det digitales potentielt fremmedgørende effekt er ikke at spore, og slet ikke når den elegante instrumentering sættes op mod et lidenskabeligt gospelkor. At nummeret lægger ud med to af de mest fesne linjer jeg længe har hørt – »I hide my tears in the rain / but it doesn’t wash off the pain – er så en anden sag. Med en så dyb og insisterende stemme som den, Kwabena Sarkodee Adjepong ejer, er det ingen overraskelse, at sangeren er på hjemmebane i balladerne. Især »Layback« imponerer med en udsøgt produktion fra Dave Okumu (Jessie Ware, Anna Calvi m.fl.), der med bløde vibrafon-akkorder og pilende baggrunds-synths skaber et sensuelt nummer, som på intet tidspunkt kammer over i r’n’b-genrens faldgrube af overdrevet lummerhed. Den spartanske, melankolske klavermelodi på »Perfect Ruin« kunne være et uddrag fra et Thomas Newman-soundtrack (»American Beauty«, »Revolutionary Road« m.fl.) og hvis der er nogen retfærdighed til stede, finder Kwabs’ ballader vej til fans af Sam Smith og Ed Sheeran.   Indimellem bliver produktionerne på »Love + War« en anelse for selvbevidste – 90ernes livlige New Jack Swing på »Make You Mine« og old school-soul på »Cheating On Me« – og mangler nutidige træk, der kan redde dem fra pastiche-græsgangene, men som helhed er Kwabs’ debut beundringsværdig for dens varierede palet, hvis grundfarve er sangerens varme og indtrængende vokal. Hvem: Kwabs Hvad: »Love + War«, Warner Music",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/han-saetter-falsetten-paa-gaden",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/243866/10584823-kwabsjpg.jpeg",
            "publication_time": "Fredag d. 11. september 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}