{
    "version": "1.0",
    "document": {
        "id": 2178,
        "title": "Han har ikke selv begået vold, men hans talegaver er sprængfarlige: Kendt hadprædikant i fængsel på livstid",
        "content": "Organisationen Al-Muhajiroun, der opstod i slutningen af 1990erne, har været forbundet med adskillige terrorhandlinger i flere lande. Og britiske Anjem Choudary har været en central figur i organisationen siden dens begyndelse i 1990erne. Men organisationen skal nok finde sig en ny leder, for Choudary er blevet idømt livstid i fængsel af en britisk domstol. Han blev kendt skyldig i at lede gruppen, der er blevet gjort forbudt i Storbritannien, og for at opfordre til støtte af gruppen i onlineforedrag. Det skriverBBC. Anjem Choudary er blevet kaldt Storbritanniensmest kendte islamiske ekstremist, og som nævnt er han og hans organisation blevet kædet sammen med adskillige terrorhandlinger. Blandt andet var drabsmanden, der i 2021 stak det konservative parlamentsmedlem David Amess ihjel, angiveligt blevet radikaliseret efter at haveset YouTube-videoer med Choudary. The Guardian skrev i 2022, at et konservativt estimat lød, at Choudary og hans organisationer havde fået mindst 100 briter til at blive medlemmer af organisationer som ISIS, og den hollandske efterretningstjeneste AIVD mente, at han var en af nøglepersonerne bag spredningen af den jihadistiske bevægelse i Holland. Choudary blev født i England af forældre, der var emigreret fra et område af det daværende Indien, som senere blev til Pakistan. Han læste først medicin men skiftede senere til jura, som han gjorde færdig, inden han fik arbejde som advokat. Han har også besøgt Danmark, hvor han gæstedeDeadlinei 2014. Der forklarede han til værten – Martin Krasnik – at han mente, at sharia burde indføres i Danmark, at ægteskabsbrydere skal stenes, og at tyve skal have hugget hånden af. »Måske burde Christiansborg omdøbes til Muslimborg, og det muslimske flag kunne en dag vaje over det danske parlament. Det vil være meget fint, synes jeg,« sagde Anjem Choudary. Choudary blev dømt i 2016 for sin støtte til Islamisk Stat, efter han i 2014 erklærede, at han bakkede om Islamisk Stats kalifat og om kaliffen, Abu Bakr al-Baghdadi. Han opfordrede også sine følgere til at gøre det samme. Han blev løsladt i 2021, men gik straks i gang med at genopbygge Al-Muhajiroun, der var blevet gjort forbudt, og med at holde onlineforedrag for sine følgere. Men blandt tilhørerne var der undercoveragenter fra Canadas og USAs sikkerhedstjenester. Angiveligt skal han i disse foredrag have opfordret sine følgere til at begå vold. Ved domsafsigelsen sagde dommeren, at hans opfordringer kun var »tyndt forklædt som islamisk teologi«. »Jeg er sikker på, at du vil fortsætte med at prædike dit budskab om had og splittelse, når eller hvis du får mulighed for det i fremtiden. Du er ikke en, der kan afledes fra den kurs ved nogen form for indgreb,« sagde dommeren, og tilføjede: »Den fare, du udgør, ligger i dine organisatoriske evner og dine evner som taler frem for som en mand, der bruger vold personligt. Jeg kan ikke forudse et tidspunkt, hvor du vil holde op med at være farlig på den måde.« Choudarys forsvarer indvendte, at organisationen på ingen måde kunne sammenlignes med Al Qaeda eller ISIS, og at Choudarys foredrag var »ikke særligt tilgængelige islamiske foredrag«. Men dommeren var tilsyneladende uenig, for Choudary fik sin dom. En canadisk mand ved navn Khaled Hussein var også på anklagebænken. Han fik fem år i fængsel.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-har-ikke-selv-begaaet-vold-men-hans-talegaver-er-spraengfarlige",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/182/1821605/24762114-57-rige-choudary-skal-minimum-afsone-28-r-og-de.jpg",
            "publication_time": "Onsdag d. 31. juli 2024, kl. 21.28",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}