{
    "version": "1.0",
    "document": {
        "id": 21690,
        "title": "Han blev udråbt som et »monster«: Nu kan Josef Fritzl snart være en fri mand",
        "content": "Han holdt hende indespærret i 24 år, hvor han dagligt udnyttede hende som sexslave. Han gjorde hende gravid syv gange, hvor hun iført håndjern måtte føde alene i en mørk kælder. Han var hendes far. Josef Fritzl. Til sidst lykkedes det datteren, Elisabeth Fritzl, at flygte fra fangenskabet. For 15 år siden blev Josef Fritzl idømt livsvarigt fængsel for sine grufulde forbrydelser, der rystede hele verden. Fritzl har siden afsonet i et højsikkerhedsfængsel for psykisk forstyrrede i byen Krems an der Donau. Men nu kan han meget vel blive overflyttet til et normalt fængsel, hvis ikke et ganske almindeligt plejehjem. Det oplyser det østrigske tv-selskab OFRifølge BBC News. En ny psykiatrisk rapport om Fritzl skulle angiveligt vurdere, at han ikke længere udgør en fare for offentligheden. Han er derfor berettiget til at blive prøveløsladt i år, og med al sandsynlighed kommer det til at ske, lyder det fra flereøstrigske medier. Det hele startede i Josef Fritzls hjem i den østrigske by Amstetten i 1984. Her fik familiefaren lokket sin dengang 18-årige datter med ned i kælderen, hvor han først bedøvede hende og efterfølgende lagde hende i håndjern. Men det seksuelle misbrug startede allerede, da hun blot var 11 år gammel, har Elisabeth Fritzl forklaret politiet. Her er huset, hvor Josef Fritzl i kælderen holdt sin datter indespærret i to årtier. Billedet er taget i 2008 – året forinden, han blev idømt livsvarig fængsel for sine handlinger.Fold sammenLæs mereFoto: John Macdougall/AFP/Ritzau Scanpix. Den i dag 88-årige Fritzlhar siden hævdet, at han havde et ønske om at få en familie med hende, for hun »var en god hustru og mor«. »Jeg vidste, jeg gjorde hende ondt,« fortalte han gennem sin forsvarsadvokat Rudolf Mayer. »Men lysten til at smage den forbudne frugt var for stærk. Det var som en afhængighed.« Først 24 år senere formåede datteren at flygte. Hun og hendes seks børn, der overlevede fangenskabet, har siden fået nye identiteter. En tvillingedreng døde kort efter fødslen i 1996. I 2009 blev Fritzl sigtet for uagtsomt manddrab, slaveri, incest, voldtægt, afpresning og indespærring, som han året efter erkendte sig skyldig i. Siden har han flere gange anmodet om at blive løsladt, men det har de østrigske myndigheden hidtil afvist uden tøven. Det kan dog ændre sig i løbet af 2024, lyder det fra flerejuridiske eksperter. »Det er ret åbenlyst, at der vil blive annonceret en prøveløsladelse,« siger Alois Birklbauer, der er professor i strafferet ved Johannes Kepler Universitet i Linz, til det østrigske medieORF. Han forklarer, at det i henhold til østrigsk lovgivning er muligt efter at have afsonet mindst 15 år, hvilket Fritzl har. »Det forudsætter også, at det er usandsynligt, at der vil ske flere kriminelle handlinger, og det er ifølge den nye rapport ikke forventeligt,« tilføjer professoren. I sine teenageår forsøgte Elisabeth flere gange at stikke af hjemmefra, og det var sandsynligvis det, der fik hendes far til at spærre hende inde i kælderen. Han fortæller, at han ville beskytte hende mod »onde folk«.Fold sammenLæs mereFoto: Ho/Reuters/Ritzau Scanpix. I den psykiatriske rapport, som den anerkendte retspsykiatriske ekspert Heidi Kastner har brugt et år på at udarbejde, fremgår det, at Fritzl er i en tilstand, hvorhan ikke længere kan begå kriminelle handlinger. Den vurdering er foretaget på baggrund af hans demenssygdom, og fordi han er gammel og svag. Ifølge rapporten er han faldet flere gange i fængslet, og han kan ikke bevæge sig rundt uden en rollator. Astrid Wagner, der er Fritzls advokat, er desuden overbevist om, at hendes klient føler »ærlig, ægte, dybfølt anger,« oplyser hun til det østrigske medie ORF. Om det er nok, til at han bliver betinget løsladt, forflyttet til et almindeligt fængsel eller skal afsone resten af sit liv i et højsikkerhedsfængsel, er nu op til en domstol.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/han-blev-udraabt-som-et-monster-nu-kan-josef-fritzl-snart-vaere-en-fri",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/175/1754833/24616525-robert-jaeger-pool-afp.jpg",
            "publication_time": "Tirsdag d. 16. januar 2024, kl. 12.47",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}