{
    "version": "1.0",
    "document": {
        "id": 10362,
        "title": "Han har gjort det, en konge aldrig nogensinde må gøre. Nu besøger han København",
        "content": "Fredag den 15. oktober 2021 gik det hollandske kongepar og deres tre døtre ombord på et af regeringens fly. Glade og forventningsfulde så de frem til at lade det tiltagende efterårsmørke bag sig. I stedet kunne de se frem til varme og afslappende dage i det solrige Grækenland. Men ferien til syden var en af de dummeste beslutninger, en europæisk monark har truffet i nyere tid. De var knap landet,før kritikken fra alle sider haglede ned over kong Willem-Alexander og dronning Maxima. Det var ikke, fordi det, de gjorde, var ulovligt. Men Holland befandt sig midt i den coronapandemi, der på forskellig vis betød restriktioner og begrænset livsudfoldelse for hele landets befolkning. Restauranter, barer og selv Amsterdams coffee shops var lukkede. At rejse ud i verden var ikke nødvendigvis en strafbar handling. Men sundhedsmyndighederne frarådede det på det kraftigste. Alligevel var kongeparret på vej på ferie. Willem-Alexander har været konge af Holland siden 2013.Fold sammenLæs mereFoto: Andre Pain/EPA/Ritzau Scanpix. Allerede lørdag aften sad de igen på en flyver. Denne gang et ganske almindeligt KLM-rutefly, der skulle bringe dem hjem til en vred befolkning og en forarget presse. Og til nyheden om 8.000 nye smittede. Lige lidt hjalp det, at den daværende, pressede premierminister, Mark Rutte, forsøgte at afbøde slaget ved at medgive, at det var ham, der havde vurderet situationen forkert ved ikke at sætte en stopper for kongefamiliens ferieplaner. I det brev, hvori Rutte forklarede sig over for det hollandske parlament, skrev han, at han for sent indså, at rejsen »ikke længere harmonerede med det stigende antal smittede og strengere forholdsregler.« »Vi er ikke ufejlbarlige.« Sådan afsluttede monarken sin undskyldning til det hollandske folk efter hjemkomsten. Siddende i en guldstukket silkesofa talte kongeparret direkte til befolkningen i en to minutter lang videobesked. Minerne var brødebetyngede. Ansigterne lagt i alvorlige folder. Parret lagde sig fladt ned. »Med fortrydelse i mit hjerte henvender jeg mig til jer,« sagde kongen. »Det gør ondt at have forrådt jeres tillid til os,« fortsatte han. Og han måtte bede om forladelse for at have fejlvurderet situationen. »Selvom rejsen var i overensstemmelse med reglerne, var det meget uklogt af mig ikke at medregne virkningen af nye restriktioner på vores samfund.« Vreden mod det hollandske kongepar skulle også ses i lyset af, at det ikke var første gang, familien havde udfordret coronareglerne. I august samme år dokumenterede billeder, at de brød med forskrifterne ved at fraternisere med en restaurantejer i forbindelse med en anden tur til deres foretrukne feriested, Grækenland. Det var til en trykket stemning, det hollandske kongepar vendte tilbage til hjemlandet efter en ferie, de aldrig skulle være taget på.Fold sammenLæs mereFoto: Albert Nieboer/AP/Ritzau Scanpix. Lærte familien noget? Tja. Allerede i december var der ballade igen – trods krisen. Ganske vist herskede der et forsamlingsforbud, som kun tillod fire gæster ad gangen. Alligevel fejrede kongen sin ældste datters 18-års fødselsdag med 21 gæster på invitationslisten. Hollænderne rystede på hovedet. Mandagkommer den hollandske konge til København. Et »arbejdsbesøg« kalder man det, for kongen har en arbejdsdelegation af både politikere og erhvervsfolk med sig, og formålet med opholdet er at bygge videre på et samarbejde om brint mellem Holland, Danmark og Norge, som den hollandske konge drager videre til, når besøget i København slutter tirsdag. Kong Frederik, mindst lige så optaget af den grønne dagsorden som sin jævnaldrende kollega, deltager i dele af programmet, og som indledning på det hele er han og dronning Mary værter for deres hollandske konge hjemme i Frederik VIIIs palæ.  Den 57-årige hollandske konge har aldrig genvundet den popularitet, som styrtdykkede, da han og familien forbrød sig mod de hollandske coronaregler. I 2020 havde 76 procent af hollænderne tillid til den konge, der havde arvet tronen syv år tidligere, da hans mor, dronning Beatrix, gik på pension og abdicerede efter 33 år. De tal er nu helt nede på 44 procent. Og kongen er stadig det mindst populære medlem af den kongelige familie. Han overgås i målinger af både sin argentinskfødte hustru og af den 20-årige datter, kronprinsesse Amalia. Kun cirka halvdelen af hollænderne går i de senere målinger ind for monarkiet, hvilket så helt anderledes ud, da Willem-Alexander overtog tronen. Dengang var støtten til styreformen på næsten 80 procent. I dag ønsker hver fjerde hollænder, at deres land skal overgå til at være en republik. Alligevel er der trods alt fortsat ikke en synderligt stærk politisk bevægelse, som slås for at gøre Holland til en republik. Og skulle man ønske at ændre styreformen, venter der en kompliceret politisk proces for at lave om på forfatningen. Det er ingen rigtig interesseret i på nuværende tidspunkt. Det hollandske kongepar var på statsbesøg i København i 2015. Her med det daværende danske kronprinspar.Fold sammenLæs mereFoto: Niels Ahlmann Olesen. Men kongen kunne altså godt bruge lidt mere opbakning. Hans vej til fordums popularitet er belagt med forhindringer. Ungdommen – fremtidens undersåtter – er de mindst entusiastiske. Hans udfordring er, at han med sin lidt udviskede personlighed ikke rigtig kan begejstre nogen. Hollænderne synes, han er kedelig. Og det svigt, de oplevede under corona, har i manges øjne reduceret de kongelige til privilegerede, utaknemmelige og usolidariske mennesker, som er ligeglade med det fællesskab, kongen ellers ved sin tronbestigelse lovede at sætte sig selv i spidsen for. Den opfattelse har været svær at overvinde. Den hollandske konge har gjort det, man ikke skal gøre som kongelig. Han forbrød sig muligvis ikke mod loven. Men han forstod ikke at overholde noget, der er mindst lige så vigtigt: De moralske forventninger, der omgærder et kongehus, og som det skal evne at kunne stikke en finger i jorden i forhold til. Det skal være i stand til at gøre det rigtige – undgå at gøre det forkerte. Hvad det angår, er vi godt tjent i Danmark. Få vil sige, at vi ikke har en samvittighedsfuld kongefamilie, der gør sig umage for at fortjene folkets opbakning. Den hollandske konge har selvfølgelig ret, når han siger, at ingen er ufejlbarlige. De kongelige er også bare mennesker. Ingen kan leve op til et krav om perfektion. Men de skal og må være en lille bitte smule bedre end os andre. Det er det, vi betaler dem for. Det er det, der kræves af dem, hvis de skal være de moralske forbilleder, der kan forlene dem med den samlende kraft, de skal være. Med den respekt, de skal bygge deres arbejde på. I det mindste kan vi se, hvad der kan ske med opbakningen, hvis de ganske groft tilsidesætter de moralske regler, vi har sat op for hinanden. Og vi behøver ikke at kigge længere bort end til Holland. Jakob Steen Olsen er Berlingskes kongehuskommentator.",
        "metadata": {
            "source": "https://www.berlingske.dk/kongehus/han-har-gjort-det-en-konge-aldrig-nogensinde-maa-goere-nu-besoeger-han",
            "image_url": null,
            "publication_time": "Mandag d. 11. november 2024, kl. 08.56",
            "author": "Jakob Steen Olsen",
            "related_links": [],
            "attachments": []
        }
    }
}