{
    "version": "1.0",
    "document": {
        "id": 6496,
        "title": "Han vil sulte tre smågrise - folk er »fuldstændige ligeglade« med dyrene",
        "content": "Der sidder de. Tre smågrise, buret inde i en indhegning formet af to indkøbsvogne, der er skubbet sammen. Med en smule halm at varme sig på og en simpel lyskæde om udstillingen, som kunstneren Marco Evaristti kalder for »And Now You Care«, venter de tre små grise på at dø i et udlejet lokale i Kødbyen i København. Marco Evaristti vil nemlig lade dem sulte ihjel for at sætte fokus på de cirka 20.000 smågrise, der ifølge ham dagligt dør i de danske stalde. Det vil han primært for at få danskerne til at åbne øjnene for, hvad det er, der foregår i dansk landbrug, siger han til Berlingske. »Hvis 20.000 mennesker går ind og støtter projektet »And Now You Care«, så stopper jeg med at sulte de tre små, dejlige grise. Så får de mad, vand og et dejligt nyt hjem. Det er op til den danske befolkning nu.« Hvad så hvis du ikke får de 20.000 støttere? »Jamen, så dør de af sult.« Marco Evaristti står bag en ny udstilling i Kødbyen, der efter planen vil sulte de tre smågrise på billedet.Fold sammenLæs mereFoto: Mathias Svold. Er det ikke dyremishandling at se til, mens de langsomt dør? »Er det ikke dyremishandling at lade 20.000 pattegrise dø dagligt i vores produktion? Jeg er villig til at ofre tre små pattegrise for at redde de 20.000 grise, der dør hver dag.« Hvorfor ikke hellere lade de små grise få et bedre liv? »Så har jeg ikke fået det, jeg søger efter. Den eneste måde, jeg kan få danskerne til at åbne øjnene for den brutalitet, der foregår i det konventionelle landbrug, er ved at vise dem en brutal handling, vi alle er medskyldige i.« Men er det virkelig nødvendigt at lade dem sulte ihjel for at få det budskab frem? »Prøv at høre her, hvis ikke jeg havde sagt, at de grise skulle sultes ihjel, havde du aldrig ringet til mig. Så havde ingen nogensinde lyttet til mig.« Marco Evaristti fortæller, at han sammen med grisene går i sultestrejke. Han opfordrer derfor danskerne til at gå ind og »like« støtteprojektet på Facebook, hvis man ønsker at have indflydelse på grisenes skæbne. Du mener ikke, at du kan komme ud med det budskab uden en så drastisk handling? »Som kunstner er det min forpligtelse inden for kommunikation at gøre noget, der netop vækker opsigt. Ellers ville alle være fuldstændig ligeglade.« Men er der ikke grænser for, hvad man kan tillade sig i kunstens navn? »Er der ikke grænser for, hvordan vi producerer inden for landbruget? Forhåbentlig får jeg hr. og fru. Danmark til at stoppe med at støtte svineproduktionen i Danmark, som er forfærdelig. Jeg vil kæmpe for dyrevelfærd på min egen måde.« Klinger det ikke lidt hult, at du vil kæmpe for dyrevelfærden ved at lade tre små grise dø? »Det var da et mærkeligt spørgsmål. Hvorfor tager du ikke hensyn til grisene til dagligt? And now you care?« »And Now You Care« – er det ikke bare noget du siger, fordi du ikke har et reelt modargument? »Mit modargument er, at folk alligevel er fuldstændige ligeglade. Og så flipper I fuldstændig ud, fordi jeg har tre små pattegrise, der alligevel skulle dø. Folk burde hellere flippe ud over, at det foregår hver dag.« 62-årige Marco Evaristti har førhen lavet kunst, som har fået folk op i det røde felt.Fold sammenLæs mereFoto: Mathias Svold. Udstillingen »And Now You Care« er ikke den første af kunstneren, hvor levende dyr er omdrejningspunktet. I 2000 lavede han installationen »Helena«, der bestod af ti blendere med svømmende fisk. Også her kunne publikum være med til at bestemme fiskenes skæbne – ved at trykke på blenderen. Er der ikke en risiko for, at du bare øger mishandlingen af dyr ved at lave den her udstilling? »Selvfølgelig ikke. Det kommer jo ikke til at ske. Danskerne er gode mennesker, og jeg er sikker på, at de vil stoppe grisenes sult ved at like, før det er for sent.« Hvad så hvis de tre grise dør, og der ikke sker nogen positiv forandring inden for det konventionelle landbrug, dør de så ikke forgæves? »Jeg tror, at danskerne vil vågne op.« Du har en forventning om, at udstillingen vil rykke på danskernes opfattelse af det kød, de spiser? »Hvad skal vi vædde på, at jeg har ret?« Marco Evaristti blev fredaganmeldttil politiet for dyremishandling af Dyreværnsorganisationen Anima for »And Now You Care«. Udstillingen kan ses i Kødbyen fra fredag kl. 17. Det er også på dette tidspunkt, at fodringen af de tre små grise stopper. Ifølge Marco Evaristtis egen beregninger vil der gå mellem 48 og 72 timer, før de er døde.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-vil-sulte-tre-smaagrise-folk-er-fuldstaendige-ligeglade-med-dyrene",
            "image_url": null,
            "publication_time": "Fredag d. 28. februar 2025, kl. 14.32",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}