{
    "version": "1.0",
    "document": {
        "id": 21937,
        "title": "Han har flere gange fået aktien til at smadre i vejret. Nu er »Roaring Kitty« endegyldigt tilbage",
        "content": "Nogle gange er forventningens glæde nok. Det var det for eksempel torsdag, da GameStop-aktien fløj i vejret, efter internetfænomenetRoaring Kitty–der går under det borgerlige navn Keith Gill – annoncerede sit comeback dagen efter på YouTube. Fredag løb det så af stablen. Og comebacket var en succes. Fænomenet Roaring Kitty – på dansk »Den Brølende Missekat« – er beskrevet flere gange før. Og med god grund. I 2021 fik han antændt et aktievanvid af en anden verden, og hele verden så med, da han fik flere selskabers aktier til at flyve ekstremt i vejret. Selskaberne var blandt andet spilforhandleren GameStop, biografkæden AMC og boligforretningen Bed, Bath & Beyond, og de havde ét fællestræk: De klarede sig skidt økonomisk. Men da Keith Gill fik brugere på diverse onlinefora til at handle med selskabernes aktie, fløj de til vejrs. På det seneste har han rørt på sig igen. Og torsdag fik han så GameStop-aktien til at stige med 30 procent, da han annoncerede, at han fredag ville lave en livestream på Facebook. Fredag morgen på det amerikanske marked var aktien så faldet igen. Forud for Keith Gills comeback på YouTube havde GameStop ganske uventet – det skulle egentlig først offentliggøres tirsdag ugen efter – offentliggjort sine salgstal for årets første kvartal. Og de skuffede. Sammenlignet med første kvartal sidste år var salget faldet med 29 procent. I samme ombæring annoncerede GameStop, at de havde tænkt sig at sælge op til 75 millioner aktier. »Hver gang Roaring Kitty pumper aktien op, får de en stigning (i aktiekursen,red.), som de kan bruge til at rejse mere egenkapital og udvande aktionærerne,« sagde Thomas Hayes, formand for Great Hill Capital LLC i New York, tilReutersi den forbindelse. De skuffende salgstal fik aktien til at falde igen. Og fredag klokken 18.00 dansk tid, da Keith Gills livestream på YouTube skulle starte, lå aktien stadig med et fald på den gode side af ti procent. Ti minutter over 18.00 havde han stadig ikke startet sin livestream. Kommentarsporet havde dog længe været levende. Kommentarerne fløj ind, hurtigere end man kunne nå at læse dem. Mere end en halv million ventede i spænding. »​​Its TIIIIIIIIMMMMMEEEEE,« skrev én pludselig, mens introen – en masse klip og billeder af katte – spillede. På det tidspunkt lå aktien med et fald på 32,05 procent. Og så sad han der. Keith Gill med armen i slynge i sin gamerstol. Solbriller på. Langt, mørkt hår. Han grinede lidt, mens man kunne se aktiekursen live i baggrunden. »Hvad så allesammen,« sagde han. Og så begyndte det. Et kort øjeblik steg aktien. »Se det her,« sagde han begejstret, mens aktien lå med et fald på omtrent 17 procent. »Det føles godt at være tilbage. Man glemmer lidt, hvordan det føles,« grinede han. Så begyndte han at tale om GameStop-aktien, som han understregede, at han ikke »anbefalede« at købe. Alligevel ville han dog bare gerne forklare, at det måske ikke var helt dumt at satse på selskabet. 48 minutter senere var det tid til en outro. Flere katte – og to hunde også – der lå og sov. På dette tidspunkt lå aktien med et fald på 40 procent. Fredagens livestream var ikke det første tegn på hans tilbagevenden. Tilbage i midten af maj postede han et billede på det sociale medieX. Billedet forestillede en mand, der læner sig frem i stolen med en spillekonsol i hånden. Det er et såkaldt meme, der bruges af gamere for at sende et signal a la »nu er det alvor«. Der følger ingen tekst med til billedet, men for dets modtagere stod budskabet klart og tydeligt: Nu skulle der handles med GameStop-aktien. Og GameStop-aktienbragede opmed 74 procent.  pic.twitter.com/YgjVqtgcNS Da han få uger efter lagde et billede op på det sociale internetforum Reddit, hvor han viste sin aktiebeholdning i GameStop,steg aktien 70 procentved aktiemarkedets åbning. Noget tyder altså på, at han er tilbage efter et par års pause. Tilbage i 2021 røg han ind i en retssag, hvor han blev beskyldt for at drage fordel af »svigagtig og manipulerende adfærd« i sin promovering af GameStop-aktierne. Derefter skulle han tilhøring i Kongressen, hvor han nægtede at have brugt sociale medier til at drive aktien til vejrs. Herefter svandt hans tilstedeværelse på sociale medier ind til ingenting. Men nu er han tilbage. Ikke for at promovere GameStop – men så måske alligevel lidt.",
        "metadata": {
            "source": "https://www.berlingske.dk/aktier/han-har-flere-gange-faaet-aktien-til-at-smadre-i-vejret-nu-er-roaring-kitty",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/180/1803494/24722597-photo-by-strfstar-maxipx-2021-22121-wallstree.jpg",
            "publication_time": "Lørdag d. 08. juni 2024, kl. 06.23",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}