{
    "version": "1.0",
    "document": {
        "id": 1152,
        "title": "Han spillede skak mod Glistrup som barn. Nu savner Martin Ågerup oprørstrang hos nutidens borgerlige",
        "content": "»Jeg har slået Mogens Glistrup i skak.« Martin Ågerup mindes barndommens påskeferier i Nordjylland, hvor han duellerede i det ældgamle brætspil med borgerlighedens enfant terrible par excellence, Mogens Glistrup. Det var dengang i 1970erne, hvor Mogens Glistrup var omdrejningspunktet for det folkelige oprør mod den nye velfærdsstats voldsomme skattestigninger, eksploderende bureaukrati og tusindvis af nye offentligt ansatte »skrankepaver«, som han ville bekæmpe med stiftelsen af Fremskridtspartiet. Blandt partiets stiftere var forældrene til den senere markante direktør for den borgerligt-liberale tænketank CEPOS, Martin Ågerup. De kendte Glistrup »ret godt« og var en del af partiets kerne, selv om de aldrig selv stillede op til Folketinget, fortæller Martin Ågerup, der selv blev medlem af ungdomspartiet. Hvert år holdt hans familie påskeferie med Glistrup og hans familie i Glistrup-familiens sommerhus i Nordjylland. Martin Ågerup har i to årtier været en kendt stemme i den borgerlige idédebat, hvilket har sikret ham en nominering til Fonsmark-prisen.Fold sammenLæs mereFoto: Linda Kastrup. Opvæksten i et borgerligt hjem prægede ham, siger Martin Ågerup. Fra en tidlig alder blev han vaccineret mod den velfærdsdemokratisme, som Berlingskes tidligere chefredaktør Henning Fonsmark advarede mod i sin berømte bog »Historien om den danske utopi«. Nu er han selv blevet indstillet til Fonsmark-prisen, fordi han ulig mange andre har insisteret på sine borgerlige principper i en tid, hvor alt for mange i hans øjne kapitulerede til socialdemokraternes velfærdstænkning. Det har ikke været karrierefremmende, siger han, men han fortryder intet. »Det havde været nemmere at holde kæft, da jeg indledte min karriere. Og det er der jo mange, der gør, hvilket jeg ikke har noget imod. Men vi skal bare forstå som borgerlige, at hvis tilpas mange af os vælger at putte med vores synspunkter, så er vi selv ude om det. I så fald løber venstrefløjen med hele dagsordenen.« Mogens Glistrup (tv.) og Erhard Jacobsen rystede dansk politik ved jordskredsvalget i 1973, hvor de med deres nye partier stormede ind i Folketinget.Fold sammenLæs mereFoto: Henning Thempler. Martin Ågerup har ikke gemt sig i debatten. Han har altid været drevet af kampen for borgerlige værdier, siger han. Og når ingen andre har villet sige fra over for venstre- og højrefløjens velfærdstænkning, har han gjort det. Målet har ifølge ham selv ikke været provokation eller opmærksomhed, men at præge tingene i en borgerlig retning. Alt for ofte har han nemlig oplevet, at venstrefløjens sandheder står uimodsagt i den offentlige debat. En tendens, der kun er blevet værre de senere år, mener han og nævner flere eksempler som klima- og velfærdspolitikken, hvor præmissen for den offentlige diskussion er dikteret af venstrefløjens tænkning. Der er en »fuldstændig horribel« venstreorienteret dominans i medierne, siger han. Noget af det skyldes i hans øjne, at journalisterne i altovervejendegrad stemmer på venstrefløjen. Men tidligere borgerlige bastioner som Dansk Industri og Dansk Erhverv er også blevet »alt for venstreorienterede« og passive over for socialdemokraternes dagsorden, siger han. Derfor møder regeringen ikke nok modstand i offentligheden fra tunge samfundsaktører, når den hæver de offentlige udgifter. »Dansk Industri går ind for planøkonomi på klimaområdet. De vil have alle mulige tilskud og subsidier til deres medlemmer. Jeg mener, at de har placeret sig helt forkert. De vil meget gerne være gode venner med regeringen, og det er selvfølgelig en måde at få indflydelse på. Men en anden måde at få indflydelse på er visheden på Christiansborg om, at man vil blive kritiseret i medierne, hvis man forringer vilkårene for erhvervslivet.« Hvad er konsekvensen af interesseorganisationernes manglende borgerlighed? »Der mangler en stemme, som argumenterer for det grundlæggende syn, at erhvervslivet kan selv. Erhvervslivet skal ikke have statsstøtte, men stærke rammevilkår med lave skatter og begrænset regulering. Når Lars Sandahl melder ud med brask og bram, så er det for at forbyde skærme i skolerne. Hvorfor har Dansk Industri overhovedet en holdning til det? Hvornår har man sidst set, at Dansk Industri for alvor kritiserer regeringen for at øge det offentlige forbrug meget voldsomt, som de gjorde i finansloven?« Administrerende direktør i Dansk Industri Lars Sandahl Sørensen er alt for passiv over for socialdemokraterne og svigter erhvervslivet, mener Martin Ågerup.Fold sammenLæs mereFoto: Asger Ladefoged. Martin Ågerup har selv bekæmpet udviklingen aktivt i sin tid som direktør for den borgerligt-liberale tænketank CEPOS, som han var medstifter af og direktør for indtil sidste år. Herfra revsede han jævnligt de borgerlige for manglende mod og idepolitisk kollaps. Modstanden mod socialdemokratismen forvitrede under de borgerlige regeringer efter 2001, mener han. Venstres omfavnelse af den socialdemokratiske velfærdsstat sikrede muligvis de borgerlige magten gennem det meste af to årtier, men det var alligevel en fejl, insisterer Martin Ågerup. I sidste ende har det udvandet partiets politiske projekt, siger han. »Venstre fejltolkede det snævre valgnederlag i 1998 og løb fra deres egen borgerlighed frem mod valget 2001. Personligt tror jeg, at de ville have vundet valget på et borgerlig-liberalt program med meget store skattelettelser og reformer af den offentlige sektor, men i stedet fik de igangsat en mærkelig dynamik, hvor de borgerlige partier konkurrerer om midtervælgerne og trækker hinanden længere over mod venstrefløjen. Venstre er i dag knap nok et borgerligt parti længere.« Claus Hjort Frederiksen og Anders Fogh Rasmussen fra Venstre svigtede det borgerlige Danmark, da de opgav modstanden mod socialdemokratismen efter valgnederlaget i 1998, mener Martin Ågerup.Fold sammenLæs mereFoto: Bent Midstrup. Ifølge kritikere har CEPOS også selv svigtet den borgerlige idékamp under din ledelse ved at blive for teknokratisk og talfikseret? »Sådan har jeg ikke tænkt det. Idédebatten kan jo godt føres af borgerlige værdikrigere, der sidder derhjemme og skriver en bog – ligesom jeg selv gjorde inden CEPOS. Hvilken rolle skulle tænketanken have spillet her? Det, der virkelig koster penge, er eksperterne med regnekraften og adgangen til de nødvendige data. Det prioriterede jeg, så vi kunne støbe nogle kugler, som kunne sætte en dagsorden i medierne og på Christiansborg.« Kritikere vil nok sige, at ideerne er grundlaget for den førte politik. Kunne man have opnået mere med en kombination af de to? »Vi havde en kombination i begyndelsen, hvor vi også havde ansatte, der primært beskæftigede sig med idépolitik. Men det er svært at opnå gennemslagskraft på det, fordi det primært er orienteret mod avisernes debatsider. Du kan ikke lave en forside på at forklare borgerlig ideologi. Men du kan godt få en forside på nogle tal, der illustrerer, hvorfor det er vigtigt at tænke borgerligt.« Martin Ågerup erkender imidlertid til trods for sin strategi for CEPOS, at de borgerlige har tabt kampen om ideerne i Danmark. I virkeligheden har de opgivet overhovedet at kæmpe kampen, siger han. At Venstre er havnet i en midterregering med socialdemokraterne er i det lys den naturlige konklusion på den drejning, som partiet har taget, mener Martin Ågerup. Årene ved magten gjorde alligevel ikke den store forskel. To årtiers borgerlige regering har ikke rykket afgørende ved skattetrykket, antallet af offentligt ansatte eller mængden af bureaukrati, siger Martin Ågerup. En erkendelse, som Martin Ågerup allerede præsenterede i sin seneste bog »Velfærd i det 21. århundrede« fra 2017, hvor han argumenterede for, at velfærdsstatens overlevelse afhang af et nationalt kompromis mellem socialdemokraterne og de borgerlige, der kunne bryde særinteressernes kvælertag om dansk politik. Kort fortalt består hans skitse til et nationalt kompromis af en handel, hvor de borgerlige accepterer større omfordeling via skatterne, mens socialdemokraterne til gengæld accepterer delvis egenbetaling for velfærdsydelser. Kun på den måde kan den offentlige sektor frisættes og undgå tilsanding, mener Martin Ågerup. Alligevel er han ikke imponeret over den SVM-regering, der ellers lyder som et ekko af den forudsigelse, som han selv præsenterede i 2017. »Regeringens stort anlagte reformer er jo småting. Det bliver blæst op som store omkalfatringer af frit valg og så videre, men nu har regeringen siddet i mere end et år, og der er intet sket. Der er ingen tegn på, at regeringen vil vriste velfærdsstaten ud af sin planøkonomiske logik. Der skal et helt særligt projekt til, hvis en midterregering skal give mening. Og det har de ikke. Det er helt tydeligt, at de ikke har et projekt.« Midterregeringen har slet intet projekt og dermed ikke nogen berettigelse, mener Martin Ågerup.Fold sammenLæs mereFoto: Søren Bidstrup. I bogen argumenterer du for, at et nationalt kompromis må præsenteres samlet i en stor, upopulær reformpakke, hvis det skal lykkes. Er fejlen også, at regeringen ikke har gjort det? »Ja, men hverken Socialdemokratiet eller Venstre er klar til det. Venstre havde jo det problem, at de ikke var gået til valg på et liberalt program. Med regeringsdeltagelsen skulle de argumentere for større skattelettelser, end hvad de var gået til valg på, fordi der skulle være et eller andet, der berettigede, at de gik i regering. Det er jo i sig selv meget afslørende.« Socialdemokraten Christian Rabjerg Madsen foreslog sidste år, at der på sigt indføres brugerbetaling på hjemmehjælp. Er det ikke et tegn på, at socialdemokraterne har forstået budskabet? »Jo, men den prøveballon blev hurtigt skudt ned af stærke kræfter fra hans eget parti. Problemet er, at det ikke står i regeringsgrundlaget, så man kan holde socialdemokraterne fast på det. Men Venstres kommunale bagland har jo heller ikke rigtig mod på den slags.« Henning Fonsmark forudså i sin tid, at velfærdsstatens endestation ville blive et sammenbrud på grund af ufinansierede velfærdsløfter og en koalition af vælgere, der ville være afhængige af statskassen og modsætte sig reformer. Deler du den analyse? »Nej, det behøver ikke at ende i et sammenbrud. Danske politikere har tidligere vist, at de kan udvise ansvarlighed og rette op på tingene, når det er tvingende nødvendigt.« I 1960erne skabte lagerforvalter Peter Rindal stor debat med sin hårde kritik af Statens Kunstfond og de offentligt finansierede kunstnere. Han er en af de borgerlige oprørere, som vi savner flere af i dag, mener Martin Ågerup.Fold sammenLæs mereFoto: Uffe Bølling/Ritzau Scanpix. Sammenbrud eller ej er opgaven for de borgerlige at genfinde den ideologiske kerne, som de har mistet undervejs i velfærdsstatens opbygning, siger Martin Ågerup. I dag virker borgerligheden resigneret over for venstrefløjens dagsorden, mener han. Alt det, som tidligere provokerede de borgerlige, er blevet stiltiende accepteret. Lige fra skattetrykket, kunststøtten og antallet af offentligt forsørgede til venstredrejede medier på statsstøtte og politiserede ngo'er. Her mangler de borgerlige noget af den energi fra Mogens Glistrup og Peter Rindal, som drev det folkelige oprør mod velfærdsstaten i 1970erne, siger Martin Ågerup. »Når man taler med borgerlige politikere om, at de skal udnytte regeringsmagten til at gøre noget ved det, så virker de opgivende. De vil ikke fjerne støtten fra de organisationer, som har opbygget en antiborgerlig infrastruktur i samfundet – og som alle vælgerne betaler for. Den kamp vil de ikke kæmpe: Men det er de nødt til, hvis borgerligheden skal tilbageerobre dagsordenen.«  FAKTAFonsmark-prisenMed støtte fra Den Berlingske Fond, og med inspiration fra fhv. chefredaktør Henning Fonsmark, uddeler Berlingske én gang om året Fonsmark-prisen, der gives til markante stemmer og tænkere, som på afgørende vis har bidraget til den borgerlige idédebat.Prisen er på 250.000 kroner og uddeltes første gang i 2020, hvor Per Stig Møller blev prismodtager.Berlingske har indstillet otte debattører til prisen. Efterfølgende vil den Berlingske Fonds bestyrelse reducere feltet til tre nominerede. Derpå afgør Berlingskes abonnenter, hvem der 3. april skal modtageFonsmark-prisen 2024. I de kommende uger vil de otte indstillede blive interviewet.De otte indstillede er:Nina Palesa Bonde,Mia Amalie Holstein og Andreas Paulsen,Martin Ågerup,Eva Gregersen,Dennis Nørmark,»Blåt Bælte«,Martin ThorborgogMikkel Andersson.FOLD UD Med støtte fra Den Berlingske Fond, og med inspiration fra fhv. chefredaktør Henning Fonsmark, uddeler Berlingske én gang om året Fonsmark-prisen, der gives til markante stemmer og tænkere, som på afgørende vis har bidraget til den borgerlige idédebat. Prisen er på 250.000 kroner og uddeltes første gang i 2020, hvor Per Stig Møller blev prismodtager. Berlingske har indstillet otte debattører til prisen. Efterfølgende vil den Berlingske Fonds bestyrelse reducere feltet til tre nominerede. Derpå afgør Berlingskes abonnenter, hvem der 3. april skal modtageFonsmark-prisen 2024. I de kommende uger vil de otte indstillede blive interviewet. De otte indstillede er:Nina Palesa Bonde,Mia Amalie Holstein og Andreas Paulsen,Martin Ågerup,Eva Gregersen,Dennis Nørmark,»Blåt Bælte«,Martin ThorborgogMikkel Andersson.",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/han-spillede-skak-mod-glistrup-som-barn-nu-savner-martin-aagerup",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/175/1757911/24623278-mogens-glistrup-og-martin-gerup-spiller-skak-i-19.jpg",
            "publication_time": "Lørdag d. 27. januar 2024, kl. 11.58",
            "author": "Christian Foldager",
            "related_links": [],
            "attachments": []
        }
    }
}