{
    "version": "1.0",
    "document": {
        "id": 2142,
        "title": "Han er en af Danmarks mest anerkendte forskere. Nu kritiserer han danske medier: »Bevidst blindhed« præger debatten om Gaza",
        "content": "Der skete noget med Ole Wævers ageren på sociale medier i kølvandet på Israels invasion af Gaza sidste år. Hans opslag plejede at handle om konferencer, ny forskning og den slags, man kan forvente fra en topforsker i international politik. Men nu begyndte det meste at handle om Palæstina og Gaza. Nærmere bestemt de uhyrligheder, vi ifølge Ole Wæver lukker øjnene for herhjemme og i Vesten generelt. Ole Wæver er en af Danmarks mest internationalt anerkendte forskere. Hans sikkerhedsteoretiske begrebsikkerhedsliggørelsebliver brugt på universiteter verden over, og han er en af ophavsmændene bag den såkaldte »Københavnerskole« inden for forskningen i international politik. Da Berlingske møder Ole Wæver på en fortovscafé i det indre København, påpeger han selv den forandring, der er sket på hans sociale medier: Omtrent to tredjedele af hans feed på det sociale medie X er delinger af opslag, som handler om Israel og Palæstina, vurderer han. En sen aften i maj gik han også selv til tasterne i stedet for blot at retweete.  Ærligt talt, skal vi virkelig gentage mediernes fejltagelse ift klima? Det var galt nok ift \"climate change\", der ikke ventede. Pressen kørte \"begge-sider\" logik, mens videnskaben stablede beviser op på \"den ene side\". Nu er tiden endnu mere presset. Folk dør NU. Fakta? To sider?https://t.co/BYgKNT823a Her langede han hårdt ud mod pressen, som han mener gør sig skyldig i at sløre billedet af den tragedie, der udspiller sig i Gaza. »Ærlig talt, skal vi virkelig gentage mediernes fejltagelse i forhold til klima?« skrev han. Han mener, at pressen i årevis dækkede klimaforandringer fra en »begge sider«-logik, hvor man gav taletid til klimaskeptikere, mens videnskaben gang på gang fandt bevis på, at de menneskeskabte klimaforandringer fandt sted. Nu mener han, at medierne igen tågelægger virkelighed. Denne gang i dækningen af Israels krig i Gaza. »Nu er tiden endnu mere presset. Folk dør nu,« afsluttede han sit opslag. Det kan se ud til, at Ole Wæver har hængt sin neutrale forskerkappe på stoleryggen og i stedet indtaget holdningernes slagmark som aktivist. Endda i forbindelse med en konflikt, han selv som konfliktforsker og ekspertkilde i medierne ofte beskæftiger sig med. Knap var interviewet med Berlingske dog gået i gang, før Ole Wæver gik i rette med selve præmissen for samtalen. »Du skrev noget med at gå fra at være forsker til aktivist. Det synes jeg egentlig ikke, jeg gør,« siger han, før han kommer præmissen lidt i møde: »Men jeg har et problem med måden, det bliver dækket på. Så jeg opfatter muligvis mig selv som en slags vidensaktivist.« For Ole Wæver giver det mening, at det er netop nu, at han springer ud som såkaldt vidensaktivist. »Det, der foregår i Palæstina, er en ekstraordinært stor tragedie,« lyder det. Men danskerne er ikke tilstrækkeligt informerede om, hvad der foregår i Gaza, mener han. Hvis det stod mere tydeligt frem i medierne, er han sikker på, at langt flere ville have svært ved at acceptere tragedien. Med andre ord: Medierne lever ikke op til sit ansvar, når konflikten mellem Israel og Hamas skal formidles. »Når støvet har lagt sig, tror jeg, man vil konkludere, at det israelske militær har reageret på måder, som har rykket standarden for, hvor mange civile tab, der er acceptable,« vurderer Ole Wæver: »Pressen gør det for let at vende det blinde øje til. Men jeg tror, at mange vil vride sig over sin tavshed, når de internationale domme er afsagt, og fakta er opgjort.« »Eftersom det mest ignorerede element i øjeblikket er de mange mennesker, der ikke ønsker at se i øjnene, hvor omfattende tragedien er, så taler jeg mest om den ene side,« siger Ole Wæver.Fold sammenLæs mereFoto: Linda Kastrup. I caféstolene på fortovet åbenbarer der sig hurtigt to sider af professoren. Der er professoren i internationale relationer, som har forsket i global magtpolitik i fyrre år og derfor ikke er overrasket – eller for den sags skyld forarget – over Vestens fortsatte støtte til Israel. Men så er der også mennesket Ole Wæver, der til tider viser en flig af forargelse. Og selvom han gentagne gange igennem interviewet afviser, at han lægger låg på sig selv, vægter han sine ord nøje, når man spørger ham ind til den forargelse, han udviser. »Det, jeg er mest forarget over, er den bevidste blindhed, som synes at præge en meget stor del af debatten,« lyder det fra ham. Den »bevidste blindhed« tager særligt afsæt i mediernes vinkling af de nyheder, der kommer ud fra Gaza. Jævnligt deler Ole Wæver opslag fra særligtén bruger på X, Assal Rad, der går i rette med internationale mediers overskrifter om Israels fremfærd i Gaza. Ét af de opslag, Ole Wæver har delt, er et skærmbillede af en overskrift på CNN. »FNs Verdensfødevareprogram stopper transport i Gaza efter gentagne skudangreb på nødhjælpskøretøj,« står der. Brugeren har dog erstattet de sidste fire ord, så overskriften i stedet lyder: »FNs Verdensfødevareprogram stopper transport i Gaza, efter at israelske styrker gentagne gange har skudt på deres nødhjælpskøretøj.«  Israel has repeatedly targeted aid workers and vehicles, but this headline fails to mention Israel at all.pic.twitter.com/hPINRz4QR1 »Når medierne skriver om Ukraine, vil der stå, at et russisk angreb på en skole koster 15 børn livet,« forklarer Ole Wæver sin indignation: »Men når der sker noget i Gaza, vil der næsten aldrig stå, at Israel gjorde det. Og overskriften er ofte så knudret, at det er svært at forstå den. Man har gjort dækningen næsten ulæselig.« Ole Wæver er bekymret for, at folk får en undskyldning for at fortrænge forfærdelighederne i Gaza.Fold sammenLæs mereFoto: Linda Kastrup. Et andet problem, Ole Wæver har med dækningen af konflikten mellem Israel og Hamas, er de forbehold, som medierne ofte tager, når de for eksempel dækker tabstallene i Gaza. Det specificeres næsten altid, at tallene kommer fra det Hamas-ledede sundhedsministerium. »Man siger jo ikke ifølge det Zelenskyj-ledede sundhedsministerium, når det handler om Ukraine,« siger professoren: »Det kan jo kun betyde, at du ikke nødvendigvis skal tro på det. Og dermed giver man folk en mulighed for at lade være med at tage det alvorligt.« Ukraine betragtes som en selvstændig nation, mens Hamas er en terrororganisation. Udover, at de fleste vil argumentere for, at man også indsætter forbehold, når det kommer til tabstal i Ukraine… »Det sker,« afbryder han: »Men ikke i overskriften.« ... Så giver det vel god mening, at man i højere grad tager forbehold, når oplysningerne kommer fra Hamas? »Man må meget gerne tage højere grad af forbehold. Men det er der vel kun grundlag for at gøre i så ekstra en grad, hvis man antager, at sundhedsmyndighederne ikke er troværdige – at de er manipulerede,« siger Ole Wæver: »Og det er der ikke grundlag for at antage.« Ifølge Ole Wæver har de civile tabstal i Gaza ikke været utroværdige i årene før den aktuelle eskalering. Samme pointe ertidligere blevet fremførtaf Jens Lærke, der er talsmand for FNs kontor for koordinering af humanitær indsats (OCHA). »Og i den aktuelle situation, hvor det er så kaotisk, er der snarere grund til at formode, at der er dræbt flere, end man kan se i tabstallene.« Men FN nedjusterede vel antallet af dræbte i foråret? »Nej, det var en misforståelse. Man opgjorde tingene på en ny måde, men det samlede antal dræbte forblev det samme.« FN ændrede i foråret sin opgørelse af dræbte i Gaza, således at antallet af døde børn og kvinder blev halveret. Det skyldtes, at man i stedet kategoriserede langt flere dræbte som såkaldt »uidentificerede«. Det samlede dødstal var dog fortsat det samme, og forvirringen omkring FNs ændrede opgørelse er et godt eksempel på Ole Wævers bekymring, forklarer han: »Min kritik går ikke på, om pressen hælder til den ene eller anden side. Men når man i overskrifter får sat spørgsmålstegn ved stort set alt faktuelt, så bliver jeg bekymret for, om det giver den enkelte en undskyldning for at fortrænge, hvor slemt det egentlig står til.« Ole Wæver har før været i vælten med kritik af Danmarks krigsdeltagelse i Irak, som han blandt andet har kaldt »en af de største udenrigspolitiske fadæser i moderne tid«.Fold sammenLæs mereFoto: Finn Frandsen/Ritzau Scanpix. Tilbage står spørgsmålet om Ole Wævers egen person og rolle i debatten. På den ene side udtaler han sig til medierne som ekspert, der skal levere nøgterne analyser af konfliktens udvikling. På den anden side er han selvbestaltet »informationsaktivist«, der kritiserer debatten om Israels angreb i Palæstina. Er du nervøs for, at din aktivisme kommer til at stå i vejen for din rolle som ekspert? »Ja. Det er nok én af grundene til, at jeg har valgt at begrænse mig til den der informationsaktivisme.« Ole Wæver synes nemlig stadig, at han har relevant ekspertise og »gode analyser« af det, der foregår. Og han synes ikke, at han diskvalificerer sig som forsker: »Men jeg er selvfølgelig bevidst om, at hvis jeg gik ud med en retorik, der var antiisraelsk, så ville man med rette kunne sige, at det var uforeneligt med en ekspertrolle.« Ole Wæver understreger desuden, at han ikke har lyst til at sprede antiisraelsk retorik. »Det er ikke nyttigt for konfliktløsning at tilskrive nogen befolkning en kerne af ondskab,« som han siger. Tror du ikke, der er nogle, som vil mene, at det her interview diskvalificerer dig som ekspertkilde? »Det er jeg da overbevist om, at der er nogle, der vil mene. Men jeg har en faglig ekspertise til for eksempel at vurdere, hvilke våbenhviler og fredsaftaler, der har udsigt til at holde. Og det bør samfundet vel nyde godt af, uanset om jeg i andre sammenhænge har påpeget, at der er et problem i mediernes dækning af konflikten.« Når du selv erkender, at nogle vil mene, at det diskvalificerer dig som ekspertkilde, bør du så ikke holde din holdning for dig selv? »Nej, det er jo deres fejl. Det er en fejlslutning at sige, at fordi jeg siger det her, så bliver min forskning i andre ting mindre relevant. Man må professionelt vurdere, om man mener, at jeg er en dygtig forsker,« lyder det: »Derudover mener jeg ikke, at det er udtryk for en holdning. Jeg ønsker ikke en verden, der er bedre for palæstinensere end israelere.« Men der er vel mange, der kan komme i tvivl om objektiviteten i din næste analyse, når de læser det her interview? »Hvorfor? Jeg siger jo ikke, at jeg holder med den ene part eller den anden.« Fordi du tilkendegiver så tydeligsympati for civile palæstinensere? »Jeg har sandelig også sympati for israelere, der bliver udsat for terrorangreb. Og det bliver heldigvis dækket og fordømt bredt. Men jeg reagerer på nogle problematiske mønstre i måden, pressen dækker konflikten på, som hæmmer den enkelte borgers mulighed for at tage stilling. Det er ikke udtryk for, at jeg har valgt side.« Journalister giver sjældent udtryk for personlige holdninger med det formål, at folk ikke skal blive i tvivl om vores objektivitet. Burde forskere og ekspertkilder ikke følge det eksempel? »Jeg er universitetsforsker. Jeg lever ikke af at være i medierne. Mit primære kriterium er at lave god forskning og primært lave den til andre videnskabelige kollegaer. Så kan jeg formidle mine konklusioner, og så kan folk lide dem eller ej.« Er forskere og den akademiske verden blevet mere politiseret i de senere år? »Nej, jeg tror egentlig mere, vi er blevet tilbøjelige til at mistænke forskere for det. For tiden er der en stemning af, at forskere på kontroversielle områder blander deres personlige holdninger ind i forskningen på en problematisk måde. Og det er meget tit en kortslutning.«",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-er-en-af-danmarks-mest-anerkendte-forskere-nu-kritiserer-han-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1834700/24789602-ole-wver-er-professor-i-international-politik-ved.jpg",
            "publication_time": "Søndag d. 27. oktober 2024, kl. 13.07",
            "author": "Albert Søgaard Thomsen",
            "related_links": [],
            "attachments": []
        }
    }
}