{
    "version": "1.0",
    "document": {
        "id": 3629,
        "title": "Han kæmpede mod »asyltsunamien« og vandt. Det skaber håb hos tyske venner",
        "content": "Man behøver bare at se på lykønskningerne, der strømmer ind. »Der blæser nye vinde! Til lykke til Geert Wilders med at vinde det hollandske valg,« skriver Ungarns premierminister, Viktor Orbánpå Xtilsat et klip med rockbandet Scorpions' store klassiker »Wind Of Change«. Den spektakulære sejr bekræfter den voksende tilslutning til »forsvaret fornationale identiteter«, lød det glædesstrålende fra den franske højrenationale leder Marine Le Pen. Fra Tyskland havde Alice Weidel, som den ene af de to ledere af partiet på den yderste tyske højrefløj Alternative für Deutschland, AfD, gjort sig den ulejlighed at skrive sin lykønskning på både hollandsk og tysk: »Et varmt til lykke med denne store succes. Hele Europa ønsker det politiske skifte!« var budskabet, der også er tilføjet »#Wilders #AfD«, så ingen kan være i tvivl om, at hun ser en direkte linje fra chokvalget i Holland onsdag til AfD og frem til kommende delstatsvalg i Tyskland næste år.  Gefeliciteerd met dit grote succes. Heel Europa wil een politieke ommekeer!@geertwilderspvvHerzlichen Glückwunsch zu diesem großen Erfolg. Ganz Europa will die politische Wende!#Wilders#AfD I lang tid har det været i Hollands tyske naboland, at højrebølgen via AfD bare er taget til i styrke gennem mange måneder med opsigtsvækkende succes ved delstatsvalg i det vestlige Tyskland og kæmpestore forspring i meningsmålinger i det østlige Tyskland. Nu er den uventede jordskredssejr for den hollandske og islamkritiske højrepopulist, Geert Wilders, det eksempel, som Alice Weidel kan bruge i Tyskland, hvor skeptikere har fastholdt, at vælgerne i et solidt funderet, vestligt demokrati jo, når alt kommer til alt, i den sidste ende ikke vil kaste sig ud i det store politiske skifte. Det gjorde de i Holland. Med næsten alle stemmer talt op stod Geert Wilders og hans parti PVV til at have fået lige knap en fjerdedel af de samlede stemmer. Det giver 37 mandater i det hollandske parlament med 150 pladser. Den spektakulære fremgang er på 20 mandater i forhold til det seneste parlamentsvalg for to år siden, og hans parti står til at blive 12 mandater større end det næststørste parti. »Geert Wilders er EUs værste mareridt,« lyder vurderingen fra mediet Politico, der følger EU-politikken tæt. Han har i valgkampen med succes nedtonet sine tidligere skarpe budskaber. I forbindelse med valgsuccesen har han sagt, at han vil prioritere at få politisk magt i stedet for at gennemføre den kontroversielle og kompromisløse politiske linje, der har givet ham status som en hadet og elsket rebel, og som gjorde ham til en central figur relateret til den danske Muhammedkrise. I årevis er han blevet kendt som politikeren, der vil trække Holland ud af EU med et »Nexit«. Han har højlydt ført en uforsonlig kamp mod islam, hvor han har ønsket forbud mod moskeer sammen med Koranen. I 2019 gjorde han sig bemærket, da han sagde, at han ville laveen konkurrenceom karikaturtegninger af den islamiske profet Muhammed. Selve konkurrencen blev halvhjertet, men en rasende debat om den skabte dendebat, som han ønskede om ytringsfrihed. Geert Wilders blev af terrororganisationenal-Qaedaudpeget som mål for terrorangreb sammen med blandt andre den danske tegner Kurt Westergaard. I Danmark blev den hollandske politiker en særlig kendt figur, fordi han involverede sig kraftigt i debatten om Muhammed-tegninger. I 2015 dukkede han under store sikkerhedsforanstaltninger op til folkemødet på Bornholmtil debatmed Flemming Rose. Geert Wilders og Flemming Rose mødtes til et debatarrangement planlagt af Trykkefrihedsselskabet ved Folkemødet i Allinge på Bornholm i 2015.Fold sammenLæs mereFoto: Asger Ladefoged. Op til sin valgsejr har Geert Wilders erklæret, at han ville sætte en del af sin mest yderligtgående politik »på køl«, somBBCoplyser. Til gengæld kræver han politisk magt som det klart største parti. »Man kan ikke længere ignorere PVV,« erklærer han. »Vi vil regere.« Valgsejren blev grundlagt i sidste fase af valgkampen, hvor indvandring blev et stort tema. Geert Wilders sagde, at han vil stoppe en »tsunami af asyl og immigration«. En del af en kraftigt voksende indvandring skyldes flygtninge fra Ukraine. Geert Wilders har tidligere udtalt sig positivt om Ruslands præsident, Vladimir Putin. Samtidig har han i valgkampen været kritisk over for fortsatstøtte til Ukraine. AvisenKyiv Postkonstaterer, at politisk magt til Geert Wilders kan betyde, at Holland opgiver rollen som et af de lande i Europa, der skubber på for våbenhjælp til Ukraine. Geert Wilders er den altdominerende person i sit parti PVV, og han siger, at han nu vil gå målrettet efter politisk indflydelse og regeringsmagten i Holland.Fold sammenLæs mereFoto: Remko De Waal/EPA/Ritzau Scanpix. Det er ikke sikkert, at Geert Wilders kommer til at skabe en regering, siger hollandske valganalytikere. Han er en splittende figur, og partier kan gå sammen udenom valgets store vinder. En koalition for at udelukke PVV og Geert Wilders kan komme til at minde om situationen tidligere i Sverige for at holde Sverigedemokraterna væk fra politisk indflydelse. Det var ikke en succesfuld strategi, har mange i Sverige erkendt. I Holland lyder det advarende, at politisk isolation rettet mod Geert Wilders kan blive straffet af vælgerne. Men i de franske, ungarske og tyske højrepartier er man glade uanset det politiske spil, der nu åbner sig i Holland. Man mærker de »nye vinde«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-kaempede-mod-asyltsunamien-og-vandt-det-skaber-haab-hos-tyske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/173/1739327/24579557-mske-havde-du-nsten-glemt-den-hollandske-islamkr.jpg",
            "publication_time": "Torsdag d. 23. november 2023, kl. 19.04",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}