{
    "version": "1.0",
    "document": {
        "id": 20590,
        "title": "Han og andre asylsøgere voldtog 14-årig pige ti gange. Nu er han på vej tilbage til Europa. »Jeg har forandret mig«",
        "content": "Mukhtar voldtog en 14-årig pige i en tysk landsby, og han kan ikke forstå, at den slags har så alvorlige konsekvenser. »Jeg har forandret mig,« siger han med gråd i stemmen i etinterview med tv-stationenRTL, og derfor vil han have lov til at vende tilbage til Tyskland. Hans tyske advokat mener, at Mukhtar kan vinde sagen. Han har en kone og et barn i Tyskland, og han har ret til at være sammen med dem, siger advokaten til RTL. Og så vil tyskerne være lige vidt. De fik dømt og udvist Mukhtar, og nu kan de få ham tilbage igen. Det viser i en nøddeskal de udfordringer, som den nye, konservative kansler, Friedrich Merz, står overfor, og det viser også, hvorfor vælgerne strømmer til højrepartiet AfD. I sidste måned blevAfD for første gangdet største parti i meningsmålingerne, og der er grænser for, hvad Merz kan gøre ved det. For han er ikke herre i eget hus. Tyskland har som andre europæiske lande underlagt sig Den Europæiske Menneskeretsdomstol, ECHR, og den har delvist sat politikerne ud af spillet, fastslår en ekspert. Sagen om voldtægtsmanden Mukhtar illustrerer problemet. Herunder: Den tyske tv-station RTL har fundet og interviewet Mukhtar  Mukhtar – som i tyske medier bliver omtalt som »Mukhtar N« – kom til Tyskland som en del af Angela Merkel-generationen af migranter. Det var i 2015, han var dengang 21 år og kom fra Afghanistan, og han søgte tysk asyl. Han blev indkvarteret på et asylcenter nær den lille sydtyske by Illerkirchberg, og her boede han stadig fire år senere. Og her mødte Lisa ham. Lisa er ikke hendes rigtige navn, men det er, hvadBild-Zeitung kalderhende i et interview. Hun var 14 år, og i oktober 2019 tog hun sammen med en ung mand, en 15-årig asylansøger, til en halloweenfest i byen Ulm. Hendes mor havde forbudt hende at være sammen med asylansøgeren og hans venner, men Lisa løj og sagde, at hun var hos en veninde. Det blev et problem, da festen var slut, for Lisa kunne ikke ringe til sin mor og bede om at blive hentet. I stedet tog hun en instinktiv – og skæbnesvanger – beslutning. Hun tog med sin ven hjem til asylcentret i Illerkirchberg. Bild-Zeitung med sin omtale af sagen. Avisen skriver, at Mukhtar (billedet) nu er på vej tilbage til TysklandFold sammenLæs mereFoto: Bild-Zeitung. På asylcentret lagde to af beboerne en plan:De ville give Lisa et bedøvende narkotikum, og så ville de voldtage hende. Og det gjorde de. De opløste stoffet i et glas vand, som de tvang i hende, og kort efter »var jeg bare væk«, somLisa har sagt til Bild-Zeitung. »I det øjeblik var min barndom forbi.« Fem af beboerne voldtog hende på skift, og da hun gjorde modstand, holdt en af mændene hende, mens en anden gjorde sig færdig. Den følgende morgen tvang de endnu mere bedøvelse i hende, og de fortsatte voldtægten. I alt blev hun ifølge anklagemyndigheden voldtaget ti gange, oplysermediet Ulm News. Mændene truede Lisa til at holde mund, men da hun kom hjem, fortalte hun det hele til sin mor, og moderen gik straks til politiet. Politiet anholdt asylansøgerne, som nægtede voldtægt. Lisa havde givet samtykke til sex, hævdede de. Knap et år senere kom sagen for retten i Ulm, og i marts 2021 endte det med afgørelser i »den absolut laveste ende af skalaen«, somnyhedsbureauet DPA skrev. To af asylsøgerne fik to år og tre måneders fængsel, to andre fik to år og to måneder, og den femte, den 15-årige, fik ingen straf. I stedet skulle han sige undskyld til ofret. Mukhtar i retten. Han var den ældste af de fire asylansøgere og fik to år og tre måneders fængsel og en dom om udvisning til Afghanistan og indrejseforbud i seks årFold sammenLæs mereFoto: RTL. Dommerne bestemte også, at de dømte skulle udvises til deres hjemlande, henholdsvis Iran, Irak og Afghanistan, efter at have afsonet deres straf. Mukhtar fik indrejseforbud til Tyskland i seks år,ifølge mediet SWR. Så da han blev løsladt i efteråret 2021, skulle han sendes hjem til Afghanistan. Men tyskerne anerkender ikke Taleban-regimet og vil derfor ikke forhandle med dem om udvisninger, og dermed gik udvisningen i stå. Domstolene besluttede i stedet, at han efter sin afsoning skulle flytte tilbage til det lokalsamfund, hvor han voldtog den 14-årige Lisa, Illerkirchberg. Lokale beboere og især forældre var rasende over, at han pludselig boede midt iblandt dem igen, og Lisa måtte lide den tort at støde ind i ham i byen. Raseriet blev så voldsomt, at han krævede politibeskyttelse, og som hansagde til magasinet Focus: »Folk kan lige så godt indse, at de ikke slipper af med mig.« AfD og andre kritikere demonstrerede foranasylcentret i Illerkirchberg, for – sagde de –sagen illustrerede problemetmed kriminelle migranter. Myndigheder og domstole reagerer for langsomt og tager alt for store hensyn til migranterne, dommene er for milde og afskrækker ikke migranterne.Ifølge de seneste talbegår udlændinge i gennemsnit én gruppevoldtægt om dagen, og udvisningerne bliver ikke til noget, fordi tyske politikere ikke er herrer i eget hus, siger kritikerne. Tyskland følger dommene fra Den Europæiske Menneskeretsdomstol, ECHR, som i de seneste 30 år har tiltaget sig mere og mere magt, og det er en magt, som de har taget fra politikerne, som en af de førende tyske migrantforskere, Daniel Thym fra Universität Konstanz,siger tilNeue Zürcher Zeitung. I 1990erne kunne politikerne fastlægge deres egne regler for udvisninger af kriminelle migranter, men ECHR har taget den magt til sig, og ECHR har i det hele taget begrænset det politiske råderum, som Thym siger til avisen. RTL finder Mukhtar og han mener, at voldtægten af den 14-årige Lisa er historie. »Jeg har forandret mig«, siger han.Fold sammenLæs mereFoto: RTL. Men i august 2024 skete der pludselig noget. Med Qatar som diplomatisk mellemland lykkedes det i al hemmelighed tyskerne at forhandle sig til en aftale om udvisning af 28 kriminelle til Afghanistan, og tyskerne handlede hurtigt. Blandt de 28 var Mukhtar, og problemet var løst, troede de. Her kunne de tro om igen, som den nyereportage fra RTL viser. Tv-stationen har opsøgt nogle af de 28 udviste afghanere, som alle fik 1000 euro med i lommepenge fra den tyske stat. En af de udviste brugte pengene til at starte to forretninger i Kabul, og han har ikke haft problemer med regimet, siger han. Men Mukhtar fortæller en anden historie. Han hævder, at regimet har forfulgt ham og straffet ham. De har været efter ham, fordi hans skæg og hans hår var forkert, de har været efter ham, fordi han i Tyskland fik et barn med en kristen kone, og som RTL-reporteren spørger ham: »De var ikke efter dig, fordi du voldtog en 14-årig? De var efter dig, for du fik et barn med en kristen?« »Ja, det er korrekt,« svarer Mukhtar. Han er nu endt med at flygte til Iran, hvor RTL har fundet ham. I interviewet hævder han først, at han intet havde at gøre med voldtægten af den 14-årige Lisa. Det var nogle andre, der gjorde det, siger han. Men lidt senere siger han, at voldtægten er historie. »Det var dengang. Jeg har forandret mig,« siger han. Han siger også, at han kæmper for at komme hurtigere tilbage til Tyskland, og hans tyske advokat bekræfter, at han fører sag mod de tyske myndigheder. Advokaten mener, at han har en god sag, for det er Mukhtars ret at være sammen med sin kone og sit barn nu, siger hantil Augsburger Allgemeine. En ny retspraksis fra ECHR giver også Mukhtar håb. I marts i årtabte Danmark en sag, som de facto betyder, at udviste kriminelle migranter skal have ret til at vende tilbage til det land, som de blev udvist fra. Dermed er politikernes ret til at bestemme hvem, der må rejse ind i et land, sat ud af kraft,som kritikerne siger. Så Mukhtar »er på vej tilbage til Tyskland,«vurderer Bild-Zeitung. Han blev udvist, men kan ende med at vende tilbage til Tyskland og også før tid, og det vil skære virkeligheden ud i pap for Friedrich Merz. Merz kan nok så meget love en stram migrantpolitik, og han kan stramme grænsekontrollen, men han er til syvende og sidst ikke herre i eget hus. FAKTADanmark og Italien sammen i opgør med omstridt domstolStatsminister Mette Frederiksen (S) og hendes italienske kollega, premierminister Giorgia Meloni, er gået sammen i et opgør med den omstridte Europæiske Menneskeretsdomstol.Det bekræftede integrationsminister Kaare Dybvad Bek i aftes over for Berlingske.Frederiksen og Meloni vil forsøge at samle flere statsledere bag et brev, der vender sig mod domstolens »aktivistiske« linje, og som Kaare Dybvad Bek siger:»Det er et brev, der handler om vores internationale konventioner. Vi er simpelthen trætte af, at vi ikke kan smide flere kriminelle udlændinge ud af landet,« siger han til Berlingske.Ifølgedet italienske medie La Republiccaer afsættet for det dansk-italienske samarbejde ECHRs beslutninger, der vender sig mod staters ret til at give migranter permanent indrejseforbud.Læs hele historien her.FOLD UD Statsminister Mette Frederiksen (S) og hendes italienske kollega, premierminister Giorgia Meloni, er gået sammen i et opgør med den omstridte Europæiske Menneskeretsdomstol. Det bekræftede integrationsminister Kaare Dybvad Bek i aftes over for Berlingske. Frederiksen og Meloni vil forsøge at samle flere statsledere bag et brev, der vender sig mod domstolens »aktivistiske« linje, og som Kaare Dybvad Bek siger: »Det er et brev, der handler om vores internationale konventioner. Vi er simpelthen trætte af, at vi ikke kan smide flere kriminelle udlændinge ud af landet,« siger han til Berlingske. Ifølgedet italienske medie La Republiccaer afsættet for det dansk-italienske samarbejde ECHRs beslutninger, der vender sig mod staters ret til at give migranter permanent indrejseforbud. Læs hele historien her.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-og-andre-asylsoegere-voldtog-14-aarig-pige-ti-gange-nu-er-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/192/1921285/24950776-mukhtar-og-fire-andre-asylsgere-bedvede-en-14-r.png",
            "publication_time": "Torsdag d. 15. maj 2025, kl. 06.26",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}