{
    "version": "1.0",
    "document": {
        "id": 9959,
        "title": "Han har af moralske årsager stoppet alt salg til Rusland. Men så dukkede et af hans produkter op på slagmarken: »Det er skideirriterende«",
        "content": "Danske produkter fra den jyske milliardkoncern LINAK har fundet vej til russiske kunder. Det er sket, på trods af at virksomheden i Nordborg har trukket sig fra Rusland og lukket ned for alt salg til landet for to år siden. Det kunneBerlingske fortælle onsdag, efter at en international ekspertgruppe har fundet komponenter fra to danske virksomheder i militærudstyr, som Rusland har mistet på slagmarken i Ukraine. LINAK afviste først at besvare spørgsmål om sagen. Men Bent Jensen, administrerende direktør og stifter af LINAK-koncernen, har nu ændret mening. Han siger til Berlingske, at »det er skideirriterende«, at et af virksomhedens produkter – en lille elektronisk komponent – er dukket op i russisk udstyr til satellitkommunikation. »Vi ved ikke, hvem produktet er solgt til. Vi ved heller ikke, hvordan det er kommet ind i Rusland, eller hvordan det er endt i det udstyr,« siger Bent Jensen og tilføjer: »Vi har aldrig solgt produkter til våbenindustrien generelt. Sådan noget vil normalt kræve speciel godkendelse. Så man må jo bare sige, at verden er kreativ, og at russerne er dygtige til at få de produkter, de vil have,« siger han. Bent Jensen og LINAK lukkede med det samme det russiske datterselskab og al handel med Rusland, da landet invaderede Ukraine for to år siden.Fold sammenLæs mereFoto: Finn Frandsen/Ritzau Scanpix. Bent Jensen har skabt en verdenskendt milliardkoncern ved at have udviklet såkaldte aktuatorer. Det er elektroniske komponenter, der primært anvendes til hospitalssenge og kontormøbler, så de kan hæves og sænkes. Det er en sådan lille elektronisk komponent, der er blevet anvendt af et russisk firma i en maskine til satellitkommunikation. Udstyret har været i brug i krigen mod Ukraine og blev fundet i 2023. Den samme type maskine til satellitkommunikation har været produceret siden Ruslands annektering af Krim-halvøen i 2014. LINAK er i dialog med Erhvervsstyrelsen, som kontaktede virksomheden for en måneds tid siden om fundet i det krigshærgede land. Virksomheden har blandt andet oplyst, at komponenten er produceret i april 2020 – altså to år, før Rusland invaderede Ukraine. Berlingske kunne også beskrive, at fragtdata viser, at LINAK-produkter er blevet leveret til russiske kunder ad fire omgange i 2023. Det er sket gennem flere udenlandske selskaber. Bent Jensen forklarer, at LINAKs jurister havde opfordret ham til ikke at udtale sig om sagen i Berlingske onsdag, så længe myndighederne behandlede den. Men Bent Jensen har overtalt juristerne og sagt til dem, at »det her holder ikke, for det sender et forkert signal«. »Det ser bare forkert ud, at man ikke stiller op. Så lyder vi som alle dem, der har noget at skjule. Den forening gider jeg ikke at være medlem af. For vi har ikke noget at skjule, så det er bare meget bedre, at vi forklarer os åbent,« siger han. Bent Jensen mener, at det er svært at skærme sig mod, at virksomhedens produkter af snørklede omveje alligevel kan havne i Rusland. For »man kan ikke styre, at der altid vil være nogen, der forsøger at snyde,« siger direktøren. »Men jeg kan fuldstændig garantere, at vi ikke snyder. Jeg har været klar i mælet fra begyndelsen: Vi ønsker ikke at sælge nogen som helst produkter til Rusland. Men vi kan ikke styre, hvis der sidder nogen i et andet land, som køber vores produkt og sælger det videre,« siger Bent Jensen. LINAK har nu igen understreget over for kunder, forhandlere og datterselskaber, at der ikke må sælges aktuatorer til russiske kunder under nogen omstændigheder. Fundene af de danske komponenter indgår i en større undersøgelse fraThe Yermak-McFaul Group, som er en international sammenslutning af forskere. De har undersøgt tæt på 3.000 komponenter i russiske våben, der blev fundet på slagmarken i Ukraine i de første ti måneder af 2023. Undersøgelsen viser, at 95 procent af komponenterne kommer fra vestlige virksomheder i lande, der har indført eksportforbud til Rusland. Ifølge flere eksperter udstiller det, at Vestens historiske arsenal afsanktioner mod Rusland ikke har virket. For den russiske krigsmaskine anvender vestlige produkter på næsten samme niveau i sit militære udstyr, som før krigen brød ud. Herunder fra lande som USA, Tyskland, Schweiz, Italien – og altså også fra Danmark.  Berlingske har fået indsigt i materialet bag den internationale ekspertgruppes arbejde. Af materialet fremgår det, at der er blevet fragtet danske LINAK-produkter til russiske kunder fire gange sidste år gennem ét tysk og to tyrkiske selskaber. Altså er dette sket, selvom LINAK har lukket alt salg til russiske kunder. Da Rusland invaderede Ukraine for to år siden, besluttede LINAK nemlig at kappe alle russiske bånd – blandt andet til store landbrugskunder – på grund af en moralsk forpligtelse. »Vi lukkede det hele. Vi var ikke forpligtet til at stoppe med at sælge produkter, men vi mener, at det er dårlig moral at handle med Rusland. Så må man bare æde tabet,« siger Bent Jensen. Men i 2023 var der altså alligevel LINAK-produkter, som fandt vej til forskellige adresser i Moskva ifølge den internationale ekspertgruppes data. Det er uklart, hvilke LINAK-produkter, der er tale om, ligesom det heller ikke står klart ud fra materialet, hvad produkterne er blevet anvendt til efter, at de er ankommet til de russiske kunder. Det samlede beløb for varerne løber op i 3.000 dollar, svarende til knap 21.000 danske kroner. »Vores tyrkiske datterselskab genkender ikke, at de har handlet med disse firmaer. Vi ved simpelthen ikke, hvor de produkter kommer fra. Det er meget mystisk, og vi går ud fra, at de her firmaer må have skaffet vores produkter et andet sted fra, som vi ikke kender,« siger Bent Jensen. Et danskproduceret udstødningsrør fra den fynske virksomhed Dinex er fundet på et russisk pansret køretøj fra Kamaz. Dinex har heller aldrig produceret til militærindustrien og ved ikke, hvordan produktet er havnet på køretøjet.Fold sammenLæs mereFoto: Natalia Kolesnikova/AFP/Ritzau Scanpix. Berlingskes research viser, at der er tale om to små tyrkiske firmaer, der har fragtet LINAK-produkter til russiske kunder. Et af firmaerne ejes af en litauisk kvinde, der gennem en række tyrkiske selskaber har fragtet utallige varer til russiske kunder under beskrivelsen »medicinske formål« og »ikkemilitære formål«. »Det er ikke med vores gode vilje, at vores produkter er endt i Rusland. Vi ved ikke, hvordan det er sket. Man kan kun gøre sit bedste, og det synes jeg, vi har gjort,« siger LINAK-direktøren. Den internationale ekspertgruppes fund på slagmarken i Ukraine tæller også et gasudstødningsrør fra den fynske virksomhed Dinex. Udstødningsrøret har siddet på et pansret køretøj, der har beskyttet russiske soldater mod miner. Dinex i Middelfart har ligeledes oplyst til Berlingske, at de ikke ved, hvordan deres produkt er endt på det russiske militærkøretøj. »Det er selvfølgelig dybt beklageligt, såfremt oplysningen om, at der er fundet ét Dinex-produceret gasudstødningsrør på et russisk pansret køretøj, er korrekt,« sagde Kristian Kaufmann, kommunikationschef i Dinex.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-har-af-moralske-aarsager-stoppet-alt-salg-til-rusland-men-saa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/177/1770063/24649246-en-lille-elektronisk-komponent-fra-danske-linak-er.jpg",
            "publication_time": "Torsdag d. 29. februar 2024, kl. 19.02",
            "author": "Julie Schneider",
            "related_links": [],
            "attachments": []
        }
    }
}