{
    "version": "1.0",
    "document": {
        "id": 1392,
        "title": "Han var med, da København gik fra fattigrøv til cool. Nu peger han på byens største problem",
        "content": "København er naturligvis verdens bedste by – det ved enhver. Men for ikke så mange år siden ville intet livsstilsmagasin på kloden få den idé at kigge nærmere på vores alle sammens hovedstad. I 1980erne var København fattig, rodet og beskidt. Jeg ved det, for jeg boede der selv, og naturligvis elsker jeg den forandring, der så småt begyndte midt i 1990erne. I den senere tid er jeg imidlertid begyndt at frygte, at opturen er ved at være forbi. Det er, som om trætheden er sat ind. Men hvis det er en øjenvidneberetning fra succesårenes begyndelse, man har brug for, er der ikke nogen bedre at gå til end Jens Kramer Mikkelsen Der er ingen andre mennesker, der har været lige så tæt på lige så mange af de beslutninger, der har skabt det moderne, succesfulde, verdensbedste-by København, som han har. FAKTAEr festen i København forbi?København har de seneste årtier gennemgået en rivende udvikling.Byens arkitektur er blevet mere og mere imponerende, og byen byder på skønhed, rent badevand, cykelstier, metro og masser af lækkerhed.Men er udviklingen gået i stå? Og hvordan skaber vi en by, hvor festen fortsætter?Berlingskes kunst- og arkitekturredaktør, Holger Dahl, søger svar på Københavns – og københavnernes – vegne i denne interviewserie.FOLD UD København har de seneste årtier gennemgået en rivende udvikling. Byens arkitektur er blevet mere og mere imponerende, og byen byder på skønhed, rent badevand, cykelstier, metro og masser af lækkerhed. Men er udviklingen gået i stå? Og hvordan skaber vi en by, hvor festen fortsætter? Berlingskes kunst- og arkitekturredaktør, Holger Dahl, søger svar på Københavns – og københavnernes – vegne i denne interviewserie. I dag er han byudviklingsdirektør i Nrep, som er en underafdeling af det internationale investerings- og udviklingsselskab »Urban Partners«, der administrerer mere end 21 milliarder euro. Men før han blev superkapitalist, var Jens Kramer Mikkelsen administrerende direktør i By & Havn, og før det var han såmænd overborgmester i København. Han har altså set det hele og endda været med til at sætte hele det fantastiske, moderne København i gang. Fra politiker, til halvpolitiker til developer: Kramer, som han ofte kaldes, har taget hele turen, og derfor kan han formentlig også svare på mit spørgsmål. Er København ved at gå i stå? »Jeg synes, at København på mange, mange måder er et meget bedre sted end for 30 år siden,« siger han naturligvis. »Derfor kan man sige, at det er et godt tidspunkt til lige at stoppe op og tænke efter,« siger han dog i samme åndedræt. »Ligesom finanskrisen tvang os til at gøre. Det var meget sundt for byen. Man kan se det på byen i dag, se, hvad der er blevet bygget lige før i 2007-2008 og så se, da det starter igen i 2013. Der sker noget andet dér. Arkitekturen og tankerne er anderledes. Så en tænkepause - ikke en handlepause - kan være god.« »Metroen har om noget forandret byen. Altså, byen er blevet mindre og større på én gang. Mine børn, der er i 20erne, de spørger, hvordan vi kom rundt i byen før metroen. De kan slet ikke forestille sig en by uden metro.« Men o.k. – det er rigtigt – vi har rent vand i havnen, vi har mad i verdensklasse, og vi har en Metro, men er alt så fint? »Jeg tror, at en af de store udfordringer for København i dag, det er betalelighed. Altså at sikre boliger, der er til at betale. Det er vi nødt til at finde en eller anden løsning på«, siger Jens Kramer Mikkelsen. »Der bliver nødt til at være en forståelse for, at der fortsat er behov for flere boliger i København. Det er naivt at forestille sig, at man kan stoppe den udvikling, og alternativet er, at børnefamilierne flytter ud til forstæderne med de konsekvenser, det får for Københavns Kommune.« »Familierne skal have en reel mulighed for at blive boende, men jeg ser klima, bæredygtighed, stormflodssikring, CO₂ og hele den brede klimadagsorden som dagsordner, der er kommet for at blive. Og jeg tror ikke, at der er nogen i seriøse aktører branchen i dag, der ikke vil gøre det ypperste på de her områder.« »Jeg tror også, at sundhed er et tema, der for alvor er kommet ind i byudviklingen – naturligvis på grund af coronaen. Og når jeg siger sundhed, så tænker jeg på, hvordan vi bygger, hvordan vi transporterer os, hvordan vi laver nye byer eller byudviklingsområder, hvordan vi gør de sunde valg til de nemme valg i hvert enkelt led.« Men hvad med trætheden? Spørger jeg. Er det ikke, som om vi bare følger en skabelon for nybyggeri for tiden? Jeg synes, vi trænger til lidt frisk luft. »Det, vi skal blive bedre til,« siger Jens Kramer Mikkelsen, »det er at skabe rum for det uplanlagte. Det lyder måske paradoksalt, men jeg tror, der er noget i det: planlæg det uplanlagte.« »Når man laver en masterplan langt ude i ingenmandsland, så skal man skabe rum til, at der kommer nogen om 20 år, som vil noget andet, der kommer nogen om 30 år, der også vil noget andet. Der kommer også nogen om 70 år, og behovene ændrer sig. Den kode har vi ikke knækket endnu.« »Vi skal blive bedre til at lade det skæve og det med personlighed blive stående. Der er faktisk et par gode eksempler på den tanke. De små røde træhuse, der ligger ved Sluseholmen, helt nede ved slusen.« »Det var nogle taxachauffører fra Valby og Vesterbro, der etablerede den bådklub dernede i 60erne, og der blev vi klar over, at når vi nu byggede de der nye boliger inde bagved, så ville de skure nok blive revet ned ret hurtigt, og derfor blev de ikke solgt med, de blev bevaret.« »Det kloge er, at hver gang man har et udviklingsprojekt i et område, hvor der er nogle eksisterende strukturer, så skal man aktivt tage stilling til bevaringen af stedets bygningsarv. Hvis noget skal rives ned, må der være en grund – ligesom der må være en grund, når noget skal bevares.« »Vi ser det på Refshaleøen: Der er det jo enormt vigtigt, at det miljø, der er opstået der, at det får lov til at blive der. Så bevaring tror jeg bliver et centralt tema.« Tætheden og størrelsen på de volumener, vi bygger, er vigtige opmærksomhedspunkter i fremtidens byudvikling.Fold sammenLæs mereFoto: Thomas Lekfeldt. Man mærker hurtigt, at Jens Kramer Mikkelsen har en stor interesse for arkitektfaget, så også derfor har han fulgt Københavns udvikling så opmærksomt. »Når jeg er fascineret af byggeri«, siger han, »så er det, fordi min far cyklede rundt og kiggede på nye byggerier sammen med min bror og mig, da vi var børn.« »Og mange af de ting, vi syntes var spændende dengang, de sættes ikke så højt i dag, kan jeg jo høre, så jeg tror, man skal prøve at forstå, at de ting, der bygges nu og her, de er i deres tid, og måske vil vi synes noget andet om dem i fremtiden.« Refshaleøens blanding af gammelt og nyt burde være en inspiration for fremtidens byudvikling, mener Jens Kramer Mikkelsen.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Men selvom tiderne skifter, skal man stadig gøre sig umage, indvender jeg. Hvordan ser den tidligere overborgmester på det? Er der gået for meget automatarkitektur i byudviklingen? »Det er der måske«, siger Jens Kramer Mikkelsen – uden dog at ville nærmere ind på den diskussion. I stedet vil han gerne åbne en anden: »Der er hele tæthedsdiskussionen«, og den er vigtig. Det har vi snakket meget om her i Nordhavn. Personligt synes jeg, at det er blevet nogle meget store volumener, vi er begyndt at operere med. Nu er Kalvebod Brygge jo meget kritiseret. For mig står det som symbolet den tid, hvor Københavns turnaround startede.« »Men hvis man ser de små bygninger, det faktisk er i dag – Ingeniørforeningens hus, Marriott og alle de der – de er ganske små i forhold til det, der er ovre på den anden side af vejen, og jeg er enig med dig i, at vi skal passe på.« »Så tror jeg i øvrigt, at der er et eller andet med karréstrukturen, der er på vej. Forleden var jeg oppe i The Silo (tidligere kornsilo konverteret til boliger i Nordhavn,red.).« »Jeg havde nogle mennesker med og skulle fortælle om udviklingen i Nordhavn. Og der var en af mine gæster, der spurgte: »Hvorfor har alle husene flade tage? Hvorfor er der ikke sadeltag?« Og det fik mig til at tænke.« »Jeg tror faktisk på, at en mere klassisk byggestil kommer tilbage. Med karreer og med sadeltag. Vi skal ikke bare kopiere Kay Fisker, men jeg kunne godt forestille mig, at der kommer en tilbagevenden til de lukkede karreer og til bygninger med sadeltag. Køhlers Have i Sydhavnen er for mig et godt eksempel på klassiske københavnerhuse med et nutidigt udtryk«. Men er det ikke bare noget med prisen? Hvad med investeringslysten? Spørger jeg. Kan man overhovedet få ejendomsudviklerne til at interessere sig for kvalitet? »Personligt synes jeg, det er spændende at være her i Nrep, fordi det er en udvikler og en investor, der skal være her i byen på den lange bane. Det er ikke en quickfix- orienteret virksomhed.« »Og hvis man ved, at man skal være i markedet på langt sigt, så ved man også, at man bliver bedømt på det, manharlavet.« »Hvis man skal komme igen i forhold til en kommune, så skal man jo gøre det, man siger. Og det tror jeg at de gode udviklere og de gode investorer alle sammen godt ved, selvom det ikke nødvendigvis er det, der på kort sigt giver den sidste decimal på afkastet, men det gør det på lang sigt.« Så alt i alt er Jens Kramer Mikkelsen optimistisk. Han fortæller mig, at baggrunden for de vidtrækkende beslutninger i 90erne dels var et fornyet samarbejde med Christiansborg og dels var en øvelse i ønsketænkning. »København var så fattig dengang,« siger han, »at hver måned var en kamp for at få pengene til at slå til.« Så derfor fandt han og hans forligspartnere tryghed i at drømme om en lysende fremtid med byfornyelse på Vesterbro, Ørestad, Metro, Amager Strandpark, rent vand i havnen og mange nye boliger, og i at prøve at gøre drømmen til virkelighed«. Jens Kramer Mikkelsen peger på Kulturbyåret 1996 som en overset kickstarter af »verdens bedste København«. Det at sætte et så ambitiøst projekt i søen og gennemføre det gav alle byens politikere selvtillid og blod på tanden. I fremtidens byudvikling er klima, genanvendelse, CO₂-begrænsning og sundhed vigtige parametre.Fold sammenLæs mereFoto: Thomas Lekfeldt. Lige nu tror Jens Kramer Mikkelsen, at det bliver afgørende at kunne holde på børnefamilierne. »Jeg tror, byen skal indstille sig på, at det er helt afgørende, at man får en gennemsnitlig befolkningssammensætning. Folk vil jo gerne blive boende i København.« »Hvis man ser på, hvad årsagerne er til, at folk flytter ud af København, så er det i vid udstrækning børnefamilier, der flytter ud, og det er meget singler, der flytter ind til byen.« »Hvis man spørger hovedparten af de familier, der egentlig gerne ville blive boende i byen, hvad det er, der gør, at de flytter ud, så er det udover pris i høj grad boligstørrelse.« »De flytter ud til parcelhuse og rækkehuse i omegnen. Det kan København ikke levere i tilstrækkelig grad i dag. Så jeg tror, at en af de store udfordringer for København nu, hvis man gerne vil holde på børnefamilierne, det er at udvikle fremtidens københavnerfamiliebolig. Det er helt afgørende. I 30erne og 40erne var det en toværelseslejlighed. Det er det jo ikke i dag. Hvad er det så? Det skal byen finde ud af.« »Men hvis det lykkes, tror jeg i høj grad på Københavns fortsatte udvikling. Vi har havnen, vi har metroen, vi har de nye kvarterer. Der er stadig meget, der gør København til en af verdens bedste storbyer.«",
        "metadata": {
            "source": "https://www.berlingske.dk/arkitektur/han-var-med-da-koebenhavn-gik-fra-fattigroev-til-cool-nu-peger-han-paa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/181/1818586/24755587-jens-kramer-mikkelsen.jpg",
            "publication_time": "Lørdag d. 27. juli 2024, kl. 15.14",
            "author": "Holger Dahl",
            "related_links": [],
            "attachments": []
        }
    }
}