{
    "version": "1.0",
    "document": {
        "id": 21939,
        "title": "Han er tidligere islamist – og han bakker Frederik Vad op: »Man lukker øjnene for klar og tydelig kriminalitet og dækker over hinanden«",
        "content": "Jeg har personligt deltaget i forskellige debatter om emnet, hvor mange har spurgt, om jeg mener, at der foregår »en infiltrering« af det danske samfund fra herboende muslimer. Jeg vil ikke svare på, om jeg er enig eller uenig med Frederik Vad i alt, der er sagt, men blot påpege nogle af nuancerne i denne debat. For venstrefløjen og deres meningsdannere har endnu en gang vist, at de ikke er interesserede i debat og dialog, der kan sætte spørgsmålstegn ved, hvor succesfuld integrationen er blandt danske muslimer. Siden Frederik Vads tale har de forsøgt at undergrave debatten og fået det til at handle om alt andet end pointen i det, talen handlede om, men som Frederik Vad måske ikke formåede at italesætte korrekt, nemlig: Hvad vælger herboende muslimer i en konflikt mellem danske værdier og mellemøstlig kultur?  Der er ingen tvivl om, at vi som muslimer og indvandrere er pålagt nogle helt andre krav fra vores bagland, som vi skal leve op til. Lad mig give jer nogle eksempler. I det muslimske miljø har man en tendens til at gå til muslimske læger fremfor danske i håb om, at de kan skrive recepter efter eget ønske, fordi man har familiemedlemmer i hjemlandet, der har brug for den type medicin. Man kan tillade sig at gøre det, fordi man har en klar forventning om, at den muslimske læge lever op til, hvad der påkræves, og selvfølgelig hjælper sine muslimske brødre og søstre til enhver tid. Jeg kender forskellige eksempler på klubansatte i områder, hvor majoriteten har været unge med indvandrerbaggrund, og hvor man ser bort fra de værdier, regler og love, der gælder os alle i Danmark, og dømmer efter sine egne kulturelle kodekser i stedet. Man lukker øjnene for klar og tydelig kriminalitet og dækker over hinanden. I alle de år, de har eksisteret, har Hizb ut-Tahrir offentligt opfordret muslimer til ikke at gå på kompromis med deres islamiske værdier, specielt på arbejdspladsen. De har opfordret muslimer til at få betydningsfulde uddannelser og poster, så de kan hjælpe deres muslimske brødre og søstre. Hvad med moskeerne og de forskellige muslimske organisationer, der altid har opfordret muslimer til at stemme på muslimske politikere, mere specifikt dem, som har en venstreorienteret holdning i indvandrings- og integrationsdebatten? Jeg har utallige gange hørt deres argumenter om, at man skal stemme på dem, som tjener muslimerne bedst – i deres opfattelse er det politikere med muslimsk baggrund. Ja ja, det kan godt være, at ordet »infiltration« var forkert. Men debatten har aldrig været vigtigere at tage, specielt ikke i en tid, hvor polariseringen måske aldrig har været større. Hvor mange herboende danske muslimer føler sig splittet mellem deres professionelle virke og deres kulturelle og religiøse baggrund på deres arbejdsplads? Eller i konflikt mellem deres islamiske værdier og de danske, hvad vil de vælge på arbejdspladsen? Specielt i sager, der vedrører mennesker med indvandrerbaggrund? Ingen har en idé om, hvor splittet man tit er på sin arbejdsplads, når man har med sager at gøre, der vedrører mennesker med indvandrerbaggrund. På trods af at man aldrig har mødt hinanden, har vi i det muslimske miljø en forventning om, at vi altid dømmer til hinandens fordel. Medarbejdere påKøbenhavns Professionshøjskoletog for nylig afstand fra »mistænkeliggørelse af deres elever«, hvilket er fint. Men jeg har selv gået på Københavns Professionshøjskole, og jeg har mødt flere Hizb ut-Tahrir-sympatisører på skolen. Jeg har også mødt elever, der slet ikke bryder sig om »dansk levevis« og dagligt udøvede social kontrol på andre elever på skolen.  Der er et logisk princip om, at fravær af beviser ikke er bevis for fravær. Med andre ord, fordi du ikke kender til det, betyder det ikke, at det ikke findes. Når man nu fra flere fronter benægter problematikken, bekræfter man herboende muslimer og ekstremister i, at man aldrig vil tro på dem og acceptere dem, blot fordi de er muslimer. Det vil medføre endnu mere polarisering og radikalisering. Noget en herboende, meget kendt dansk imam, Ahmad Ghofran, fortalte sine følgere på Facebook,en sag jeg skrev om tidligere på måneden.  Til alle jer, der kritiserer tonen og formuleringen i debatten om »infiltrering«, lad os starte forfra, og I får ordet. Hvordan vil I selv formulere problemstillingen, så den stemmer overens med realiteten i det muslimske miljø? Jeg venter spændt på et svar. Yaqoub Ali er foredragsholder samt fhv. bandemedlem, tidligere islamist og leder af Kaldet til islam ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/han-er-tidligere-islamist-og-han-bakker-frederik-vad-op-man-lukker",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1797207/24708525-bylinebilleder-af-yaqoub-ali.jpg",
            "publication_time": "Torsdag d. 23. maj 2024, kl. 06.36",
            "author": "Yaqoub Ali",
            "related_links": [],
            "attachments": []
        }
    }
}