{
    "version": "1.0",
    "document": {
        "id": 21536,
        "title": "Han kæmpede til det sidste for vores ret til at vide besked",
        "content": "Mange journalister brænder for deres fag. Alligevel er der ingen tvivl om, at Lars Rugaard var noget ganske særligt. Han var så meget ét med sit fag, at han ikke kun vidste alt om, hvad der foregik i verden, men også om, hvad der var gået forud. Han havde en viden langt ud over det sædvanlige om verdenshistorien. Han evnede at bringe nutidens begivenheder ind i en større sammenhæng. Det oplevede jeg selv i forbindelse med en mailudveksling, jeg havde med ham i begyndelsen af 2022, da russerne stod klar til at gå ind i Ukraine. Jeg havde interviewet en Ruslands-ekspert, der optegnede risikoen for et russisk angreb på Bornholm. Samme dag sendte Rugaard en mail, hvori han skrev, at han selv havde tænkt over risikoen, ikke mindst fordi han og hans hustru gennem mere end 50 år netop da var i færd med at flytte til Bornholm. Men, vurderede han: Et angreb på Bornholm er trods alt mindre sandsynligt nu, end det var under Den Kolde Krig, fordi det ikke kun ville være et angreb på en del af Danmark, men på hele NATO og dermed også på de nærmeste naboer i Østersøen. Han gav mig også et par gode ideer til nye artikler. Mailen sluttede med ønsket om et snarligt gensyn, gerne på Bornholm. »KH Lars« Sådan var det med Lars Rugaard. Han stoppede aldrig med at følge med og have en mening. Og altid kærlig og imødekommende. Lars Rugaard var i mange år i DR, blandt andet TV Avisen, »Refleks« og P1s Orientering. Hans viden om retspolitik kom ham til gode, da han sammen med Erik Valeur og Christian Nordkap afdækkede, hvad der virkelig skete under den voldsomme konfrontation mellem politi og aktivister på Nørrebro 18. maj 1993 efter afstemning om Maastrichttraktaten. For den indsats vandt trekløveret Cavlingprisen, den fineste danske journalistiske pris. Efterfølgende skrev de tre sammen med Anders-Peter Mathiasen en hvidbog om Nørrebrosagen, som i de år fyldte meget i Rugaards liv. Siden var Lars Rugaard selv med til at udpege Cavling-prismodtagere, da han fra 2013-2022 var medlem af Cavlingkomiteen. De sidste 10-15 år af sit liv droslede Lars Rugaard ned på arbejdstimerne, men sit fag slap han aldrig. Da offentlighedsloven i årene 2010-2013 skulle fornyes, engagerede Lars Rugaard sig dybt i sagen. Problemet var ifølge Rugaard især, at den kommission, der skulle komme med forslag til en ny offentlighedslov, mente, at man skulle undtage dokumenter, der kunne bruges til »ministerbetjening«, fra reglen om åbenhed. Også journalistforbundet var med i kommissionen og bakkede i lang tid også op om forslaget. Loven blev vedtaget. Men takket være Lars Rugaards indsats endte journalisternes eget forbund i det mindste med at kritisere den frem for at støtte den. Når Lars Rugaard ikke sad med næsen i The Washington Post eller en bog, nød han at rejse rundt i Europa. Oftest i autocamperen. Altid med sin højtelskede hustru, Jette Hvidtfeldt, ved sin side. Lars Rugaard blev 82 år. Han efterlader sig ud over sin hustru fire børn og syv børnebørn.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/han-kaempede-til-det-sidste-for-vores-ret-til-at-vide-besked",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1910462/24929572-tidligere-cavlingprismodtager-journalist-lars-ruga.jpg",
            "publication_time": "Lørdag d. 12. april 2025, kl. 16.13",
            "author": "Solveig Gram Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}