{
    "version": "1.0",
    "document": {
        "id": 15250,
        "title": "Han nørkler sig til storhed",
        "content": "»They say people never change / but that’s bullshit / They do«, synger manden bag Tame Impala, Kevin Parker, på sit nye genre-udviskende mesterværk »Currents«. Det tredje album i rækken fungerer som Parkers påstand, for både han og Tame Impala har ændret sig mærkbart. Selv om mange af forgængernes psykedeliske, kompositorisk komplekse træk hænger ved, griber Parker ikke med samme selvfølgelighed efter guitaren for at lire syrede phaser-riff af. De rock-purister, der endnu er tilbage, vil muligvis se sig sure på »spade-manglen«. Det bliver deres tab, for »Currents« byder på masser af velskabte sange, der suger lytteren ind i et univers, hvor man kan nærstudere de mangefarvede, forbundne mønstre og løse tråde i lydtæppet, danse til spændstige baslinjer og beats eller drømme sig væk til de susende stereoeffekter. Åbneren »Let It Happen« slår fast, at den 29-årige australiers ambitionsniveau ikke har aftaget. De fremaddrivende trommer sender tankerne hen på et af Tame Impalas største hits, »Elephant«. Men frem for at sende én ud på en tonstung rockmarch, lokker »Let It Happen« lytteren ud på dansegulvet med et glorværdigt synthtema, der kunne være stjålet fra ABBA. Seks minutter passerer, før Parker tilføjer en fuldfed guitarfigur, og da er man allerede blevet overrumplet af et hakkende tromme-loop, en dyster, cinematisk strygersekvens og mixet, et triumftog i sig selv, der konstant dæmper, sammenfletter og trækker instrumenter op. Australieren isolerede sig i et studie i hjembyen Perth for at indspille, producere, mixe og mastere »Currents«. At det perfektionistiske nørklearbejde ikke har givet sig udslag i et album, der kører fast i selvfede, alenlange soli eller lunkent fyldstof, siger også lidt om Parkers evne til at redigere sig selv. På flere sange beviser Parker også, at han ved, hvordan man skærer kortfattet, åle­stram funk. Baslinjen på »The Less I Know the Better« strutter af velvære og tager alle slut-80ernes og start-90ernes cheesy synths i brug, heriblandt de lyse, krystalglas-klassikere fra Whitney Houstons storhedstid. »New Person, Same Old Mistakes« udviser så meget slæbende swagger, at man let kunne forestille sig en rapper tilføje et gæstevers. På den r’n’b-inspirerede showstopper af en ballade »Cause I’m A Man« tiltaler Parker en kvinde, der ikke vil se gennem fingre med den tynde »undskyldning«, som titlen tilbyder. Men snarere end et forsøg på at børste maskuliniteten af er sangen Parkers udmattede indrømmelse af egne mangler. »I’m just pathetic, that’s the reason why / In desperation, all that you can do is ask me why«, synger han nedslået. Selvsikkerheden titter dog frem på albummets sidste nummer, »New Person, Same Old Mistakes«. »I know you think it’s fake / maybe fake’s what I like«, erklærer Parker udfordrende og kommer tvivlerne i forkøbet. Hvis Tame Impalas ultraelegante hybridmusik er »falsk«, må forestillingerne om de »ægte« genrer smides ud. Hvem: Tame Impala Hvad: »Currents«, Interscope",
        "metadata": {
            "source": "https://www.berlingske.dk/musikanmeldelser/han-noerkler-sig-til-storhed",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/28/287040/9852321-18magimpala2jpg.jpeg",
            "publication_time": "Fredag d. 17. juli 2015, kl. 22.30",
            "author": "Pernille Smith Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}