{
    "version": "1.0",
    "document": {
        "id": 9845,
        "title": "Han var 35 år, da døden viste sit ansigt. Han regnede med det danske sundhedssystem. Det gør han ikke længere",
        "content": "Mark Sørensen lagde sig på operationsbordet. Han havde længe haft tiltagende smerter i venstre flanke. Det var ikke noget alvorligt, troede han eller lægerne. Han levede sundt, og han hverken røg eller drak. Men uanset hvad skulle det undersøges, og hvad end det var, skulle det formentlig fjernes. »Det er gået efter planen,« sagde overlægen tøvende, da Mark Sørensen igen åbnede øjnene. Han kunne se det med det samme. På lægens ansigtsudtryk.Om lidt ville der komme et men. Og det gjorde der. »Men jeg tror, du har kræft, « lød beskeden tilbage i 2017. Lægen fik ret. Mark Sørensen havde en særlig undertype af nyrekræft, viste biopsien kort tid efter. I dag er Mark Sørensen blevet førtidspensionist som følge af kræften.Fold sammenLæs mereFoto: Astrid Dalum/Ritzau Scanpix. Mark Sørensen var kun 35 år, da han fik overrakt beskeden. Herhjemme eromtrent halvdelen af patienternemed nyopdaget nyrekræft i live efter fem år. Spreder kræften sig, er prognosen ikke ret god. Men det var i det mindste godt, at han boede i Danmark, tænkte han. For så ville han få den bedst mulige behandling, var han overbevist om. I dag ser han anderledes på det. Siden han fik konstateret kræft i 2017, har lægerne desperat forsøgt at holde kræften nede – og ham i live – så længe som overhovedet muligt. Han startede med at få en TKI-behandling med Sunitinib, hvor man begrænser blodtilførslen i kræftcellerne. »Hvis det virkede, kunne jeg formentlig være her i mange år endnu, fik jeg at vide. Hvis det ikke virkede, ville det til gengæld gå hurtigt,« siger Mark Sørensen. Han fik også at vide, at det var positivt, hvis han hurtigt oplevede bivirkninger. Lægernes erfaring var, at det var en god indikator på, at medicinen rent faktisk virkede. Og ganske »heldigt«, gik der kun to dage, før han tabte alt huden på hænder og under fødder. Kort efter fulgte maveproblemer, kvalme, tørre slimhinder og manglende energiniveau. Det kunne godt være »meget at tumle med« i hverdagen. Men man lærer at leve i og med, som han siger. For det var jo i virkeligheden det, det hele handlede om. At leve. Hvis det var prisen, han måtte betale, så var han okay med det. Mark Sørensen nyrekræft har spredt sig til bughulen, rygsøjlen og sidenhen leveren. Han er meget taknemmelig for personalet i Skejby, som »hver gang går en ekstra mil for ham,« siger han.Fold sammenLæs mereFoto: Astrid Dalum/Ritzau Scanpix. Pludselig holdt behandlingen op med at virke. »Til sidst kan kroppen og hovedet ikke mere. Så har man brug for fred. Og det får man som kræftpatient ret hurtigt,« siger Mark Sørensen. Men lægerne gav ikke op. De har siden afprøvet forskellige behandlinger, der har afløst hinanden, når den foregående ophørte med at virke. I dag har kræften spredt sig rundt i kroppen, og det virker, som om mulighederne snart er udtømte, siger Mark Sørensen. Der var ellers et tidspunkt, hvor udsigterne var anderledes. Hvor forhåbningerne og forventningerne steg. Både for ham og kræftlægerne på Skejby. Men så kom afgørelsen fra Medicinrådet. En række førende læger og patientorganisationer rejser i øjeblikket kritik mod Medicinrådet. De giver uforståelige og uigennemsigtige afslag på nye kræftbehandlinger,mener de. Folketinget lagde sig i 2016 fast på syv overordnede principper for prioritering af lægemidler, som fungerer som rettesnor for Medicinrådet. Her står blandt andet, at »Danmark fortsat skal være et af de lande, der hurtigst ibrugtager nye lægemidler, hvor der er dokumenteret mereffekt«. Og at »det skal være muligt ud fra en konkret lægefaglig vurdering at behandle med lægemidler, som Medicinrådet har afvist til standardbehandling«. Men virkeligheden er ofte en anden, oplever læger og patientorganisationer. En analyse fra LIF – brancheorganisation for de forskende danske og udenlandske lægemiddelvirksomheder i Danmark – viser, atMedicinrådet har afvist godt halvdelenaf alle nye lægemidler til kræftsygdomme siden 2021. Medicinrådetafviser kritikken. Det er korrekt, at de kan afvise nye behandlinger, der er urimeligt dyre. Men når de bagvedliggende studier klart viser, at behandlingerne forlænger liv, sker det sjældent, siger de. Desuden er det sjældent, at nye kræftbehandlinger kan give en større overlevelsesgevinst end de behandlinger, vi allerede anvender i Danmark, lyder det. Da den tredje behandling hørte op med at virke i foråret 2022, bragte lægerne en anden – og nyere – behandling på banen. En kombinationsbehandling med cabozantinib og nivolumab til patienter med nyrekræft, der har spredt sig. Behandlingenblev godkendt i EU i 2021som førstelinjebehandling til fremskreden nyrecellekræft, og siden har en lang række europæiske lande taget den til sig. Der er tale om en såkaldt TKI-IO-kombination, som i nogle tilfælde kan være langt mere overlegen end den TKI-enkeltstofbehandling, der tilbydes til visse patienter i dag, mener Niels Fristrup, afdelingslæge ved Aarhus Universitetshospital og medlem af Dansk Renal Cancergruppe (DaRenCa). Det har han tidligere udtalt tilSundhedspolitisk Tidsskrift. Når Mark Sørensen skal til de rutinemæssige scanninger, og bekymringerne begynder at fylde, søger han mod vandet.Fold sammenLæs mereFoto: Astrid Dalum/Ritzau Scanpix. På daværende tidspunkt havde Medicinrådet endnu ikke taget stilling til kombinationsbehandlingen herhjemme, og kræftlægerne ville derfor anmode om at give den til Mark Sørensen. For den havde vist gode resultater hos lignende patienter i andre lande, lød det. Men anmodningen blev afvist. For at købe ham noget tid, blev han nu sat i dobbelt immunbehandling. Behandlingen ville formentlig ikke have den store indvirkning på netop den type nyrekræft, mente kræftlægerne. Men det var et forsøg, der på et eller andet tidspunkt skulle afdækkes. For tænk nu hvis. I mellemtiden håbede de på, at Medicinrådet ville tage stilling til – og ikke mindst godkende – den nye kombinationsbehandling som standardbehandling. »Det var lægerne næsten sikre på, at de ville,« siger Mark Sørensen. Godkende behandlingen. Men sådan gik det ikke. Tre måneder senere viste det sig, at der var progression af sygdommen på dobbelt immunterapi. Det var uvist, hvorvidt immunterapien ville komme til at virke på sigt, og behandlingen blev derfor skiftet igen. I mellemtidenafviste Medicinrådet kombinationsbehandlingenmed følgende begrundelse: »For patienter med nyrekræft i intermediær/dårlig prognosegruppe kan cabozantinib i kombination med nivolumab bremse sygdomsudviklingen i en periode, men Medicinrådet finder det ikke dokumenteret, at behandlingen forlænger patienternes levetid sammenlignet med den behandling, de får i dag. Omkostningerne til behandlingen er væsentligt højere end de nuværende standardbehandlinger. Medicinrådet vurderer således samlet set, at omkostningerne til behandlingen er for høje i forhold til den dokumenterede effekt.« »Jeg var rigtig ærgerlig. Ligesom lægerne var jeg frustreret over at vide, at der var en potentiel rigtig god behandling til mig. Den er bare ikke tilgængelig, fordi jeg bor i Danmark,« siger Mark Sørensen og uddyber: »Jeg er godt klar over, at en kombinationsbehandling koster mere. Men de fleste andre lande i Europa bruger den her behandling. Så hvorfor kan vi ikke?«. Mark Sørensen bor i dag i Spøttrup med sin partner. Han er blevet førtidspensionist som følge af kræften, selvom der ikke er noget, han hellere vil end at arbejde, siger han. Han ved, at der er en udløbsdato. Og at den formentlig ikke er, hvad den burde være, når man er 41 år. Formand for Medicinrådet, Steen Werner Hansen, oplyser til Berlingske, at firmaerne kun har søgt om kombinationsbehandlingen som førstelinjebehandling. En førstelinjebehandling er, hvis patienten diagnosticeres på et tidspunkt, hvor sygdommen har spredt sig, og patienten skal have kemo- eller immunterapi for første gang. Det betyder, at selv hvis de havde anbefalet behandlingen, ville Mark Sørensen ikke være i målgruppen, da den er på linje med dobbelt immunterapi. Det er altså »enten-eller,« og ikke hvis andre behandlinger svigter, siger han og uddyber: »I de tilfælde har vi ingen data, og så kan man ikke vurdere effekten.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/han-var-35-aar-da-doeden-viste-sit-ansigt-han-regnede-med-det-danske",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1726550/24550139-mark-srensen-er-41-r-og-uhelbredelig-syg-med-nyr.jpg",
            "publication_time": "Tirsdag d. 17. oktober 2023, kl. 19.00",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}