{
    "version": "1.0",
    "document": {
        "id": 21896,
        "title": "Han sagde, han var fra Vogue: Sådan slap psykisk syg svindler ind til prinsens fødselsdag",
        "content": "Han lignede umiddelbart alle andre. Iført sort frakke, Burberry-slips og hvide gummisko stod han sammen med den fremmødte presse og ventede på, at fødselaren trådte ind gennem dørene til Drabantsalen på Christiansborg Slot. Men han var ikke inviteret. Han var en ubuden gæst, der lod, som om han havde ret til at være der som journalist fra et internationalt magasin. Det erfarer Berlingske og det norske medieDagbladetsamt en række andre medier. Ved at udgive sig for at være en journalist fra Vogue Scandinavia lykkedes det den unge mand fra Oslo at skaffe sig uretmæssig adgang til det kongelige arrangement. Han bar ifølge Berlingskes oplysninger endda et falsk id-skilt på brystet fra det pågældende medie. Sammen med de andre journalister mødte den norske mand op ved Dronningeporten i Prins Jørgens Gård bag Christiansborg. Her han blev tjekket af på en liste over akkrediterede journalister af en ansat fra det danske kongehus. Herefter blev han på lige fod med de akkrediterede journalister sikkerhedssweepet af Politiets Efterretningstjeneste (PET), inden han fik adgang til presseområdet. Her stod han så. Helt tæt på den kongelige familie og de mange hundrede gæster, da de ankom til Kronprinsens fødselsdag. Men manden er ikke journalist. Han er ifølge det norske medie Dagbladets oplysninger psykisk syg og har tidligere været i politiets søgelys. Fra vindueskarmen sad han med strakte ben og betragtede soldaterne fra Den Kongelige Livgarde gennem ruden. »Er det de britiske gardere?« spurgte han Euroman-journalisten Mia Skovby, som han var faldet i snak med under ankomsten. Nej, svarede hun. Det var de danske gardere. Han spurgte også, om hun ikke ville hjælpe ham med at filme nogle videoer til hans TikTok-profil, så han kunne vise sine følgere, at han var til den ekstravagante fest. Og det gjorde hun. »Han føltes som en otteårig dreng, der ikke rigtig vidste, hvad han lavede, men bare havde brug for at slå tiden ihjel med et eller andet,« siger Mia Skovby om mødet med den norske svindler. Mødet var endda så mærkeligt, at hun tilbage i oktober inkluderede deti sin reportage fra fødselsdagen. Og herfra blev det kun mærkeligere. »Han fulgte efter mig hele dagen og stod bare og kiggede på, mens jeg snakkede med andre.« Han virkede ikke ustabil, genkalder Euroman-journalisten sig, men bare »spøjs«. »Han virkede simpelthen bare uvidende,« siger Mia Skovby. Vogue Scandinavia bekræfter over for Berlingske, at manden sneg sig ind ved at foregive, at han arbejdede for bladet. Magasinets cco, Mariann Jacobsson, har kun en enkelt kommentar til den måde, Vogues navn er blevet misbrugt på: »Det er vældigt trist.« Det er efterhånden et halvt år siden, at 200 unge fra hele kongeriget sammen med en perlerække af e-sportsudøvere, youtubere, sportsstjerner og spejdere var til fest på slottet. Dronning Margrethe var på plads og havde inviteret til stor fest i anledning af sit barnebarns – og landets kommende konges – 18-års fødselsdag. Slottet var omgivet af soldater, og PET tjekkede alle, der kom ind. Det var imidlertid ikke nok til at stoppe den unge mand fra Oslo. Kronprins Frederik, prins Christian og kronprinsesse Mary modtages af dronning Margrethe ved ankomsten til prins Christians 18-års fødselsdag.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix. Og det er ikke første gang, at han sniger sig med til et større lukket arrangement. Den 3. oktober i fjor sneg manden sig ind til åbningen af det norske Storting. Det har siden ført til en granskning af alle sikkerhedsprocedurer. Han har tidligere været i karambolage med norsk politi, hvor han har været sigtet for groft bedrageri, hvidvask, dokumentfalsk, identitetstyveri, legemsbeskadigelse og hensynsløs adfærd, skriver norske Dagbladet. Af retsdokumenter, som Dagbladet har fået adgang til, fremgår det, at han har været mistænkt for at have udført »en række tilfælde af bedrag«. Det drejer sig om »store pengebeløb«, og fremgangsmåden indikerer, at den sigtede har »høj teknisk kompetence«, og at lovovertrædelserne var nøje planlagt. De to seneste gange, han er blevet pågrebet, har han nægtet sig skyldig, understreger Dagbladet. Derefter er han blevet løsladt, eller også er sagen blevet afsluttet på grund af hans unge alder og tvivl om hans strafferetlige tilregnelighed. Den unge nordmands advokat har afvist at stille op til interview med Berlingske og har i stedet sendt et skriftligt citat. Her bekræfter advokatfuldmægtig Viktoria Westrum fra Elden Advokatfirma, at hun er bekendt med det, der er kommet frem. »Vores klient er, så vidt vi ved, ikke sigtet for noget strafbart i forhold til denne sag hverken i Norge eller Danmark,« skriver hun og tilføjer: »Vi vil også understrege, at der ikke er kommet oplysninger frem om, at vores klient har været til fare for nogen i forbindelse med forholdene, der er omtalt i medierne.« Berlingske har også været i kontakt med Kongehuset, der ikke ønsker at kommentere historien, men henviser til PET, der var ansvarlig for sikkerheden. »PET har et tæt og godt samarbejde med Kongehuset om sikkerhed og personbeskyttelse, men PET kommenterer ikke på, hvordan konkrete sikkerhedsopgaver varetages. Vi kan dog oplyse, at det pågældende arrangement efter PET’s opfattelse blev afviklet i trygge og sikre rammer,« lyder det fra PET i et skriftligt svar til Berlingske. Berlingske ville gerne have spurgt PET, hvordan kronprins Christians fødselsdag kunne foregå i »trygge og sikre rammer«, når det er lykkedes en mand at snige sig med til festen.",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-sagde-han-var-fra-vogue-saadan-slap-psykisk-syg-svindler-ind-til",
            "image_url": null,
            "publication_time": "Tirsdag d. 23. april 2024, kl. 14.26",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}