{
    "version": "1.0",
    "document": {
        "id": 22114,
        "title": "Han løb og filmede, men løj, så det drev, undervejs – nu sender ny britisk lov ham bag tremmer",
        "content": "Med sin smartphone i hånden løb Dimitri Stoica for sit liv. Han tog vejen ad Normanton Road i Derby omkring klokken 22.00 onsdag aften og råbte, at han blev jagtet af ekstreme højreorienterede uromagere. På afstand sad 700 personer og så med via det sociale medie TikTok, hvor den 25-årige mand sendte live, mens han stormede gennem byen. For dem, der rent faktisk var til stede, har det set underligt ud. For stik mod det, Dimitri Stoica beskrev på sociale medier, var der ikke nogen, der løb efter ham. Episoden, som han senere har omtalt som en »joke«, endte i går med at koste den 25-årige tre måneders fængsel og en plet på straffeattesten, skriver Derby Politi i enpressemeddelelse. Paragraffen, som han blev sigtet og dømt efter, er lige nu topaktuel i Storbritannien i kølvandet på de seneste ugers optøjer. Også en succesfuld forretningskvinde,der hævdes at være urkilden til de falske oplysninger, der tilsyneladende startede de britiske optøjer, er netop blevet anholdt med henvisning til samme paragraf i samme lov. Da Dimitri Stoica løb gennem forstaden til byen Derby, var politiet allerede på stikkerne. De frygtede, at området netop dén aften skulle lægge asfalt til protester og demonstrationer som dem, der havde raset i mange britiske byer. Hvad den 25-årige mand ikke vidste var, at blandt de mange hundrede personer, der så med online, var også ansatte fra britisk politi. Et par betjente blev sendt afsted for at tale med Dimitri Stoica, som bekræftede, at han hverken blev jagtet eller frygtede for sin sikkerhed. På grund af den seneste tids optøjer – og sociale mediers rolle i dem – blev Dimitri Stoica anholdt med det samme. Og han tilstod. Videoen havde været et forsøg på at skaffe flere følgere, lod han senere forstå i retten,da han ganske få dage efter blev stillet for en domstol. Da dommen faldt, sagde distriktsdommer Michelle Jeffreys, at hun ikke kunne ignorere den effekt, det kan have haft på dem, der så med. »Hvem ved, hvad de kunne have fundet på at gøre, fordi de lyttede til din kommentar,« sagde hun ifølgeThe Telegraphog tilføjede: »Vi ved, at den seneste tids uro blev orkestreret af folk, der brugte sociale medier.« Så faldt dommen. Tre måneders fængsel. En 25-årig mand har tilstået, at det var løgn, da han påstod, at han blev jagtet af højreekstremister i sidste uge. Nu skal han tre måneder i fængsel.Fold sammenLæs mereFoto: Derbyshire Politi. Sagen fra Derby er blot én af flere, hvor samme paragraf er i spil. Loven »Section 179 of the Online Safety Act 2023«, der er målrettet sociale medier, blev strammet sidste år og handler om misinformation. Det betyder, at folk nu kan blive retsforfulgt, hvis de bevidst deler falske informationer, som »har til hensigt at føre til betydelig mental eller fysisk skade«. Det er netop, hvadWest Midlands Politiogså mener, at en 30-årig mand, Omar Abdirizak, der er kendt som rapperen Twista Cheese, har gjort sig skyldig i i relation til de heftige optøjer i England. Han er nu tiltalt i en sag, der handler om en video, han postede på sociale medier i weekenden, hvor han beskyldte Tommy Robinson, der har stiftet den højreekstremistiske gruppe English Defence League, for at opfordre til at angribe moskeer. I retten skal rapperens advokat ifølgeBBChave forklaret, at han havde hørt om opfordringen i en podcast, og at han var overbevist om, at det var sandt. Men det var det ikke. Et andet sted i kongeriget harCheshireanholdt den 55-årige Bernadette Spofforth med samme lov i hånden. Hun har hverken deltaget i gadekampene eller opfordret direkte til hadangreb, men på sociale medier har hun delt flere usandheder. Berlingske har tidligere beskrevet, hvordan Bernadette Spofforth i timerne efter en 17-årig mands knivangreb skrev fire faktuelt forkerte ting, som hævdes at have en central rolle i, at optøjerne brød ud. Men den 17-årige hed Axel Rudakubana, han var født i Cardiff, og hans forældre var fra Rwanda. Selv hævder kvinden, at hun havde informationerne fra en anden,skriver The Times.  Woman who posted fake name of Southport attacker says it 'destroyed' herhttps://t.co/HDuBptdQiI Konsekvenserne ved loven, som blev strammet sidste år, kan »blive dramatiske«, som Berlingskes udenrigskorrespondent Poul Høi skrev i går. For hvis myndighederne kan gå efter Spofforth – og nu også Dimitri Stoica – for at offentliggøre falske informationer, kan de så også gå efter personer som Andrew Tate og Elon Musk? Og andre, der spreder usandheder på sociale medier, der har til hensigt at føre til betydelig mental eller fysisk skade, som loven siger. I 2022 havde den daværende konservative regering i Storbritannien en lov på tegnebrættet, som kunne give mulighed for at få sociale medier til at fjerne »lovligt, men skadeligt« indhold. Forslaget blev sparket til hjørne, men nu genovervejer regeringen ifølgeThe Spectatorideen. Spørger man Sadiq Khan, der er borgmester i London, kan det dog næsten ikke gå hurtigt nok. Regeringen bør handle »meget, meget hurtigt« og revidere loven om onlinesikkerhed, siger han tilThe Guardian. Borgmesteren reagerer, efter at milliardæren Elon Musk, der blandt andet ejer Tesla og det sociale medie X, delte en falsk artikel, der foregav at være en artikel fra The Telegraph, på sociale medier. Ønsket er, at loven også rammer selve social medie-virksomhederne. I den falske artikel står der, at Labour-leder Keir Starmer overvejede at sende højreekstremistiske uromagere til lejre på Falklandsøerne. Musk tog ifølge The Guardian artiklen ned efter en halv time. Artiklen blev i første omgang bragt af Ashlea Simon, der står i spidsen for den højreorienterede gruppe Britain First. Spofforth er nu løsladt mod kaution, mens politiet fortsætter sin efterforskning. Og Twista Cheese skal efter planen møde op i retten på fredag, hvor der ventes at falde dom i sagen. Tilbage i Derby skal Dimitri Stoica, der er far til tre, tilbringe tre måneder i fængsel for episoden, han livestreamede på TikTok. Da dommen faldt, lod vicepolitiinspektør Michalle Shooter en bemærkning falde: »Vi har set den ekstraordinære magt fra sociale medier de seneste to uger. Med den kommer der større ansvar,« sagde hun og tilføjede: »Som (politi-)enhed respekterer vi og beskytter folks ret til at udtrykke deres holdninger, men retten til frihed kan blive begrænset. Særligt når det kommer til at forhindre kriminalitet og uro.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/han-loeb-og-filmede-men-loej-saa-det-drev-undervejs-nu-sender-ny-britisk",
            "image_url": null,
            "publication_time": "Tirsdag d. 13. august 2024, kl. 17.02",
            "author": "Anne Meisner Synnestvedt",
            "related_links": [],
            "attachments": []
        }
    }
}