{
    "version": "1.0",
    "document": {
        "id": 9775,
        "title": "Han måtte knuse den store drøm for at redde Carlsberg",
        "content": "Vestas havde engang en strategiplan, der fik navnet »The Will to Win«, mens det hedengangne Danisco kaldte sin plan for »Unfolding the Potential«. Og listen er lang over flyvske navne på de mange strategiplaner i danske virksomheder. Tilsyneladende skal det helst være en lidt abstrakt titel, som gerne må antyde en lovende storhed. Og da Carlsberg i 2015 begyndte at arbejde på en ny strategi under den nye topchef, hollandske Cees 't Hart, skulle den selvfølgelig også have et godt navn. Hollænderen ville finde på noget, som rent faktisk gav de 40.000 medarbejdere en fornemmelse af, hvordan de sammen skulle løse de store udfordringer i Carlsberg. Det var nemlig en dyster virkelighed, de kiggede ind i dengang. Carlsberg var i krise, og de skulle stoppe blødningen hos en af dansk erhvervslivs mest ikoniske virksomheder. Cees 't Hart valgte et mere underspillet navn. Strategiplanen blev døbt det lidt kedelige »Sail'22«. Tallet 22 var året, hvor den havde sit endemål, mens resten kom fra den sejlsport, som Cees 't Hart er meget glad for. »Sejlsport handler om teamwork. Ofte kan du ikke sejle direkte til det sted, hvor du vil hen, fordi du ikke kan sejle op mod vinden. Først og fremmest har hver person på båden et særligt ansvar. Øvelse hjælper, ligesom evner, kommunikation, og at man lever op til sit ansvar, gør det. Når alle kender deres opgaver, sejler båden hurtigt og sikkert. Men hvis folk er forvirrede og ikke ved, hvad de skal gøre, taber båden fart og momentum,« siger Cees 't Hart.  Men en ting var en ny strategi – noget andet var at gennemføre den. Alt for mange steder slutter en strategiplan, når det første medarbejderseminar om strategien er overstået. Medarbejderne forlader seminaret uden anelse om, hvad de skal gøre anderledes end dagen før, og nogle gange kan man få den mistanke, at ledelsen heller ikke rigtig selv ved det. Men sådan var det ikke i Carlsberg. Hollænderen gik straks i gang. Han brugte en formel, han kendte fra den hollandske mejerikoncern FrieslandCampina. Her var Cees 't Hart topchef, inden han kom til Carlsberg, og i 2009 stod han med en stor udfordring. Han skulle fusionere to hollandske mejerier, der var kendt for at hade hinanden. De to bitre rivaler Royal Friesland og Campina – den ene med en katolsk, den anden med en protestantisk baggrund – skulle lægges sammen. Han vidste allerede dengang, at for at få de to til at arbejde sammen skulle der gøres noget utraditionelt. Derfor tog han de 70 øverste ledere og sendte dem i teltlejr i det centrale Holland. Nu skulle de normalt slipseklædte direktører finde ud af det sammen i den bidende vinterkulde. »Vi sov to eller tre nætter i små telte. Det var i januar eller februar, og det var rimeligt frisk vejr,« har Kees Gielen, der dengang var finansdirektør i det fusionerede selskab,sagt til den hollandske avis Het Financieele Dagblad. Cees 't Hart brugte ikke helt så drastiske metoder, da Sail'22 blev til. Den blev til sammen med de 60 øverst placerede ledere i Carlsberg og blev udviklet i sidste halvdel af 2015. Det var på et tidspunkt, hvor Carlsberg var presset, gælden lå som en tung dyne over virksomheden, og investorerne havde mistet tilliden til ledelsen i Valby. I 2008 havde Carlsbergkøbt konkurrenten Scottish & Newcastleog delt det britiske bryggeri med Heineken. Prisen for den danske andel var mere end 50 mia. kr., og det tyngede mere og mere. Hvad der skulle have været begyndelsen på en ny storhed, var blevet en økonomisk klods om benet på den danske virksomhed, fordi den russiske forretning aldrig blev det, Carlsberg havde håbet på. Nu skulle organisationen i stedet kigge indad, kulturen skulle ændres, og medarbejderne i Carlsberg skulle tænke som ét hold.Der var ikke længere råd eller kræfter til at tænke offensivtuden for den eksisterende forretning. Carlsberg var reelt ude af opkøbsræset i flere år frem, ogdrømmen om en dag at vokse sig størreend konkurrenten Heineken var opgivet. Cees 't Hart måtte lade den store drøm om storhed falde. I dag virker beslutningen rigtig, selv om den sikkert var svær at træffe dengang. Siden er aktiekursen næsten fordoblet, og Carlsberg har opjusteret seks gange. »Jeg synes, de finansielle nøgletal, de seks opjusteringer, en halvering af gælden og fordobling af aktieudbyttet taler for sig selv,« siger bestyrelsesformand Flemming Besenbacher. Carlsbergs topchef, Cees 't Hart, skåler med Carlsbergs stifter J.C. Jacobsen. PR-foto: CarlsbergFold sammenLæs mere Besenbacher havde selv meget på spil i 2014, hvor det begyndte at blive klart, at Cees 't Harts forgænger, Jørgen Buhl Rasmussen, ikke havde svaret på, hvordan Carlsberg skulle komme videre. Besenbachers forhold til toplederteamet, Jørgen Buhl Rasmussen og finansdirektør Jørn P. Jensen, knirkede ogvar reelt næsten ikkeeksisterende. Nanoteknologiprofessor Besenbacher fandt frem til Cees 't Hart, der havde udmærket sig i FrieslandCampina. Men det viste sig sværere end forventet at overbevise hollænderen. »Han sagde nej, da han første gang blev kontaktet i december 2014. Men efterfølgende inviterede jeg ham til København i januar 2015, og jeg fik lejlighed til at fortælle ham om Carlsbergs unikke arv og historie og den specielle danske fondskonstruktion. Det fik heldigvis Cees til at sige ja,« fortæller Besenbacher.  Udviklingen i aktiekurserne siden 1. januar 2019. Carlsberg-formanden fortalte om historien i det 172 år gamle bryggeri, der har spillet en central rolle i dansk erhvervslivs selvforståelse. Han sagde, at der var plads til en forandring og en proces, som kunne komme til at tage tid. »Cees kom fra et andelsmejeri og kunne godt lide den model, og han var ikke interesseret i at stå i spidsen for en virksomhed, som kun var fokuseret på kortsigtet profitoptimering. For ham var fokus på langsigtet værdiskabelse for aktionærer, for medarbejderne og for samfundet afgørende. Jeg husker, at det gjorde stort indtryk, da jeg fortalte om Carlsbergfondet, der stadig forvalter arven efter brygger J.C. Jacobsen og sikrer, at bryggerens tanker og ideer tilgodeses, tilpasses nutiden og medvirker til at præge fremtiden for Carlsberg, videnskaben og samfundet,« siger Besenbacher. Det er ikke, fordi Cees 't Hart har de største erfaringer med det produkt, som Carlsberg sælger.Ifølge det hollandske netmedie Quotebrugte han ikke meget tid på at hænge ud i baren i sin ungdom. I stedet læste han samfundsvidenskab på universitetet i Leiden, inden han kom på Harvard. Og mens de andre drak øl, havde han forskellige job som bl.a. piccolo, taxachauffør, natportier og lærer. Han kom til den store hollandsk-britiske dagligvareproducent Unilever i 1984 og blev i 2008 topchef i FrieslandCampina. Her var han blandt andre oppe mod den store danske rival, Arla Foods. »Cees var en formidabel konkurrent til Arla Foods. Han var utrolig dygtig og tog Friesland på en rejse med global ekspansion i ikke mindst Asien. Det er helt tydeligt, at han er god til at få det bedste ud af sin organisation,« siger Peder Tuborgh, administrerende direktør i Arla Foods.  Han rivaliserede kraftigt med hollænderen, indtil Cees 't Hart i 2015 endelig sagde ja til Carlsberg. »Det virkede intuitivt som et fantastisk valg, som Carlsberg traf dengang. Og det har siden vist sig, at han har været en rigtig dygtig leder for Carlsberg. Man kan se, at han har taget det, som virkede godt i Friesland, med sig til Carlsberg,« siger Peder Tuborgh. FAKTABlå bog: Cees ’t HartFødt i 1958.2015-: Administrerende direktør for Carlsberg.2008-2015: Administrerende direktør for Royal FrieslandCampina og Friesland Foods.1984-2008: Forskellige ledelsesposter i Unilever.Uddannelse: Kandidatuddannelse i samfundsvidenskab fra Leiden University og general management fra Harvard Business School.Privat: Er gift med Nelly. Sammen har de to døtre.Fritid: Tennis, golf, sejlads og ski.FOLD UD Født i 1958. 2015-: Administrerende direktør for Carlsberg. 2008-2015: Administrerende direktør for Royal FrieslandCampina og Friesland Foods. 1984-2008: Forskellige ledelsesposter i Unilever. Uddannelse: Kandidatuddannelse i samfundsvidenskab fra Leiden University og general management fra Harvard Business School. Privat: Er gift med Nelly. Sammen har de to døtre. Fritid: Tennis, golf, sejlads og ski. Den nye Carlsberg-topchef havde travlt på de indre linjer. Først røg den i mange år stærke næstkommanderende, finansdirektøren Jørn P. Jensen, ud, og langsomt blev de mange ledere skiftet ud. Faktisk er der i dag blot 20 tilbage af de dengang 60 øverste chefer i bryggeriet. Der blev skåret hårdt til i Carlsberg, og ved udgangen af 2018 var der samlet barberet tre mia. kr. af omkostningerne. Med spareprogrammerne fulgte store fyringsrunder. Ekstravagancen i Carlsberg var slut, men langsomt begyndte kuren at virke. Foreløbig kulminerede det for knap to uger siden, hvor Carlsberg igen opjusterede forventningerne. »Min måske vigtigste beslutning indtil videre som bestyrelsesformand var ansættelsen af Cees. Han er ordentlig og har stor forståelse for Carlsbergs historie og kulturarv og for den specielle rolle, Carlsberg har og har haft i samfundet siden brygger Jacobsen,« siger Besenbacher og henviser til J.C. Jacobsen, der i 1847 stiftede Carlsberg. Selv om Cees 't Hart har en bred forståelse for Carlsbergs historiske rolle i Danmark, er det tvivlsomt, hvor vild han personligt er med øl. Efter sigende tilbød Cees 't Hartaltid et glas mælk, når han holdt forretningsmiddag, da han stod i spidsen for FrieslandCampina. Samme praksis bliver ikke anvendt i Carlsberg, og hvis valget stod mellem den klassiske øl fra Valby eller et glas mælk, ville han sandsynligvis foretrække det sidste, siger dem, som kender den hollandske Carlsberg-chef. Måske kan Peder Tuborgh finde svaret på, hvad Cees 't Hart bedst kan lide. Han har nemlig en aftale med Carlsberg-direktøren om, at de skal smage begge drikke, næste gang de mødes. »Vi har en aftale om, at vi skal mødes på et tidspunkt, hvor han vil tage en øl med, og jeg skal tage lidt god mælk med. Det er ikke lykkedes endnu, men det sker forhåbentlig på et tidspunkt,« siger Arla-direktøren. Carlsberg har forbedret indtjeningen og har set aktiekursen løbe fra konkurrenterne, men det danske bryggeri vokser ikke som de andre. Arkivfoto: David Loh/Reuters/Ritzau ScanpixFold sammenLæs mere De to kan måske også tale om den måske største udfordring, som Cees 't Hart nu står over for. For trods den forbedrede indtjening halter Carlsberg langt efter, når det handler om vækst. Det danske bryggeri vokser simpelthen ikke, som det gjorde engang. Drømmene om vækst i Asien, især Kina, Indien og Vietnam, er intakte. Men konkurrenter som Heineken samt japanske bryggerier som Asahi og Kirin rykker også i Asien. Mens Cees 't Hart har været topchef for Carlsberg, er verdens to største bryggerier, AB InBev og SABMiller, gået sammen og har skabt et nærmest Frankenstein-agtigt monster af en ølkoncern, der er mange gange større end Carlsberg. I dag virker det mest, som om tiden med de mange fusioner og opkøb er ved at rinde ud. Positionerne er låst fast, og Carlsberg er nu verdens tredje-, fjerde- eller femtestørste bryggeri, afhængigt af hvordan man opgør listen. Mulighederne for at ændre på positionen er ved at være udtømte. »Vi har penge til opkøb, men der er ikke meget at købe. Når der er muligheder, kigger vi på, om det passer ind i vores planer. Man ved aldrig, hvad der kan ske, men det er svært at se store opkøb eller fusioner på det her tidspunkt,« siger Cees 't Hart. Men indtil videre kan Cees 't Hart og Besenbacher klappe hinanden på ryggen over, at det lykkedes at få hevet Carlsberg ud af problemerne. Næste udfordring bliver at finde svaret på, hvordan det danske bryggeri igen kan vokse. Om det bliver Cees 't Harts opgave, er endnu uvist. Den 61-årige hollænder er måske slet ikke den rigtige til at udarbejde den strategi, som om få år skal afløse »Sail'22«.",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/han-maatte-knuse-den-store-droem-for-at-redde-carlsberg",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/122/1222705/23259192-.jpg",
            "publication_time": "Lørdag d. 09. november 2019, kl. 15.00",
            "author": "Lasse Friis",
            "related_links": [],
            "attachments": []
        }
    }
}