{
    "version": "1.0",
    "document": {
        "id": 6914,
        "title": "Han kom til dansk gigant på randen af undergang – 11 år senere slutter epoke",
        "content": "En epoke slutter til april, når der er generalforsamling i verdens største vindmølleproducent, Vestas. Af enfondsbørsmeddelelsefra selskabet fremgår det torsdag, at bestyrelsesformand Bert Nordberg træder tilbage. Samtidig indstiller Vestas en gammel kending til at afløse den afgående formand. Nemlig svenskeren Anders Runevad, der fra 2013 til 2019 var administrerende direktør for vindmøllegiganten. Bert Nordberg kom til Vestas i 2012 i kølvandet på, at en gruppe af investorer med ATP i spidsen havde presset den tidligere formand Bent Erik Carlsen ud. Kort efter blev den daværende administrerende direktør, Ditlev Engel, i 2013 fyret og skiftet ud med Anders Runevad. På det tidspunkt var der reelt tvivl om selskabets overlevelse. Opgaven for den svenske Vestas-top lød at sikre stabilitet og genvinde lønsomheden samt tilliden til den kriseramte mølleproducent. Der skulle kort sagt ro på i Vestas, som efter flere års deroute ikke kunne holde til mere uro og ballade. »Vi havde stor gæld og banklån, som forfaldt til betaling næsten omgående. Vi var i tvivl om, hvorvidt bankerne overhovedet ville fortsætte med at støtte os. Vi havde ingen lønsomhed, og vi betalte inden dividender,« fortalte Anders RunevadBørseni forbindelse med sin fratrædelse som Vestas-topchef om det selskab, han dengang trådte ind i. Anders Runevad fotograferet i marts 2019, da han stadig var administrerende direktør for Vestas. Nu vil selskabet i stedet have ham indsat som bestyrelsesformand efter Bert Nordberg.Fold sammenLæs mereFoto: Mads Claus Rasmussen/Ritzau Scanpix (arkiv). Vestas skriver da også selv i torsdagens fondsbørsmeddelelse, at Bert Nordberg trådte til i bestyrelsen »i en periode, hvor Vestas stod over for nogle vanskelige udfordringer, og han stod i spidsen for Vestas’ succesfulde genvindelse af finansiel stabilitet«. »Jeg har fuld tiltro til, at bestyrelsen med succes vil fortsætte med at guide Vestas på rejsen mod at blive den globale leder i bæredygtige energiløsninger. Der er sjældent et perfekt tidspunkt at fratræde en formandspost, men nu hvor vejen tilbage til profitabilitet er genetableret og med den rette efterfølger på plads, har jeg besluttet, at jeg ønsker at dedikere mere tid til andre ting, deriblandt min familie,« siger Bert Nordberg i meddelelsen. Runevad, der nu indstilles som bestyrelsesformand, udtaler i samme meddelelse, at »det vil være et privilegium at efterfølge ham (Bert Nordberg,red.) som formand for Vestas’ bestyrelse«. Anders Runevad overlod i 2019 posten som administrerende direktør til Henrik Andersen, der stadig står i spidsen for Vestas. I 2020 indtrådte han i stedet i bestyrelsen, hvor Runevad siden 2021 været næstformand. Topchef Henrik Andersen og den kommende formand Anders Runevads samarbejde går dog markant længere tilbage end de seneste par år, hvor Anders Runevad har siddet i bestyrelsen. Da Henrik Andersen tog over som topchef i 2019, havde han nemlig siddet i Vestas-bestyrelsen siden marts 2013 – et halvt år inden Anders Runevad i september 2013 blev hentet ind som administrerende direktør. Når Anders Runevad med altovervejende sandsynlighed til april træder ind som bestyrelsesformand, sker det på et tidspunkt, hvor økonomien hos verdens vindmølleproducenter – herunder Vestas – igen er presset. Den nuværende topchef i Vestas, Henrik Andersen, sad i Vestas-bestyrelsen fra 2013 til 2019, mens svenskeren Anders Runevad var topchef. Nu skal Anders Runevad være formand for bestyrelsen, mens Henrik Andersen er topchef.Fold sammenLæs mereFoto: Thomas Lekfeldt (arkiv). Selvom verden skriger på mere grøn strøm og uafhængighed af fossile brændsler, og Vestas som vindmølleproducent står med et af verdens mest eftertragtede produkter til at sikre netop dét, så fosser pengene i øjeblikket ud ad bagdøren. For første gang siden 2013 kom Vestas i 2022 således ud med et underskud – nærmere bestemt et underskud på 11,7 milliarder kroner. Selskabet er udfordret af en lang række ting som stigende udgifter til energi og råvarer samt høj inflation og høje transportomkostninger. Men selv når Vestas de forhenværende mange år ellers er lykkedes med at lave overskud, har toppen i selskabet i lang tid skævet jaloux til vindmøllekæmpens kunder som danske Ørsted og Copenhagen Infrastructure Partners (CIP). De tjener nemlig forholdsmæssigt langt flere penge på at udvikle, bygge og drive store havvindmølleparker, end Vestas og selskabets konkurrenter Siemens Gamesa og GE tjener på producere og sælge vindmøllerne til dem. I en plan om at gabe over mere end blot at producere vindmøllerkøbte Vestas i 2020 25 procent af administrationsselskabet bag CIP for 3,7 milliarder kroner. Sideløbende har Vestas oprettet et forretningsben til udvikling af landvindmølleparker, hvor kunder kan købe en samlet pakke, der inkluderer, at Vestas står for alt fra udvikling til tilladelser til vindmøller og servicekontrakter. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/han-kom-til-dansk-gigant-paa-randen-af-undergang-11-aar-senere",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/165/1654410/24367782-bo-cxo.jpg",
            "publication_time": "Torsdag d. 09. marts 2023, kl. 10.59",
            "author": "Jonas Rimer Hansen",
            "related_links": [],
            "attachments": []
        }
    }
}