{
    "version": "1.0",
    "document": {
        "id": 5804,
        "title": "Han er revolutionshelten, der gik fra at være præsident til at blive Brooklyn-hipster og statsløs – nu er han tilbage på toppen",
        "content": "Mikheil Saakashvili brasede bogstaveligt talt ind på verdensscenen for 17 år siden. Georgierne havde i flere uger protesteret i gaderne mod valgfusk, indtil den dengang 35-årige Saakashvili og en gruppe demonstranter tog sagen i egen hånd og brød ind i parlamentet. De havde ingen våben, men roser i hænderne som symbol på den fredelige revolution, de var ved at gennemtvinge i det lille land ved Sortehavet. På talerstolen stod præsident Eduard Sjevardnadse, Georgiens gamle leder siden sovjettiden. Og mens han skyndte sig ud ad bagdøren med sine vagter, stormede Mikheil Saakashvili direkte op på podiet ogtømte den gamle sovjetleders glas te i én grådig mundfuld, fortæller hans tidligere spindoktor Will Cathcart i et portræt på det amerikanske nyheds- og opinionssite The Daily Beast. I 2004 blev Saakashvili den yngste folkevalgte leder i Europa.Fold sammenLæs mereFoto: Sergey Supinski/AFP/Ritzau Scanpix. Den næsten ustyrlige energi og magtsult går igen i fortællingerne om den i dag 52-årige Mikheil Saakashvili. Det amerikanske Secret Service har angiveligt døbt ham »Duracell-kaninen«. Og den politiske rutsjetur, han har gennemlevet i to årtier, overgår da også, hvad enhver anden statsleder i verden kan prale af. »At vinde en revolution er bedre end sex. Det er vildere end adrenalin,« sagde Mikheil Saakashvili selv i et interview for nogle år siden. Nu er han så kommet tilbage fra en position som eftersøgt i Georgien, statsløs og udvist af Ukraine til at blive ny toprådgiver for den ukrainske præsident Volodymyr Selenskyj – og han har sandsynligvis appetit på mere. »Det har aldrig været Saakashvilis mål at blive rådgiver for en præsident. Han har meget store ambitioner,« som den ukrainske politiske kommentator Viktor Zamiatin fra tænketanken Razumkov siger til Berlingske: »Husk på, at han selv engang var præsident.« Med sit provestlige fokus og sit selverklærede korstog mod korruption og for demokrati har den amerikansk-uddannede Saakashvili fra starten været en darling i USA og det meste af Europa. Rosenrevolutionen, som Saakashvili stod i spidsen for i Georgien i 2003, var den første af de såkaldte farverevolutioner, der med deres insisteren på ikkevoldelig modstand har inspireret protestbevægelser lige fra orangerevolutionen i Ukraine til Mellemøsten og Centralasien.Fold sammenLæs mereFoto: Sergei Supinsky/AFP/Ritzau Scanpix. På sit første år som præsident i Georgien lykkedes det ham på én gangat sænke skatterne og tredoble statsbudgettet. Trylleformularen var en række drastiske liberale reformer og privatiseringer af statsindustrien, der fik økonomien til at skyde i vejret og gjorde staten i stand til faktisk at samle skatterne ind. Miraklet i Georgien er fundamentet for hele Saakashvilis varemærke, og han forsømmer ingen lejlighed til at minde folk om det: »Jeg havde fra starten et land, der var ved at kollapse. Og så voksede økonomien til det firedobbelte,« sagde Saakashvili til ukrainsk presse i forrige uge og fortsatte: »I havde fra starten et fantastisk land, Ukraine, og det er blevet forvandlet til noget, der er værre end Afrika syd for Sahara.« USA er klar til at hjælpe Georgien med at løse konflikterne med sine udbryderrepublikker, sagde præsident George W. Bush i 2005. Men da Saakashvili i 2008 forsøgte at indtage Sydossetien med magt, var der ingen hjælp at få.Fold sammenLæs mereFoto: Jim Watson/AFP/Ritzau Scanpix. Men i virkeligheden leverede Saakashvili kun energien til at smadre det gamle system. Ham, der bør have æren for det nye Georgien, er den nu afdøde millionær Kakha Bendukidze, mener kommentatoren Viktor Zamiatin. »Saakashvili og hans unge liberale rådgivere lovede at forvandle Georgien til et rigt, moderne demokrati, men de havde ingen anelse om, hvordan de skulle gøre. Derfor blev landet et laboratorium for Bendukidzes radikale libertarianisme,« som The New Yorker skrev i Kakha Bendukidzes nekrolog, »Manden, der forvandlede Georgien«. De første alvorlige ridser i lakken fik Mikheil Saakashvili i 2008, da han fik rodet sig ud i åben krig med Rusland. Tilsyneladende havde den energiske præsident overspillet sine kort og forsøgt med magt at løse en gammel strid med to udbryderrepublikker og sparke de russiske styrker ud af landet. I stedet stod de russiske kampvogne få dage senere 50 kilometer fra Georgiens hovedstad, mens præsident Vladimir Putin lovede »at klynge Saakashvili op ved kuglerne«, og den georgiske præsident selv sad i sit præsidentpalads og tyggede nervøst på sit slips.  Frem mod slutningen af sin sidste præsidentperiode i 2013 var han selv blevet en af de magtfuldkomne ledere, som han tiår tidligere havde gjort oprør mod. Oppositionen beskyldte ham for valgfusk, hans regering havde fået kontrol over medierne, og Transparency International, der er en organisation, som bekæmper korruption, noterede sig hans »tiltagende autokratiske tendenser«. »I de to år, jeg arbejdede for Misha Saakashvili, så jeg både hans visionære og hans korrupte side. Hvis hykleri er en politisk dødssynd, må han virkelig være fordømt. Han tillod for mange omkring sig at berige sig selv. Han misbrugte sin egen magt,« skriver hans tidligere spindoktor Will Cathcart på The Daily Beast. Da han mistede magten, flyttede Saakashvili til New York, mens de nye magthavere i Georgien begyndte at åbne efterforskninger mod ham. De sigtede ham for at have brugt statens penge på botox og hårfjerning, leje af en luksusyacht i Italien, et dyrt kunstværk af Meredith Ostrom, der laver aftryk af sin egen nøgne krop, og på at få fløjet bidemassøren Dorothy Stein ind fra USA. »Jeg brugte hende kun én gang,« fortalte Saakashvili til The New York Times, der mødte ekspræsidenten i hans gamle nabolag i Brooklyn, hvor han havde hængt ud i sin studietid ognu gav den som hipstermed topmave, cykel og mintgrønne tennissko. Saakashvili og Donald Trump aftalte i 2011, at Trump ville bygge et Trump-tårn i Georgiens hovedstad, Tbilisi. Det blev aldrig til noget.Fold sammenLæs mereFoto: Emmanuel Dunand/AFP/Ritzau Scanpix. Han er siden blevet dømt in absentia for både misbrug af offentlige midler og overfald på en oppositionspolitiker. Men selv om de fleste af hans midler er blevet indefrosset i Georgien, har han kunnet fortsætte sin dyre livsstil og ført kampagne for et politisk comeback. Allerede hans første tilbagevenden til politik var lidt af en sensation. Hans gamle studiekammerat fra Kiev Petro Porosjenko var blevet præsident for Ukraine og inviterede ham i 2015 til at blive guvernør for Odessa og rydde op i den korrupte havneby. Så han droppede sit georgiske statsborgerskab og blev ukrainer. »Jeg føler mig heldig. Der er ikke mange, der får chancen for at bygge et land op fra bunden.Næsten ingen får muligheden for at gøre det to gange,« sagde han dengang til The Guardian. I Odessa gentog han sine slagord fra Georgien mod korruption og for demokrati og blev hurtigt Ukraines mest populære politiker. »Petro og Miko, ro ad helvede til,« står der på maven af den nøgne Femen-aktivist med henvisning til Ukraines daværende præsident, Porosjenko, og Mikheil Saakashvili. I hånden har hun en paddel, som hun svinger mod Saakashvilis få tilbageværende tilhængere ved en demonstration i december 2017.Fold sammenLæs mereFoto: Sergei Chuzavkov/AFP/Ritzau Scanpix. Men det endte grimt. Efter blot halvandet år på posten var hans reformer kørt fast i Odessa, mens han i Kiev skabte sig flere og flere fjender i regeringen, som han beskyldte for tyveri og korruption. »Han havde for travlt med at pleje sit eget image til at passe sit arbejde og gennemføre sine reformer,« siger kommentatoren Viktor Zamiatin. Saakashvili blev fyret, smidt ud af landet og fik frataget sit ukrainske statsborgerskab, så han nu var statsløs. I et desperat forsøg på at fortsætte kampentiltvang han sig adgang ind over grænsen fra Polenog indkaldte til massedemonstrationer i Kiev for at vælte regeringen. Men kun få tusinde mødte op, og Saakashvili blev anholdt og udvist. Alligevel har Ukraines nye præsident, Volodymyr Selenskyj, nu altså inviteret Saakashvili tilbage til landet som sin nye reformrådgiver. Det er endnu uvist, præcis hvad han skal lave. Men et af håbene er angiveligt, at den vestlige demokratidarling kan være med til at sikre et nyt stort lån fra Den Internationale Valutafond. Selv er Saakashvili allerede begyndt at tale om en ny revolution i Ukraine, denne gang mod bureaukrati: »Den måde, landet er blevet drevet på de sidste 30 år, har ikke virket.« Emil Rottbøll er Berlingskes korrespondent i Moskva",
        "metadata": {
            "source": "https://www.berlingske.dk/europa/han-er-revolutionshelten-der-gik-fra-at-vaere-praesident-til-at-blive",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/129/1292479/23419458-ukraine-saakashvili.jpg",
            "publication_time": "Fredag d. 15. maj 2020, kl. 11.00",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}