{
    "version": "1.0",
    "document": {
        "id": 22138,
        "title": "Han blev truet med en tur i retten: Nu har dansk-iraners kontroversielle Trump-film fået amerikansk premieredato",
        "content": "Trump-lejren var rasende, mens publikum jublede. Dansk-iranske Ali Abbasis film, »The Apprentice«, der portrætterer Donald Trump i sine unge år, fik både en ni minutter lang, stående ovation fra publikum og trusler om en tur i retten fra Trumps advokater efter fremvisningen ved Cannes Filmfestival. Efter flere måneders forsinkelse er der nu sat en amerikansk premieredato på den længe ventede film. Og amerikanerne får tilsyneladende mulighed for at se filmen om den tidligere præsident og nuværende præsidentkandidat blot tre uger før det amerikanske præsidentvalg. Filmen får nemlig amerikansk premiere 11. oktober. Det skriver filmens manuskriptforfatter, politisk journalist Gabriel Sherman, i et opslag påX, mensThe Washington Posthar talt med kilder, der bekræfter premieredatoen. »The Apprentice« er instrueret af 41-årige Ali Abbasi, der er født og opvokset i Tehran og i 2007 flyttede til København, hvor han blev uddannet på Den Danske Filmskole. Filmen er et såkaldt dokudrama og handler om Donald Trumps tidlige karriere og dannende læreår i 1970erne og 1980erne – heraf navnet »The Apprentice«, der oversat til dansk betyder »lærlingen«. Den unge Trump spilles af skuespilleren Sebastian Stan, og i filmen følger man hans juridiske slagsmål med justitsministeriet i USA, som anklagede ham for racediskrimination. Han fik dengang hjælp af den kontroversielle advokat Roy Cohn, der i filmen spilles af Jeremy Strong. I filmen portrætteres den unge Donald Trump som en voldtægtsmand, stofbruger og frådende magtmenneske, og der vises scener, hvor den tidligere præsident begår voldtægt og tager amfetamin for at tabe sig. Trumps kampagnekontor har truet med et søgsmål og anklaget Ali Abbasi for bagvaskelse og for at blande sig i den amerikanske valgkamp. Så vidt vides, er det dog blevet ved truslerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/han-blev-truet-med-en-tur-i-retten-nu-har-dansk-iraners-kontroversielle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/183/1831681/24783584-maria-bakalova-from-left-ali-abbasi-and-sebastia.jpg",
            "publication_time": "Lørdag d. 31. august 2024, kl. 17.26",
            "author": "Helena Bang-Udesen",
            "related_links": [],
            "attachments": []
        }
    }
}