{
    "version": "1.0",
    "document": {
        "id": 7774,
        "title": "Han slår på tromme for musikken",
        "content": "Uffe Savery. En mand for alle generationer. De unge kender ham fra Safri Duo med alle hittene. Han dannede den populære gruppe med kollegaen Morten Friis i 1988 og er blevet et verdensnavn på den. Repertoiret bestod i begyndelsen mest af avantgarde inden for klassisk slagtøjsmusik. Safri Duos indspilninger fra de år hører faktisk stadig til fagets fineste – herunder den med Per Nørgårds skelsættende »Bach to the Future«. Gruppen skrev siden historie med Episode II fra 2001. Albummet virkede som et knæfald for dancemusikken og kom derfor som et chok for klassiske lyttere her og der. Men de fleste kritikere fik efterhånden respekt for både musikkens kunstneriske kvaliteter og pædagogiske potentiale. To herrer fra Det Kongelige Danske Musikkonservatorium, to klassisk uddannede og vældig virtuose slagtøjsspillere – men de var ikke for fine til et livtag med den skinbarlige pop! Især singlen »Played-A-Live« har trukket tusinder på dansegulvet lige siden. Nummeret kan på overfladen lyde som hårdtpumpet elektropop. Men læg så mærke til alle de avantgardistiske elementer. Den spaceagtige koldstart midtvejs bygger på det »synsbedrag«, man kalder Shepards skala. Og selve melodien indtræder ret sent og giver nummeret et knapt udtryk – ikke så langt fra operakomponisten Puccinis bedre ting. Safri Duo kunne formentlig ikke have kreeret den slags musik uden erfaringerne med Per Nørgård og dansk modernisme i almindelighed. Gruppen har spillet med alt fra Aqua til senegaleseren Youssou N’Dour og optræder stadig med jævne mellemrum. Uffe Savery erud af en familie med ben i mange lejre. Han er søn af atomfysikeren Jens Als-Nielsen og pianisten Janne Savery. Onklen er den Finn Savery, der både kan sit klassiske håndværk og skabte en landeplage med musicalen »Teenagerlove« i 1962. Morfaren var tyskeren Carl Maria Savery født Schumacher – manden bag både Danmarks første musikskole i Horsens, landets første musiklinje på gymnasieniveau og faget musikterapis fremtrædende plads på dansk jord. Uffe Savery selv har siden 2010 været musikchef for det 66 mand store Copenhagen Phil – tidligere kendt som Sjællands Symfoniorkester og om sommeren identisk med Tivolis Symfoniorkester. Gruppen har i Saverys tid gået foran på mange områder: Man opfinder nye koncertformer med de legendariske »60 minutes« i spidsen, udfordrer den enkelte musiker på kreativitet og comfort zone og samarbejder med det private erhvervsliv. Orkestret satser i det hele taget stort på udadvendte initiativer. Det blev for eksempel verdens første symfoniorkester, der medvirkede i såkaldte flash mobs. Videoerne fra Københavns Hovedbanegård og metroen er i dag set flere end 20 millioner gange og har formentlig gjort meget for respekten om klassisk musik. Uffe Savery ergift med violinisten Tanja Birkelund Savery og har to børn. Hverdagen på Frederiksberg begynder med yoga og armbøjninger. Ugen byder på både tennis og fodbold. Den danske slagtøjsvirtuos og musikchef er en mand med hjerte for det ukomplicerede. En hjertets mand, en kroppens og følelsernes mand. En musiker med håndværkerens realistiske syn på tilværelsen. En chef med humor og en ganske forbløffende evne til at holde alles tro på fremtiden i live.",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/han-slaar-paa-tromme-for-musikken",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/6/61992/12855655-03navuffe-savery-161731jpg.jpeg",
            "publication_time": "Tirsdag d. 05. april 2016, kl. 09.00",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}