{
    "version": "1.0",
    "document": {
        "id": 4990,
        "title": "Han boede i Berlin i en skurvogn med sin hund – samtidig var han en af Europas mest eftersøgte personer",
        "content": "Han sidder på en grøn sofa mellem to hunde, der har lagt sig tæt op ad ham. Han har taget sin tallerken op fra bordet for at spise sin pasta med noget, der ligner tomatsovs. Han ville ikke skille sig ud blandt utallige andre, der bor i den bydel i Berlin. Måske har du engang set ham, hvis du er gået rundt i et af den tyske hovedstads turistdistrikter. Du har måske mødt manden med det smalle ansigt og det lidt melankolske blik. Måske havde han dengang den lidt spøjse frisure, og måske var han i selskab med en af de tre hunde, som der nu er billeder af ham med, som er blevet offentliggjort af detyske myndigheder, og som nu bliver lagt ud og kommenteret på sociale medier.  Fahndung nach Burkhard Garweg: Verraten seine Hunde, wo der RAF-Terrorist steckt?https://t.co/ibJMSVdnnHpic.twitter.com/KkOaUnBJEN Men hvis du har set ham, har du ikke kunnet ane, at manden Burkhard Garweg er med på Europols liste over Europas mesteftersøgte personer, og at han er en af dem, der har fået et rødt skilt med »farlig« sat på det utydelige efterlysningsbillede. Tysk politi med antiterrorudrustning har de seneste dage været påjagt efter Garwegi et af de populære gå i byen-kvarterer i Berlin med klubber og barer omkring den turistedeSimon-Dach-Strassei Friedrichshain og ned mod den store Treptower Park med det monstrøse Stalin-monument. Den 55-årige Garweg har man ikke fundet endnu og heller ikke hans 69-årige medsammensvorne, Ernst-Volker Staub. Hen over weekenden lød der dramatiske oplysninger om, at tysk politi undersøgte den ene bolig efter den anden. Samtidig bliver befolkningen bedt om hjælp. »Ved oplysninger kan ens identitet blive fuldstændig beskyttet,« lover politiet på en tysk digitalefterlysningsplakat. Man oplyser desuden, at der er udstedt endusørpå 150.000 euro – cirka 1,1 millioner kroner – for en af de sidste eftersøgte fra den venstreradikale terrorbølge i det daværende Vesttyskland. Især i 1970erne og 1980erne gennemførte Rote Armee Fraktion – kendt som RAF – blodige terroraktioner frem til de sidste terroraktioner i 1990erne, indtil RAF officielt opløste sig selv i foråret 1998. Mange af RAFs kendte medlemmer blev opsporet og fængslet. Men tre af de eftersøgte fra RAFs såkaldt tredje generation fandt man aldrig. Det er dem, som jagten nu gælder, og hvor den 65-årige Daniela Klette for nylig blev anholdt. De tre eftersøgte sættes i forbindelse med flere terroraktioner. Men de formodes også at have stået bag en række væbnede røverier de seneste 25 år. De tre eftersøgte RAF-terrorister har været jaget af politiet gennem 30 år. Her er billeder, som politiet har brugt i efterforskningen. Fra venstre Burkhard Garweg, Ernst-Volker Staub og Daniela Klette.Fold sammenLæs mereFoto: Bka/AFP/Ritzau Scanpix. Ifølge eksperter og myndigheder er vurderingen, at de tre havde lagt terror og terrorstøtte på hylden. Pengene fra røverierne blev brugt til at opretholde deresegen tilværelse– skjult for myndighederne. Det kan måske virke lidt mærkeligt med noget i retning af en terrorjagt i slowmotion, som man igennem tyske medier de seneste uger har kunnet følge med i, ligesom de eftersøgte selv har kunnet danne sig et billede af politiets bestræbelser. I sidste uge fandt politietKlette, den terroreftersøgte kvinde i trekløveret, i en boligblok kun nogle få kilometer fra det område, hvor politiet nu gennemsøger det ene sted efter det andet i jagten på Garweg. Naboer har fortalt, at Klette ikke havde bil, men brugte sin cykel, og man kan forestille sig, at hun på en kort cykeltur kunne nå over til det område, hvor politiet nu leder efter Garweg. Om de to eftersøgte har haft kontakt siden deres seneste formodede fælles væbnede røveri i 2016 med raketstyr og kalasjnikovriffel og et udbytte på omkring tre millioner kroner, er der indtil videre ikke nogen oplysninger om. Det kan være svært at forestille sig, at Garweg skulle være blevet i den beboelsesvogn i et af Berlins mere skramlede områder, hvor politiet slog til tidligt søndag morgen. Politiet har gennemført en række ransagninger i jagten på eftersøgte fra terror for 30 år siden. De to mænd bliver ifølge politiets efterlysning betegnet som »farlige«. En bolig har været i søgelyset på Grünberger Strasse ved den populære festgade Simon-Dach-Strasse.Fold sammenLæs mereFoto: Tobias Schwarz/AFP/Ritzau Scanpix. Politiet undersøgte vognen for sprængfarlige fælder, oplysteBild. 130 betjente var med i indsatsen. Den terroreftersøgtes formodede beboelsesvogn blev slæbt væk af en lastbil. Mindst ti personer blev tilbageholdt og fik tjekket deres identitet, og derefter »blev de igen løsladt«, oplyser politiet ifølge Bild. Tanken om, at Garweg faktisk skulle have været der, skal holdes op imod, at han i omkring 30 år har haft held med at holde sig skjult for de tyske myndigheder. Allerede inden Klette blev anholdt, kunne han i medier følge med i, hvordan tysk politis specialstyrker midt i februar stormede et tog i Wuppertal på grund af et tip om en af de tre RAF-eftersøgte, der viste sig at være falsk alarm, somDer Spiegelbeskrev det. Garweg vidste, at politiet har sat store ressourcer ind på at finde ham. Billederne af ham med tre hunde bliver tolket, som at han levede et liv under jorden, hvor han følte sig sikker. Det er et kendetegn ved de eftersøgte, der går igen ved Klette. Naboer har fortalt om en kvinde, der levede et tilbagetrukket liv, men som de mødte, når hun gik tur medsin hund. Kan man holde sig skjult, når man holder af hunde og viser sig med hunde? Indtil videre er det gået godt for Burkhard Garweg. Nu håber politiet, at billeder af ham med hunde vil føre til nye spor.Fold sammenLæs mereFoto: Handout/AFP/Ritzau Scanpix. Det viser, at de var villige til at løbe en risiko. En hund kunne gøre, at de kom i kontakt med myndighederne. Det kan på den anden side også være en mulighed for at knytte sig og knytte et levende væsen til sig, når man skal være på vagt over for alle, konstaterer en dyrepsykolog over forBild. Nu fortæller en kioskejer, at Garweg ofte kom forbi med sin hund af racen belgisk hyrdehund, Malinois, og købte Berliner Kindl-øl og tobak. Men frem for alt viser historierne, der nu pibler frem om Garweg og Klette, at de gennem 30 år som eftersøgt har kunnet tilbringe en årrække få kilometer fra hinanden og lige for næsen af myndighederne i den tyske hovedstad.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-boede-i-berlin-i-en-skurvogn-med-sin-hund-samtidig-var-han-en",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1771246/24651937-tysk-politi-har-offentliggjort-flere-billeder-af-d.jpg",
            "publication_time": "Mandag d. 04. marts 2024, kl. 18.26",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}