{
    "version": "1.0",
    "document": {
        "id": 1500,
        "title": "Han skød en palæstinenser og fik en økse af bosætterne som tak",
        "content": "JERUSALEM: Palæstinenseren Abdel Fatah al-Sharif ligger på asfalten. Han bløder, men er i live. Det er en tidlig morgentime i marts 2016. Sammen med en ven har Abdel Fatah al-Sharif netop angrebet og såret en israelsk soldat med en kniv i Hebron på Vestbredden. Som ofte efter palæstinenseres knivangreb på israelske soldater vrimler gerningsstedet med soldater og lokale bosættere. Det er både kaos og hverdag. Men denne dag opsnapper hele seks videokameraer et hændelsesforløb, der stadig - et år senere - deler Israel. Et forløb, der især rejser spørgsmål om den situation, de israelske soldater befinder sig i, når de patruljerer Vestbreddens byer for at beskytte jødiske bosættere. Men i høj grad også et forløb, der rejser spørgsmål om, hvorvidt det er bosætterne, og ikke soldaterne, der sætter tonen på Vestbredden.  Abdel Fatah al-Sharif ligger stadig på jorden. Der er gået 11 minutter, siden han forsøgte at dræbe en israelsk soldat. Det er lokale bosættere - ikke de tilstedeværende soldater - der sætter tonen. Mens de sørger for at få sendt den israelske soldat med ambulance, omtaler Ofer Ohana, en af bosætterne, den sårede palæstinenser som »en hund«. Han siger også, at palæstinenseren kan have en bombe på sig til trods for, at både soldater og bosættere er gået forbi ham gentagne gange i 11 minutter.Uri Ofer, en anden af de lokale bosættere, siger: »Giv ham en i hovedet«.Begge udtalelser kan hørespå videooptagelserne,der siden er blevet offentliggjort på Israels Kanal 2. Her træder den israelske soldat Elor Azaria frem. Han hæver sin M16-riffel 60 grader og lader. Han tager to skridt hen mod den sårede Abdel Fattah al-Sharif, bøjer benene en smule, tager sigte og skyder palæstinenseren i hovedet.  Den israelske hærs generalstabschef har fordømt handlingen, og en militærdomstol har fundet Elor Azaria skyldig i manddrab. Tirsdag i denne uge udmåles hans straf af den militære domstol.Trods det er Elor Azaria stadig en helt blandt mange af bosætterne i Hebron. Men de håndtryk og klap på skulderen, han modtog fra bosættere efter at have skudt Abdel Fattah al-Sharif i hovedet, er en del af et større problem, mener mange. De mener, at det israelske militærs mangeårige tilstedeværelse på Vestbredden mellem bosættere og palæstinensere, skaber en umulig situation, hvor soldaterne tvinges til at rette sig efter det, bosætterne siger og gør. Organisationen Breaking The Silence, som indsamler vidneudsagn fra tidligere soldater, har for nylig udgiveten rapportom bosætternes indflydelse på de israelske soldater. Rapporten er baseret på tidligere soldaters vidnesbyrd og omfatter beskrivelser af, hvordan bosættere i nogle tilfælde »køber« soldaterne ved at give dem kaffe, pizza og slik.Bosætterne giver soldaterne gaver, når de har ramt palæstinensere med skud. I andre tilfælde truer eller angriber bosætterne de israelske soldaterne, hvis de mener, at soldaterne er for blødsødne over for palæstinenserne. Og i rapporten beskrives det som en norm, at nogle bosættere har fri adgang til hærens militære baser og endda også kontrolrum, hvor de mest følsomme oplysninger deles. I Hebron har bosætterne oprettet en café til soldaterne, der kaldes Pina Hama - Det varme Hjørne. Her kan soldaterne nyde gratis kaffe og madvarer sponsoreret af bosætterorganisationen Honenu. Stedet er tilklistret med plakater, der giver soldaterne skriftlig rådgivning om, hvordan de vil modtage - igen gratis - juridisk hjælp, hvis de kommer i problemer efter sammenstød med palæstinensere.  »Det er komplet ulogisk, at soldater, der er på en mission, skal tage ordrer fra en organisation og ikke fra hæren. Det er endnu mere ulogisk, at befalingsmændene ikke stopper det,« siger Shmuel Zakai, kommandant i den israelske reservehær til det dybdeborende israelske TV-program Uvda. Noam Tibon, tidligere øverstbefalende i Hebron, er enig.»Det, at de omfavner soldaterne er fint. Det sker mange steder på Vestbredden. Men soldaterne og befalingsmændene er nødt til at vide, hvor grænsen går. Når de ikke ved det, betaler vi andre prisen,« siger Noam Tibon, til Uvda. I et forsvar af sine udtalelser siger bosætteren Ofer Ohana til Uvda: »Jeg fortryder ikke mine udtalelser mod terroristerne. Så længe en terrorist er i live og udgør en trussel mod sine omgivelser, er det min pligt at advare dem«. Breaking The Silence har bedt den israelske hærs generalstabschef, Gadi Eizenkot, om at efterforske forholdet mellem soldater og bosættere. »Vedrørende soldater, der bliver beværtet af bosættere, vil vi sige, at ifølge Den Centrale Kommandos direktiver, bliver soldater instrueret til ikke at modtage gaver fra civile,« står der i hærens skriftlige svar til Breaking The Silence. Men virkeligheden på Vestbredden er ofte en ganske anden.  Berlingske har talt med 25-årige Din Issacharof og 23-årige Frima Bubis, to tidligere israelske soldater. Din Issacharof aftjente værnepligt som officer i Hebron og Frima  Bubis tilbragte to år som soldat i den civile administration. Begge beskriver forholdet mellem soldater og bosættere som dybt problematisk og forvirrende. Soldaterne er udstationeret til at beskytte de jødiske bosættere mod overgreb fra palæstinenserne. Men når overgrebene kommer fra bosætternes side, kan soldaterne ikke gøre noget. De må ikke arrestere bosættere, og ifølge de to tidligere soldater er gaverne, pizzaerne, det daglige venskabsforhold og det faktum, at nogle bosættere vandrer frit rundt på militære baser, med til at sløre reglerne for, hvem der reelt har kommandoen. Ligesom i forbindelse med episoden, hvor Elor Azaria skød Abdel Fattah al-Sharif. »Som kommandant i Hebron blev jeg kaldt nazist af bosætterne, da jeg forhindrede dem i at slå løs på en tilfældig palæstinensisk familie, der bare var på vej hjem,« siger Din Issacharof.  »I en anden situation skød en af mine soldater en palæstinenser, der lige havde kastet en molotovcocktail. Bosætterne gav ham en økse i gave som tak,« siger han og fortæller, at han under hele sin værnepligt i Hebron aldrig så en eneste bosætter blive arresteret. Heller ikke når de unge bosættere kastede sten på palæstinenserne. Ifølge Frima Bubis er overgreb fra bosætternes side - i modsætning til hvad medierne skriver - noget, der finder sted hver dag. Bubis, der selv kommer fra en ortodoks jødisk familie, blev overrasket over at se, hvordan religiøse bosættere begav sig ud for at fælde palæstinenseres oliventræer med kædesave på den ugentlige hviledag shabbat. »En bosætter fra bosættelsen Eli stjal en hest og fældede palæstinensernes oliventræer. Men i stedet for at gøre noget, slog man det hen med den begrundelse, at han jo er en ekstrem type,« siger hun. Sagen er, som både Din Issacharof og Frima Bubis siger, vanskelig. For hvordan arresterer du bosætteren, når du lige har spist hans pizza? ",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-skoed-en-palaestinenser-og-fik-en-oekse-af-bosaetterne-som-tak",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/4245/16411424-mideast-israel-settlers-amona.jpg",
            "publication_time": "Mandag d. 20. februar 2017, kl. 13.24",
            "author": "Allan Sørensen",
            "related_links": [],
            "attachments": []
        }
    }
}