{
    "version": "1.0",
    "document": {
        "id": 8826,
        "title": "Han skulle være forbilledet og redde det borgerlige Europa. Virkeligheden er blevet en helt anden",
        "content": "Hvad blev der af Sebastian Kurz? Han var det store borgerlige håb i Europa. Han var inkarnationen af den ungdommelige konservativefremtid. Den politiske vidunderdreng blev nogle gange kærligt eller let sarkastisk kaldt for Østrigs »Wunderwuzzi«. Han blev kansler allerede som 31-årig, og han kunne noget helt særligt. En beskrivelse i Berlingske lød, at han blev »betragtet som en af Europas dygtigste udi politisk kommunikation«. Og så var Sebastian Kurz pludselig det dårlige politiske selskab. Politiske kriser blev til konkrete anklager, der er endt som politiefterforskning og ved de østrigske domstole. I oktober 2021 måtte kansleren trække sig for at redde den konservative-grønne koalitionsregering. I februar i år blev Kurz idømt otte månedersbetinget fængselfor falsk vidneudsagn. Det drejer sig om den tidligere såkaldteIbiza-sagom politisk korruption. Kurz er ikke selv involveret, men i en afleder af sagen blev Kurz afhørt af en parlamentskomité om korruption, og her blev han anklaget for at have løjet under ed. Ekskansler Sebastian Kurz blev hyldet for at vise vejen til fremtiden for det borgerlige Europa. Nu kæmper han for at undgå fængsel imod anklager om korruption, magtmisbrug og for at have afgivet falsk vidneforklaring.Fold sammenLæs mereFoto: Leonhard Foeger/Reuters/Ritzau Scanpix.  Efter dommen lyder vurderingen mange steder fra, at vi formentlig nu har hørt det sidste politisk til vidunderdrengen. Helt sikker kan ingen være på det næste træk fra 37-årige Kurz. I østrigske analyser og spekulationer kan man mærke, at ingen er 100 procent sikre på, at de kan afskrive Kurz, selvom han allerede sidste år sagde i et interview med det østrigske medieKurier, at »det ikke er en option« for ham at vende tilbage til politik. I Østrig står det konservativeÖVP-parti, som Kurz ledede, imeningsmålingertil en valglussing ved det kommende parlamentsvalg til efteråret. Nogle i partiet mener, at Kurz kunne være redningsmand, men politiske analytikere siger, at han kun har en mindre og meget trofast skare af støtter. Et klart flertal af østrigske vælgere tager derimodafstandfra hans mulige retur til østrigsk politik. Dommen mod ekskansleren er en milepæl, er vurderingen. Hans dom vil »næsten helt sikkert knuse« enhver mulighed for et comeback, lød det i Financial Times. Kurz har meddelt, at han vil appellere dommen. »Jeg er blevet frikendt for to ud af tre anklager, og jeg vil appellere dommen med hensyn til den anklage, som jeg på uretmæssig vis er blevet erklæret skyldig i,« lød det med kampberedt ordvalg i en kommentar på det sociale medie X. Ekskansleren tilføjede, at sagen mod ham »var baseret på en anklage rejst af mine politiske modstandere«. Kurz takkede derefter for opbakningen fra »mange støtter«.  I have been acquitted in two out of three counts and will appeal the judgement with respect to the only count that I have been wrongfully found guilty of. The trial was about whether I lied in parliament four years ago and based on a complaint filed by my political opponents. 1/2 Det blev bemærket, at hans kommentar blev afsendt på engelsk. Det kan måske have noget at gøre med hans erhvervskarriere efter at have sagt farvel til østrigsk politik. MedietPoliticokonstaterer, at multinationale firmaer kan have regler mod at lave forretning med dømte kriminelle. Kurz blev blandt andet rådgiver for den tysk-amerikanske it-investor Peter Thiel og har været med til at grundlægge et Israel-baseret it-sikkerhedsfirma. Med de internationale job virker det ikke til, at Kurz har lidt nogen nød efter at være involveret i en slags østrigsk Watergate. Men den politiske fortid kan fortsat indhente ham. Han kan tabe sin appelsag. Det kan komme til nye retssager og domme. Politiet efterforskeranklagerom, at han har anvendt statslige midler til at bestikke østrigske medier til at give positiv omtale og fordelagtige meningsmålinger. Uanset retssagerne, appellerne og de gensidige anklager i Østrig vil ingen i resten af Europa mere betragte Kurz som et politisk fyrtårn. I stedet for at møde beundring er han svindleren med de beskidte politiske metoder, og han bliver anklaget for gerninger, der bekræfter fordomme om indspisthed, korruption og andre skyggesider i toppen af det østrigske samfund. I et Europa midt i enhøjredrejningog en mulig højrebølge ved det kommendeEU-valger Kurz ikke mere i centrum. Et europæisk højresving kunne ellers have været kronen på hans politiske værk, som i 2018 fikForeign Policytil at lave en særlig overskrift til en portrætartikel: »Europas fremtid, om vi kan lide det eller ej, er Sebastian Kurz«. Den danske statsminister, Mette Frederiksen (S), vakte opsigt, da hun under coronapandemien brød med sammenholdet i EU og rejste til Israel, hvor hun sammen med den daværende østrigske kansler Sebastian Kurz besøgte den israelske premierminister, Benjamin Netanyahu.Fold sammenLæs mereFoto: Pool/Reuters/Ritzau Scanpix. En mærkbar højrebølge i Europa må finde sted uden Kurz, der var udset til at være det store forbillede. Hans politiske omdømme sank som en sten i vandet. I foråret 2021 tog statsminister Mette Frederiksen (S) sammen med Kurz på en opsigtsvækkende rejse til den israelske premierminister, Benjamin Netanyahu, midt under coronapandemien. Rejsen var kontroversiel, fordi den blev set som en kile ind i EU-landenes fælles håndtering af sygdomskrisen. Men den danske statsminister sagde, at »de havde bragtderes vidensammen«, og at rejsen beviste, at de kunne arbejde tæt sammen. Hvis der sad en europæiske leder – måske en borgerlig politiker – og var misundelig over opvisningen af dansk-østrigsk vovemod til at gå nye veje, kunne de efterfølgende prise sig lykkelige over, at de ikke havde været på en rejse med Kurz, som hele Europa holdt øje med. Få måneder senere begyndte den politiske karriereat krakelerefor Kurz. Oplysninger om korruption og magtmisbrug fældede den unge, succesrige politiker, der havde virket urørlig. Den dengang kun 32-årige østrigske kansler Sebastian Kurz (th.) fik stor opmærksomhed rundtomkring i Europa. Her ses han med kæresten Susanne Thier og det nordmakedonske premierministerpar i operaen i Wien.Fold sammenLæs mereFoto: Herbert Neubauer/AFP/Ritzau Scanpix. Kurz gjorde sig selv til en kultfigur. Han omformede partiet til en bevægelse, som Per Stig Møller i enklummei Berlingske har sammenlignet med både Donald Trump og Emmanuel Macron og sammensmeltningen af personer og politik som med Inger Støjberg og Lars Løkke Rasmussen. Nogle af de politiske ideer fra regeringstiden med Kurz har levet videre. Kurz indledte et samarbejde med det yderligtgående højre og strammede indvandrerlovgivning og flygtningelove. I dag har tyske partier og mange andre flyttet sig kraftigt på de spørgsmål og snarere overtaget politiske standpunkter end samarbejdet med det yderste højre. Men hans eftermæle er ikke et visionært borgerligt ledet Østrig, der viser vej for Europa i forholdet til Ukraine og Rusland. Østrig forholder sig passivt med militærhjælp til Ukraine. Nye tal viser, at98 procentaf Østrigsnaturgasi december blev leveret fra Rusland. Det er ikke et problem for Kurz. EU er holdt op med at se i hans retning.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-skulle-vaere-forbilledet-og-redde-det-borgerlige-europa",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/177/1777181/24664706-former-austrian-chancellor-sebastian-kurz-talks-to.jpg",
            "publication_time": "Søndag d. 31. marts 2024, kl. 06.43",
            "author": "Uffe Taudal",
            "related_links": [],
            "attachments": []
        }
    }
}