{
    "version": "1.0",
    "document": {
        "id": 18815,
        "title": "Han var tidens store popstjerne. Nu vil han flytte til Island med sine børn",
        "content": "»Det var sådan, jeg tacklede min 40-års-krise. Jeg gik tilbage til at ryge smøger og spille på elektrisk guitar«. Tue West smiler bredt med lukket mund og tager endnu en hjemmerullet cigaret op fra bukselommen. Med hans hvide filter mellem læberne skrider vi omkring i det århusianske latinerkvarter, hvor popstjernen for tiden er på »udstationering« som led i sin rolle i C.V. Jørgensen Teaterkoncerten. Han går på gaden, og jeg på fortovet. Så er vi næsten i øjenhøjde. »Hele mit liv er jeg blevet sammenlignet med C.V. Jørgensen, og i den forbindelse gav det god mening, at Jon Stephensen (teaterdirektør på Aveny-T,red. ) ringede og spurgte, om jeg ville være med,« siger Tue West, der ellers har brugt det seneste par år på at lave sin egen musik. Gerne alene og langt fra den popstjerne-tilværelse, han snublede ind i, tilbage i 2003, da hans debutalbum udkom. »Da jeg var i 20erne, opdagede jeg, at jeg var blevet sanger. Jeg blev kastet hovedkulds ud i det, og der var en masse mennesker, der havde holdninger til, hvad jeg så skulle lave. Men for mig havde det altid mere værdi at lave musik end at få succes med det,« siger Tue West og ligner en, der mener det. Så spørger han, om vi skal gå i Føtex. »Jeg har aldrig haft det bekvemt med at være i fokus.«Fold sammenLæs mereFoto: Bo Amstrup. Det var virkelig et jordskælv, der ramte den danske popscene, da Tue West udgav sin debut. På et skævt opkog af troskyldighed og drømmende guitar blev den selvbetitlede plade en succes med over 50.000 solgte eksemplarer. Pludselig stod Tue West alle steder. På TV, på festivalerne. Og det, selv om den langlemmede fyr fra Hundested aldrig havde drømt om at blive sanger. Han spillede i band og forelskede sig i både jazz, blues og Mark Knopfler. Det var ikke meningen, at han skulle være i fokus. »Allerede da jeg skulle lave min anden plade, måtte jeg beslutte om, jeg skulle gå efter det kommercielle og sikre - eller om jeg skulle gøre noget andet. Og jeg går meget mere op i at opsøge nye horisonter. Jeg har en særlig stemme, og den har jeg forsø »Jeg har aldrig haft det bekvemt med at være i fokus. Men jeg er samtidig draget at stå på en musikscene. For mig er det to forskellige ting. At stå på scenen er en deltagelse i en musikalsk energi, som jeg ikke vil være foruden. Mens det at være i fokus generelt indeholder en masse elementer, jeg hellere vil være foruden,« forklarer Tue West og understreger, at han voksede op med nogle klassiske guitarhelte, og at det var dem, der inspirerede ham til at lave musik. At det skulle blive så stort, kom totalt bag på ham. »Allerede da jeg skulle lave min anden plade, måtte jeg beslutte om, jeg skulle gå efter det kommercielle og sikre - eller om jeg skulle gøre noget andet. Og jeg går meget mere op i at opsøge nye horisonter. Jeg har en særlig stemme, og den har jeg forsøgt at lave musik til.«Fold sammenLæs mereFoto: Bo Amstrup. »Selvfølgelig har jeg været taknemmelig for, at jeg kunne rejse rundt med mine sange, men det blev en udfordring at navigere. Både i egne kreative ideer og retninger og i tanken om, hvad der bliver forventet udefra. Man lytter jo, når folk har ideer«, siger Tue West og understreger, at han ret tidligt måtte tage stilling til, hvorvidt han skulle gå efter det kommercielle og sikre – eller  gøre noget andet. »Jeg går meget mere op i at opsøge nye horisonter. Jeg har en særlig stemme, og den har jeg forsøgt at lave musik til.« Hvordan lyder din stemme?»Hvordan den lyder? Den lyder anderledes nu end før.« Men hvordan vil du beskrive den?»Jeg vil sige, at min stemme har større begrænsninger end ...« Har den større begrænsninger, end den har styrker?»Ja, det kan man godt sige. Jeg forsøger i hvert fald at holde mig inden for noget, jeg føler mig tryg i, selv om andre gerne vil have mig et andet sted hen.Som ung var det tydeligt, at pladeselskabet havde investeret i min karriere og derfor havde store forventninger til mig. Allerede der måtte jeg træde tilbage og sige fra.« Og det gjorde han så. Farvel til store turneer og taletid i TV  Tue West lavede stadig sine plader, udtrykket blev mere melankolsk, skrev anmelderne. Han blev gift, og han blev skilt, og når forestillingen i Aarhus er slut, flytter han til Island for at være tættere på sine to børn, der er flyttet dertil med deres mor. »Hvis du spørger, hvad der optager mig mest, er det det. At de er ved at slå rod et andet sted, og at jeg skal følge med dem derop. At jeg skal se, hvordan de trives i Island. På en måde har jeg altid vidst, at de ville flytte derop, det talte min ekskone og jeg også meget om. Så det giver mening«. Men før han når dertil, er Tue West altså med i C.V.Jørgensen Teaterkoncerten. En forestilling, der havde store vanskeligheder på grund af corona. »Jeg blev draget af konceptet med at have både sangere og musikere på scenen sammen. Det plejer for det meste at være inddelt i sangerne og så et band, men her er vi alle på scenen sammen. Det er en ny måde at gøre det på, som jeg virkelig godt kan lide,« forklarer Tue West, da vi har fundet en trappesten foran teatret. »Selvfølgelig har jeg været taknemmelig for, at jeg kunne rejse rundt med mine sange, men det blev en udfordring at navigere.«Fold sammenLæs mereFoto: Bo Amstrup. Selv fortolker han flere forskellige sange i forestillingen - blandt andet »Neon nok«, »Vennerne og mig« og det store hit »Sæsonen er slut«. Mange af teksterne taler faktisk lige ind i tidens coronaensomhed. Men dte er også typisk for C.V.Jørgensens tekster, der tit rummer en afstand til resten af livet, hvor »vennerne forsvinder« og »går til i junk og sport«.Jeg indvender, at Jørgensen i modsætning til West ofte er ret spydig. Hvor Tue West er undrende, er Jørgensen drømmende. Tue West tænker lidt over svaret.»Måske er det bare sådan, fordi jeg sjældent har en fast holdning til noget som helst. Det er godt, jeg ikke er blevet politiker«.. Luften er lun på trappen foran Aarhus Teater, hvor aftenens publikum står i kø. Tue Wests tanker vender tilbage til Island – hvor fredeligt det bliver at flytte derop, tættere på børnene. Er han bange for at blive glemt, når han tager af sted? »Egentlig ikke. Flyveturen til Island varer tre timer. Nogle af mine kollegaer og venner rejser jo verden rundt for at spille. Island ligger lidt længere fra dele af min arbejdsplads i Danmark, men min arbejdsplads er jo hovedsageligt derhjemme, i studiet. Jeg har fået fragtet nogle instrumenter og noget studiegear derop og vil udnytte tiden deroppe til at få styr på en masse projekter, der er startet op det sidste par år. Og så vil jeg lade noget tid stå åbent til det uventede«. Teaterkoncerten C.V. Jørgensen er instrueret af Nikolaj Cederholm. Den vises på Aarhus Teater frem til 19. september. I maj 2021 vises den på Aveny-T i København",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-var-tidens-store-popstjerne-nu-vil-han-flytte-til-island-med-sine-boern",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/132/1329105/23509646-.jpg",
            "publication_time": "Tirsdag d. 08. september 2020, kl. 15.40",
            "author": "Sarah Iben Almbjerg",
            "related_links": [],
            "attachments": []
        }
    }
}