{
    "version": "1.0",
    "document": {
        "id": 2472,
        "title": "Han lød som en Reagan – bare uden samme karisma. Og alligevel var hans tale nærmest overrumplende",
        "content": "Forleden var jeg til en velgørenhedsfrokost, hvor Tennessees republikanske guvernør Bill Lee holdt tale. Lee er en succesfuld forretningsmand, stærkt troende evangelisk kristen, og står i spidsen for en stærk republikansk stat. Begge Tennessees senatorer er således fra Det Republikanske Parti, og Republikanerne har et solidt flertal i den statslige generalforsamling, ligesom Donald Trump ved præsidentvalgene i 2016 og 2020 fik mere end 60 procent af stemmerne. Det er kun større byer som Nashville, Memphis og Knoxville, hvor Demokraterne står stærk i Tennessee. Når man kigger på, hvilke temaer, der dominerer Det Republikanske Parti på nationalt plan, og som har gjort en guvernør som Floridas Ron DeSantis til en stjerne, kunne man måske forvente, at Lee ville tordne mod wokeness, heksejagten på Trump og konservative, korrupte mainstreammedier og de andre talepunkter, som optænder mange republikanere i disse år. Men at lytte til Bill Lees tale var som at træde ind i en tidsmaskine, der transporterede en tilbage til en æra, der reelt ophørte for et årti siden, men som i politisk forstand nu virker som en mytisk fortid, som ingen rigtig kan huske, bortset fra små flygtige glimt. I stedet for en dundertale holdt Lee en nærmest nørdet og detaljeret tale om, hvilke resultater han har opnået, og hvilke visioner han har for Tennessee. Naturligvis har det spillet ind, at talen blev holdt i Nashville, der ikke er MAGA-territorium, men Lees fokus var vel nærmest reagansk, om end hans oratoriske evner ligger langt fra den 40. præsidents. Lee fremhævede vigtigheden af lave skatter (Tennessee har en af de laveste skattebyrder blandt de 50 stater og har blandt andet ikke nogen statslig indkomstskat), ansvarlig økonomi og mådehold med de offentlige budgetter, jobskabelse, fokus på individ og civilsamfund fremfor statslige initiativer. Alt sammen krydret med en solid omgang socialkonservatisme: Tennessee har blandt andet investeret kraftigt i at forhøje lønnen for lærere, udvidet adgangen til erhvervsuddannelser og indført reformer, der skal forhindre tilbagefald og sikre alternativer til fængselsstraf for ikkevoldelige forbrydere. Lee talte også om vigtigheden af at møde sine politiske modstandere med et åbent sind i stedet for at bidrage til polarisering – et problem i Nashville, hvor bystyret og befolkningen hælder mere mod Demokraterne end den statslige generalforsamling, hvis republikanske flertal har til huse i byen, og som derfor ofte støder sammen på uforsonlig vis. De fleste danskere ville givetvis finde Lees værdier for reaktionære og det politiske indhold af Lees tale uappetitligt og efterlyse større fokus på at udvikle det sociale sikkerhedsnet, lige adgang til sundhedsydelser og – ikke mindst – fokus på den offentlig transport, der er tæt på ikkeeksisterende. Men det forhold at det rent faktisk var politik, økonomi, arbejdspladser og borgernære bekymringer om en fremtid med bedre muligheder for Tennessees borgere og fremtidige generationer, der var styrende for Lees politiske visioner, virkede nærmest overrumplende. På sin vis kan man sige, at Lees tale var befriende tør og kedelig. Lee har næppe karismaen til at drive det videre end guvernør, og flere af hans talepunkter ville givetvis blive buhet ud af Det Republikanske Partis MAGA-fløj, hvis han skulle formaste sig til at prøve. Men Lee er et godt eksempel på, at der godt gemt væk fra Twitter og kabelnyhederne findes et USA, hvor man uanset politiske uenigheder ikke fremmaner apokalyptiske borgerkrigsscenarier og omtaler sine politiske modstandere som fjender og landsforrædere, og hvor borgerne belønner en politiker, der efter tidens amerikanske forhold er ganske moderat i sin facon. Tænk, hvis det kom på mode igen. Jacob Mchangama er direktør i tænketanken Justitia ",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentatorer/han-loed-som-en-reagan-bare-uden-samme-karisma-og-alligevel-var-hans",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/168/1688338/24459281-tennessee-gov-bill-lee-april-11-2023-in-nashville-tenn.jpg",
            "publication_time": "Onsdag d. 21. juni 2023, kl. 09.28",
            "author": "Jacob Mchangama",
            "related_links": [],
            "attachments": []
        }
    }
}