{
    "version": "1.0",
    "document": {
        "id": 14704,
        "title": "Han bringer fantasien til magten",
        "content": "Fredrik Backman fik et kæmpe gennembrud med sin første roman, »En mand der hedder Ove«, der handler om en misantropisk enkemand. Siden har vi på dansk også fået den svenske blogger og forfatters tredje roman, »Britt-Marie var hér«, en ligeledes humoristisk skildring, denne gang af kvinden Britt-Marie, der efter 40 års ægteskab forlader sin ægtemand, Kent, for at realisere sig selv. Og nu kommer så Backmans anden roman, i Louise Ardenfelt Ravnilds udmærkede oversættelse, og de, der har læst de øvrige to, kan se frem til et gensyn med Britt-Marie, nu i en birolle. »Min mormor hilser og siger undskyld« handler om den 7-årige Elsa, der er en intelligent, temmelig gammelklog og anderledes pige, hvis eneste ven er hendes mormor. Alle børn har ret til at have en superhelt, og Elsas er mormor, og det forstår man godt, for mormor støtter Elsa i alt, og hun har viet den sene del af sit liv til at gøre Elsas liv fantasifuldt.  Naboerne og Elsas mor mener godt nok, at mormor er gal, og det har de ret i, for mormor giver ikke en skid for andres normer og regler. Hun bryder gerne ind i zoologisk have med Elsa midt om natten for at undersøge, om en særlig abe-art skulle sove stående, og hun lægger sig gerne ud med politifolk, når de forsøger at få hende ud. Dertil kommer, at hun indvier Elsa i eventyrlandet Miamas, hvor den eneste gældende valuta er gode historier, og hvor alskens ting kan ske. Men mormor er syg og dør og efterlader Elsa frygtelig alene. Dog har hun forberedt en sidste mission for Elsa. Hun skal aflevere undskyldninger fra mormor til folk rundt omkring, og gennem dén mission rykker alt muligt sig. Ikke kun for Elsa, men også for andre. Backman er en stor humorist, og man klukler undervejs i den lange roman. Elsa er Harry Potter-fan, og romanen er ét stort forsvar for eventyrets og fantasiens kraft.  Mormor virker som en slags Pippi Langstrømpe, der er blevet gammel, og undervejs hører man ekkoer af både »Brødrene Løvehjerte og »Mio, min Mio«, omend den eksistentielle dybde, Astrid Lindgren formåede at forlene sine børnebøger med, ikke helt matches i Backmans til tider temmelig slapstick-agtige beretning. »Min mormor hilser og siger undskyld« lanceres som en voksenroman, men vil nok vække større begejstring hos yngre læsere, og havde den været præsenteret som en ungdomsbog, havde vi nok dristet os til at tildele den endnu en stjerne. De endnu ikke voksne læsere får nemlig en god og opbyggelig historie om, hvordan der skal være plads til forskelligheder, og hvordan ensomhed kan vendes til fællesskab. Og om, hvorfor det er vigtigt, at vi vedligeholder vores fantasi og lader den være vejen til en bedre virkelighed.  Forfatter:Fredrik Backman.Titel:Min mormor hilser og siger undskyld.Oversætter:Louise Ardenfelt Ravnild.Sider:465.Pris:299,95.Forlag:People’s Press.",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/han-bringer-fantasien-til-magten",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/27/270360/10841809-backman.jpg",
            "publication_time": "Fredag d. 02. oktober 2015, kl. 22.30",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}