{
    "version": "1.0",
    "document": {
        "id": 10970,
        "title": "Han forsker i et felt, som gør de fleste forvirrede: »Hans evne til at balancere forskning og ledelse gør ham til en unik figur«",
        "content": "»Hvis du tror, du forstår kvantemekanik, så forstår du ikke kvantemekanik.« Med den beskrivelse er feltet, som Christopher Røhl Yskes Andersen arbejder inden for, blevet kendt. Kvanteteknologi er et felt, som kan gøre de fleste forvirrede og svimle. Men Christopher Røhl Yskes Andersen er en »initiativrig ildsjæl«, der brænder for sit arbejde. I sit job som projektleder på Center for Kvanteteknologi på Danmarks Tekniske Universitet formår han at gøre kompleks videnskab både forståeligt og relevant. Og det gør han endda som ene mand på kontoret, der sikrer, at centret forbliver fuldt operationelt, på trods af at stillingen som centerleder for Quantum DTU blev ledig midt i september sidste år: »Han er en organisatorisk enmandshær, der med centrets få ressourcer får aktiveret alle afkroge af et mangfoldigt universitet,« beskriver Jörg Hübner, der er direktør på DTU Nanolab. FAKTAOm Talent 100Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år.De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori.Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste:Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef.Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer.Alder:Talentet skal være under 37 år.Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder.Talent 100 er sponsoreret af PwC og EGN.FOLD UD Det er 21. gang, at Berlingske fremhæver 100 talenter, der har viljen og evnerne til at drive det vidt i dansk erhvervsliv. Unge mennesker, der tør, kan og vil mere end gennemsnittet, og som skal rykke og præge vores samfund de næste mange år. De 100 talenter arbejder i vidt forskellige brancher, men er til Talent 100 blevet indstillet i ti kategorier: det offentlige, forretningsudvikling, iværksættere, kommunikation ogpublic affairs, ledere, rådgivere, salg og marketing, specialister, økonomi og finans samt den grønne kategori. Fire kriterier har været afgørende for udvælgelsen af de 100 talenter, som er sluppet gennem nåleøjet til årets liste: Begrundelse:Vi lægger stor vægt på talentets faglige forudsætninger og resultater. Desuden lægger vi vægt på anbefalinger fra nærmeste chef eller en tidligere chef. Udbygget cv:Vi udvælger på baggrund af cv'er, hvor der er redegjort for konkrete resultater samt faglige og uddannelsesmæssige kompetencer. Alder:Talentet skal være under 37 år. Diversitet:Talent 100 bygger ikke på en videnskabelig metode, men er blevet en institution, hvor Berlingske tilstræber at vise diversitet med hensyn til køn, uddannelse, faggrupper og virksomheder. Talent 100 er sponsoreret af PwC og EGN. Kvantemekanik er en gren af fysikken og beskrives som en af de vigtigste teorier, der findes. Uden kvantemekanikken – og de mange beregninger, der følger med – ville vi ikke have styr på atomers opførsel eller opfundet mobiltelefonen, computeren og mange andre ting omkring os. Den danske regering og erhvervsliv investerer massivt i kvanteteknologi, og FN har erklæret 2025 som »Year of Quantum Science and Technology«. Derfor bliver en position som Christopher Røhl Yskes Andersens næppe mindre relevant. I sin tid på DTU har han styrket universitets synlighed og relevans på området for kvanteteknologi: »Hans evne til at balancere forskning og ledelse gør ham til en unik figur, der både løfter DTUs strategiske position og skaber konkret forskningsmæssig værdi,« siger Jörg Hübner om det 34-årige talent. Herunder kan du se alle årets talenter: ",
        "metadata": {
            "source": "https://www.berlingske.dk/talent-100/han-forsker-i-et-felt-som-goer-de-fleste-forvirrede-hans-evne-til-at",
            "image_url": null,
            "publication_time": "Lørdag d. 05. april 2025, kl. 07.04",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}