{
    "version": "1.0",
    "document": {
        "id": 3280,
        "title": "Han bliver sammenlignet med Hitler og Mussolini – men er Donald Trump virkelig fascist?",
        "content": "Da Kamala Harris forleden stillede op til interview med tv-stationen CNN, var hun ikke i tvivl. Ja, Donald Trump er fascist, lød svaret fra den demokratiske præsidentkandidat, da hun blev spurgt, hvorvidt hun deler den tidligere Trump-medarbejder John Kellys vurdering af ekspræsidenten som fascist. Men det er en gratis omgang, mener den konservative skribent Rich Lowry i en kommentar forNew York Post: »Efterhånden er Republikanerne så vant til, at deres flagbærere bliver kaldt »fascister«, at anklagen har mistet sin brod. Selv George W. Bush, der var en ærlig, bibeltro kristen, var opsat på at udbrede demokrati til resten af verden og reddede utallige afrikanske liv, blev også kaldt fascist.« Når Trump fortsat nægter at lægge afstand til stormen på Kongressen, er der god grund til at gå i arkivet efter diktatorsammenligninger, mener den amerikanske juraprofessorMenachem Z. Rosensaft. I tidsskriftetNewsweekforklarer, hvorfor det er nødvendigt at sammenligne Trump med Italiens fascistiske diktator Benito Mussolini. »Nogle vil måske mene, at USA i 2024 ikke er Italien i 1924. Sandt nok, men igen: Ingen kunne i 1924 forudse de katastrofale og hidtil usete konsekvenser ved at tillade Mussolini og efterfølgende Hitler at udøve magt uden begrænsninger. Vi har til gengæld ingen undskyldninger.« Vesten må bekæmpe en omsiggribende pessimisme og ligegyldighed på demokratiets vegne, sagde historikeren Anne Applebaum, da hun forleden modtog tyske boghandleres fredspris. I takketalen, der er gengivet i det amerikanske magasinThe Atlantic, advarede den amerikanske historiker mod indre trusler mod det liberale demokrati. »Forestillingen om at autokratier er sikre og stabile, mens demokratier skaber krig, at autokratier beskytter traditionelle værdier, mens demokratier er degenererede – den slags tale kommer også fra Rusland og den bredere autokratiske verden, såvel som fra de kræfter i vores samfund, der er villige til at acceptere den russiske stats blodsudgydelser og destruktion som uundgåelig.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/opinion/han-bliver-sammenlignet-med-hitler-og-mussolini-men-er-donald-trump",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/185/1850664/24819879-allerede-i-2016-blev-donald-trump-sammenlignet-med.jpg",
            "publication_time": "Lørdag d. 26. oktober 2024, kl. 07.55",
            "author": "Troels Heeger",
            "related_links": [],
            "attachments": []
        }
    }
}