{
    "version": "1.0",
    "document": {
        "id": 8318,
        "title": "Han er godsejer og traditionel storbonde. Men han drømmer om et grønt opgør med dansk landbrug – vil være »klimaforkæmper«",
        "content": "Som barn elskede han at rende rundt i kostalden og de gule blomstermarker. Han var derfor aldrig i tvivl. En dag skulle han eje familiegodset og drive 400 hektar landbrug på Lolland. Men de seneste år er han blevet mere skeptisk – over for sin egen og andres måde at drive konventionelt landbrug på. Nu har han startet et projekt, som er et beskedent bud på, hvordan man kan være storbonde – og samtidig hjælpe med at redde verden. »Jeg har længe spurgt mig selv: Hvad fanden kan jeg gøre? Jeg kan ikke bare drive et landbrug, som vi gør traditionelt,« siger 54-årige Harald Krabbe. »Jeg må bevæge mig ind i ny verden. Jeg må være en klimaforkæmper. Og her har jeg altså store forventninger til kirsebærproduktion.« Harald Krabbe grundlagde i 2006 Frederiksdal Kirsebærvin med Jan Friis-Mikkelsen og Morten Brink-Iwersen. De er de første og indtil videre eneste i verden, der producerer vin af kirsebær på samme måde, som man producerer druevin.Fold sammenLæs mereFoto: Liv Latricia Habel. Harald Krabbes historie berører et højaktuelt emne, fordi regeringen lige nu er i gang med at presse landbruget til at omstille sig i en mere grøn retning med en ny klimaafgift, og i onsdags præsenterede et ekspertudvalg sine forslag til, hvordan sådan en afgift kan udmønte sig. Den varslede afgift har ført protester med sig fra store dele af dansk landbrug, som frygter konkurser og faldende konkurrenceevne. Harald Krabbe forstår frustrationerne. Han dyrker selv konventionelle afgrøder på 90 procent af sin landbrugsjord, mens ti procent af godset er blevet omlagt til kirsebærplantager, som han producerer kirsebærvin af. Frederiksdals Kirsebærvin er både prisvindende og anmelderrost. Blandt andet er vinen blevet solgt på trestjernede franske Michelin-restauranter og omtalt i The New York Times. Han håber, at han kan opskalere sin kirsebærproduktion og på sigt omstille hele sit landbrug. Hans største udfordring er blot at skabe de økonomiske resultater, så han kan give afkald på sine konventionelle afgrøder – og så andre landmænd vil følge trop. Landbruget står i dag for omkring 22 procent af Danmarks samlede CO2-udledning, og bredt blandt eksperter anser man det for umuligt at nå de ambitiøse klimamål for 2030 uden en afgift eller større regulering af landbruget. Selvom en CO2-afgift også kan få økonomiske konsekvenser for Harald Krabbe, er han »ikke som sådan modstander« af afgiften, siger han. »Det er selvfølgelig lidt trist, at det er nødvendigt at pålægge en CO2-afgift på biologiske processer. Men hvis det er det, der skal til, så er det sådan, det er. Og så må vi komme videre på bedst mulig måde.« Frederikdal Kirsebærvin er lavet på stevnskirsebærret, der har vokset på godset i generationer.Fold sammenLæs mereFoto: Liv Latricia Habel. Hvorfor er du i stigende grad blevet skeptisk over for konventionelt landbrug? »Landbruget optimerer ved at dyrke flere kilo og rationalisere sig til en gevinst i et verdensmarked, hvor det kun handler om mængde. Sjældent kvalitet,« siger Harald Krabbe og fortsætter: »Det ødelægger naturen. Og det er jeg ikke glad for. Vi burde i stedet få en kultur, hvor man i højere grad blander afgrøder, og hvor der er symbiose med det, vi planter«. For at skubbe på den udvikling har han en opfordring til politikerne, som han mener har et ansvar, når – eller hvis – de indfører afgiften. »Der er en stor pulje af landmænd, som rigtig gerne vil tilpasse sig. Det er bare svært, når man er fastholdt i nogle dyrkningsmønstre,« siger han. »Så det kræver nogle politiske tiltag, som giver landmanden nogle flere og mere konkrete værktøjer til, hvordan de kan komme videre herfra. Det er vigtigt, at det er en gulerod frem for en pisk.« Frederiksdal Gods, som Harald Krabbe overtog som 30-årig, blev opført i 1756 og har tilhørt bådeadelige og kongelige slægter. Men i de seneste tre generationer er det gået i arv i Krabbe-familien. Oprindelig overtog Harald Krabbe godset med malkekøer, fortæller han. Men kvægproduktionen sagde ham ikke noget, og han gav hurtigt afkald på den del. I stedet opstod en stigende interesse for kirsebærproduktion, da han mødte Jan Friis-Mikkelsen og Morten Brink Iwersen, som er henholdsvis tv-kok og DR-journalist. På daværende tidspunkt var der allerede plantet kirsebærtræer på gården, og deres ambitioner for at »producere verdens bedste kirsebærvin« voksede hurtigt. Harald Krabbe bor på Frederikdal Gods med sin kone og tre børn. Han håber, at et af børnene en dag vil overtage – og føre arven videre.Fold sammenLæs mereFoto: Liv Latricia Habel. Hvordan kan en kirsebærproduktion være med til at redde verden? »Det indebærer blandt andet at plante en masse træer, som kan skabe en stor skov, der fremmer biodiversitet. Det er dyrkningssystemet, det handler om,« siger Harald Krabbe. Han har indtil videre plantet knap 15.000 kirsebærtræer på sit gods, der binder CO2en til jorden – i modsætning til når man pløjer jorden, hvor CO2 frigives i atmosfæren. »Nu er jeg heldig, at jeg bor på Lolland, hvor der er særligt gode geografiske forhold for kirsebærtræer, så det er bare min måde – eller mit ønske om – at nå frem til en omstilling.« Den største udfordring ved en kirsebærproduktion er at få økonomien til at løbe rundt, erkender Harald Krabbe. De nuværende ti procent, som er blevet omlagt til kirsebærplantager, vil i princippet kunne omsætte for mere end de resterende 90 procent, der er konventionelt landbrug. Så der plads til meget mere omsætning, siger han. »Noget, man også glemmer, er, at det tager syv år for et kirsebærtræ at give et bær – og yderligere syv år at producere vinen. Så det kræver tålmodighed at omstille.« For nu vil han fortsætte med at plante flere træer og tænke innovativt. Han »vil verden det bedste, og en dag,« siger han – så vil han have skabt et landbrug med symbiose mellem jord og planter. Frederiksdal Gods har 400 hektar landbrugsjord, der svarer til knap 560 fodboldbaner. På sigt drømmer Harald Krabbe om et landbrug med mere holistisk produktion.Fold sammenLæs mereFoto: PR-foto. ",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-er-godsejer-og-traditionel-storbonde-men-han-droemmer-om-et-groent",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1768108/24645171-harald-krabbe-landmand-p-lolland-der-er-kendt-fo.jpg",
            "publication_time": "Lørdag d. 24. februar 2024, kl. 19.47",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}