{
    "version": "1.0",
    "document": {
        "id": 22333,
        "title": "Han står bag »The Apprentice« og har skabt opmærksomhed om Donald Trump. Nu får han prominent rolle",
        "content": "Donald Trump fortsætter med at udfylde sit kabinet og tildele nøgleroller. Den britiske producer Mark Burnett, som har været med til at producerer Donald Trumps show »The Apprentice«, er blevet udnævnt af netop Trump til en særlig diplomatrolle. Han bliver USAs særlige udsending til Storbritannien. Og det sker på trods af, at han ingen diplomatisk og udenrigspolitisk erfaring har. Det skriver The Guardian. I et opslagpå det sociale medie Truth Social hylder Trump 64-årige Burnett og skriver, at det er en »stor ære« at udnævne ham: »Med en fornem karriere inden for tv-produktion og forretning bringer Mark en unik blanding af diplomatisk sans og international anerkendelse til denne vigtige rolle,« skriver den tiltrædende præsident. Mark Burnett er et stort navn inden for tv-produktion og står bag stribevis af populære serier.Fold sammenLæs mereFoto: Mike Blake/Reuters/Ritzau Scanpix. Bag sig har Mark Burnett 13 Emmy-priser, og han har skabt og produceret flere store tv-shows, som »Survivor«, »The Voice« og »Shark Tank«, som er den amerikanske version af »Løvens Hule«. Mest bemærkelsesværdigt har han også lavet reality-serien »The Apprentice«, som kørte fra 2004 til 2017 og havde Trump som vært. På den måde var Burnett med til at lancere Trump som en prominent mediefigur. »Mark vil arbejde for at styrke diplomatiske forbindelser med fokus på områder af fælles interesse, herunder handel, investeringsmuligheder og kulturelle udvekslinger,« forklarer Trump.  Rollen som særligt udsendt – eller på engelskspecial envoy– er adskilt fra stillingen som USAs ambassadør i Storbritannien og kræver ikke godkendelse af Senatet. Rollen er en form for særlige repræsentant, koordinator eller forhandler. Mark Burnett voksede op i Essex og tjente som faldskærmssoldat i hæren, før han som 22-årig, i 1982, emigrerede til USA. Han blev præsident for MGM Worldwide Television i 2015, men forlod MGM i 2022, efter at Amazon havde gennemført et opkøb af studiet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-staar-bag-the-apprentice-og-har-skabt-opmaerksomhed-om-donald",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1872061/24857992-mark-burnett-har-spillet-en-stor-rolle-i-at-forme.jpg",
            "publication_time": "Søndag d. 22. december 2024, kl. 10.20",
            "author": "Trine Vester",
            "related_links": [],
            "attachments": []
        }
    }
}