{
    "version": "1.0",
    "document": {
        "id": 10225,
        "title": "Han er gift med »Ginger Spice« og har vundet alt i Formel 1. Nu kan »grænseoverskridende billeder« ende med at fælde ham",
        "content": "Han har vundet alt, hvad der kan vindes i Formel 1. Han er gift med »Ginger Spice«, kendissen Geri Halliwell-Horner. Og så er hanangiveligtgod for i omegnen af 350 millioner kroner. Formel 1-teamchef Christian Horner har mildest talt været dygtig og haft heldet med sig. Men nu står chefen for Red Bull Racing over for alvorlige anklager. En kvindelig medarbejder spiller angiveligt en hovedrolle i sagen, og situationen kan ende med at fælde ham fra den absolutte top af motorsporten. Efter en strøm af rygter måtte energidrikproducenten Red Bull fra Østrig mandag melde ud, at selskabet undersøger Christian Horner for alvorlige anklager mod ham. »Efter at være blevet gjort opmærksom på visse nylige påstande, lancerede virksomheden en uafhængig undersøgelse,« skrev virksomheden i en meddelelse ifølgeAP. »Virksomheden tager disse forhold yderst alvorligt.« Undersøgelsen bliver ifølge Red Bull foretaget af en ekstern advokat. IfølgeBildhar undersøgelsen været i gang i et stykket tid allerede. Der er på nuværende tidspunkt forskellige meldinger om, hvad Christian Horner helt konkret skulle være anklaget for at gøre. En række tyske medier, herunderBildogWelt, rapporterer, at beskyldningerne handler om, at Christian Horner skulle have sendt »grænseoverskridende billeder« til en kvindelig medarbejder. Flereengelskeoginternationale medierskriver derimod, at undersøgelsen skulle dreje sig om »kontrollerende adfærd« over for en ansat. Rygterne om Christian Horner skulle være opstået under det legendariske Hahnenkamm-skiløb i Kitzbühel, hvor flere topfolk fra Formel 1 var gæster, heriblandt McLaren-teamchef Zak Brown, Mercedes-teamchef Toto Wolff, ekskøreren Sebastian Vettel og Christian Horner selv, ifølge tyskeF1 Insider. Christian Horner forbliver i rollen som teamchef under undersøgelsen og er helt uenig i anklagerne over for den hollandske avisDe Telegraaf. »Jeg afviser fuldstændig disse beskyldninger,« sagde han til avisen. Hans advokater skulle angiveligt mene, at anklagerne er en del af en magtkamp mellem selskabet Red Bull og Formel 1-holdet af samme navn, ifølgeDaily Mail. Fredag vil der finde en høring sted i England, hvor relevante parter i sagen vil forklare deres synspunkter, ifølgetyske Auto Motor und Sport. For Red Bull er nyheden meget alvorlig så tæt på sæsonstarten. Præsentationen af ​​den nye bil er planlagt til 15. februar, kort inden den nye sæson begynder 2. marts i Bahrain. Først vandt Christian Horner (th.) fire verdensmesterskaber med tyske Sebastian Vettel som kører. De seneste tre sæsoner har hollandske Max Verstappen (tv.) vundet verdensmesterskabet for Horner.Fold sammenLæs mereFoto: Mark Thompson/AFP/Ritzau Scanpix. Christian Horner har været teamchef for Red Bull-holdet siden 2005, hvor holdet blev startet. Han er den længst siddende teamchef i Formel 1. Hvis påstandene er sande, så kan det blive noget nær umuligt for Horner at fortsætte som teamchef for holdet. Det på trods af, at holdet med køreren Max Verstappen har vundet de seneste tre verdensmesterskaber. Østrigske Red Bull noterede i pressemeddelelsen, at »Det ville ikke være hensigtsmæssigt at kommentere yderligere på nuværende tidspunkt«.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-er-gift-med-ginger-spice-og-har-vundet-alt-i-formel-1-nu-kan",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/176/1761954/24632401-may-28-2023-monte-carlo-monaco-christian-horne.jpg",
            "publication_time": "Tirsdag d. 06. februar 2024, kl. 19.54",
            "author": "Kasper Fast",
            "related_links": [],
            "attachments": []
        }
    }
}