{
    "version": "1.0",
    "document": {
        "id": 12113,
        "title": "Han styrer Carlsbergs største bryggeri i Kina",
        "content": "Han udstråler oprigtig begejstring over sit job. Det brede smil og den naturligt afslappede omgangsform over for både medarbejdere og sin øverste chef, Carlsbergs topchef Cees ’t Hart, indikerer, at her er en mand, der har det godt i sit job. Den 38-årige Kaare Jessen er chef for Chongqing Brewery Company (CBC), som Carlsberg siden 2013 har kontrolleret med sin 60 pct. ejer­andel. Med den nye strategi Sail22, som Cees ’t Hart ruller ud, står Kaare Jessen alt andet lige til at få en nøglerolle i den danske bryggerikoncerns strategi for Kina, der er verdens største ølmarked. For Carlsberg slår bremsen i for ekspansionen mod øst og koncentrerer sig om sin base i Vestkina, hvor CBC er vigtigste aktiv. Derudover vil Carlsberg gå efter udvalgte nålestiksangreb ind i kinesiske storbyer i både øst og vest, og her kan nogle af CBCs 15 bryggerier rundt om i det store land blive vigtige produktions-hubs. Det største er det, som ligger sammen med hovedsædet i Chongqing. Her er den installerede kapacitet på 4,8 mio. hl. Samlet set er Kaare Jessen chef for en virksomhed, der producerer ca. en mia. liter øl om året, omsætter for ca. 3,2 mia. kroner og beskæftiger i omegnen af 5.000 medarbejdere.  Kaare Jessen er Carlsberg-mand om en hals. Han taler begejstret om virksomheden og kulturen. Han kom som nyuddannet til virksomheden i 2005 og valgte tre år efter at forfølge karrieremuligheder i Asien for bryggeriet, der med købet af halvdelen af Scottish & Newcastle i 2008 blev medejer af netop CBC, som Carlsberg siden ad flere omgange har købt flere aktier i.  Først arbejdede han med indkøb, siden en ledende stilling med ansvar for strategiske projekter med reference til Carlsbergs daværende Asien-chef, Roy Bagattini, inden han i 2013 blev general manager i Yunnan-provisen for Carlsberg. I oktober 2014 avancerede han så til øverste chef for CBC. »Det er noget af det, jeg utroligt godt kan lide ved Carlsberg. De tilbyder eksponentiel læring, hvis man vil det, og det får man virkelig i spandevis i Vestkina, det går ret stærkt her. Jeg blev lovet af min daværende chef, at hvis jeg tog et job i Vestkina, ville jeg få syv års erfaring på ét år. Og det gør man virkelig. Vestkina har det hele,« siger Kaare Jessen, der er blevet bidt af sin tilværelse i Asien. FAKTABlå bogAlder:38 årUddannelse:Cand.jur. (KU) og HA Almen (CBS)Karriere:Okt 2014– : Adm. direktø­r, Chongqing Brewery Company (60 pct. ejet af Carlsberg).Mar. 2014–sep. 2014: Genera­l Manager, Carlsber­g Southwest China.Jan. 2013–feb. 2014: Genera­l Manager, Carlsber­g Yunnan.2012–2013: Vice president, Strategic Projects, Carlsberg Asia.2008–2012: Vice president, Procurement, Carlsberg Asia.2005–2008: Diverse indkøbsstilling­er, Carlsberg Danmark og Carlsberg Group.Privat:Gift med Linda. Sammen har de en datter på 11 måneder.FOLD UD Alder: 38 år Uddannelse: Cand.jur. (KU) og HA Almen (CBS) Karriere: Okt 2014– : Adm. direktø­r, Chongqing Brewery Company (60 pct. ejet af Carlsberg). Mar. 2014–sep. 2014: Genera­l Manager, Carlsber­g Southwest China. Jan. 2013–feb. 2014: Genera­l Manager, Carlsber­g Yunnan. 2012–2013: Vice president, Strategic Projects, Carlsberg Asia. 2008–2012: Vice president, Procurement, Carlsberg Asia. 2005–2008: Diverse indkøbsstilling­er, Carlsberg Danmark og Carlsberg Group. Privat: Gift med Linda. Sammen har de en datter på 11 måneder. »Det er hastigheden og de mange udfordringer, der gør det spændende. Der er en klarsense of urgency. Man skal være på, for sover man i timen, eller slapper man bare lidt af, så er du pludselig kørt ud over kanten, og så er man færdig i det her marked. Den mentatlitet kan jeg godt lide, for det er der, man lærer allermest,« siger Kaare Jessen. Som udsendt med base i Kina er han meget opmærksom på de kulturelle forskelle mellem det at gøre forretning i Europa og i Kina.  »Der er en risiko for, at man som vesterlænding kommer til Kina og tror, at man ved det hele. Men det gør man ikke. CBC var indtil for nylig en statsejet virksomhed, hvis kultur mødte Carlsbergs. Det gælder om at trække på den viden, som de lokale medarbejdere har, og kombinere dette med Carlsberg. Ellers når man ingen vegne. Culture eats strategy for breakfast,« siger Kaare Jessen og henviser med citatet til den berømte management-guru Peter Drucker. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/han-styrer-carlsbergs-stoerste-bryggeri-i-kina",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/15/159077/13266578-carlsberg-boss.jpeg",
            "publication_time": "Tirsdag d. 10. maj 2016, kl. 06.00",
            "author": "Jesper Kongskov",
            "related_links": [],
            "attachments": []
        }
    }
}