{
    "version": "1.0",
    "document": {
        "id": 13842,
        "title": "Han er indehaver af en Oscar-rekord, men martres af pædofilianklage: Nu vil han pensioneres",
        "content": "Et nyligt interview med den 86-årige amerikanske filminstruktør Woody Allen, foretaget af skuespilleren Alec Baldwin på Instagram Live, var ifølge kulturmagasinetVulturenæsten uudholdeligt at se på. Dels fordi Allens internetforbindelse var så håbløst dårlig, og dels – og noget værre – fordiAllen for nylig igen blev anklagetfor at have misbrugt sin steddatter Dylan Farrow seksuelt for omtrent 30 år siden. Derfor var det ifølge magasinet underligt at høre Alec Baldwin tilbede Allen i en hel time. Der lå dog en fortælling om tidens gang i interviewet. Den tidligere så feterede instruktør sagde nemlig, at »begejstringen er væk«. »Det plejede at være sådan, at når jeg havde lavet en film, fik den premiere i biografer over hele landet. Nu laver jeg en film, og så får den et par uger i en biograf,« sagde Allen ifølge Vulture. Og nu ser det ud til, at Allen har taget konsekvensen af den manglende glæde ved at lave film. I et interview med den spanske avisLa Vanguardiasiger han nemlig, at hans kommende film, »Wasp 22«, bliver den sidste. »Min idé er i princippet ikke at lave flere film og i stedet fokusere på at skrive mine historier,« siger Allen til avisen. Han påtænker at skrive en roman, fortsætter han. »Wasp 22«, som er Woody Allens 50. film, er en fransksproget film med franske skuespillere. Handlingen finder sted i Paris. Woody Allen kalder den »spændende, dramatisk og også meget uhyggelig«, og sammenligner den med thrilleren »Match Point« fra 2005, som havde Jonathan Rhys Meyers og Scarlett Johansson i hovedrollerne. Netop Scarlett Johansson blev udsat for voldsom kritik, da hun i 2019 forsvarede Woody Allen i et interview medThe Hollywood Reporter.#MeToo-bevægelsen havde nemlig fået gamle anklager mod Woody Allen for pædofili til at dukke op igen. De senere år har ærkenewyorkeren Woody Allen arbejdet i Europa, særligt efter at dokumentarserien»Allen v. Farrow«udkom. Dokumentarserien i fire dele beskrev det medieombruste forhold mellem den hippe filmstjerne Mia Farrow og filminstruktøren Woody Allen, og hvordan det forhold brat ophørte, da Farrow anklagede Allen for seksuelt  misbrug af deres fælles, dengang syvårige, adoptivdatter Dylan. Efter dokumentarserien er Woody Allen blevet sortlistet af mange, herunder Amazon Studios, der trak sig fra en distributionsaftale, der ellers havde en værdi af 600 millioner kroner. Woody Allen benægterat have rørtDylan Farrow. Hvis man skal forstå, hvor feteret Woody Allen indtil for nylig var, kan man blot tage et kig på listen over de Oscar-nomineringer, han har modtaget. Woody Allen er indehaver af rekorden for flest Oscar-nomineringer i kategorien Bedste originale manuskript. Han er nomineret 16 gange i kategorien og har vundet den  tre gange, for »Mig og Annie« (1977), »Hannah og hendes søstre« (1986) og »Midnight in Paris« (2011). Han har derudover modtaget en Oscar som Bedste instruktør for »Mig og Annie« – på engelsk »Annie Hall« – der også blev hædret i kategorierne Bedste Film og Bedste Kvindelige Skuespiller (Diane Keaton). Woody Allen hader dog prisuddelinger, og har kun været til stede ved Oscar-uddelingen én gang. Det var i 2002, hvor han præsenterede en montage med filmscener fra New York, der blev lavet til ære for byen efter angrebene 11. september 2001. Ved den lejlighed modtog han en stående ovation. »Mig og Annie« har udover sine priser også optrådt på flere anerkendte lister over de bedste film nogensinde, og i 2015 kårede manuskriptforfatterens fagforening, Writers Guild of America, filmens manuskript som det sjoveste nogensinde. Woody Allens seneste film, »Rifkin's Festival«, fik dog en noget lunken modtagelse. I hele verden blev der indløst billetter for lige knap 18 millioner kroner, hvilket er meget lidt i Hollywood-målestok. Anmelderne var heller ikke synderligt begejstrede, kan man se påRotten Tomatoes. Ifølge hjemmesiden, som registrerer filmanmeldelser i en række medier, var kun 42 procent af anmeldelserne positive. »Wasp 22« har endnu ikke fået en premieredato.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/han-er-indehaver-af-en-oscar-rekord-men-martres-af-paedofilianklage-nu-vil",
            "image_url": null,
            "publication_time": "Mandag d. 19. september 2022, kl. 14.08",
            "author": "Joachim Talbro Paulsen",
            "related_links": [],
            "attachments": []
        }
    }
}