{
    "version": "1.0",
    "document": {
        "id": 6023,
        "title": "Han byttede rundt på deres tandbørster og håbede, at hans dobbeltliv aldrig ville blive opdaget",
        "content": "De skulle have været på en romantisk kærestetur under de varmere himmelstrøg i Costa Rica. Men et par uge før afrejse fandt 29-årige Faith Bistline ud af, at hendes kæreste ikke kun havde én, men to kærester. Og så tog hun en afgørende beslutning. »Er han din kæreste?« Sådan lød den første besked til den nu 30-årige Faith Bistline. Beskeden kom fra en veninde til 22-årige Emely Ortiz. Veninden havde set et billede, som Bistline havde lagt op med sin kæreste gennem halvandet år. Hun skrev ifølgeThe Washington Post, at samme mand havde været kærester med hendes veninde de sidste ti måneder. På den måde fandt kvinderne ud af, at deres »fælles« partner levede et dobbeltliv. For ham var daglig ombytning af tandbørster blevet en del af hans modus operandi, hvor han holdt de eksistensen af de to kvinder hemmelig over for dem. Emely Oritz arbejder til daglig som lægeassistent på den klinik, som kæresten arbejde på som et led i hans turnusforløb, inden han blev færdiguddannet som læge. Hun begyndte at date ham i oktober sidste år og troede, at hun var hans eneste partner. Men seks måneder forinden var Faith Bistline, der arbejder som sygeplejerske, begyndt at date den nu 33-årige læge. De bor alle i Las Vegas. Emely Ortiz (tv.) og Faith Bistline (th.) under deres ferie i Costa Rica.Fold sammenLæs mereFoto: Privat. Dagen, hvor Emely Ortiz fandt ud af det, opsøgte hun ham straks på hans bopæl og ventede der i timevis, men han dukkede først op dagen efter. Først benægtede han alt. Men da han så beskedudvekslingen mellem de to kvinder, gik han til bekendelse. Faith Bistline havde i perioden været på arbejde på Burning Man-festivalen i Nevada, og da hun ville konfrontere kæresten i slutningen af august, tog hun 22-årige Emely Ortiz med under armen. »Han begyndte bare at grine akavet og kigge frem og tilbage på os,« fortæller Faith Bistlinei et interview The Washington Postog tilføjer: »Jeg tror ikke, han vidste, hvad han skulle sige.« De to amerikanske kvinder afsluttede hver sit forhold med lægen, men holdt fortsat kontakten. De delte blandt andet detaljer om deres forhold og fortalte hinanden om dengang, han mødte deres familier. På den måde trøstede de også hinanden efter at være blevet »narret«. Faith Bistline fortalte om den planlagte kærestetur og inviterede i stedet Emely Oritz med. Alt var allerede betalt. Tre uger efter – 16. september – gik de sammen ombord på et fly fra Las Vegas til Costa Rica. »Jeg ville ikke afsted alene. Så jeg tænkte, at det nok ville hjælpe os begge at tage afsted på sådan en tur. Vi fortjente det efter det, vi har været igennem,« siger Faith Bistline. Efter at kvinderne fandt ud af, at deres kæreste – en 33-årig læge – datede dem begge, inviterede Faith Bistline den 22-årige Emely Ortiz med på en planlagt kærestetur til Costa Rica.Fold sammenLæs mere De brugte fire dage på at udforske junglen og vandfaldene i området. På turen fandt de ud af, at de begge i starten af deres forhold havde frygtet utroskab. Faith syntes, at lægen lignede en slagsladies' man– altså en charmør – da de mødte hinanden i starten af 2021. Det var også den dengang 21-årige Emely Ortiz' første tanke efter deres første møde et halvt år senere. Og selvom der havde været flere faresignaler om kærestens dobbeltliv undervejs, var hans forklaringer altid så troværdige, at han formåede at udrydde al tvivl. Ortiz fortalte under rejsen, at hun havde arrangeret en stor kurv til ham på valentinsdag og kørt gennem hele byen for at få de helt rette ting. Samme kurv gav han videre som gave til Bistline dagen efter. Både Emely Ortiz og Faith Bistline havde gerne været oplevelsen foruden, men har fået et »venskab for livet«. Særlig én ting står klart for kvinderne: »Lyt altid til din intuition.« Den 33-årige læge har ikke ønsket at kommentere sagen. Hans navn nævnes derfor ikke.",
        "metadata": {
            "source": "https://www.berlingske.dk/usa/han-byttede-rundt-paa-deres-tandboerster-og-haabede-at-hans-dobbeltliv-aldrig",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/159/1599141/24221683-privatfoto.png",
            "publication_time": "Tirsdag d. 04. oktober 2022, kl. 10.38",
            "author": "Signe Westermann Kühn",
            "related_links": [],
            "attachments": []
        }
    }
}