{
    "version": "1.0",
    "document": {
        "id": 10665,
        "title": "Han tjente og tabte en formue – men forsømte at sikre familien mod ruin",
        "content": "De færreste har været ude for en økonomisk basker af en nedtur som multiiværksætteren Peter Forchhammer. Inden finanskrisen stod bankerne i kø for at låne ham penge, og Peter Forchhammers investeringsselskab, Synerco, var i 2007 næsten 800 mio. kr. værd. Sammen med Milliardærklubben investerede han i en stribe virksomheder, som buldrede frem på fondsbørsen. Forretningspartnerne var risikolystne folk somIT-milliardæren Erik Damgaard,finansmanden Aldo Petersen,ejendomsmatadoren Ole Vagnerog Lasse Lindblad, som var hovedkraft i Milliardærklubbens nu hedengangne finanskoncern,Capinordic. Foran Peter Forchhammers hjem i Søllerød holdt en cremefarvet Bentley parkeret, og familien havde sommerhus på Nordkysten, lystejendom i Sydfrankrig samt lejligheder i København. I efteråret 2008 var det hele slut. Aktiemarkedet kollapsede, banker og virksomheder faldt som dominobrikker, og værdierne i Peter Forchhammers investeringsselskab forsvandt. De sidste hektiske måneder proppede Peter Forchhammer alt, hvad han ejede i Synerco i kampen for at undgå et krak. I oktober måtte han opgive og blev erklæretpersonlig konkurs med en gæld i omegnen af 700 mio. kr. Med et slag var der vendt op og ned på tilværelsen for ham og hustruen, Maj-Britt, og parrets to børn på 10 og 12. FAKTASerie: TilgivelseTilgivelsen er en fundamental del af vores kultur, men den ligger ikke lige for, når vi bliver svigtet eller ladt i stikken – og kan man tilgive sig selv, hvis ens handlinger har såret andre? Berlingske dykker hen over julen og nytåret ned i tilgivelsens væsen.FOLD UD Tilgivelsen er en fundamental del af vores kultur, men den ligger ikke lige for, når vi bliver svigtet eller ladt i stikken – og kan man tilgive sig selv, hvis ens handlinger har såret andre? Berlingske dykker hen over julen og nytåret ned i tilgivelsens væsen. Stort set alt af værdi blev solgt og opslugt af det bundløse konkursbo. Med det yderste af neglene lykkedes det familien at beholde huset, som Maj-Britt, der er hjemmegående, ejede halvdelen af, ved at sælge en stor bid af hendes højtelskede have fra. En del af provenuet fra salget af de øvrige ejendomme tilhørte også hende, og disse penge levede familien af de første år efter konkursen. At være erklæret personlig konkurs rammer hårdt, og i dag, 11 år senere, er boet omsider opgjort. Peter Forchhammer skylder sine kreditorer over 700 mio. kr., som han formentlig aldrig bliver i stand til at betale tilbage. Han er fortsat »under administration« og har eksempelvis ikke lov til at have et kreditkort.  Men hvorfor sørgede Peter Forchhammer ikke for at sikre familien i tide ved at placere midler i sikkerhed? Før finanskrisen havde han jo buler af penge? Her er Maj-Britt Forchhammers forklaring: »Ligegyldigt, hvad jeg foreslog dengang, så afviste Peter det. Jeg syntes, at han skulle have en forsikring eller en pensionsordning, men Peter mente, at han kunne investere bedre selv,« siger Maj-Britt Forchhammer. I dag fortryder multiiværksætteren sit overmod: »Jeg skulle selvfølgelig have lagt penge til side eller sørget for en fond eller en pensionsopsparing til familien. Jeg troede ikke, det kunne gå galt, fordi jeg havde spredt investeringerne over mange brancher,« forklarer Peter Forchhammer. »Jeg har stadig ikke rigtigt tilgivet mig selv, at jeg ikke fik placeret nogle af skillingerne sikkert og fik afleveret en passende del til Maj-Britt,« siger Peter Forchhammer, som i alle årene har forsøgt at arbejde sig ud af skyldfølelsen. Hans manglende ansvarlighed op til finanskrisen har fyldt i ægteskabet med Maj-Britt siden konkursen i 2008: »Jeg har da været superirriteret over det og ofte sagt det til Peter – sikkert også på nogle tidspunkter, hvor det har været tarveligt.« Maj-Britt Forchhammer er i tvivl om begreberne tilgivelse, accept og rummelighed. Men hun lyder, som om hun langt hen ad vejen har tilgivet ægtefællen hans fejl: »Man prøver at give slip på noget, der kunne have været, men det er ikke det samme, som at man har accepteret det hele. Man kan godt tilgive nogle ting uden at acceptere dem og bare sige – vi må videre.« »Det gør en kæmpe forskel for mig, at Peter selv skabte sin formue. Hvis han nu havde arvet pengene og ikke havde noget talent og bare spillet fandango, havde det været noget andet. Jeg har aldrig ikke troet på, atPeter ville komme op igen,« siger hun. Berlingske møder parret en vintereftermiddag til kaffe og hjemmebag i køkkenet i deres smukke, gamle hus, som det altså lykkedes dem at beholde, men som det kniber med at have råd til at vedligeholde. »Hvis ikke vi havde kunnet blive boende i huset og var røget ud i en lejlighed et sted, så tror jeg, at tilgivelsen havde været sværere,« siger Peter Forchhammer.  Som en ægte patriark har han bevidst ikke delt alle sine økonomiske problemer med hustruen. Det har været en vigtig del i tilgivelsesarbejdet: »Jeg tror, jeg har tilgivet mig selv ved bevidst at skåne Maj-Britt for mange af mine problemer. Jeg har nok holdt en facade om, at det egentlig går meget godt, og jeg har ikke siddet og set helt så hængt ud, som jeg følte mig.« Maj-Britt Forchhammer: »Og det har jeg kæmpe respekt for. Du har ikke på noget tidspunkt været en pivskid. Jeg har aldrig været i tvivl om, at jeg tilgiver, og jeg har kæmpe respekt for din måde at håndtere det på.« Peter Forchhammer: »Jeg tænker måske ikke så meget på dig, men på mig selv. Jeg føler, at jeg selv tager en del af straffen, når jeg ikke lader det gå ud over familien.« Peter Forchhammer lægger ikke skjul på, at han efter konkursen har taget nogle sats, fordi han gerne ville bevare facaden. Maj-Britt Forchhammer stiftede efter konkursen et selskab, hvor han blev ansat som konsulent. I regi af selskabet forsøger Peter Forchhammer at løbe nye forretninger i gang ved blandt andet at rådgive nystartede firmaer mod betaling i aktier og tjene til dagen og vejen. Nogle år efter konkursen, lykkedes det at starte et selskab op på børsen i Norge, og provenuet blev anvendt til at startespilselskabet SpilNu, der i dag er tæt på en milliard kroner værd. Forchhammer blev dog presset ud af selskabet, fordi han havde belånt aktierne for at føre en voldgiftssag i Kina. Voldgiftssagen drejede sig om avancerede engangssprøjter, som han arbejdede med i et andet projekt. Peter Forchhammer tabte sagen, og de norske IT-millioner var pist væk. »Peters indstilling er, at han ikke gider se bagud. Han gider ikke at ærgre sig og tage en dårlig oplevelse to eller ti gange – han skal videre. Det er på mange måder en fantastisk evne, men man kan jo godt blive lidt bekymret for, om Peter har lært noget,« siger Maj-Britt Forchhammer. Familiens ve og vel er ikke Peter Forchhammers eneste hovedpine efter konkursen. De fleste af Synercos investorer og kreditorer var professionelle som banker og forretningsforbindelser fra Milliardærklubben. Blandt investorerne var også venner og familie, som i årene op til finanskrisen nød godt af opturen i Synerco. For dem blev konkursen en bet. Peter Forchhammers ekskone, som er mor til hans to ældste børn, fik sin privatøkonomi ødelagt, ligesom vennen Lars Wexøe mistede sin formue, som først voksede sig stor med investeringen i Synerco, og siden blev til ingenting. »Min ekskones situation har pint mig i alle årene, og jeg har efterfølgende støttet hende og nogle venner lidt, når der har været penge til det,« siger Peter Forchhammer. »Lars Wexøekom i sin tid med sin investering i Synerco ind i mit netværk, og vi har stadig et kammeratskab 11 år efter. Men min samvittighed plager mig.« Maj-Britt Forchhammer: »Det havde været sværere for Peter at tilgive sig selv, hvis hans investorer havde slået hånden af ham. Eller var kørt galt i frustration, endt i skilsmisse eller ligefrem havde begået selvmord, som det skete i nogle tilfælde efter finanskrisen.« Peter Forchhammer har fra første dag været åben om sin konkurs, som landede på forsiden af Børsen dagen efter mødet i skifteretten den skæbnesvangre dag i oktober i 2008. Dermed var familiens situation afmystificeret udadtil og i vennekredsen: »Der er ikke én eneste, der har trukket sig. Vi har aldrig mødt jantelov eller hån og føler os ikke som paria. Vi står trygt på skuldrene af omgangskredsen. Det gør det også lettere at tilgive,« siger Maj-Britt Forchhammer.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/han-tjente-og-tabte-en-formue-men-forsoemte-at-sikre-familien-mod-ruin",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/123/1232830/23281744-.jpg",
            "publication_time": "Onsdag d. 25. december 2019, kl. 08.15",
            "author": "Birgitte Erhardtsen",
            "related_links": [],
            "attachments": []
        }
    }
}