{
    "version": "1.0",
    "document": {
        "id": 7099,
        "title": "Han er både paria og helt i klimaforskningen",
        "content": "I 1997 forandrede fysikeren Henrik Svensmarks liv sig radikalt. Sammen med sin daværende kollega, geofysikeren Eigil Friis-Christensen, offentliggjorde han en videnskabelig artikel, der vakte stor international opsigt. I artiklen fremførte de den opsigtsvækkende teori, at der er sammenhæng mellem variationer i den kosmiske stråling – det vil især sige fjerne stjerneeksplosioner – og Jordens klima.  Den teori har den uomtvisteligt dygtige forsker Henrik Svensmark siden viet sit liv til. Og det i så høj grad, at han i dag anses som en af de internationalt fremmeste eksponenter for en alternativ forklaring på ikke bare fortidens, men også i nogen grad nutidens klimaforandringer. Det sidstnævnte er kontroversielt. Langt de fleste klimaforskere er af den opfattelse, at det er mennesker og deres omfattende udledninger af drivhusgasser, der er hovedårsagen til nutidens klimaforandringer. Af samme årsag er Henrik Svensmark og hans forskning stærkt omstridt og internationalt blevet næsten identisk med klimaskepsis. Det er sket på trods af, at han anerkender menneskers CO2-udledninger som en opvarmende faktor. Han anser den blot ikke som den væsentligste. Siden 1997 har Svensmark sammen med kolleger forfinet sin teori – i de senere år på DTU Space i Lyngby. Blandt andet har han opbygget et såkaldt skykammer, hvor han har forsøgt at vise, at kosmiske stråler kan danne såkaldte skydråbekerner og dermed i sidste ende rigtige skyer. Forskningsindsatsen kulminerede kort før jul i fjor med en artikel i tidsskriftet Nature Communications, hvori han påviste, at den fysiske mekanisme er virkelig: Lavtliggende skyer her på Jorden ser rent faktisk ud til i nogen grad at kunne produceres af eksploderende stjerner millioner af lysår borte.  Hvis det stod til Svensmark, ville han klart foretrække at kunne udføre sin forskning i fred og ro og dermed uden at risikere at blive udpeget som en slags klimaforskningens paria. Men freden er udeblevet, hvilket også skyldes den populærvidenskabelige og ganske omtalte bogudgivelse »Klima og kosmos« fra 2007 om hans teorier samt den parallelle TV 2-dokumentarfilm »Klimamysteriet« fra 2008. De har begge medvirket til at cementere hans internationale forskningsberømmelse. Henrik Svensmark har imidlertid et svagt hjerte, og under klimatopmødet COP15 i København i 2009 faldt han under en debat på DR1 pludselig om i studiet, hvilket skabte en del bekymring og postyr. Heldigvis fik hans indbyggede pacemaker hjertet til at slå normalt igen. Henrik Svensmark har tre børn fra to ægteskaber og bor i en lejlighed i Hellerup. Privat holder han bl.a. meget af at løbe og spille tennis.  ",
        "metadata": {
            "source": "https://www.berlingske.dk/navne/han-er-baade-paria-og-helt-i-klimaforskningen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/12/123355/20070783-professor-ole-humlum-tv-og-professor-henrik-svensmark-th.jpg",
            "publication_time": "Lørdag d. 17. februar 2018, kl. 16.00",
            "author": "sso-712270",
            "related_links": [],
            "attachments": []
        }
    }
}