{
    "version": "1.0",
    "document": {
        "id": 21979,
        "title": "Han havde topjobbet i blot 12 timer: Sveriges svar på PET undersøger, om fremmed magt står bag sikkerhedsrådgivers pludselige afgang",
        "content": "Det vakte i den grad opsigt, da Sveriges nye nationale sikkerhedsrådgiver i slutningen af sidste uge forlod sin stilling blot 12 timer efter sin udnævnelse. Nu bliver der atter føjet til den i forvejen usædvanlige historie. Det svenske medieSVTkan fortælle, at Sveriges svar på PET, Säpo, søndag anholdt en diplomat fra landets udenrigsministerium. Den unavngivne diplomat er mistænkt for spionage, og ifølge SVTs oplysninger undersøger Säpo en potentiel sammenhæng mellem sagerne om den anholdte diplomat og den nationale sikkerhedsrådgivers pludselig afgang. Opsigelsen fra Tobias Thyberg, som den nu tidligere sikkerhedsrådgiver hedder, kom, efteren stribe anonyme e-mail var begyndt at dukke opi indbakkerne hos en række svenske journalister og i Ulf Kristerssons statsministerium. Heri kunne man se billeder af den nye nationale sikkerhedsrådgiver i det, der blev omtalt som kompromitterende og »letpåklædte« situationer. Da Thyberg ikke havde oplyst sin nye arbejdsgiver om indholdet på forhånd, valgte han at trække sig øjeblikkeligt. Men det blev altså ikke enden på historien. Tobias Thyberg blev udnævnt til posten som national sikkerhedsrådgiver torsdag, og det lød fra regeringen, at han ville tiltræde posten samme dag. Thyberg skulle også være rejst med statsminister Ulf Kristersson (billedet, red.) til Oslo i Norge i forbindelse med et møde i Joint Expeditionary Force, JEF, som har et særligt fokus på sikkerhed i den nordlige region.Fold sammenLæs mereFoto: Jaimi Joy/EPA/Ritzau Scanpix. Tre dage efter opsigelsen slog Säpo til og anholdt en diplomat fra Udenrigsministeriet. Han sidder nu varetægtsfængslet med en begrundet mistanke om spionage, ogifølge SVTs oplysningerer der »en forbindelse mellem omstændighederne omkring de intime billeder (...) og efterforskningen af mistanke om spionage mod den nu anholdte diplomat«. En sigtelse for spionage kræver, at mistanken vedrører en forbrydelse, der kan kobles til en fremmed magt, og som kan bringe Sveriges sikkerhed i fare. SVT skriver, at den formodede spionage skulle have fundet sted i slutningen af den periode, hvor den svenske regering udpegede Thyberg og siden sagde farvel til ham. Billeder af Thyberg havde han selv delt på Grindr, en datingside for blandt andre homoseksuelle og transpersoner. Politikeres eller embedsfolks seksuelle præferencer er i sig selv ikke noget problem i Sverige anno 2025. Problemet bestod i stedet i, at Thyberg havde »glemt« at fortælle om billederne under ansættelsesprocessen. Den nu fratrådte sikkerhedsrådgiver kom fra en stilling somchef for afdelingen for Østeuropa og Centralasien i Sveriges udenrigsministerium. Han var fra 2019 til 2023 Sveriges ambassadør i Ukraine, og inden da var han ambassadør i Afghanistan. Han har desuden arbejdet på landets ambassader i Washington, D.C., i Moskva og i New Delhi.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-havde-topjobbet-i-blot-12-timer-sveriges-svar-paa-pet",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1919725/24947585-tobias-thyberg-har-tidligere-vret-sveriges-ambass.jpg",
            "publication_time": "Tirsdag d. 13. maj 2025, kl. 17.53",
            "author": "Thomas Søgaard Rohde",
            "related_links": [],
            "attachments": []
        }
    }
}