{
    "version": "1.0",
    "document": {
        "id": 5022,
        "title": "Han er et es, når han kommenterer sport. Men det her er en tynd omgang",
        "content": "Broen over til skønlitteratur har draget mange forfattere fra det faglitterære felt. Denne gang er det cykelkommentatorBastian Emil Goldschmidt, der har sin skønlitterære debut – med »Rytteren og den rejsende«, en miniature med tykt kvalitetspapir og den smukkeste forside længe. Ligesom en horde af forfattere inden ham har overgangen fra fagligt indhold til fiktion imidlertid været lumsk som efterårets bløde, fedtede blade på landevejene. I bøgerne »Fremad« og »Verden af vilje« excellerede Bastian Emil Goldschmidt med historisk vingesus og fandenivoldske reportager fra cykelsportens mytiske univers. Her satte han sig selv i scene, og hans personlige snit gjorde bøgerne til højdepunkter inden for dansk sportslitteratur i de respektive år. »Rytteren og den rejsende« er af en anden støbning – endda en anden sportsgren, nemligPalio di Siena, et hestevæddeløb med religiøse undertoner, godt 400 år gamle rødder og sirlige traditioner inden løbsdagen, der hvert år sætter den toscanske middelalderby på den anden ende. De centrale karakterer er gæsten Matteo og jockeyen Paolo, der er som nat og dag. Paolo er en hærdet, gravitetisk jockey og et (lettere karikeret) forbillede for gæsten Matteo, hvis nagende tvivl på sig selv gør ham til et mere interessant og flerdimensionelt gemyt. For kan han blive lidt mere som Paolo og lære af hans mod og kompromisløshed? Bør han leve sit liv på en anden måde og droppe modelkarrieren? Det er også befriende med en forfatter, der tør padle mod strømmen af generisk sportslitteratur, følge sit hjerte og udfordre sit talent med noget så sjældent som et historisk hestevæddeløb 1.400 kilometer syd for Danmark – endda i skønlitterær form.Fold sammenLæs mereFoto: Strandberg Publishing. Blandt Bastian Emil Goldschmidts mange forcer er miljøbeskrivelser, som i »Rytteren og den rejsende« kommer til udtryk i stramme, sanselige sætninger, der leder tankerne over på Hemingways prægnante, mættede skrivestil. Mængden af beskrivelser tager dog overhånd, ligesom de anekdotiske paralleller til cykelsporten, der med arketyper, panache og indædte dueller minder om »Il Palio«. »Den følgende aften sad barbarescoen Filippo og læste avis i Contrada dell’Ocas stald. Han læste i Corriere di Siena, som hver dag under Palio havde et særtillæg om væddeløbet. En sød duft bredte sig. Klokkerne i klosterets tårn lød ikke langt derfra. Det var blevet mørkt.« Det tjener forfatteren til ære, at han er hoppet dybt ned i kaninhullet med hestevæddeløbet i Siena og leverer detaljerede skildringer om alt fra Piazza del Campo til byens 17 »contrade« (kvarterer) – hvoraf ét af dem, Contrada dell’Oca, med en gås under en krone på våbenskjoldet, er afbilledet på forsiden. Og netop dét kendetegner Bastian Emil Goldschmidt; han er altid velfunderet og dybt inde i sit stof. Det er også befriende med en forfatter, der tør padle mod strømmen af generisk sportslitteratur, følge sit hjerte og udfordre sit talent med noget så sjældent som et historisk hestevæddeløb 1.400 kilometer syd for Danmark – endda i skønlitterær form. Hvis blot flere forfattere inden for sportslitteratur ville eksperimentere som Bastian Emil Goldschmidt – også selvom »Rytteren og den rejsende« er noget spinkel i både dialog, plot og karakterdybde. Rytteren og den rejsende Forfatter: Bastian Emil Goldschmidt.Sider: 128 sider.Pris: 200 kronerForlag: Strandberg Publishing",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/han-er-et-es-naar-han-kommenterer-sport-men-det-her-er-en-tynd-omgang",
            "image_url": null,
            "publication_time": "Mandag d. 28. oktober 2024, kl. 09.29",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}