{
    "version": "1.0",
    "document": {
        "id": 10094,
        "title": "Han er Mr. Dirty Trick – og han elsker det",
        "content": "Hvor går man hen med et stykke arbejde, der er så beskidt, at ingen rettænkende mennesker vil have det? I industrien sender man det til Kina. I amerikansk politik sender man det til Roger Stone. Han har i over 40 år huseret i de regioner, hvor man normalt kun finder éncellede skabninger og primitive mosarter – hvis man løfter en sten, finder man Stone, og nu er han løs igen. Sladderbladet National Enquirer kører en historie om, at den højrereligiøse præsidentkandidat Ted Cruz har fem elskerinder, og en rasende Cruz har udnævnt Stone til hovedkilden. Stones svar er standard-Stone. På den ene side benægter han at være kilden, og på den anden side fyrer han op under historien. I går deltog han i et live interview på en populær radiostation i New York, og han opfordrede Ted Cruz til at lægge sag an.  »Ted Cruz er advokat, og han kender loven. Hvorfor lægger han så ikke sag an mod National Enquirer og mig? Svaret er indlysende: Fordi historien er sand.« Stone er en erklæret swinger og også lidt til kæder og pisk. Cruz kalder ham »en mand, som parrer sig i kloakken,« og Stone replicerede i radioprogrammet: »Jeg kender et par af de kvinder, som Ted Cruz har haft affærer med. Så jeg kan roligt sige, at det er ham, som parrer sig i kloakken.« Stone kom også ind på sidste uges konekrig mellem Ted Cruz og Donald Trump, hvor de var i en spyttekonkurrence om hvem, der er gift med den mest egnede førstedame. Stone brugte anledningen til at håne Heidi Cruz, som selv har fortalt, at hun har lidt af depression: »Heidi led et totalt mentalt sammenbrud for nogle år siden, det lokale politi fandt hende ravende rundt i gaden, hun var forstyrret og en trussel mod sig selv,« betroede skidtmesteren lytterne, og han kom også ind på, hvordan hendes arbejdsgiver, finanshuset Goldman Sachs, havde givet et hemmeligt millionlån til Cruz, og at der tydeligvis var tale om en beskidt konspiration mellem Wall Street og den texanske senator. Det var tydeligt under interviewet, at Stone nød hvert et øjeblik af »the Cuban Mistress Crisis«, som radiostationen kaldte den. Og hvorfor skulle han ikke også nyde det? Han talte om den slags, som han elsker – sex, skandale og politik – og hovedpersonen var den person, som han også elsker mest. Sig selv. Sådan har det altid været med Stone. Han begyndte som rejsende i politisk svamp og løbesod under præsident Nixon, han lærte faget af mestre som Jeb Magruder og Lee Atwater, og han har tjent politikere som Bob Dole, Ronald Reagan, Jack Kemp, George Bush, George W. Bush og Trump, men hver gang er det endt med, at han selv blev historien – og ikke på den fede måde. I 1996 var han f.eks. talsmand for daværende præsidentkandidat Bob Dole. National Enquirer afslørede Stones levende sexliv, og han blev fyret. Donald Trump fyrede ham sidste år efter at Stone kastede sig ud i et solo amokløb mod latinoer og andre minoriteter.  Men hvis han er sådan en omvandrende trykkoger af katastrofer, hvorfor så overhovedet hyre ham? Hvorfor ikke bare sende Stone hen til det sted, hvor lavttænkende gevækster går hen for at dø? Fordi kandidaterne har brug for ham. De fleste amerikanske valgkampe – og ikke mindst på den republikanske side – begynder i de fine stuer og slutter i en knivkamp i gaderne, og så bliver kloakdækslet skubbet til siden, og Roger Stone dukker op med sin »kulsorte kampsport«, som han selv kalder den. Han var f.eks. ikke involveret i George W. Bushs valgkamp i 2000, men da valget endte med dødt løb og retssager i Florida, blev Stone kaldt ind. Han fik 150.000 dollar til en kampagne for at afsætte højesteretsdommerne i staten og samle smuds på dem.  Det er den mand, som Ted Cruz er oppe imod, og det er forståeligt, at Cruz forsøger at gøre sin skandale til Stones skandale. Men det er for det første svært at gøre en skandale ud af en mand, som praler af at være det, og for det andet er Stone ikke problemet, men kun et symptom på samme, og hvis politikerne vil tage problemet i øjesyn, kan de se sig selv i spejlet.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-er-mr.-dirty-trick-og-han-elsker-det",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/10/108181/12811237-30udlrogerstone-135736jpg.jpeg",
            "publication_time": "Tirsdag d. 29. marts 2016, kl. 17.00",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}