{
    "version": "1.0",
    "document": {
        "id": 22130,
        "title": "Han deler offentlige pengegaver ud til unge stofmisbrugere. »Det handler om anerkendelsen af, at man gør et stykke arbejde for sig selv«",
        "content": "Gavekort til Zalando. Eller gavekort på 200 kroner til Elgiganten. Det er blandt de forskellige gavekort, som unge stofmisbrugere kan vælge mellem, hvis de dropper kokainen eller hashen. Gavekortene kan fås, hvis de går igennem behandlingsmetoden MOVE for at komme ud af deres afhængighed. Det er et initiativ, somBerlingsketidligere på måneden har skrevet om. »Vi har en klar idé om, at gavekortene hjælper til at flere unge holder fast i behandlingen,« lyder det fra Nicolai Pollmann Kragh, der er afdelingsleder på Rusmiddelcenter Aarhus. Det er her, de netop tager imod de unge, der sidder fast i et stofmisbrug i byen. Mange kommuner har allerede indført ordningen, og København har ligeledes planer om at gøre det samme. Men det møder dog også kritik, at kommunerne belønner de unge for at stoppe deres misbrug. Lige nu er der 27 kommuner i Danmark, der allerede bruger MOVE-behandlingsmetoden. Mens man i København i øjeblikket arbejder på en større omlægning af socialforvaltningen og rusmiddelsbehandlingen, hvor man her satser på at indføre MOVE-metoden. I Aarhus har man dog brugt MOVE siden 2016. Metoden har haft opsigtsvækkende resultater, og det estimeres, at mellem 150 og 200 unge hvert år kommer igennem MOVE-behandlingsmetoden i Aarhus. Forløbet med MOVE er bygget op om adfærdsterapi og motiverende samtaler – typisk 12 samtaler gennem et år. Man arbejder også med en struktureret udredning af den unges trivsel, sociale relationer og forbrug af rusmidler. Samtidigt får den unge gennem MOVE et gavekort på 200 kroner til en selvvalgt butik hver anden gang, de kommer til behandling. Generelt er der i Danmark 49 procent af de unge, der gennemfører forløbet, der kommer ud af deres stofmisbrug. I Aarhus ligger raten på 51 procent. »Hele tanken med gavekort er, at det ikke bare skal handle om en transaktion, hvor vi giver den unge et gavekort, fordi de er kommet. Men gavekort er faktisk en del af behandlingen, hvor vi taler med den unge om, hvordan de kunne gøre noget godt for dem selv,« siger Nicolai Pollmann Kragh. Ud over at gavekortene giver de unge stofmisbrugere en økonomisk krog, giver det også motivation. »Det handler også meget om anerkendelsen af, at man gør et stykke arbejde for sig selv,« siger han. Det er mange forskellige unge, man kan møde i venteværelset på Rusmiddelcenter Aarhus. Som eksempel nævner Nicolai Pollmann Kragh: »Det er hele spektret af mennesker, vi har herinde. Langt de fleste er faktisk helt almindelige unge mennesker, som bøvler med ondt i livet, som har brugt rusmidler i en periode for at kompensere for det,« siger Nicolai Pollmann Kragh. For at blive behandlet med MOVE-metoden skal man være afhængig af stoffer. Det kan blandt andet være kokain, hash, amfetamin eller opioider.Fold sammenLæs mereFoto: Mikkel Berg Pedersen/Ritzau Scanpix. For at blive behandlet med MOVE, skal man være under 30 år og afhængig af stoffer. Ifølge Nicolai Pollmann Kragh er tilbagemeldingerne fra de unge i behandling positive. »De fleste er glade for det og falder rigtig godt ind i det, MOVE tilbyder.« Han vurderer ikke, at unge kun melder sig til denne behandlingsform for at få gavekort. »Langt de fleste unge vil komme, uanset om de får gavekort eller ej. Jeg oplever ikke, at der er nogle unge, der henvender sig, fordi vi giver gavekort,« siger han og tilføjer, at det er strukturen, forudsigeligheden og den løbende feedback, der gør, at de unge dukker op til behandling. Dog er det langtfra alle, der er lige så positive som Nicolai Pollmann Kragh. Berlingske hartidligere beskrevet, hvordan blandt andre den liberale tænketank CEPOS er kritiske over brugen af skattekroner til at belønne borgere for at leve et sundere liv. »Her kommer jeg mere i tvivl. Måske for stofmisbrugere, som har mistet selvkontrollen. Men jeg mener, at det ville være et skråplan, hvis vi skulle til at betale mændene for at gå mere til læge, de overvægtige for at gå mere i motionscenter og rygerne for at kvitte cigaretterne,« sagde cheføkonom hos CEPOS Mia Amalie Holstein i den anledning. Nicolai Pollmann Kragh mener dog, at vi bør fokusere på, at de unge faktisk holdes i behandling. »Jeg forstår jo godt kritikken. For mig handler det dog mere om, kan vi få de unge til at gå i behandling, når de har udfordringer? Og kan vi holde dem i behandling? Det er sådan de to vigtigste elementer,« siger han og fortsætter. »Og hvis det er gavekort, der kan hjælpe med at holde de unge i behandling, er det jo det. Det er ikke derfor, vi får dem ind ad døren. De kommer, fordi nu kan de godt mærke, at der skal ske noget andet i deres liv.« Nicolai Pollmann Kragh vurderer, at behandlingsmetoden har været en succes i Aarhus. Og derfor har de også planer om at fortsætte med MOVE. »Til alle de unge, der kan profitere af MOVE, der vil vi fortsætte med det.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/han-deler-offentlige-pengegaver-ud-til-unge-stofmisbrugere-det-handler-om",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/183/1830066/24780520-iflge-nicolai-pollmann-kragh-afdelingsleder-p-r.jpg",
            "publication_time": "Tirsdag d. 27. august 2024, kl. 20.50",
            "author": "Sofie Dyhm-Junge",
            "related_links": [],
            "attachments": []
        }
    }
}