{
    "version": "1.0",
    "document": {
        "id": 21311,
        "title": "Han blev kun 53, men han efterlod et pisseirriterende, vildt og vidunderligt værk",
        "content": "Forfatterskole-forfatterenMartin Larsendøde for et halvt år siden efter kort tids sygdom. Han blev kun 53 år og nåede ikke at færdiggøre den roman, han var i gang med. Men den opgave tog et trekløver i Martin Larsens litterære omgangskreds på sig. Og det er der kommet et mildest talt mærkværdigt værk ved navn »Kronos’ drømme« ud af. Set fra helikopteren er »Kronos’ drømme« en art western på papir, der primært blafrer i vinden omkring minebyen Whitlock i slutningen af 1800-tallet og begyndelsen af 1900-tallet. Men dykker man ned i bogens indre, havner man i et kakofonisk vildnis af store og små historier fra en udgave af Det Vilde Vesten, der i hænderne på Martin Larsen føles vildere end vild. Og selvfølgelig er »Kronos’ drømme« det. For Martin Larsen var jo en eksperimenterende og genresmadrende forfatter, så selvfølgelig har han ikke skrevet en western i klassisk forstand. Til gengæld er der tale om en monstrøs dynamitmursten af en bog, der springer i luften allerede på side et. En eksplosion af historier om alt lige fra poetiske diligencerøvere, kvindekampe, horror speculi og Edison-tanker om telefonsamtaler med de døde, til mine- og avisdrift, samværsmagnetisme, teatrets iboende illusion, håndskriftsanalyser og strejker. Om cowboys, malere, hvalfangere, præster og svindlere. Om drømmere, tvivlere og skuespillere. Bare for at nævne cirka to procent af alt det, som Martin Larsen kaster i hovedet på sin læser. Eller rettere: som Martin Larsen bare kaster op i den vilde westernvind. »Martin Larsen står med ryggen til alt og alle og har kun øje på bogens nærmest grotesk mange historier.«Fold sammenLæs mereFoto: Gyldendal. »Kronos’ drømme« er nemlig ikke en bog, der med åbne arme har øjnene rettet mod sin læser. Tværtimod. Martin Larsen står med ryggen til alt og alle, og har kun øje på bogens nærmest grotesk mange historier. Historier, der sjældent holder i hånd, og som i øvrigt foldes ud på et hav af forskellige måder, og som fortælles af Gud og hvermand, endda i munden på hinanden, såvel som på en rød tråd, der hverken har hoved eller hale. Så ja, »Kronos’ drømme« er et mareridt, der er pisseirriterende at være i selskab med. Et kaotisk fletværk af myter, sagn og anekdotiske small talks tilsat leksikal videnskab, lix-tung lidenskab og Fanden og hans litterære pumpestok. Så hvorfor kaster man så ikke bogen fra sig og sender en spytklat i form af enkelt stjerne i nakken på den? Fordi »Kronos’ drømme« (også) er vidunderlig. Intet mindre. En drøm af et gigantisk tidsspilde, som man af fortsat uforklarlige årsager drages enormt meget af, og som man for alt i verden ikke ville have været foruden. Tværtom. Midt i den stilhed, der langt om længe indtræffer, når man har læst samtlige af Martin Larsens 532 tætskrevne sider, savner man kakofonien. Man længes simpelthen efter endnu en magisk-manisk historie om en eller anden, eller et eller andet. Men så er det jo godt, at man bare kan begynde forfra og starte på en frisk i Whitlock. Og hvis man ikke orker det, så kan man bare nøjes med at slå op på en tilfældig side og læser derudad derfra. Det kommer i sidste ende ud på ét. Ligesom livet altid ender med døden, men som indtil da leves bedst, hvis det er badet i historier. Så tak for dem, Martin Larsen. Kronos’ drømmeForfatter:Martin Larsen.Sider:532.Pris:349,95.Forlag:Gyldendal",
        "metadata": {
            "source": "https://www.berlingske.dk/litteratur/han-blev-kun-53-men-han-efterlod-et-pisseirriterende-vildt-og",
            "image_url": null,
            "publication_time": "Tirsdag d. 30. maj 2023, kl. 21.40",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}