{
    "version": "1.0",
    "document": {
        "id": 3353,
        "title": "Han er tiltalt for drabet på en direktør midt på gaden i New York. Nu er der indsamlet en million dollar til hans forsvar",
        "content": "Han er tiltalt for at have skudt og dræbt sundhedsdirektøren Brian Thompson på åben gade i New York i december. Samtidig er han blevet et regulært ikon på internettet, hvor han hyldes for drabet. Tilsyneladende er der også væsentlig økonomisk støtte at spore til den drabstiltalte Luigi Mangione. For den økonomiske indsamling til Luigi Mangiones juridiske forsvar har tirsdag rundet en million dollar. Det skriverNBC News. Arrangørerne bag indsamlingen mener, at det »repræsenterer et skridt fremad i at søge retfærdighed for hr. Mangione«. Samt at den store støtte er et udtryk for donorernes »utilfredshed med vores dødbringende, profitorienterede sundhedssystem og den uforsvarlige økonomiske og politiske orden, der har påtvunget os det«. Der er givet over 28.000 individuelle donationer til indsamlingen, hvis mål er at nå op på 1,5 million dollar. Direktøren i sundhedsforsikringsselskabet UnitedHealtcare, Brian Thompson, blev skudt og dræbt på klos hold i december sidste år. Umiddelbart efter mordet på Thompson indledte politiet i New York en decideret menneskejagt, efter at morderen flygtede. Allerede på dette tidspunkt blev gerningsmanden mødt af sympati fra mange amerikanere, der luftede frustrationer over priserne i det private sundhedssystem og udtrykte forståelse for drabet. Politiet oplevede, at sympatisører med morderen indgav falske tip for at forstyrre opklaringsarbejdet,skrev The Wall Street Journal. Morderen blev i visse kredse beskrevet som en moderne Robin Hood eller Batman. Luigi Mangione blev anholdt på en McDonald’s i Pennsylvania – 455 kilometer vest for New York – efter at en ansat mente at kunne genkende ham. Siden har Mangione, der tirsdag rundede de 27 år, siddet fængslet som mistænkt for drabet, men han nægter sig skyldig. Han står over for både føderale anklager og statslige anklager for drabet på direktøren. De føderale anklager omfatter en anklage om mord ved brug af skydevåben, som kan medføre dødsstraf. Hvis han dømmes skyldig i alle anklagepunkter i New York – så altså ikke de føderale anklager – risikerer han en obligatorisk dom på livsvarigt fængsel uden mulighed for prøveløsladelse. Men altså ikke dødsstraf. Dødsstraffen kan kun komme på tale i forhold til den føderale anklagemyndighed, der arbejder parallelt med anklagerne i staten New York, hvor drabet fandt sted.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-er-tiltalt-for-drabet-paa-en-direktoer-midt-paa-gaden-i-new",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1918859/24945789-den-nu-drabstiltalte-luigi-mangione-var-i-flere-da.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 21.23",
            "author": "Marie Bebe",
            "related_links": [],
            "attachments": []
        }
    }
}