{
    "version": "1.0",
    "document": {
        "id": 16820,
        "title": "Han blev født i det forkerte århundrede",
        "content": "»Han er i virkeligheden lige så hjælpeløs som en treårig«. Rued Langgaards mor ligger for døden og beder sin svigerdatter passe godt på ham. For den danske komponist kan jo knap nok selv. Han var rigtignok et af landets største vidunderbørn engang, var assisterende organist ved Marmorkirken i København allerede som teenager, var aktuel med en symfoni nede hos Berlinerfilharmonikerne bare to årtier gammel.  Men Langgaard (1893-1952) er så tydeligt født i det forkerte århundrede. Han hader den kernedanske jævnhed med kollegaen Carl Nielsen i spidsen. De kreative kredse i København hader den unge gamling tilbage og har givet ham en stilling i Ribe – en skæbne værre end døden dengang. Og kærligheden? Hans mor var nok selv ude om sønnens hjælpeløshed. I hvert fald hvis man skal tro Bodil Steensen-Leths nye roman, »Når solen er begravet«. »Nu stirrer du dig ikke igen blind på de nøgne pigeben nede på gaden eller i parken, vel?« siger moderen et sted. Ikke ligefrem inspirerende for den halvvoksne søn med fistelstemmen og den alt for store næse.  Vi kender bedst den besynderlige dansker fra Bendt Viinholt Nielsens store biografi »Den ekstatiske outsider«. En af de mest ambitiøse musikbiografier på dansk. Grundig og enestående godt fortalt. Spændende som en roman. Bodil Steensen-Leth har så bygget videre på Bendt Viinholt Nielsens værk. Hvilket vil sige tyndet lidt ud i dens fakta og ellers tilsat bredt genkendelige følelser og vind i håret. Det er historien om de unge år med forelskelsen i en vis Dora. Eftertiden har ellers kun kendt denne gådefulde genstand for hans kærlighed af navn. Om mødet med hustruen Constance, om besøget nede i Richard Wagners villa, om nazismens indtog i Danmarks historie. Plus selvfølgelig om eksileringen til den jyske vestkyst og om de evindelige nederlag til alle taberne. Børnene råber »Langhår« efter ham og sender ham hjem i dårligt humør.  Bodil Steensen-Leth sætter præcise ord på hans væsen: At han »på en næsten pervers, selvpinerisk facon« sværmer for sine fiaskoer. At han ikke kan skelne fantasi fra virkelighed – hvorfor andre kun bliver »statister på hans scene«. Og hun skriver dejlig letlæst. Enkelte steder bevidst tilbageskuende i sit sprog: Udtryk som »så såre« og »hikstende« hørte tiden til. Men lige så optaget, forfatteren virker af kærligheden, lige så afhængig er hun af af sit oplæg. For afhængig af de faktiske forhold, af navne på diverse dirigenter og kolleger, af ønsket om et dansk tidsbillede på tværs af portrættet. »Når solen er begravet« havde været større kunst uden alle de navne og pligtture til det politiske. Mere vedkommende som rejse ind i den inderste af alle kunstarter. Det vigtige ved Rued Langgaards væsen ligger simpelthen hverken i hans omgang med kvinder eller samtidens politiske strømninger. Det vigtige ligger i hans genialitet som komponist og musiker af den let bedagede type. Kunstneren Langgaard var lysår mere spændende end mennesket. Titel:Når solen er begravet. En roman om Rued LanggaardForfatter:Bodil Steensen-LethSider:237Forlag:Gyldendal. ",
        "metadata": {
            "source": "https://www.berlingske.dk/boganmeldelser/han-blev-foedt-i-det-forkerte-aarhundrede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/40/403474/7247383-saxo-photo.jpeg",
            "publication_time": "Fredag d. 21. marts 2014, kl. 22.30",
            "author": "Søren Schauser",
            "related_links": [],
            "attachments": []
        }
    }
}