{
    "version": "1.0",
    "document": {
        "id": 4099,
        "title": "Han tilbragte årevis i det berygtede slagterhus i Syrien. Ti år efter har han stadigvæk mareridt",
        "content": "»Rummet startede her,« fortæller Ahmad Alhamadi med store armbevægelser i sin lille lejlighed i Virum. »Og sluttede cirka der, hvor vinduet er,« siger han, mens han med pegefingeren længst fremme optegner et rum, der udgør omtrent 30 kvadratmeter. »Der sad vi 70 mænd i to år. Nogle gange endte vi ned på 50 andre gange 100.« Hvad der skete med dem, der løbende kom til og forlod cellen, kan Alhamadi ikke fortælle. Han ved det ikke. Hvad han ved er, at fire af hans cellekammerater mistede forstanden i den tid, de sad fængslet i Sednaya, som også går under navnet Slagtehuset. De begyndte at tale usammenhængende, og det genkendelige blik, som de havde i øjnene, forsvandt. Med sindet røg de genkendelige ansigtsudtryk. Det samme gjorde samtalerne, der fungerede som et lille lys i den ellers trøstesløse tilværelse, som Sednaya-fængslet uden for Damaskus udgjorde for Ahmad Alhamadi i to år. Nogle fanger blev tævet ihjel for øjnene af de andre. Enten af metalpæle eller bæltespændet, der holdt bukserne, der med tiden blev større og større om livet, oppe. Andre døde af sorg, mener Ahmad Alhamadi. Efter befrielsen tidligere i december, er flere syrere gået fængslet tyndt på jagt efter spor af deres familiemedlemmer. Det var en lignende fængselscelle som denne, Ahmad Alhamadi tilbragte sin tid i Sednaya i.Fold sammenLæs mereFoto: Ammar Awad/Reuters/Ritzau Scanpix. Den sorg har fulgt med Ahmad Alhamadi hele vejen fra Syrien til Virum, hvor han i dag bor sammen med sin hustru og deres to børn. Men selvom han i dag føler sig tryg i Danmark, kan han ikke slippe de rædsler, som han var vidne til i de fem år, han tilbragte i fangenskab i Syrien for kritiske udtalelser om Bashar al-Assad. Han har stadig mareridt, fortæller han. Og når han i ny og næ flyver et varmere sted hen på ferie, dukker en irrationel frygt op: »Hvad nu hvis flyet pludselig vender mod øst og lander i Syrien i stedet for Grækenland?« I løbet af Ahmad Alhamadis fem år i fangenskab blev han rykket fra det ene fængsel til det andet. Det var Ahmad Alhamadis private samtaler og planer om et mindre civilt oprør mod Bashar al-Assad, få år før Det Arabiske Forår, der kostede ham fem år af hans liv. Han udtalte sig aldrig offentligt eller i en lidt for høj tone på gaden. Han skrev heller aldrig noget kritisk online. Alligevel fandt de syriske efterretningstjenester frem til ham og hans planer. Det var i maj 2005, at ideen startede. Syrien og USAs diplomatiske forbindelse begyndte at krakelere. Militær- og efterretningssamarbejdet mellem de to lande blev afbrudt oven på spændinger i Irak, og Bush-administrationen var ikke tilfreds med Assad-regimets håndtering og samarbejde. Det var dele af den syriske befolkning, og Ahmad Alhamadi, heller ikke. Skulle der være et tidspunkt, hvor Assads regime kunne væltes, var det nu, tænkte han og seks af hans venner. To år tidligere, 9. april 2003,var Saddam Husseins statue væltet af folketi Bagdad, Irak. Det samme scenario så de syv venner udspille sig i Damaskus. Bashar al-Assads statue skulle lide samme skæbne, tænkte de. Det var særligt begivenhederne i Irak, og billedet af den faldende statue af Saddam Hussein i Bagdad, der inspirerede Ahmad Alhamadi til at forsøge at tale imod Bashar al-Assad i Syrien.Fold sammenLæs mereFoto: Jerome Delay/AP/Ritzau Scanpix. De begyndte i smug at planlægge hvornår og hvordan. Hvem kunne man inddrage i planerne, og hvem må man under ingen omstændigheder tale med? I næsten tre år planlagde de i fortrolighed. Indtil det en dag bankede på døren. »De spurgte om alt. De sagde, at de kendte til mine venner, og begyndte at spørge ind til mit arbejde,« fortæller han. Da der ikke var flere spørgsmål at stille, og døren var ved at blive lukket, vidste Ahmad Alhamadi allerede, at det var tid til at flygte. Han kendte udmærket godt til regimets taktikker over for dem, der talte lidt for højt. Ahmad Alhamadi og hans venner rejste til Jordan i håb om, at de kunne leve i skjul. Men efter fire måneder blev de af de jordanske myndigheder sat på en varevogn tilbage til Syrien. Det var 16. juni 2008. Og her begyndte fem år, som Ahmad Alhamadi helst vil glemme. I løbet af de fem år, Ahmad Alhamadi sad i fangenskab, blev han flyttet til tre forskellige fængsler i alt. Det ene fængsel, fortæller han, var som et femstjernet hotel i forhold til Sednaya-fængslet. I det første fængsel, før Ahmad Alhamadi blev forflyttet til Sednaya, kunne hans familie af og til få lov at besøge ham. Det besøgskort har han stadig i en blå mappe, der gemmer alle hans dokumenter fra fængslet.Fold sammenLæs mereFoto: Asger Ladefoged. Der var intet naturligt lys i Sednaya. Kun et lille vindue, der tillod en smule luft at trænge ind i det overfyldte rum af skræmte og opgivende mænd. Vandhanen, som de forsøgte at vaske deres tøj og sig selv med, var af og til fyldt med orme. Hvis der overhovedet var vand. Når det var tid til at sove, lagde de omtrent 70 mænd sig tæt op ad hinanden i hver ende langs rummet. De skiftedes om posten til at stå op i midten, for fødderne af de sovende, når der ikke var plads til, at alle kunne lægge sig. Af og til kollapsede man af udmattelse, når det var ens tur, fortæller Ahmad Alhamadi. Det var umuligt at få bugt med lus og fnat. Maden udgjorde af og til tre oliven og lidt brød til hver fange. For hver dag, der gik, mærkede de sig selv skrumpe mere og mere ind. Når vagterne i ny og næ bevægede sig ind i rummet, ville de bede fangerne om at holde hinanden nede. Derefter ville vagterne slå løs med metalstænger. Blev vagterne for trætte af at slå løs, kunne de finde på at give metalstangen til en anden fange, som så skulle gøre resten af arbejdet. Ahmad Alhamadi har stadig kontakt til nogle af de cellekammerater, som han sad fængslet i Syrien med. Nogle er siden døde i kampene, der kom efter Det Arabiske Forår, mens andre aldrig blev sig selv igen.Fold sammenLæs mereFoto: Asger Ladefoged. Sådan blev cellekammerater, der efter måneder og år udviklede sig til venner, tvunget til at tæve hinanden ihjel, fortæller Ahmad Alhamadi. »Nogle gange var det din ven, der var nødt til at slå dig,« fortæller han: »Jeg kan huske, at de en dag kaldte en frem og bad ham slå løs med et bælte på en anden fange. Han ramte ham tre gange i hovedet, og så døde han lige der. Jeg husker ikke den dødes navn, men Rasim hed han, ham der blev nødt til at slå ham ihjel.« Sådan fortsatte tilværelsen år efter år. Ahmad og hans cellekammerater lod, som om de var på besøg hos hinanden til en snak ved at bevæge sig fra den ene ende af rummet til den anden, i et forsøg på at give det mørke og overfyldte rum en fornemmelse af hjem. Med hjemmelavet papir og blyant skrev de breve om deres oplevelser i fængslet på tysk i håb om, at brevet en dag ville nå den tyske udenrigsminister. Nogle døde af deres sygdomme, andre af volden fra vagterne. Efter to år blev Ahmad Alhamadi flyttet til et nyt fængsel i Raqqa, hvor han sad indtil 2. marts 2013, da den Frie Syriske Hær nåede byen og fængslet. Han og de resterende fangere blev forflyttet af vagterne til et rum under jorden, og efter 13 timers skyderi blev dørene åbnet. Ahmad og hans cellekammerater blev befriet af oprørerne. Havde det ikke været for dem, skulle han have siddet ti år mere i fængslet. Godt 20 år efter Ahmad Alhamadi og hans venner i skjul begyndte at planlægge deres civile oprør mod Assad-regimet, skete det. Statuen blev væltet, og kobberhovedet udskåret somHafez al-Assad blev trukket gennem gaderne i Damaskus. Journalister blev for første gang lukket ind i Sednaya-fængslet her i december, hvor de kunne rapportere, hvad de så.Siden har videoer og billeder floreretaf blodige løkker, en hydraulisk presse, der angiveligt blev brugt til at knuse fangerne med, og de overfyldte rum, som Ahmad Alhamadi beskriver. Videoerne og billederne, der for nylig florerede på sociale medier, efter at oprørsgrupperne befriede fængslerne, vækker grumme minder for Ahmad Alhamadi. Cellerne ligner sig selv, som de gjorde for ti år siden, fortæller han Berlingske.Fold sammenLæs mereFoto: Asger Ladefoged. Han genkender også det rum, han selv sad fængslet i, på videoerne. Det er stadig lige så mørkt, beskidt og umenneskeligt, som det var dengang. Han lukker os ikke bare ind i en verden, vi her i Danmark kun kendte til via rygter, indtil for ganske nylig. Ahmad Alhamadi lukker os også ind i, hvad der her 11 år efter stadig udgør hans mareridt. Et mareridt, der ellers startede med en lille drøm om, at Ahmad Alhamadi og hans kammerater kunne løfte det syriske folks styrke til at tale imod Bashar al-Assad og hans regime. Det nye trestjernede syriske flag er allerede hejst, og det gamle trikolore med to røde stjerner i midten, der repræsenterede 50 års hårdhændet magt fra Assad-familien, er pillet ned og brændt til aske. Det er et eller andet sted asken, der er tilbage fra Ahmad Alhamadis gamle drøm om at få bugt med Assad-familien i Syrien. Assad er flygtet til Ruslandog Alhamadi til Virum. Men Syrien, fortæller Ahmad Alhamadi, er ikke længere et land, han betegner som sit hjem: »Vi syrere glæder os over, at Assad er væk. Vi går ud, og vi danser i gaderne over hans fald. Men vi ved ikke, hvad der kommer efter,« siger han »Og jeg har intet tilbage i Syrien.«",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-tilbragte-aarevis-i-det-berygtede-slagterhus-i-syrien-ti-aar",
            "image_url": null,
            "publication_time": "Onsdag d. 25. december 2024, kl. 11.14",
            "author": "Ines Kajkus",
            "related_links": [],
            "attachments": []
        }
    }
}