{
    "version": "1.0",
    "document": {
        "id": 8721,
        "title": "Han er en af de instruktører, der får det til at gibbe af forventning. Men denne gang skuffer han",
        "content": "Der findes et par håndfulde instruktører, hvor alene det, at de er på vej med noget nyt, kan få det til at gibbe i enhver filmelsker. Man behøver ikke engang at vide, hvad filmen handler om, før man begynder at gnide sig forventningsfuldt i hænderne.Tarantino,Spielberg,Scorsese,Nolanosv. I den klub er ogsåDavid Fincher. Den 61-årige amerikaner startede sin karriere med at lave musikvideoer, slog igennem med »Se7en« og har senere holdt en høj filmisk kadence med perler som »Fight Club«, »Zodiac« og »The Social Network«. Visuelt er »The Killer« ren paradekørsel, men man kan godt savne lidt flere vitaminer i historien.Fold sammenLæs mereFoto: Netflix. Når David Fincher kommer med en ny film er det simpelthen stort i sig selv. Og »The Killer« er da også på mange måder en glimrende film, men alligevel er det, som om den skuffer en smule. Men mere om det senere. Da filmen begynder, møder vi en navnløs lejemorder (Michael Fassbender), der er i Paris på et job. I en voiceover mediterer han over tilværelsen, mens han overvåger et hotel. Der fødes 4,2 mennesker på Jorden hvert sekund, og hvert sekund dør 1,8. Der er ikke noget, han har gjort i sit liv, der laver buler i den statistik. Lejemorderen fremstår ekstremt cool og som en, der aldrig laver fejl. Men det gør han. Parisjobbet går galt, og han må tage flugten uden at have fuldført sin opgave. Hvad værre er, får fiaskoen store konsekvenser, da hans arbejdsgivere pludselig invaderer hans privatliv. Og så vil lejemorderen have hævn. Af den blodige slags. Når man er et helt almindeligt menneske med realkreditlån, Kähler-vase, Lotto-kupon om lørdagen og lidt for mange ulæste beskeder i Aula, er tanken om at dedikere sit liv til at myrde dem, der har gjort én uret, jo vældig fascinerende. »The Killer« er da også ret fascinerende langt hen ad vejen. Michael Fassbender er fremragende som den filosofiske,The Smiths-lyttende, yogadyrkende hitman, tempoet er friskt uden at være forjaget, og stilistisk er der ikke en finger at sætte på noget som helst. David Fincher kan sit håndværk i en grad, så det tangerer blær. Michael Fassbender er fremragende som navnløs, filosofisk, The Smiths-lyttende, yogadyrkende lejemorder.Fold sammenLæs mereFoto: Netflix. Når rulleteksterne kommer, kan man alligevel ikke lade være med at have en »var det bare det?«-fornemmelse. »The Killer« er en historie om en mand, der hævner. Og så … er der ikke rigtigt mere i den. Der er rigtigt meget form og egentlig ikke så frygteligt meget indhold. Bevares, formen er som nævnt virkelig lækker, men man kunne godt have drømt om en lille overraskelse, et lille svirp med halen eller et eller andet, der gjorde, at filmen ikke i alle sine 118 minutter virkede så velkendt. I særdeleshed fordi netop hævn har været et tema i SÅ mange glimrende film i forvejen. »The Killer«. Thriller, 118 minutter. Instruktion: David Fincher. Med: Michael Fassbender, Tilda Swinton, Charles Parnell, Arliss Howard m.fl. Premiere i udvalgte biografer 26. oktober og på Netflix 10. november.",
        "metadata": {
            "source": "https://www.berlingske.dk/skaerm/han-er-en-af-de-instruktoerer-der-faar-det-til-at-gibbe-af-forventning-men",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/172/1729676/24557543-michael-fassbender-er-fremragende-som-navnls-fil.jpg",
            "publication_time": "Torsdag d. 26. oktober 2023, kl. 20.49",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}