{
    "version": "1.0",
    "document": {
        "id": 17474,
        "title": "Han købte konkurrenten og sluttede på toppen",
        "content": "Selv om 2019 blev året, da Kurt K. Larsen sagde et endeligt farvel til erhvervskarrieren, blev han som afgående formand for transportgiganten DSV alligevel udråbt til en af det års helt store vindere i toppen af dansk erhvervsliv. Han sluttede på toppen med at være med til at gennemføre opkøbet af en af DSVs konkurrenter. Dermed satte han et markant punktum for sin karriere, hvor han har været med til at forvandle DSV fra en mindre fragtforretning til global milliardvirksomhed. Torsdag den 17. september fylder tidligere bestyrelsesformand og administrerende direktør Kurt Kokhauge Larsen, der bare kaldes Kurt K. Larsen, 75 år. Ifølge erhvervsmediet finans.dk fortjente Kurt K. Larsen hæderen, fordi han er »om nogen synonym med en af danmarkshistoriens største erhvervssucceser«. Til at begynde med var det lidt en tilfældighed, at Kurt K. Larsen havnede hos DSV og grundlægger Leif Tullberg. Han havde allerede gang i karrieren inden for spedition og var i firmaet Borup Autotransport, som blev opkøbt af DSV i 1989. Der var god kemi, og siden gik det slag i slag. Virksomheden voksede gennem vækst og en række store opkøb, og Kurt K. Larsen steg i graderne, blev koncerndirektør og siden topchef. Han har også et hav af bestyrelsesposter på sit cv. Kurt K. Larsen trak sig fra den post i 2008 og blev formand for bestyrelsen, hvor han altså sad til 2019. Her var han med til at opkøbe konkurrenten Panalpina i en giganthandel, inden han sagde helt farvel og gik på pension. Privat er erhvervsmanden gift med Vibeke, der er uddannet sygeplejerske og cand.mag. i historie og kommunikation. De har sammen to piger - tvillingerne Mette og Pernille. /ritzau/",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/han-koebte-konkurrenten-og-sluttede-paa-toppen-0",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/133/1335290/23525097-mrkedage-tidl-bestyrelsesfor.jpeg",
            "publication_time": "Torsdag d. 17. september 2020, kl. 07.02",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}