{
    "version": "1.0",
    "document": {
        "id": 14188,
        "title": "Han magtede ikke at vende hjem fra krigen",
        "content": "»Jeg er ked af, at det er kommet så vidt. Så længe, jeg kan huske, har mit motiv til at stå op hver morgen været, at I ikke skulle begrave mig ...« Daniel Somers overlevede krigen i Irak, men ikke hjemsendelsen fra Irak. Han begik selvmord i sidste måned. Han skrev et afskedsbrev til sin kone og til sin mor og far, og som noget ganske sjældent har de valgt at offentliggøre det. De militære myndigheder bad dem om ikke at gøre det, men familien ville ikke høre tale om det. At tie ville være svigt, sagde de. Daniel Somers skrev afskedsbrevet for, at omverden skulle vide besked, og hans brev er nu blevet viralt. Hvorfor?Ikke kun på grund af de litterære kvaliteter – Somers er en blændende skribent – og heller ikke kun på grund af chokeffekten, men også fordi brevet tydeligvis rammer en blottet nerve i det amerikanske samfund. I 2001 besluttede præsident Bush at invadere Afghanistan, i 2003 besluttede han at invadere Irak, og begge beslutninger affødte dengang få overvejelser om, hvad der ville ske med soldaterne, når de vendte hjem.  Men nu er de vendt hjem – og hvad så? 2,4 mio. amerikanere har gennem årene gjort tjeneste i de to krige, 800.000 er blevet sendt af sted mere end én gang, og 270.000 af dem har fået konstateret posttraumatisk stress. Tallet er undertalt, vurderer militærets egne eksperter – de frygter, at op mod en tredjedel lider af krigstraumer. Myndighederne har kæmpet en utilstrækkelig kamp for at hjælpe dem, og en nylig rapport fra det amerikanske veteranministerium illustrerer utilstrækkeligheden: I gennemsnit begår 22 krigsveteraner hver dag selvmord, hedder det i rapporten, som imidlertid kun affødte en paratreaktion fra de politiske ledere, og Somers noterer tavsheden i sit afskedsbrev: »Hvor er de store politiske initiativer? Hvorfor står præsidenten ikke side om side med de efterladte? Måske fordi vi ikke er blevet dræbt af en enkelt galning, men derimod af hans eget system af umenneskelighed, forsømmelighed og ligegyldighed?«  Somers skyder mod to andre politikere – præsident Bush og hans »religiøse fanatisme« og tidligere vicepræsident Cheney og hans formue og hans olievenner. »Er det, hvad vi slår ihjel for,« spørger han. Daniel Somers er ikke den eneste traumatiserede krigsveteran, som i år har skabt overskrifter i USA. I februar blev den verdensberømte forfatter Chris Kyle dræbt på en skydebane i Texas. Kyle er ifølge sin egen beskrivelse den mest dødelige amerikanske skarpskytte nogensinde, og hans bog »American Sniper« ligger stadig på bestsellerlisterne. Han brugte bl.a. sin formue og sin berømmelse til at hjælpe traumatiserede veteraner, og i februar tog han en af dem med på en skydebane. Den pågældende, Eddie Ray Routh, kvitterede ved at skyde Kyle og en anden deltager. Routh var i Irak i 2007 og blev bagefter diagnosticeret med posttraumatisk stress, og han har to gange været indlagt til psykiatrisk behandling.  Nicholas Walker kom også traumatiseret ud af Irak. Han var i landet i 2005 og 2006 og deltog i 250 missioner, og han blev tildelt syv medaljer og æresanmærkninger for heltemod, men tilbage i Ohio kunne han ikke fordøje krigsoplevelserne og forene dem med hverdagen. I 2011 tog han en skæbnesvanger beslutning, beskrev Buzzfeed i en longread i forrige måned. Walker vidste, at han var god til højadrenaliserede situationer, og derfor begyndte han at røve banker. Han røvede ti banker i løbet af ni måneder, indtil han til sidst blev fanget, og sidste år fik han 11 års fængsel. Retspsykologer sagde under sagen, at Walker var usandsynligt hårdt ramt af posttraumatisk stress, og i digte fra fængslet har han skrevet om sin tid før og efter Irak. »Det er forbandet nemt at komme ind i. Men forbandet svært at komme ud af... de spildte år, de spildte år, de spildte år.« Men kun få har artikuleret traumet, som Daniel Somers har i sit afskedsbrev. Han blev to gange sendt til Irak, og han skriver, at han »blev tvunget til at deltage i noget, hvis monstrøsitet er ubeskrivelig. Krigsforbrydelser, forbrydelser mod menneskeheden. Selv om jeg ikke deltog villigt, og selv om jeg gjorde mit bedste for at stoppe det, så er der nogle hændelser, som et menneske simpelthen ikke kan vende hjem fra ... at fortsætte livet bagefter ville mærke mig som en sociopat i min egen bevidsthed.« Derfor, skrev han, var han stolt over sin beslutning. »Det er ikke et selvmord, men et medlidenhedsdrab ... Jeg er fri,« skrev han. Daniel Somers afskedsbrev kan læses her(eksternt link).",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-magtede-ikke-at-vende-hjem-fra-krigen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/23/233497/6610373-11udlsommersjpg.jpeg",
            "publication_time": "Onsdag d. 10. juli 2013, kl. 22.30",
            "author": "Poul Høi",
            "related_links": [],
            "attachments": []
        }
    }
}