{
    "version": "1.0",
    "document": {
        "id": 5423,
        "title": "Han blev dømt for at håne homoseksuelle. Nu vækker imam igen opsigt: Julen er en højtid for »Allahs fjender«",
        "content": "Det er ikke tilladt for en muslim at deltage i de kristnes, jødernes eller andre vantro menneskers højtider. Sådan lyder budskabet fra Mohamad Jamal, også kendt som Abu Mostafa Mohamad, der er imam i Grimhøjmoskeen uden for Aarhus. Udmeldingen, som har skabt stor debat på sociale medier, sker i et Facebook-opslag, hvor imamen svarer på, om det er halal, hvis et træ i er i »halalform«. B.T. har tidligere beskrevet Mohamad Jamals budskab. Til opslaget hører der et billede af et konventionelt juletræ og et juletræ formet som halvmåne, der er et symbol på islam. Spørger man Mohamad Jamal, er det pålagt »troende mænd og kvinder at være på vagt og ikke bidrage til at gennemføre sådanne højtider på nogen som helst måde, da de strider mod Allahs lov«, skriver imamen og fortsætter: »Disse højtider fejres af Allahs fjender, og det er derfor ikke tilladt at deltage i dem, samarbejde med dem eller hjælpe dem på nogen måde – hverken ved at servere te, kaffe eller med ting som køkkengrej eller andet.«  Imamen møder blandt andet kritik fra Mustafa Musse Sayegh, eksmuslim og formand i Foreningen Frafalden, som er en organisation for eksmuslimer. Han har delt Mohamad Jamals opslag, hvor han blandt andet skriver: »Hvad laver du egentlig i Danmark så?« Også folketingspolitikeren fra Radikale Venstre Zenia Stampe gik over forB.Ti frontalangreb på imamen. »Det er totalt langt ude, og jeg tror, de fleste danske muslimer synes, han er en idiot,« siger Zenia Stampe til mediet. Efter at B.T dækkede historien 27. december, og Mohamad Jamals opslag blev delt af på sociale medier af flere debattører, blev det slettet. Men søndag meddeler imamen på Facebook, at det skyldtes, at hans profil var blevet hacket, mens han nu deleret skærmbilledeaf det oprindelige opslag. Berlingske har forsøgt at få et interview med Mohamad Jamal, men han er ikke vendt tilbage på avisens henvendelse. Berlingske har også kontaktet Grimhøjmoskeen, som oplyser, at imamen ikke vil stille op til interview. De har senere lagt et opslag på Facebook om sagen. Ifølge Grimhøjmoskeen er kritikerne af Mohamad Jamals opslag med til at fremme »afskyeligt had«. »Disse mennesker er enten uvidende om de love der garanterer tros- og ytringsfrihed i dette land, eller også handler de tåbeligt og ved ikke at sådanne love garanterer, at borgerne kan udøve deres rettigheder på en måde, der ikke krænker den offentlige orden eller truer sikkerheden af samfundet,« skriver moskeen. Det forklares videre, at Mohamad Jamal formidlede en religiøs fatwa (vejledning i et spørgsmål inden for islamisk jura, teologi eller etik) inden for rammerne af ytringsfriheden, som er et anliggende for muslimer og ikke vedrører andre. »Hans omsorg var at formidle dette ærligt og uden forvrængning, og han forsøgte ikke at lege med ord for at tilfredsstille forskellig smag,« skriver Grimhøjmoskeen og fortsætter: »Derved udviste han sin respekt for sin ret til at ytre sin mening, hvilket er noget der falder inden for hans personlige rettigheder, der ikke bør stilles spørgsmålstegn ved.« Opslaget afsluttes med en forklaring af, at denne fatwa er et religiøst kald til muslimer, og den, der ønsker at følge den, er op til personen, og den, der ikke ønsker det, er op til Gud. »Vi er forkyndere af godhed, og vores mål er at udbrede sandheden og vejledningen i tråd med vores ædle tro, uden at krænke andre eller dykke ned i deres tro,« skriver Grimhøjmoskeen.  Det er ikke første gang, at Mohamad Jamals navn dukker op i medierne. Tilbage i 2017 blev imamen idømt 14 dages betinget fængsel ved Retten i Viborg for athåne homoseksuellei udtalelser til Jyllands-Posten og Skive Folkeblad. Her sammenlignede Mohamad Jamal homoseksualitet med dyresex og pædofili. Han ankede efterfølgende sagen til Vestre Landsret. Han var utilfreds med dommen, fordi medieudtalelserne ifølge ham var uden for citat og var et forsøg på at forklare muslimers syn på homoseksuelle. Den forklaring købte landsretten ikke og valgte derfor atstadfæste dommenmed vægt på, at han som mangeårig imam burde være klar over, hvornår han talte til citat med journalister. I et interview tilDRtilbage i 2016 slog Mohamad Jamal fast, at han kæmper for at fremme integrationen af muslimer i Danmark. ",
        "metadata": {
            "source": "https://www.berlingske.dk/danmark/han-blev-doemt-for-at-haane-homoseksuelle-nu-vaekker-imam-igen-opsigt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/187/1873395/24860663-mohamad-jamal-ogs-kendt-som-abu-mostafa-mohamad.jpg",
            "publication_time": "Søndag d. 29. december 2024, kl. 12.24",
            "author": "William Alkærsig Springer",
            "related_links": [],
            "attachments": []
        }
    }
}