{
    "version": "1.0",
    "document": {
        "id": 9569,
        "title": "Han blev hånet af alle, da han købte en nedtrådt fodboldklub i en mineby i Wales – i dag er det Ryan Reynolds, der griner",
        "content": "Minebyen havde ikke oplevet noget lignende i mands minde. Nu skete det alligevel. Et mirakel midt i pandemien og de økonomiske trængsler i Wrexham, en by med oddsene imod sig. Gaderne foran det tudsegamle stadion Racecourse Ground var fyldt til bristepunktet, og børnene på forældrenes skuldre strakte hals for at se ham den mulige frelser fra Hollywood, ham superhelten fra Deadpool-filmene, der ville købe deres elskede, men fallerede fodboldklub. De lignede en forsamling af sommerfuglejægere, der havde opdaget en sjælden art, og de slap ham ikke ud af syne – udstyret med blokke og spritflasker i håbet om en autograf. For en stund lignede de Wrexham-tilhængere, der midt i euforien havde fortrængt spørgsmålet over dem alle: Hvorfor lige Wrexham, denne udhungrede, grå mus nede i dybet af den engelske 5. division, National League, det laveste niveau inden for professionel fodbold i landet? En klub, der fulgte byen med ned i malstrømmen af stigende arbejdsløshed, butiksdød og kriminalitet. Ja, hvad i alverden lavede han egentlig her i det nordøstlige hjørne af Wales, tusindvis af kilometer fra glamourtilværelsen, skuespillerkonen, Blake Lively, og deres fire børn? Hollywood-stjerne – og fodboldklubejer – Ryan Reynolds er populær blandt fans på Wrexhams hjemmebane, Racecourse Ground.Fold sammenLæs mereFoto: Jason Cairnduff/Reuters/Ritzau Scanpix. Da Ryan Reynolds samme dag entrerede det 218 år gamle Racecourse Ground for første gang, smed han sig på banen af benovelse, foran snurrende tv-kameraer og til ære for sportsdokumentarserien »Welcome to Wrexham«. Den har siden vundet et hav af priser. I denne måned er der premiere på fjerde sæson. Koret af fodboldeksperter hånede Ryan Reynolds og hans skuespillerkammerat Rob McElhenney, der sammen ville købe Wrexham Football Club. »En joke på Twitter«. »Hollywood FC«, Eller som den italienske journalist Gabriele Marcotti udtrykte det: »Jeg håber ikke, at det bare er et mediestunt.« Tvivlen nagede da også hos nogle af de lokale i den gamle arbejderby. »Vi har hørt det hele før, så det går nok i vasken,« sagde en garvet Wrexham-tilhænger med et anstrengt smil. »Vi skal vide, hvorfor det lige blev Wrexham,« supplerede en yngre fan af den glemte klub, der blev stiftet tilbage i 1864 og er den tredjeældste i verden. »Denne fodboldklub betyder alt for denne by,« sagde Wayne Jonas, der er den passionerede ejer af Turf Pub med evig åbningstid. »Alle, du spørger, kan fortælle dig, at det her har været et svært årti (...) er de her af de forkerte årsager? Man kan ikke få sig selv til at tro på, at det her kan ske,« sagde han i »Welcome to Wrexham«. Men det skete – og på forunderlig vis: Ideen opstod, da den amerikanske skuespiller Rob McElhenney en dag smed sig i sofaen og tændte for Netflix-dokumentarserien »Sunderland ’Til I Die«, der følger den stolte nordengelske klub i medgang og modgang nede i de lavere rækker. I første omgang fangede den ham ikke, men han gav serien en ny chance, hvorfor ikke? Alt var jo lukket under covid-19 – og han endte med atbingeløs. Han havde fattet interesse for fodbold og særligt ideen om oprykning og nedrykning, som man ikke ser i amerikansk sport som NFL, NHL og NBA. Gid han selv ejede en fodboldklub, tænkte han. Okay, han havde »tv-penge« fra satireføljetonen »It’s Always Sunny in Philadelphia«, men det var ikke nok. Nej, han havde brug for »superheltefilmstjernepenge«. Hey, hvad med at købe en fodboldklub sammen, tænkte Rob McElhenney (tv) og skrev til sin bekendte Ryan Reynolds. Siden gik det stærkt.Fold sammenLæs mereFoto: Craig Brough/Reuters/Ritzau Scanpix. Så han hoppede på Instagram og sendte en besked til sin stenrige ven Ryan Reynolds. De havde aldrig mødt hinanden, blot skrevet sammen over sociale medier, og kemien var fantastisk, som skuespillerne fortæller i serien. Hey, hvad med at købe en fodboldklub sammen? Ingen af dem havde erfaring med at eje en fodboldklub, men foruden at være en af Hollywoods bedst betalte skuespillere tjente Reynolds styrtende som investor og iværksætter. I 2023 solgte han sin andel af teleselskabet Mint Mobile til den tyske telemastodont T-Mobile – en handel til 8,8 milliarder kroner – og hans ejerskaber består af alt fra virksomheder inden for cybersikkerhed til Formel 1-holdet Alpine F1 Team. Og til McElhenneys forbløffelse var Reynolds ikke afvisende, langtfra faktisk, og sådan begyndte den usædvanlige historie, der skulle ende med købet af en fodboldklub 8.500 kilometer fra Hollywood. Men hvorfor lige Wrexham? Hvorfor ikke en hvilken som helst anden fodboldklub på kloden? Netop det spørgsmål fik Reynolds og McElhenney stillet i et interview med en lokal radiostation. »Når jeg fortæller folk, at Eagles’ (amerikansk football-hold fra Philadelphia,red.) Super Bowl-sejr var én af de største dage i mit liv … blandt de fem bedste dage i mit liv ... folk, der støtter fodboldklubber, og sportsfans rundt om i verden ved præcis, hvad jeg mener. Det er på højde med mine børns fødsel og min bryllupsdag,« fortalte McElhenney og fortsatte: »Ikke på grund af det, der skete på banen, men på grund af det, det betød for et helt samfund. Og for mit forhold til mine venner. Og min familie. Og hele Philadelphia. Jeg mener, at vi kan skabe noget lignende.« McElhenney undlod at fortælle, at Aldershot, Carlisle, Hartlepool og Shamrock var blandt de klubber, der også var på hans radar. Men det skulle ende med Wrexham, og i februar 2021 faldt den opsigtsvækkende handel på plads for en pris af to millioner pund, svarende til 17,5 millioner kroner. Klip til foråret 2025. Tre år er gået, og hjemme på Racecourse Ground står Reynolds og McElhenney med oprykkerpokalen efter Wrexhams 3-0-sejr over Charlton Athletic. For tredje sæson i træk er Wrexham rykket op, og efter sommerferien gælder det Championship med klubber som Watford, tidligere ejet af Elton John, hvis »I’m still standing« er åbningssang på kampdage, og Birmingham med quarterback-legenden Tom Brady som medejer. Tre oprykninger i træk har ingen anden klub i Englands fem øverste ligaer nogensinde præsteret, og skulle det også ske i næste sæson, venter drømmelandet Premier League. Den tidligere danske landsholdsspiller Mads Junker har fulgt klubbens forvandling, og han er ikke overrasket over, at traditionsrige størrelser som Wrexham og Birmingham er endt i hænderne på verdensstjerner. »Fodbold er verdens største sport, så det er ikke så underligt, at alle mulige rige mennesker har lyst til at blive associeret med sporten. Og det kan endda gøres for relativt få penge, se blot på Wrexham. Så længe klubberne bliver drevet ordentligt, ser jeg ikke noget problem i udviklingen. Det ser heller ikke ud til, at ejerne bruger Wrexham som en sutteklud eller et stykke legetøj. Alle troede, det var en joke, men projektet virker reelt. De virker ydmyge og glade for, at de må være der,« siger Mads Junker. Ryan Reynolds skriver autografer på Wrexhams hjemmebane, Racecourse Ground Stadium, før en kamp.Fold sammenLæs mereFoto: Oli Scarff/AFP/Ritzau Scanpix. Penge og bedre spillere er én ting, men det er ikke hele forklaringen på den walisiske himmelstormers succes. For med skuespillerduoen ved roret er PR-apparatet fulgt med, og »Welcome to Wrexham« har katapulteret den undselige klub til berømmelse verden over. Aldrig har en klub, der for tre år siden var død og begravet i National League, fået en så betydelig global fanbase som Wrexham. Selv i Hollywood følger man den walisiske klub. Sæsonens vel mest bizarre – og virale – øjeblik indtraf, da den 80-årige skuespiller Danny DeVito gav highfives til andre Wrexham-fans på en bar i Los Angeles efter et befriende mål i dommerens overtid. Skete dette virkelig? Sad gode, gamle Danny DeVito lige og så en Wrexham-kamp? Som Mads Junker tørt bemærker: »Fodboldens tiltrækningskraft er i sandhed universel.«",
        "metadata": {
            "source": "https://www.berlingske.dk/kultur/han-blev-haanet-af-alle-da-han-koebte-en-nedtraadt-fodboldklub-i-en-mineby",
            "image_url": null,
            "publication_time": "Søndag d. 11. maj 2025, kl. 15.58",
            "author": "Christian Nørgaard Larsen",
            "related_links": [],
            "attachments": []
        }
    }
}