{
    "version": "1.0",
    "document": {
        "id": 8063,
        "title": "Han har forsket i fedme i mere end 50 år. Han ved, hvordan du bedst muligt kan undgå at få overvægtige børn",
        "content": "Det er nærliggende at tro, at overvægt blandt børn skyldes for mange kalorier og for lidt bevægelse. Men virkeligheden er langt mere nuanceret, lyder det nu fra manden, der har viet 50 år af sit liv til fedmeforskningen. Han kommer med en række andre årsager, som de færreste af os formentlig kender til. Og nogle skal findes, allerede inden barnet er født. Hos forældrene. »Vi ved, at gener spiller en meget vigtig rolle. Der er en arvelig tilbøjelighed, ligesom ved højde og øjenfarve,« siger han og uddyber: »Men det, der også ser ud til at betyde noget, er det, som jeg kalder den sociale virkelighed. Den starter såmænd allerede før befrugtningen. Og dét er både interessant og meget overraskende, vil jeg sige.« Thorkild I.A. Sørensen er træt af de »myter og flyvske ideer«, som ofte fylder i den offentlige debat, siger han. Han er træt af, at folk stadig tror, forklaringen er simpel.Fold sammenLæs mereFoto: Asger Ladefoged. Thorkild I.A. Sørensen er uddannet læge, men han har brugt størstedelen af sit liv på at forstå, hvorfor nogle mennesker udvikler overvægt, når andre ikke gør. Og hvorfor der kommer flere og flere til. For et par år siden kunne han sågar fejre guldbryllup med fedmeforskningen, fortæller han med et grin. Og selvom han egentlig er gået på pension, kan han alligevel ikke give slip. For han har stadig ikke fundet en entydig forklaring på, hvad det er, der fremkalder overvægt. Der er der mange årsager til. Men den korte version er, at jo mere forskerne ved, jo mere bliver de bevidste om, at de i virkeligheden ikke ved ret meget, siger han. Af samme grund er han blevet tilknyttet Center for Sundt Liv og Trivsel. Et nyetableret forskningscenter, som er sat i verden for at fremme sund vægtudvikling, nedbryde stigmatisering og øge trivslen blandt børn og unge. For det er der brug for, fastslår han. I hvert fald hvis vi vil undgå at stå med de samme eller endnu større overvægtsproblemer om ti år. I Danmark er det op mod hvert femte barn, der lever med overvægt eller svær overvægt, viser tal fra Danmarks Statistik. Udviklingen mod en fedmepandemi har stået på i årtier, og det har alvorlige konsekvenser for både den enkelte og for samfundet. Men det er særligt barnets psykosociale problemer, som Thorkild I.A. Sørensen lægger vægt på. Problemer som mobning, lavt selvværd og ensomhed. »Den barske sandhed er, at børn ikke vil lege med det overvægtige barn. De vil gerne lege med barnet, der eksempelvis har et handicap eller en anden hudfarve. Men ikke barnet, der har overvægt. Det er der flere studier, som viser,« siger han. »Og derfor kan det være virkelig ødelæggende for et barns trivsel og livskvalitet at have overvægt.« Når Thorkild I.A. Sørensen taler om overvægt, handler det ikke om »almindelige udsving« i vægt. Det er den langsomme udvikling, der sker over mange år, som vi skal forstå, siger han. »Og ikke, om man vejer lidt mere eller mindre frem til bikinisæsonen«.Fold sammenLæs mereFoto: Asger Ladefoged.  Selvom der stadig er mange uopklarede spørgsmål, er der nogle områder, som forskningen peger mod. Vi ved, at overvægt er et komplekst samspil mellem mange faktorer – herunder arv, miljø og sundhedsadfærd. Det er det, som Thorkild I.A. Sørensen kalder den sociale virkelighed. Vi ved, at børn, hvor mindst en af forældrene har levet eller lever med svær overvægt, har en særlig øget risiko for selv at udvikle overvægt. Og så er der også nogle andre faktorer, somkanspille en rolle. Nogle faktorer, som forældrene kan have indflydelse på. Allerede før og under graviditeten. 1. Rygning En af dem er rygning. Meget tyder nemlig på, at hvis moren ryger – ikke kun under graviditeten, men også før – så øger det risikoen for, at barnet udvikler overvægt, siger Thorkild I.A. Sørensen. »Og faktisk ser det også ud til, at det samme gør sig gældende, hvis faren ryger.« Det kan være svært at forestille sig, at farens passive rygning påvirker den gravide derhjemme, erkender Thorkild I. A. Sørensen. Men det hænger sammen med, at farens rygning kan påvirke hans sædceller, og morens rygning kan påvirke ægcellerne, lyder det. »Så hvis du er en familie, der skal have et barn, og du gerne vil bidrage til, at dit barn ikke udvikler fedme: Så lad være med at ryge. Det er en vigtig ting.« Rygning allerede inden graviditeten kan øge risikoen for, at et barn udvikler overvægt.Fold sammenLæs mereFoto: Linda Kastrup. 2. Amning Det næste punkt på listen er amning. Ifølge enomfattende rapport fra Vidensråd for Forebyggelse fra 2021har flere studier fundet, at amning reducerer risikoen for udvikling af overvægt. Det handler blandt andet om, at proteinindholdet er lavere i modermælk end i modermælkserstatning, og at modermælken indeholder en række appetitregulerende hormoner. Desuden får det ammede barn mange varierende indtryk i smag og konsistens igennem modermælken sammenlignet med modermælkserstatning. »Der er stadig nogle usikkerheder. Men meget tyder på, at amning er rigtig godt. Meget gerne de seks måneder, som Sundhedsstyrelsen anbefaler, hvis man har mulighed for det selvfølgelig,« siger Thorkild I.A. Sørensen. 3. Omsorg Måske knap så overraskende er, at børn, der lever i mistrivsel, som er stærkt omsorgssvigtet, eller som har en dårlig relation til deres forældre, udvikler en markant øget risiko for at udvikle overvægt ti år senere i deres liv. »Helt elementært omsorgssvigt – og det findes desværre også i Danmark – er stærkere end generne. End nogen anden form for sociale og miljømæssige faktorer. Det er den kraftigste sammenhæng, jeg har set i et studie,« siger Thorkild A.I. Sørensen. Ifølge rapporten fra Vidensråd for Forebyggelse kan forældrenes interaktion med barnet i forbindelse med måltiderne og den generelle omsorg i kontakt med barnet også have betydning for udvikling af overvægt og svær overvægt. Opfattelsen af, at de, der er overvægtige, skal tage sig sammen, og at de selv er ude om det – den er forkert, mener Thorkild I.A. Sørensen.Fold sammenLæs mereFoto: Asger Ladefoged. 4. Søvn På samme måde er søvn højt på dagsordenen, siger Thorkild I.A. Sørensen. Forskningen tyder på, at hvis der i barndommen er forstyrret søvn, så er det forbundet med en øget risiko for overvægt. Det kan der være mange årsager til, siger han. Søvnmangel eller søvnforstyrrelser. Det kan eksempelvis hænge sammen med omsorgssvigt eller mistrivsel. »Og er det så i virkeligheden søvnen eller omsorgssvigtet, det handler om? Det ved man ikke med sikkerhed. Men man ved, at der foregår en række ændringer i kroppens hormoner ved forstyrret søvn, som øger risikoen«. 5. Kost og motion Selvom Thorkild I.A. Sørensen lægger meget vægt på, at kost og motion ikke er det, overvægt handler om, er der alligevel en række anbefalinger til kost og motion. Det anbefales blandt andet, at børn og unge spiser efter De officielle Kostråd, der er udviklet af Fødevarestyrelsen. Sundhedsstyrelsen anbefaler også, at børn på et til fire år er aktive på forskellige måder i løbet af dagen. Desuden bør mængden af skærmtid begrænses, lyder det. For børn i alderen 5-17 år anbefales mindst en times fysisk aktivitet om dagen med moderat til høj intensitet.",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/han-har-forsket-i-fedme-i-mere-end-50-aar-han-ved-hvordan-du-bedst-muligt",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/173/1735731/24571552-professor-og-epidemiolog-thorkild-ia-srensen.jpg",
            "publication_time": "Søndag d. 31. marts 2024, kl. 10.47",
            "author": "Sidsel Lyhne Jensen",
            "related_links": [],
            "attachments": []
        }
    }
}