{
    "version": "1.0",
    "document": {
        "id": 16930,
        "title": "Han lægger arm med Goldman Sachs",
        "content": "»Jeg bryder mig faktisk ikke om at deltage i den her slags artikler,« siger afdelingschefen i Finansministeriet kort, da Berlingske Business ringer. Men Peter Brixen er aktuel, for han spiller en afgørende rolle i statens jagt på nye aktionærer og frisk kapital på 11 mia. kroner til energiselskabet DONG Energy. Derfor forsøger vi alligevel at komme tættere på, hvem han er, og hvad han kan. Peter Brixen er afdelingschef i Finansministeriet med ansvar for statens selskaber samt energi og klima. Han er statens mand i selskaber som Københavns Lufthavne, SAS, Danske Spil, Vestjysk Bank og DONG Energy – og på embedsmandsniveau har han haft »det overordnede ansvar« og siddet med ved »alle væsentlige møder« under forhandlingerne med de mulige nye aktionærer i DONG. Her er tale om ganske væsentlige forhandlinger. Planen om at lukke investeringsbanken Goldman Sachs samt pensionskasserne ATP og PFA ind i DONG Energy har skabt overskrifter, siden den blev offentliggjort i begyndelsen af oktober 2013. Enhedslisten har fremsat forslag om at droppe aftalen, og Dansk Folkeparti har skabt tvivl om, hvorvidt partiet faktisk støtter aftalen. Senest er det kommet frem gennem anonyme kilder i Dagbladet Information, at PensionDanmark angiveligt ville betale en højere pris for ejerskab i DONG end den aftale, staten vil indgå med Goldman Sachs, ATP og PFA. Aftalen bliver kaldt kontroversiel på grund af en overraskende lav værdiansættelse af energiselskabet på 31,5 mia. kroner samt en frygt for, at Goldman Sachs snører staten. Investeringsbanken er kendt for at være skarp og professionel, men den har også mødt heftig kritik for sin rolle under finanskrisen. Midt i forhandlingerne har den fåmælte embedsmand Peter Brixen stået som central figur. Umiddelbart kan man komme til at undervurdere hans rolige facon og ordknappe stil, men det er kun, indtil man finder ud af, at Peter Brixen er både fagligt stærk og engageret i sit ansvarsfulde job. Et job, hvor han senest har lagt arm med Goldman Sachs på statens vegne. Med en ph.d.-grad fra University of Warwick ved Birmingham i bagagen begyndte Peter Brixen karrieren hos Det Økonomiske Råd i 1996. I år 2000 kom han til Finansministeriet, hvor han siden har arbejdet sig op i hierarkiet og udbygget sit netværk både i embedsværket og i erhvervslivet. Ikke mindst i banksektoren har Peter Brixen spillet en vigtig rolle de seneste år, da han ofte har siddet med som Finansministeriets repræsentant i Koordinationsgruppen for Finansiel Stabilitet. I gruppen mødes topembedsmænd med repræsentanter for Nationalbanken og Finanstilsynet, hvis der sker ting, som kan true Danmarks finansielle stabilitet som f.eks. et større bankkrak. Peter Brixen er også med til bl.a. at sammensætte bestyrelser i en række af statens selskaber og sikre, at ledelsen er på rette vej. Men selv om han altså har bred indflydelse på en række afgørende beslutninger i Danmark, er han ikke meget for at tale om sin egen rolle.Peter Brixen har selv en kort version af sin jobbeskrivelse: »Jeg hjælper til med at skaffe regeringen det bedst mulige beslutningsgrundlag inden for mine arbejdsområder.« Det er da også korrekt, at det i praksis ofte er finansminister Bjarne Corydon (S), der fremlægger de dokumenter og aktstykker, som blandt andre Peter Brixen leverer. Jagten på frisk kapital til DONG Energy, som Peter Brixen har været dybt involveret i, skal ifølge planen lede frem til en børsnotering af selskabet senest i foråret 2018. Det vil i så fald ikke være første gang, at Brixen er del af sådan en proces. I januar 2008 var DONG meget tæt på at blive børsnoteret, men uro på de internationale aktiemarkeder fik i sidste øjeblik daværende finansminister Lars Løkke Rasmussen (V) til at afblæse planerne. På daværende tidspunkt beskrev Berlingske, at Finansministeriets daværende departementschef Christian Kettel Thomsen og afdelingschef Peter Brixen var fortalere for at køre løs trods aktieuroen. De argumenterede angiveligt for, at staten aldrig – trods prisreduktion pga. uroen i markedet – ville kunne få mere hjem i provenu fra DONG ved en senere lejlighed. En sådan antagelse kan meget vel vise sig at være korrekt. For i 2008 talte man om en børsværdi af DONG Energy på 50-55 mia. kroner. Nogle analytikere spekulerede sågar i en værdi på op til 70 mia. kroner. I statens aftale med de nye aktionærer værdiansættes DONG derimod til 31,5 mia. kroner. Peter Brixen »husker ikke forløbet tilbage i 2008 sådan«. Men han understreger i dag, at det krævede mange overvejelser, da børsnoteringen af DONG blev afblæst.»Det var bestemt ikke nogen let beslutning. Men den dag, man skulle have startet roadshowet, faldt de globale aktiemarkeder med seks procent. Så det viste sig at være den rigtige beslutning, selv om man selvfølgelig ikke kunne forudsige det kursfald, da man traf beslutningen,« siger han. Som embedsmand er en af Peter Brixens vigtigste opgaver også at bakke beslutninger op, når politikerne har truffet dem.",
        "metadata": {
            "source": "https://www.berlingske.dk/karriere/han-laegger-arm-med-goldman-sachs",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/41/411924/7111907-.jpg",
            "publication_time": "Mandag d. 20. januar 2014, kl. 22.30",
            "author": "Johan Winther",
            "related_links": [],
            "attachments": []
        }
    }
}