{
    "version": "1.0",
    "document": {
        "id": 8229,
        "title": "Han kender vores selskabskultur indgående og kalder den »for hæmmet og indadvendt«: Vi går glip af en masse",
        "content": "Ib Ravn var ganske ung, da han forlod Danmark for at studere i udlandet. Først i England, hvor han hurtigt faldt for den uhøjtidelige samtale på pubben. Senere tog han en ph.d.-grad i USA. I dag – mange år senere – er han ikke i tvivl. Særligt oplevelserne på den anden side af Atlanten ændrede for altid hans syn på sig selv og sine landsmænd. Professionelt bruger han sin indsigt som lektor emeritus på Dansk Institut for Pædagogik og Uddannelse (DPU) ved Aarhus Universitet. Her underviser han i, hvordan vi kan blive dygtigere socialt. For eksempel ved konferencer, som mødeledere, eller når man har med studerende at gøre. Det er alt sammen affødt af en stor interesse for vores omgang med hinanden og fremmede. Eller mangel på samme. »Mange danskere ser ned på det, vi kalder smalltalk. Vi vil ikke have med det at gøre,« siger Ib Ravn, som kalder den danske selskabskultur for hæmmet og indadvendt. »Jeg synes simpelthen, vi snyder os selv for noget vigtigt,« konstaterer han. For eksempel er danskere eklatant uinteresserede i at lære udlændinge at kende. For nylig fortalte amerikanskeDerek Hartmanni Berlingske om sine trængsler med at finde venner i København Vores hovedstad skraber bunden på det punkt. Blandt expats præsterer vi ganske enkelt at ligge påen tredjesidstepladsi forhold til at opbygge venskaber med lokale. Den 42-årige amerikaner, der er vært på podcasten»What Are You Doing in Denmark?«, beskrev blandt andet, hvordan han i første omgang kastede sig hovedkulds ud i jagten på nye bekendte – blot for at blive mødt af tavshed. I dag ved han, at han var »alt for ivrig« til den danske mentalitet, og at hans måde at kontakte andre påvar direkte »cringe«eller pinlig. Ib Ravn nikker genkendende. »Jeg ved præcis, hvad han mener,« siger lektoren. »Vi danskere kan meget godt lide den gruppe, vi har været i altid. Vi synes, det er underligt, hvis fremmede henvender sig til os.« Det kan være svært at få nye venner i Danmark, for vi taler helst med dem, vi kender i forvejen, mener Ib Ravn.Fold sammenLæs mereFoto: Liv Latricia Habel. Helt anderledes er det i USA. »Når du går på gaden, er du tilgængelig. Der er intet underligt i, at nogen taler til dig. Sådan er det ikke i Danmark. Vi bliver mistænkelige, medmindre man er medlem af det fællesskab, der hedder hundeejere. Så er det noget andet. Men ellers er der mere eller mindre lukket for kontakt,« siger Ib Ravn. Det er der flere årsager til. »I Danmark er der et kulturelt tabu mod at krænke andres intimsfære. Vi vil hellere holde os på afstand. Men det er langtfra hele forklaringen,« siger han. Ib Ravn fik selv lidt af et kulturchok, da han slog sig ned i Guds eget land. Her stod oplevelserne i kø. Nogle husker han ekstra tydeligt. For eksempel en invitation til biografen. »Der var en lidt ældre studerende, som spurgte, om jeg ville med ind og se en film om fredagen. Jeg kendte ham jo næsten ikke,« husker Ib Ravn, som forbeholdent takkede ja. »Jeg syntes, det var underligt. Hvilken film mente han? Hvad var det for en relation, han lagde op til?« siger han. Hans skepsis viste sig at være overflødig. Det var ganske enkelt kun en film og en øl, hans medstuderende ville dele med ham. »Jeg opdagede jo hurtigt, at det gør man bare i USA. Man lægger ikke mere i det. Som dansker var jeg straks på vagt og overvejede, hvad han ville. Og om jeg nu skulle hænge på et venskab de næste ti år,« siger han. Ib Ravn fik dog hurtigt smag for omgangsformen, som han mener er langt mere inkluderende end den danske. Når man går på gaden i USA, er man tilgængelig på en anden måde end herhjemme, hvor vi ikke føler os komfortable ved, at folk, vi ikke kender, taler til os, mener lektoren.Fold sammenLæs mereFoto: Liv Latricia Habel. Den amerikanske kultur lægger ganske enkelt vægt på andre kompetencer, end den danske gør, mener han. En af dem er nysgerrighed. »Amerikanere flytter ofte. Til en by, hvor man får et job. Så finder man en ægtefælle der, som så får et job et andet sted. Så flytter man til en ny by. Man bliver i højere grad sendt rundt i landet,« siger han. »På den måde er amerikanerne mere rastløse og lever mere deres liv på motorvejene. Mange bliver eksponeret for langt flere mennesker.« »De har i højere grad den indstilling, at det nye er det spændende. At om næste hjørne venter der måske et nyt arbejde eller en ny kæreste. Det er man kulturelt mere disponeret for,« siger han og tilføjer: »Dem, der tog til USA for 200-300 år siden, var jo også dem, der havde udlængsel. Gerne ville opleve noget nyt og spændende. Hjemmefødningerne tog ingen steder.« Ud over ph.d.-graden i systemvidenskab brugte Ib Ravn en stor del af sin tid i USA på at studere omgangsformer – og aflure nogle af de tricks, han bruger i sin undervisning den dag i dag. En af strategierne kalder han »at fiske«. Med andre ord at stille adskillige spørgsmål på kort tid. »Jeg synes, at udtrykket »man går lidt rundt og fisker« er meget rammende. Min veninde Peggy lærte mig det. Hun stillede fem ordinære spørgsmål som 'Do you read books?', 'What food do you like?' og 'Did you see a good movie lately?',« fortæller han. »Jeg lærte af hende, at det er en god måde at få en samtale i gang. Det kan være, at man på de første fire ting ikke rammer en fælles interesse, men på den femte gør man – og så er relationen flyvende,« siger Ib Ravn. Han tilføjer: »Vi danskere er ikke vant til, at man kan fiske efter noget interessant. Det er det, vi oplever som smalltalk. Og det synes vi ikke er så fint. Vi mener, det er for overfladisk. Men ved at fiske efter spændende svar kan der ske det fantastiske, at vi finder ud af, at vi har noget helt særligt tilfælles.« Ib Ravn er også ude efter vores festkultur. »I Danmark kan det blive en temmelig lang aften, hvis man går til fest uden at kende nogen i forvejen,« siger lektoren, der også tilskriver vores store indtag af alkohol det faktum, at der skal noget til at bløde den sociale muskel op. »Når danskere går til fest, leder de som det første efter dem, de kender, og derefter et sted, de kan sidde ned sammen med dem, vi kender. Nu skal der være fest. Og så sætter vi os ned. Det er jo utrolig statisk. Men det elsker vi,« siger Ib Ravn. Selv er han blevet glad for at gå til receptioner og gerne alene. En selskabsform, der kan sætte en skræk i livet på mange »Danskere foretrækker at have dybe og vigtige samtaler. Men fremmede skal man lige bruge et halvt minut på at finde ud af, om vi er venligt stemt over for. Og det er det, smalltalk tjener til. Vi bryder os bare ikke om det. Selve ordet lyder åndssvagt på dansk,« siger Ib Ravn. Der er opstået en modstand imod den slags samtaler, der kan opfattes som overfladiske, mener Ib Ravn. Det betyder, at vi går glip af noget særligt, tilføjer han.Fold sammenLæs mereFoto: Liv Latricia Habel. Heller ikke det at cirkulere til en fest eller reception er vi vilde med i Danmark. »Når en amerikaner siger 'Nice talking to you' og går videre, tænker vi, at det er jo løgn. For så ville personen ikke være gået. Så ville de være blevet stående eller siddende og have talt med os hele aftenen,« siger han. Der findes adskillige teorier om danskernes forbeholdne attitude. Det kolde og mørke klima. At vi dybest set er en flok bønder, der har nok i os selv. Ib Ravn fremhæver en anden årsag til det, nogle vil kalde manglende pli eller manglende vilje til at veksle et ord med fremmede på gaden. Vi skal tilbage til 1960erne og 70ernes opgør med de gamle dyder. »Oprøret mod den borgerlige, forløjede, forstilte kultur er gået dybt ind i danskerne. Så det med smalltalk, at være høflige og snakke om vejret, hvilket er helt standard i for eksempel England, vil danskerne ikke,« siger han. »Det bliver anset som uautentisk og overfladisk.« Derfor er vi heller ikke indstillet på at tale om vind og vejr i det offentlige rum, mener han. »Jeg overhørte et par amerikanere tale i S-toget om lige præcis dette her. En af dem sagde: 'Danes don't talk to each other in public! It's a cultural thing,'« siger Ib Ravn. Men er der ikke noget om snakken? At det kan blive lidt for ligegyldigt, hvis vi skal tale med alle? Som observatør af flere selskabskulturer siger Ib Ravn: »Grundlæggende er det fedt, at vi kan fordybe os i en samtale med en gammel ven i mange timer uden at forholde os til andre. Mange føler også, at de har de venner, de skal bruge – og at de knap nok kan finde tid til dem. Det respekterer jeg 100 procent,« understreger han. »Men det er også fedt, at man i London kan gå på pub og mødes med mange mennesker eller til reception og tale med nogen, uden at det nødvendigvis bliver til mere end det.« Han mener ligefrem, at vi går glip af noget vigtigt. »Hvis man ikke af og til tager en snak med nogen, man ikke kender, går man glip af at møde andre mennesker, som det viser sig, at man har noget tilfælles med,« siger Ib Ravn, som understreger, at en mere udadvendt attitude kan komme danskerne til gode i mange sammenhænge. »Det er en god kompetence, mange nye kolleger og medstuderende og fremmede til konferencer og i barer vil have glæde af. Alle steder, hvor fællesskaber skal udvides og uddybes.« ",
        "metadata": {
            "source": "https://www.berlingske.dk/eksistens/han-kender-vores-selskabskultur-indgaaende-og-kalder-den-for-haemmet-og",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/178/1782401/24676575-ib-ravn-underviser-p-dpu-og-ved-en-masse-om-dansk.jpg",
            "publication_time": "Mandag d. 08. april 2024, kl. 22.04",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}