{
    "version": "1.0",
    "document": {
        "id": 20924,
        "title": "Han husker det, som »var det i går«: Nu vil København mindes den glemte flytragedie, der kostede otte landsholdsspillere livet",
        "content": "Den i dag 83-årige københavnske politiker Finn Rudaizky glemmer aldrig den sommerdag for snart 65 år siden. Et fly styrtede kort efter at være lettet fra lufthavnen i Kastrup 16. juli 1960 ned i Øresund med to af hans klubkammerater fra Boldklubben FREM i Valby ombord. De omkom, og det samme gjorde seks andre fodboldspillere på vej til træningskamp i Herning i en af de helt store tragedier i dansk landsholdshistorie. Men måske også en lidt glemt tragedie nu her mange årtier senere. Derfor har Finn Rudaizky på rådhuset arbejdet på at få opførtet mindesmærkefor de otte spillere, og nu bliver det efter alt at dømme til noget i Valby Idrætspark, hvor blandt andre FREM har hjemmebane. Således er der foreløbig blevet afsat midler til, at tre endnu ikke navngivne kunstnere kan give deres bud på, hvordan et sådant mindesmærke kan se ud. Finn Rudaizky husker ulykken, som »var det i går«. »En af dem var min fodboldkammerat, som jeg spillede ynglinge med i FREM,« fortæller han om den 19-årige Ib Eskildsen: »Jeg kendte ham som ung ude fra Sydhavnen.« Så det her er også personligt for dig? »Helt, helt sikkert,« siger han og tilføjer, at han også kendte Søren Andersen, som var den anden af de to omkomne spillere fra FREM. Ud over FREM-spillerne døde også: Eneste overlevende fra styrtet var piloten, der blev invalideret og fik amputeret sit ene ben. Vragdelene fra flystyrtet ved lufthavnen i Kastrup blev efter ulykken bjærget. Her ses en af delene.Fold sammenLæs mereFoto: Per Pejstrup/NF/Ritzau Scanpix. Hvorfor skal københavnerne bruge penge på et projekt som det her? »Det er en tragedie, der skete her i København, og mange af de døde har rødder i københavnske klubber,« fortæller Finn Rudaizky: »Det er en del af den københavnske idrætshistorie, og det er vigtigt at kende den også.« Der er foreløbig afsat 200.000 kroner til at finde den rette kunstner og det rette projekt. Pengene er afsat i forbindelse med den såkaldte overførselssag, hvor politikerne på rådhuset for nylig har fordelt de sidste midler på det kommunale budget for 2025. Finn Rudaizky spillede i sin tid fodbold i Valby-klubben FREM.Fold sammenLæs mereFoto: Linda Kastrup. FREM, KB og Dansk Boldspil-Union skal være med til at vælge det rette projekt sammen med blandt andre det kommunale Rådet for Visuel Kunst og den fodboldhistoriske forening Gandil-Selskabet. Finn Rudaizky føler sig overbevist om, at politikerne nok skal finde måske 1,6 millioner kroner til selve mindesmærket, når de til efteråret skal forhandle om budgettet for 2026. De otte spillere skulle til træningskamp i Herning forud for OL i Rom senere på sommeren, hvor landsholdet endte med at få sølvmedaljer. Flere af dem var allerede udtaget til OL-truppen, og bortset fra enkelt af dem havde de alle ifølgeWikipedialandsholdserfaring. Flyet havde DBU chartret af Zone-Redningskorpset, og allerede kort efter afgang fik piloten problemer med passagerflyet – en de Havilland D.H.89 Dragon Rapide. Problemerne kulminerede, da flyet begyndte at spinne og styrtede i Øresund et halvt hundrede meter fra land. Fra det tredelte vrag lykkedes det at redde KBs Per Funch Jensen i land, han blev bragt til Sundby Hospital, men han døde kort tid efter af sine kvæstelser.",
        "metadata": {
            "source": "https://www.berlingske.dk/metropol/han-husker-det-som-var-det-i-gaar-nu-vil-koebenhavn-mindes-den-glemte",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/191/1913764/24935997-et-chartret-zone-fly-styrter-straks-efter-start-fr.jpg",
            "publication_time": "Onsdag d. 23. april 2025, kl. 10.04",
            "author": "Jens Ejsing",
            "related_links": [],
            "attachments": []
        }
    }
}