{
    "version": "1.0",
    "document": {
        "id": 21904,
        "title": "Han ser fjender overalt og har et kort over Sovjetunionen på sit kontor. Nu skal han udføre Putins plan",
        "content": "Da præsident Putin i sin tid hev Andrej Belousov ind i Kreml, gav han ham Brezjnevs gamle kontor. Møblerne var stadig i sovjetisk stil, og på væggen hang et stort kort over Sovjetunionen, som den gamle sovjetleder selv havde brugt. Det passede perfekt til en mand, som flere kilder beskriver som gammeldags ognoget sovjetisk i sin tankegang. »For migsmager det lidt af Kina,« som en tidligere højtstående Kreml-embedsmand siger til Financial Times. Og det kan være med til at forklare, hvorfor Putin nu har sat så usædvanlig en type i spidsen for Ruslands væbnede styrker. Udnævnelsen af Andrej Belousov kom som noget af en overraskelse for selv garvede politiske iagttagere i Rusland. For det første har han ikke været i hæren en eneste dag af sit liv. For det andet er han fra hovedstaden Moskva. Og for det tredje er han økonom og dermed et noget usædvanligt valg til at stå i spidsen for et af de russiske magtministerier. Men han har aldrig været en helt almindelig økonom, påpeger Aleksandra Prokopenko, der er tidligere mangeårig rådgiver i den Russiske Centralbank og i dag uafhængig politisk kommentator, i en tråd på X. For eksempelstøttede han som den eneste økonom annektering af Krim i 2014, fordi han mente, at Rusland nemt kunne overvinde de økonomiske sanktioner, det medførte. »Han har altid troet på, at Rusland er omgivet af fjender,« skriver Aleksandra Prokopenko. 65-årige Andrej Belousov har arbejdet sammen med Putin siden 2008. Senest kommer han fra en stilling som vicepremierminister for økonomi, hvor han har været med til at omdanne hele landet til en krigsøkonomi. Privat er 65-årige Andrej Belousov kendt som en god ortodoks kristen og en af de flittigste kirkegængere i den politiske elite. Det lyder måske spøjst at fremhæve i et politisk portræt, men det er den slags, der faktisk betyder noget i Putins Rusland. Men endnu vigtigere er han loyal over for præsidenten og har i modsætning til den afgående forsvarsminister, Sergej Sjojgu, ikke sin egen magtbase. »Belousov er 100 procent Putins mand, så præsidentens kontrol over forsvarsministeriet er blevet øget,« skriver Aleksandra Prokopenko på X. 68-årige Sergej SJojgu (th.) var i mange år Ruslands næstmest populære politiker. Så længe han havde kontrol over hæren, ville han altid udgøre en potentiel trussel mod Putin.Fold sammenLæs mereFoto: Mikhael Klimentyev/EPA/Ritzau Scanpix. Han er søn af en fremtrædende sovjetisk økonom og blev selv økonomiuddannet i sovjettiden. Han tror på statens stærke rolle i økonomien, og at statslige investeringer er et af de bedste midler til at skabe vækst. Og så kalder både venner ogfjender ham en dygtig teknokrat, der faktisk laver sit hjemmearbejde. Af samme årsag har de russiske militærbloggere da også taget positivt – omend lidt forbeholdent – imod den nye forsvarsminister. I øjeblikket står en tidligere viceforsvarsminister anklaget forkorruption i milliardklassen. Nu forventer de, at Belousov er den rette mand til at sikre, at de absurd store ressourcer, som i øjeblikket bliver hældt i hæren, rent faktisk også kommer soldaterne i skyttegravene til gode. Det samme fremhæver Putins talsmand, Dmitrij Peskov, som en af to vigtige arbejdsopgaver for den nye forsvarsminister. Forsvarsbudgettet er på få år steget fra tre procent af bruttonationalproduktet til 6,7 procent. Det kræver en anden form for styring, som Belousov menes at have kompetencerne til. For det andet bliver hans opgave at tænke i nye våben og hurtig implementering på slagmarken. Belousov har netop ry for at være god til at tænke i digitalisering og droner. Begge dele bliver tolket som led i Putins store plan om at omdanne hele Rusland til en krigsøkonomi, der skal blive ved med at pumpe våben til fronten og dermed sikre sejr i Ukraine i det lange løb: »Putins prioritet er krig;en udmattelseskrig bliver vundet af økonomer,« skriver Aleksandra Prokopenko på X. »Belousovs udnævnelse er en anerkendelse af,hvor central krigen er blevet for økonomien, og hvor central økonomien er blevet for krigen,« skriver Rusland-professor Sam Greene fra King's College London på sin blog. Men selv i Moskva er det ikke alle, der køber det argument som andet end efterrationalisering fra folk, der prøver at forstå, hvad Putin har gang i. »Denne udnævnelse giver ikke logisk mening. Jeg har allerede set 20 forskellige forklaringer på, hvorfor Belousov er en god forsvarsminister. Det er alt sammen komplet vrøvl,« siger en anonym embedsmand i den russiske regering til The Moscow Times. Hvad der står klart, er, at Putin har sikret sig kontrol med hæren på et tidspunkt, hvorsnakken begynder at gå om hans efterfølger. Det er i sig selv en del af Putins plan. Emil Rottbøll er Berlingskes Rusland-korrespondent",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-ser-fjender-overalt-og-har-et-kort-over-sovjetunionen-paa-sit",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/179/1794700/24702949-files-russias-deputy-prime-minister-andrey-belo.jpg",
            "publication_time": "Mandag d. 13. maj 2024, kl. 17.49",
            "author": "Emil Rottbøll",
            "related_links": [],
            "attachments": []
        }
    }
}