{
    "version": "1.0",
    "document": {
        "id": 240,
        "title": "Han er en af verdens mest magtfulde atomfortalere og har en klar besked til Mette Frederiksen: Danmark risikerer taberposition",
        "content": "Danmark sætter sig selv i en taberposition ved at opretholde et forældet forbud mod atomkraft. Rafael Grossi er som generaldirektør for FNs atomagentur (IAEA) ellers ikke meget for at blande sig i de enkelte medlemslandes energipolitik. Det må i sidste ende være op til medlemslandene selv at bestemme, lyder det. Men det står alligevel hurtigt klart, at argentinske Grossi fra sit hovedkontor i Wien har fulgt nøje med i den seneste tids debat om atomkraft herhjemme. Og han er ikke i tvivl om konsekvenserne ved Danmarks forbud mod atomkraft. »Jeg har altid undret mig over det faktum, at man ville have et forbud mod noget. Man kan beslutte sig for ikke at bruge atomkraft, eller ikke at bruge vandkraft, eller ikke at bruge termisk energi. Men at have et forbud skaber et skræmmebillede,« siger Rafael Grossi. Berlingske møder FN-generaldirektøren i København midt i en tætpakket mødekalender. Han kommer lige fra møder med den danske shippingindustri, og han skal videre til møder med repræsentanter fra den danske regering. Egentlig er Grossi i Danmark som en del af det halvårlige møde mellem FNs organisationer, som i år afholdes i København. Men når man som Grossi er generaldirektør for FNs atomagentur, kunne tid og sted dårligt være timet bedre. Anført af Venstre-formand, Troels Lund Poulsen, der i et interview medBerlingskegjorde op med 40 års modstand mod atomkraft, har regeringspartierne på stribe åbnet for et endegyldigt opgør med Danmarks forbud mod atomkraft. Senest gjorde statsminister Mette Frederiksen (S) det klart, at hun og Socialdemokratiet nu også vil se på atomkraft »med åbne øjne«. Spørger man Rafael Grossi, er det på tide. »Det handler om tabte muligheder i et marked, der vokser voldsomt,« siger han, inden han kommer med et konkret eksempel. Danmarks shippingindustri er verdensførende. Men det er også en af de industrier, der globalt set har den højeste klimabelastning. Og selvom shippingvirksomheder som Mærsk allerede på nuværende tidspunkt er i fuld gang med at transitionere til mere bæredygtige brændsler, er der stor interesse i atomkraft som grøn brændsel for de massive containerskibe. Argentinske Rafael Grossi har en baggrund fra det argentinske udenrigsvæsen, hvor han blandt andet har været landets ambassadør i Østrig,Fold sammenLæs mereFoto: Mathias Svold. »Det er jo bare ét eksempel på, hvor afgørende atomkraft måske kan være – ikke nødvendigvis her i Danmark, men i skibe eller i havne – i en ikke så fjern fremtid,« siger Rafael Grossi. »Og den danske industri er meget ivrig efter at samarbejde med os, fordi det, som Mærsk og den danske industri oplever, er, at det er den vej, tingene bevæger sig i Korea, i USA, i Storbritannien, i Grækenland, i Tyrkiet – i alle de lande, der er vigtige for handelsskibsfarten. De kigger alle på atomkraft.« Hverken Rafael Grossi eller IAEA lægger skjul på, at de ser atomkraft som en afgørende del af svaret på klimakrisen. FN-organisationen har et erklæret mål om at »fremme og udvikle« atomkraft som et svar på den grønne omstilling. Samme ambition har man i EU, hvor man er blevet enige om at kategorisere atomkraft som en grøn energikilde. En beslutning, som Danmark i etåbent brevsammen med Spanien, Østrig og Luxembourg modsatte sig. Til sommer overtager Danmark EU-formandskabet, og ifølge Berlingskes oplysninger arbejder man internt i regeringen på at moderere Danmarks holdning til atomkraft som en grøn energikilde forud for formandskabet. Spørgsmålet er så, hvor vigtig en eventuel moderation fra dansk side er for IAEAs mål om at fremme og udvikle atomkraft på global plan. »Som leder af en international organisation vil jeg ikke diktere, hvad lande skal gøre. Det, vi ønsker, er at stille information til rådighed for landene. Hvis de spurgte mig, kunne jeg give dem en vurdering.« Grossi er i København som en del af det halvårlige møde mellem FNs underorganisationer. Men timingen kunne dårligt være bedre for manden, der arbejder for at udbrede atomkraft.Fold sammenLæs mereFoto: Mathias Svold. Hvordan lyder den vurdering? »Vurderingen er, at atomkraft spiller en vigtig rolle. Men den kan komme til at spille en endnu vigtigere rolle. Og vi er her for at hjælpe, ikke for at diktere til danskerne, om de skal være for eller imod atomkraft. Jeg synes, at det er positivt, hvis I ikke har et forbud. Jeg ser ikke et forbud mod en energiform, der er accepteret og anvendes verden over, som logisk i det 21. århundrede. Men det er op til danskerne at afgøre,« siger Rafael Grossi. Rafael Grossi retter på sit nålestribede jakkesæt og lægger den ene læderloafer over den anden. »Vi er ikke lobbyister for atomkraft,« understreger han. »Atomkraft kan ikke klare den grønne omstilling alene,« siger han, inden han tilføjer et »men«: »Der er så mange myter og misforståelser omkring atomkraftens indflydelse på den grønne omstilling. Du kan bare se på, hvad IPCC (FNs klimapanel,red.) har sagt: Uden atomkraft er afkarbonisering næsten umulig på grund af USAs, Kinas og Indiens store afhængighed af kul. Hvis man fjernede atomkraft fra ligningen, ville afkarbonisering være utopisk.« Netop Indien har Danmark ellers indgået et såkaldt grønt strategisk partnerskab med. Med andre ord skal Danmark være med til at levere nogle af de grønne teknologier, som Danmark på den internationale scene er blevet kendt for, til verdens mest folkerige land. En position, som fortalere for forbuddet mod atomkraft herhjemme er bekymret for at sætte over styr, hvis regeringen ender med at vedtage en teknologineutral position i dansk energiplanlægning. Det er der da også en reel risiko for, mener Rafael Grossi. Danmark har haft et forbud mod atomkraft i 40 år. Men både Venstre, Moderaterne og Socialdemokratiet har i de seneste par uger ændret holdning til spørgsmålet og går nu ind for at ophæve forbuddet.Fold sammenLæs mereFoto: Mathias Svold. »Det vil jeg ikke udfordre. Men jeg mener ikke, at det i en fri økonomi er vejen frem at forbyde aktiviteter. Energi er et område, hvor en ideologisk tilgang ikke er en god idé. Jeg tror, at markedet vil finde de bedste løsninger.« Lad os antage, du har ret i, at en markedsdrevet tilgang er den bedste vej frem, og at atomkraft er den bedste forretning hen mod den grønne omstilling. Ender vi så ikke lige netop dér, hvor atomkraft skal klare den grønne omstilling alene? »Det er et meget hypotetisk spørgsmål. Jeg tror ikke, at nogen energiplanlæggere ville satse udelukkende på én energikilde. Kan et land være 100 procent atomdrevet? Hypotetisk set ja. Men vi mener, at beslutningen om et lands energimix afhænger af mange andre faktorer: økonomien, det teknologiske grundlag, forsyningskæden og regeringens behov for at udvikle visse sektorer fremfor andre,« svarer Rafael Grossi. Hverken Venstre, Moderaterne eller Socialdemokratiet er da heller ikke klar til at omlægge Danmarks energistrategi her og nu. For Venstres formand handler det i højere grad om at træde ud af skyggerne fra atomulykkerne i Tjernobyl og Fukushima, så man kan have en »nuanceret diskussion« om atomkraft, har han forklaret til Berlingske. Rafael Grossi er enig. »De, der i dag er imod atomenergi, er for det meste folk fra en ældre generation. De yngre generationer er langt mere teknologisk dannede, hele deres liv centrerer sig om teknologi såsom smartphones. Men de vil samtidig beskytte miljøet, beskytte planeten og samtidig leve i en økonomi, der er højteknologisk, og der har atomkraft en meget vigtig rolle at spille,« siger han. »Min generations opfattelse af atomkraft er baseret på erfaringer. Hvad der skete i Tjernobyl, kunne aldrig ske nu, men det har efterladt et stort ar.« Langsomt, men sikkert forsvinder det ar, profeterer Rafael Grossi. Også i Danmark.",
        "metadata": {
            "source": "https://www.berlingske.dk/politik/han-er-en-af-verdens-mest-magtfulde-atomfortalere-og-har-en-klar-besked",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1919786/24947766-rafael-grossi-er-generaldirektr-for-det-internati.jpg",
            "publication_time": "Søndag d. 11. maj 2025, kl. 06.16",
            "author": "Mads Hørkilde",
            "related_links": [],
            "attachments": []
        }
    }
}