{
    "version": "1.0",
    "document": {
        "id": 3739,
        "title": "Han var Teslas tekniske geni. Nu vil han løse et kæmpeproblem for producenterne af elbiler",
        "content": "Vi lever pludselig ien verden med mangelvarer. Det mærkes akut blandt andet i bilbranchen, der ikke kun mangler elektronikchip, men også står over for at mangle det mest afgørende for, at den massive satsning på elbiler skal lykkes:Batterierne og de metaller, de er lavet af. Derfor er genbrug af batterier og metaller blevet en del af nøglen til den grønne bilomstilling. Og derfor bliver der fulgt med i, hvad en mand ved navn J.B. Straubel går rundt og laver. Det lyder som navnet på en science fiction-forfatter. Men der er især to gode grunde til at holde øje med ham. Straubel var i 16 ården tekniske drivkraft i Teslaog hjernen bag bilfirmaets helt centrale batteristrategi. Og hans hovedprojekt efter at have forladt Tesla, firmaet Redwood Materials, har på bare fem år sat sig på over halvdelen af det amerikanske marked for genbrug af litium-ion-batterier. J.B. Straubel til pressekonference på Teslas gigafabrik i Nevada, USA, i 2016 - måske lidt symbolsk anbragt i midten mellem Teslas topchef, Elon Musk (t.v.) og Yoshi Yamada fra Teslas batteripartner, Panasonic (t.h.).Fold sammenLæs mereFoto: JAMES GLOVER/Reuters/Ritzau Scanpix. Straubel – J.B. står for fornavnene Jeffrey Brian – startede Redwood Materials tilbage i 2017 som et biprojekt, mens han stadig var Teslas tekniske chef. Men der er skruet kraftigt op for ambitionerne, siden han forlod Tesla i 2019. For nylig har han varslet planer om en gigafabrik til over en milliard dollar, som ifølgeBloombergbliver en af de største fabrikker for batterimaterialer i verden. Og der er planer om en lignende gigafabrik i Europa. Begge skal have fokus på at producere såkaldte katoder –  i så stor en skala, at det vil erstatte meget af den produktion, som i dag foregår i Asien og specielt Kina. Sidstnævnte dominerer i dag markedet for elbatterier og metaller til elbiler med over 80 procent af produktionen. Katoder udgør lige nu op mod halvdelen af prisen for at producere elbatterier, og genbrug af metaller og materialer kan derfor være med til at gøre elbatterier væsentligt billigere – og mere bæredygtige – at producere. Især hvis materialerne ikke skal hentes på den anden side af kloden. Ifølge Bloomberg kan gigafabrikken i USA kapre op mod 25 milliarder dollar af den batteriproduktion, som USAs elbilproducenter i dag må hente i Asien.  EXCLUSIVE: Redwood Materials, led by Tesla co-founder J.B. Straubel, is planning a massive new factory to move $25 billion of the battery supply chain from Asia to the U.S.https://t.co/g6pybmIZ3w Den slags planer kræver store summer penge og de rigtige samarbejdspartnere. Så sent som i juli hentede Redwood 700 millioner dollar i ny kapital, der blandt andet kom fra to eksisterende investorer, Amazons klimafond Climate Pledge Fund og selveste Bill Gates’ venturefond Breakthrough Energy Ventures. Senest har bilgiganten Ford meldt sig som partner i at skabe et »lukket kredsløb« af batterier på basis af genbrugte komponenter, og Redwood har også partnerskaber med blandt andre Amazon og Teslas batteripartner, Panasonic. Men tilbage til Tesla-forbindelsen. Da J.B. Straubel forlod bilfirmaet, konstaterede den altoverskyggende bagmand og topchef, Elon Musk: »Hvis ikke vi havde spist frokost i 2003, ville Tesla ganske enkelt ikke eksistere.« Den famøse frokost var egentlig Straubels forsøg på at få Musk med i et firma, der arbejdede på at bygge eldrevne fly. I stedet kom de til at snakke elbiler – den slags har Straubel rodet med, siden han som ung blandt andet satte strøm til en Porsche og satte ny fartrekord i den. Og det førte Straubel til det dengang helt nyfødte Tesla sammen med medstifterne Martin Eberhard og Marc Tarpenning, som Elon Musk endte med at finansiere og sætte sig i spidsen for. J.B. Straubel er i øvrigt ikke den eneste tidligere topskikkelse i Tesla, der siden har kastet sig over batterier. Det har blandt andre også svenskerenPeter Carlsson, der står bag batteriproducenten Northvolt. Straubelmener, at 95-98 procent af grundkomponenterne i batterier kan genbruges, og at næsten 100 procent af et batteri kan laves med genbrugte dele og metaller. Han er også overbevist om, at mangel på komponenter og bæredygtighed i produktionen bliver et kæmpeproblem i forhold til at realisere en massiv omstilling til elbiler. Og han lægger ikke fingrene imellem, når han blandt andet i en nyligpodcastkritiserer både bilproducenter og regeringer for ikke at være gennemtænkte i deres ambitiøse satsninger på elbiler.  EVs are the futureJB Straubel was one of the main catalysts that accelerated that transition as the CTO of@teslaListen to him explain what that felt likehttps://t.co/VsGR4ru69apic.twitter.com/AhaFhED2qc »De kommer med de her enorme udmeldinger og siger, at de vil være fuldt elektrisk i dette årti eller det næste. De har bare ikke tænkt regnestykket helt igennem, mener jeg – hvad det betyder for forsyningskæden og trække den hele vejen tilbage bogstaveligt talt til minerne,« siger han i podcasten. »Det virker for mig lidt som et gigantisk overbooket fly,« fortsætter han: »Alle vil afsted samtidig. Og imens skal vi først lige bygge flyene for at komme derhen.« FAKTABLÅ BOG: HVEM ER J.B. STRAUBEL?Alder: 45 år.Uddannelse: Master i energiteknik, Stanford University.Nuværende job: CEO og stifter i Redwood Materials siden 2017. Medstifter og teknisk direktør i Tesla 2004-2019. Tidligere medstifter og teknisk direktør i elflyproducenten Volacom og teknisk konsulent for venturefonde.Privat: Hustruen Boryana blev i juni 2021 kørt ned og dræbt under en cykeltur. To børn.FOLD UD Alder: 45 år.Uddannelse: Master i energiteknik, Stanford University.Nuværende job: CEO og stifter i Redwood Materials siden 2017. Medstifter og teknisk direktør i Tesla 2004-2019. Tidligere medstifter og teknisk direktør i elflyproducenten Volacom og teknisk konsulent for venturefonde.Privat: Hustruen Boryana blev i juni 2021 kørt ned og dræbt under en cykeltur. To børn. ",
        "metadata": {
            "source": "https://www.berlingske.dk/virksomheder/han-var-teslas-tekniske-geni-nu-vil-han-loese-et-kaempeproblem-for",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/148/1480437/23908743-file-south-korea-tesla-cto.jpg",
            "publication_time": "Mandag d. 01. november 2021, kl. 10.15",
            "author": "Bibi Christensen",
            "related_links": [],
            "attachments": []
        }
    }
}