{
    "version": "1.0",
    "document": {
        "id": 17520,
        "title": "Han har tabt 70 procent af aktionærernes penge – nu er han storleverandør af håb",
        "content": "Det føles lidt som historien om humlebien. Det var virkelig ikke meningen, at vindmøllegiganten Vestas skulle levere dagens gode nyhed på aktiemarkedet, da topchef Henrik Andersen fraverdens førende vindmølleproducenttirsdag præsenterede sitregnskab for første kvartal. Et hop i aktiekursen på over seks procent er værd at tage med for hårdt prøvede Vestas-aktionærer, som stadig ikke sover godt om natten på grund af toldkrig, økonomisk usikkerhed og måske en ørefigen fra faldet i Novo Nordisk-aktien. Det har længe føltes, som om verden konspirerede mod den 80 år gamle virksomhed. Den seneste elendige nyhed om Vestas var benspændet for norske Equinors store vindprojekt ud for New York, Empire Wind, til knap 18 milliarder kroner, hvor Vestas skulle levere møllerne. Man kan kalde detmidlertidige stop for Empire-projektetfor en slags trumpistisk modvind.Man skal altid tage kvartalsrapporter med et gran salt. Denne gang kan man måske tage kvartalsregnskabet med et lidt mindre gran salt, for det fortæller en vigtig historie. Lad os tage det tørre og kedelige først. Man kan selvfølgelig ikke blive særlig ophidset over, at en virksomhed med 150 milliarder kroner i omsætning i et enkelt kvartal tjente 350 millioner kroner mere end forventet – det er mest en afrundingsfejl på 0,2 procent. Når det er sagt, så kan aktiemarkederne godt lide positive indtjeningsoverraskelser. Det fik de trods alt. Og især når der er bund i den positive overraskelse. Og der er bund i det, når fremgangen i indtjeningen kommer med en nyhed om massiv ordreindgang. Der er gang i ordreindgangen for Vestas inden for havvind.Fold sammenLæs mereFoto: Kurt Lønstrup/Ritzau Scanpix. Vestas beretter om en fremgang på 36 procent målt på salget af megawatt – altså elproduktionskapacitet – i forhold til første kvartal sidste år. Vestas beretter til overflod om en fremgang på 77 procent i kroner og øre til knap 30 milliarder kroner – også målt i forhold til sidste år. Man kan så derfor også gøre sig den interessante observation, at når ordrerne stiger med 77 procent i kroner og med 36 procent målt på megawatt, så må Vestas altså både kunne tjene på sine ordrer og være i stand til at sende stigende omkostninger videre til deres kunder. Det er i grunden stærkt opmuntrende. Vestas fortæller om en stærk ordreindgang fra havvind i Europa, Mellemøsten og Afrika (EMEA), hvilket i praksis især betyder Europa. Målt på levering af vindmøller tegnede alene Tyskland og Polen sig for knap halvdelen af leverancerne til hele EMEA i første kvartal. Kort og godt ser vi i udviklingen i Vestas ved årets start nogle takter, som modsiger den almindelige pessimisme om og frygt for, hvad Trumps toldkrig vil gøre ved virksomheder som Vestas og ved europæisk økonomi. Henrik Andersen, koncernchef i Vestas Wind Systems.Fold sammenLæs mereFoto: Thomas Lekfeldt. For det første er hverken Equinor eller Vestas for alvor slået ud af modgangen i USA. De har konstateret, at det er lykkedes for nogle lokale kræfter i New York at få stoppet Empire Wind midlertidigt. Hvis det så ender med, at New York skrotter Empire Wind, er staten skrigende erstatningspligtige, fordi de har ophævet en indgået kontrakt. Vestas skriver i regnskabet, at modforanstaltninger i forhold til de problemer, som tolden skaber, vil udløse kompensation og måske endnu højere afregningspriser. Alt tyder på, at Equinor vil stå fast på sin kontrakt. Topchef Henrik Andersen lod desuden tirsdag forstå, at det midlertidige stop for Empire Wind ikke engang nødvendigvis er et problem for Vestas, fordi de vindmøller, som så ikke skal bruges i USA lige nu, kan sendes andre steder hen. Det siger igen noget om styrken af ordrebogen. Det er opsigtsvækkende, at topchef Henrik Andersen trods geopolitisk usikkerhed, toldkrig og modvind på det amerikanske marked tirsdag morgen simpelthen fastholder forventningen om, at omsætningen i Vestas i 2025 lander på 18-20 milliarder euro eller op mod 150 milliarder kroner. Der er i virkeligheden kun en forklaring på den udvikling, og den er, at den økonomiske modvind i USA opvejes af øget dynamik ikke mindst på de europæiske markeder. Den grundlæggende strategiske udfordring med at bygge energikapacitet, som kan mindske Europas afhængighed af importeret energi fra Rusland og USA, er en vældig kraft. Vi taler i øjeblikket en del omatomkraft, men det tager tid at bygge atomkraftværker, og det er dyrt. Skal man rykke hurtigere, skal man satse på land- og havvind. Vestas slår i regnskabet fast, at havvind og landvind i dag er den mest bæredygtige og billigste kilde til at at producere elektricitet. Hertil føjer Vestas, at spørgsmålet om klima tilmed i dag for ikke mindst de europæiske regeringer er blevet overhalet af hensynet til forsyningssikkerhed og energiuafhængighed. Også det er en bemærkelsesværdig indsigt. Vindenergi har ifølge Vestas aldrig været mere konkurrencedygtig og lettere at rulle ud. Optimismen er forankret i, at EU har igangsatsin ambitiøse klimaplan, der netop skal gøre Europa mere uafhængig af importeret energi. Det er blot få uger siden, at den danske EU-kommissær, Dan Jørgensen (S), kunne afsløre166 grænseoverskridende energiprojekter, herunder havvind, til en værdi af over fire milliarder kroner. EUs energikommissær, danske Dan Jørgensen, præsenterede EUs energiplan i slutningen af februar.Fold sammenLæs mereFoto: Olivier Matthys/EPA/Ritzau Scanpix. Den danske regerings seneste energiudspil handler om at få dekuldsejlede planer om at bygge havvindi Nordsøen på skinnerne igen ved attilbyde betydelig statsstøtte. Der er lagt op til, at skatteyderne kan ende med at sende op til 62 milliarder kroner i statsstøtte afsted til de virksomheder, som ender med at byde på de planlagte tre gigawatt havvind i Nordsøen. Det er rigtig meget strøm og svarer til elforbruget for tre millioner husholdninger. Man skal naturligvis aldrig blive for optimistisk, men Vestas synes at skabe det første lille grønne spirende håb om, at nedturen for de grønne aktier måske nærmer sig sin afslutning. Ørsteds aktie er faldet med 80 procent siden toppen i januar 2021, og Vestas-aktien er faldet med 70 procent siden starten af 2021. Og så har vi ikke engang nævnt eksempelvis konkursen ielbatterigiganten Northvolt, kollapset i solcellegigantenBetter Energyog uroen i biogasgigantenBiocirc. Perspektivet er i virkeligheden endnu større, for det lille kvartalsregnskab fra Vestas fortæller historien om, at der ser ud til at være bevægelse og dynamik i den europæiske økonomi. Det er det, vi alle håber på og drømmer om, for det er den vigtigste modvægt til Trumps toldkrig og risikoen for en hård opbremsning i amerikansk økonomi. Det er det håb, som vokser ud afDraghi-rapportenfra sidste år, og som nu er ved at blive omformet til konkret politik i EU. Vestas er virkelig en humlebi. Sammen med Siemens Gamesa med hovedkvarter i Brande forbliver Danmark verdensførende inden for vindmøller, selvom det ikke er oplagt, at Danmark skal være et hovedkvarter for moderne industriel produktion med vores høje lønninger og ringe adgang til råvarer. Der er heller ikke tvivl om, at det globale førerskab er truet af kinesiske producenter, som – ligesom når det gælder udviklingen af elbiler – stormer frem. Kernen er imidlertid, at hvis Vestas kan forblive en teknologisk førervirksomhed, så vil mange regeringer i Europa og rundt omkring i verden foretrække at købe deres strategiske infrastruktur i en europæisk virksomhed frem for en kinesisk, fordi man også ønsker kontrol med driften og vedligeholdelsen af den strategiske infrastruktur. Og ja, Vestas er positioneret til den dag, hvor USA også gerne vil have vindmøller foruden alle de andre energikilder. Vestas har allerede produktionsfaciliteter i USA. Der er selvfølgelig lidt malurt i bægeret. Vestas peger selv på, at alt afhænger af, om den geopolitiske usikkerhed bliver større eller udvikler sig mere dramatisk. Lad os derfor nøjes forsigtigt med at konstatere, at godt begyndt er halvt fuldendt – for Vestas og Europa. Thomas Bernt Henriksen er Berlingskes erhvervsredaktør Thomas Bernt Henriksen er Berlingskes erhvervskommentator.Fold sammenLæs mereFoto: Søren Bidstrup.",
        "metadata": {
            "source": "https://www.berlingske.dk/kommentar/han-har-tabt-70-procent-af-aktionaerernes-penge-nu-er-han",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918618/24945372-administrerende-direktr-i-vestas-henrik-andersen.jpg",
            "publication_time": "Tirsdag d. 06. maj 2025, kl. 20.22",
            "author": null,
            "related_links": [],
            "attachments": []
        }
    }
}