{
    "version": "1.0",
    "document": {
        "id": 2147,
        "title": "Han blev headhuntet via en SMS fra Kongehuset og er nu Dronningens vigtigste rådgiver",
        "content": "Da Michael Ehrenreich i 2001 var medlem af chefredaktionen på Berlingske Tidende, kom det ham for øre, at jeg havde tænkt mig at interviewe Danmarks største pornostjerne nogensinde, Katja Kean. Han kaldte mig ind på sit kontor og krævede, at jeg argumenterede for, hvorfor læserne skulle belemres med en artikel om netop hende. Altså bortset fra, at hun skulle medvirke i TV 2 Zulus danske sitcom »Langt fra Las Vegas«. Hans Kongelige Højhed Prins Henrik bliver bisat fra Christiansborg Slotskirke. Dronning Margrethe ankommer.Fold sammenLæs mereFoto: Linda Kastrup. Med et blik, som havde han spist en citron, lyttede Michael Ehrenreich roligt og skeptisk til mine ord om fascination, nysgerrighed og overraskelse. Han gav sig nødtvunget, og jeg fik allernådigst grønt lys til at lave interviewet, men med Ehrenreichs jordbundne mistro i håndbremsen. Sådan er den nu 64-årige hofmarskal Michael Ehrenreich. På vagt over for huller i ordentligheden og skrammer i det gode rygte. Eller »better safe than sorry«, og hvordan folk ellers beskriver manden, der siden han blev headhuntet via en SMS fra Kongehuset i 2014 og lige skulle tænke et par dage, før han stolt og beæret takkede ja, har markeret sig som en forsigtig og diplomatisk chef og administrator for hoffet. Kompetent og med en stille autoritet iført rød uniform, blåt skråbånd, marskalstav og sovsekande.  Hans udseende som en »tiltrækkende mand med præsidenthår«, som en tidligere kollega sagde en gang, gør også sit til, at han fremtræder troværdig og brænder igennem, når han en sjælden gang viser sig på skærmen. Kendere af Kongehuset peger på prins Henriks utraditionelle udtalelser om arvefølge og gravsted og Prinsens demens som hofmarskal Michael Ehrenreichs største udfordringer hidtil. En potentiel krise i kølvandet på Prinsens udtalelser blev »lagt ned« af Michael Ehrenreich i samarbejde med Kongehusets kommunikationsafdeling samt Dronningen med korrekt forsigtighed og mediemæssige listesko.  Men var det ikke, som om offentligheden ventede lige lovligt længe på fakta om prins Henriks demens? Var det ikke lidt sent, nærmest i sidste øjeblik, at vi fik at vide, at Prinsen var dødeligt syg? Er det måske tid for hofmarskalen og Kongehuset at skifte gear til noget, der ligner 2018, spørger en kongehus-kender. Åbenbart ikke ifølge Michael Ehrenreich, der i modsætning til en tidligere hofmarskal fra 1989 til 2003, Søren Haslund-Christensen, ikke bryder sig om medieomtale og aldrig er hoppet med på tidens og mediernes krav om eksponering. Eksperter udi det blå blod peger på flere ting, der har gjort Michael Ehrenreich til den perfekte mand på posten. Han passer som fod i hose til Kongehusets stilling som hævet over os andre, fritaget for alt, hvad der lugter af utidige rygter, halve sandheder og risici. Alt det, vi andre sovser rundt i. Også Kongehusets kendte forsigtighed over for pressen passer øjensynligt Michael Ehrenreich godt.  Og hans internationale udsyn, hans netværk og viden om dansk og international politik har gjort ham til en særdeles brugbar hofrådgiver i en globaliseret verden, når de kongelige rejser. For ikke at tale om hans viden om, hvordan medierne fungerer, og journalister tænker. Og undlader at tænke. Det har ikke mindst været på grund af sin baggrund som udenrigskorrespondent i London og Washington for Berlingske og som udenrigsredaktør samme sted og som direktør for Det Udenrigspolitiske Selskab, at han har opnået sin internationale ballast.  Det kan virke naturstridigt, men Michael Ehrenreich har både siddet bag kassen i Irma og været charterguide. Han blev for alvor formet i gymnasiet, hvor værkfører-sønnen fra Rødovre, via sin flittige avislæsning, fik lyst til at vide mere om samfundet. Så selvom parcelhushjemmet lå i Rødovre, valgte han at gå på Gentofte Statsskole, fordi det var et af de få gymnasier i 1970 med en samfundsfaglig linje. At han både skulle køre på knallert og i tog for at komme i skole, var åbenbart prisen værd. I dag bor hofmarskal Michael Ehrenreich med sin kone, Lemmi, der er økonom, i en embedsbolig på 451 kvadratmeter på Christiansborg Ridebane. De har to voksne døtre.",
        "metadata": {
            "source": "https://www.berlingske.dk/samfund/han-blev-headhuntet-via-en-sms-fra-kongehuset-og-er-nu-dronningens-vigtigste",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/0/7213/20129783-ehrenreichny.jpg",
            "publication_time": "Torsdag d. 22. februar 2018, kl. 07.00",
            "author": "Jens Rebensdorff",
            "related_links": [],
            "attachments": []
        }
    }
}