{
    "version": "1.0",
    "document": {
        "id": 4606,
        "title": "Han ser medarbejdere på storrumskontorer begå en fejl i jagten på koncentration. Han har tre råd",
        "content": "Peter Holdt Christensen har med egne øjne set storrumskontorerne invadere etagebygninger i København. Virksomhederne har budt dem velkommen med åbne arme, mens medarbejderne, hvis hverdag pludselig blev ændret markant, har reageret med kritik og magtesløshed. Peter Holdt Christensen forstår deres kritik. »Den er berettiget,« siger han. Og nu er det, som om der er ved at ske noget. Virksomhederne er begyndt at lytte. Der skal ske noget med vores kontorer, den måde vi arbejder på, og måske vores tilgang skal bygge på gammel erfaring. Udviklingen er i hvert fald i gang. Ph.d. og lektor på CBS Peter Holdt Christensen, der netop forsker i kontorernes påvirkning af vores trivsel og adfærd, mener dog også, at mange medarbejderne i landet selv har handlemuligheder for at sætte et præg på deres hverdag. Og mange laver særligt en fejl, når larmen på det store kontor går ud over koncentrationen. Storrumskontorerne kom i 1950erne til Tyskland som det første land i Europa. Siden har de spredt sig til resten af det europæiske kontinent.Fold sammenLæs mereFoto: Asger Ladefoged. Flere vil i fremtiden arbejde længere. 80 procent af dem, der i dag går på pension, kan godt fortsætte med at arbejde. Det vil de i fremtiden udnytte i højere grad, end de gør i dag, lød pensions- og aldringsforsker Aske Juul Lassens pointe iBerlingske i starten af november. Men ikke alle arbejdspladser er lige eftertragtede. Storrumskontorerne var allerede i »vanære«, da Peter Holdt Christensen fik sit første job som lektor og dykkede ned i forskning omkring netop disse altopslugende kontorer. I 1950erne kom de til Tyskland som det første land i Europa, og siden har de spredt sig til resten af det europæiske kontinent ganske hurtigt. De fylder i dag omtrent 80 procent af kontorerne, forklarer Peter Holdt Christensen. Argumentet for dem har længe lydt, at de fremmer ideerne, vidensdelingen og det sociale sammenhold på arbejdspladsen. Peter Holdt Christensen er enig i argumenterne. Men, siger han, en lang række studier viser, at storrumskontorer er dårlige for koncentration. En undersøgelse lavet af Norstat for Business Danmark viser, at 88 procent bliver afbrudt i arbejdet i storrumskontoret, og 77 procent oplever støjgener.Fold sammenLæs mereFoto: Asger Ladefoged. Kollegaer taler højt om weekendens strabadser, en telefon ringer ved nabobordet, og en anden kollega kommer for at snakke, når du endelig har fundet koncentrationen. Særligt i forbindelse med opgaver, som er »kognitivt krævende«, kan storrumskontorerne være problematiske, forklarer Peter Holdt Christensen. »Når du har kognitivt krævende – analyserende, perspektiverende – arbejdsopgaver, så er det ikke godt for dig at sidde i et åbent rum.« Og Asmus Vogel, der er lektor i neuropsykologi på Københavns Universitet samt forskningsleder på Hukommelsesklinikken på Rigshospitalet, ser samme tendens. »Med storrumskontorerne vil de fleste også blive forstyrret, hvis naboens mobil ringer, eller kollegaerne bagved dig snakker højt. Det tager alt sammen energi fra hjernen,« siger han. Asmus Vogel: »Med storrumskontorerne vil de fleste også blive forstyrret, hvis naboens mobil ringer, eller kollegaerne bagved dig snakker højt. Det tager alt sammen energi fra hjernen.«Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. En undersøgelselavet af Norstat for Business Danmark viser, at 88 procent bliver afbrudt i arbejdet i storrumskontoret, og 77 procent oplever støjgener. Måske netop derfor er nye kontorformer i medvind. I virkeligheden er der to tendenser på vej, som Peter Holdt Christensen begge mener er en reaktion på de omdiskuterede storrumskontorer. Lad os starte med den mindst kontroversielle: Flere virksomheder er begyndt på at lave mindre storrumskontorer. Kontorer med kun seks til otte mand er i Danmark blevet mere udbredte. Det er ifølge Peter Holdt Christensen en positiv udvikling, som viser, at virksomhederne i højere grad lytter til medarbejdernes behov. Jo mindre kontorer, jo mindre larm er der nemlig. Og jo bedre vil man kunne koncentrere sig. »Det er godt for koncentrationen,« konkluderer han. Peter Holdt Christensen: »Det er en god idé at tilrettelægge sit arbejde, så man arbejder hjemme de dage, hvor man har kognitivt krævende arbejde og være på kontoret de dage, hvor man har mere rutinearbejde.«Fold sammenLæs mereFoto: Asger Ladefoged. Den anden tendensbliver meget tydelig i en relativt ny undersøgelse, som fokuserer på belægningsgraden af kontorerne i Europa i det »lidt mere liberale erhverv,« som Peter Holdt Christensen beskriver de virksomheder, der indgik i undersøgelsen. Undersøgelsen viser ifølge forskeren, at de står med en belægningsgrad på 50 procent. Det betyder, at medarbejdere kun benytter kontorerne i 50 procent af den tid, hvor de arbejder. Tendensen efterlader halv tomme kontorer, men det er ikke nødvendigvis en dårlig ting for effektiviteten og koncentrationen. Det vidner nemlig om, at flere medarbejdere er begyndt at gøre brug af en arbejdsuge med mere ro, som Peter Holdt Christensen kun vil anbefale Og apropos anbefalinger. Det er ifølge Peter Holdt Christensen en »ekstremt vigtig« diskussion, hvordan vores fremtidige arbejdsplads ser ud. For mange er det her, hvor de bruger størstedelen af deres vågne timer. Og det er i første omgang virksomhedernes ansvar, at arbejdspladsen bliver et sted, hvor den enkelte har det godt og kan koncentrere sig. Men der er også metoder, som man kan benytte, hvis man arbejder på et storrumskontor, hvor larmen ikke er til at holde ud. Peter Holdt Christensen mener, at den »største fejl«, som mange begår, er ikke at gøre noget som helst. Han har derfor også tre råd til, hvad man rent faktisk kan gøre, når larmen rammer koncentrationsevnen, får stresshormonerne til at pumpe og svækker effektiviteten. Forskning viser ifølge Peter Holdt Christensen, at storrumskontorerne er særligt hårde for de mennesker, der kun arbejder på kontoret. Det er en anden historie for de mennesker, der har et par dage om ugen i hjemmet og de resterende dage på kontoret. »Det er en god idé at tilrettelægge sit arbejde, så man arbejder hjemme de dage, hvor man har kognitivt krævende arbejde og være på kontoret de dage, hvor man har mere rutinearbejde,« forklarer han. For de mennesker, der følger dette råd, vil storrumskontorerne ikke i samme grad være generende, forklarer han. Et af Peter Holdt Christensen råd er, at man bør finde andre rum på arbejdspladsen, som man kan bruge, hvis man eksempelvis vil have mere ro.Fold sammenLæs mereFoto: Asger Ladefoged. De fleste arbejdspladser har andre rum: Mødelokaler, stillerum eller hengemte sofaer. Peter Holdt Christensen mener, at man med fordel kan benytte disse rum for at få et stille øjeblik til sit arbejde i løbet af dagen. »Det er en vekselvirkning i brugen af rum, som matcher den vekselvirkning, mange har, i forhold til hvad det er for type arbejdsopgaver, de løser,« forklarer han. Peter Holdt Christensen mener, at det er »næsten umuligt« i dagens Danmark, hvor mobiltelefonen er med, næsten hvor end man går. Men han vil alligevel opfordre til at holde pauser i løbet af arbejdsdagen, hvor man ikke hører musik eller kigger på Facebook. En pause, hvor man får ro til hjernen. Samme pointe har hjerneforsker Asmus Vogel. »Der er en kultur mange steder, hvor vi holder alt for få pauser,« siger han og konstaterer, at vi ikke er bygget til at agere på en arbejdsplads uden pauser. »Det er vigtigt at sige, at hvis man ikke får den nødvendige ro til hjernen, så bliver sandsynligheden for udbrændthed og stress væsentligt højere. Det er der ingen tvivl om.«",
        "metadata": {
            "source": "https://www.berlingske.dk/indland/han-ser-medarbejdere-paa-storrumskontorer-begaa-en-fejl-i-jagten-paa",
            "image_url": null,
            "publication_time": "Søndag d. 17. november 2024, kl. 10.19",
            "author": "Malte Møller Madsen",
            "related_links": [],
            "attachments": []
        }
    }
}