{
    "version": "1.0",
    "document": {
        "id": 229,
        "title": "Han er tidligere Hollywood-stjerne og anklaget for flere seksuelle overgreb – nu melder han sig ind i Putins støtteparti",
        "content": "Vladimir Putins amerikanske ven, den amerikanske actionstjerne Steven Seagal, vil gerne være en endnu bedre ven, så nu har han taget endnu et skridt væk fra skuespillet. Ved en ceremoni i weekenden blev den 69-årige skuespiller således medlem af centrum-venstre-partiet Retfærdigt Rusland, der støtter Ruslands  præsident. Det skriverReuters.  Hollywood actor Steven Seagal, a long-time admirer of Russian President Vladimir Putin, joined a pro-Kremlin partyhttps://t.co/pw2822Dtazpic.twitter.com/ZHyYaY6Fur Steven Seagal, der mest er kendt for sine hovedroller i flere Hollywood-actionfilm fra 1980erne og 1990erne, har siden 2016 også haft russisk statsborgerskab. I  2018 blev han udnævnt til »særlig repræsentant for russisk-amerikanske humanitære bånd«. Tidligere i år besøgte han Venezuela som repræsentant for Rusland. Ved den lejlighed overrakte han et samuraisværd til landets præsident, Nicolás Maduro. Som repræsentant for Rusland besøgte Steven Seagal tidligere i år Venezuelas præsident, Nicolás Maduro. Ved den lejlighed overrakte han præsidenten et samuraisværd.Fold sammenLæs mereFoto: Miraflores Palace. Steven Seagal har tidligere gentagne gange rost Vladimir Putins ledelse. Han støttede invasionen af Krim i 2014 og den efterfølgende annektering af halvøen. Både Putin og Seagal er kendt som ferme udøvere af kampsport. Seagals interesse for specielt MMA skal have været årsagen til, at han i sin tid mødte præsidenten. Steven Seagal er tidligere blevet frikendt for anklagerom chikane og seksuelle overgreb. Skuespilleren Charlize Theronbeskyldte ham i 2020 for »ikke at være særlig sød mod kvinder«, skriverPeople. Ifølge nyhedsbureauet TASS stiller Steven Seagal ikke op ved det russiske parlamentsvalg i september, da han fortsat også er amerikansk statsborger.",
        "metadata": {
            "source": "https://www.berlingske.dk/globalt/han-er-tidligere-hollywood-stjerne-og-anklaget-for-flere-seksuelle",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/142/1427544/23760503-russia-putinseagal.jpg",
            "publication_time": "Mandag d. 31. maj 2021, kl. 11.30",
            "author": "Kalinka Aaman Agger",
            "related_links": [],
            "attachments": []
        }
    }
}