{
    "version": "1.0",
    "document": {
        "id": 6673,
        "title": "Han har behandlet flere tusinde. Nu vil amerikansk neuropsykolog udbrede sit budskab om hjernerystelser",
        "content": "Michael Collins var stadig studerende, da han for snart 30 år siden fik øjnene op for »den usynlige lidelse«. Lægerne vidste ikke, hvad de skulle stille op med patienter, der klagede over symptomer som svimmelhed, kvalme, tinnitus og – i flere tilfælde – angst. I dag lægger et stort antal mennesker årligt vejen forbi den amerikanske neuropsykolog. Han står i spidsen for en klinik, som ligger i Pittsburgh, og er blandt andet blevet kendt for sine metoder til behandling af hjernerystelser. Dem har han udviklet, siden han i 1990erne hørte om sportsstjerner, der slog hovedet, og som i nogle tilfælde blev sat ud af spillet – bogstaveligt talt. »Dengang fandtes der ingen plan for mennesker, der slog hovedet,« siger Michael Collins. Han har taget turen fra Pittsburgh til Danmark for at mødes med danske specialister og dele sin viden. For vi taber for mange mennesker på gulvet, lyder kritikken. Mennesker, der ender med at falde ud af arbejdsmarkedet, og som ikke længere kan leve det liv, de ønsker. »Mange har problemer efter en hjernerystelse, fordi den ikke er blevet behandlet ordentligt fra begyndelsen,« konstaterer Michael Collins. Michael Collins har været i København for at tale om sit syn på hjernerystelser. Det går blandt andet ud på, hjernen skal genoptrænes ved at blive udsat for noget af det, den ikke bryder sig om. Ofte lyde og lys.Fold sammenLæs mereFoto: Asger Ladefoged. Han tilføjer: »Men hvis hjernerystelsen håndteres korrekt, behøver patienter ikke bekymre sig om langvarige problemer.« Langt de fleste, som får en hjernerystelse, kommer sig inden for dage eller uger, mens en lille gruppe får senfølger. Det, der sker, når hovedet får et slag, er, at der opstår en energikrise for cellerne og neuronerne i hjernen, forklarer Michael Collins. Hjernen kommer med andre ord i energiunderskud og kan ikke længere sende informationer lige så effektivt mellem cellerne, som den plejede at kunne. Det kan give en række symptomer, som enten kan komme med det samme eller efter noget tid. Nogle af dem er: Særligt ét symptom skal man være ekstra opmærksom på, fortæller Michael Collins: »Det er det symptom, som i højst grad indikerer, at der kan blive tale om et længere forløb,« siger han. Michael Collins er blevet kendt for sin behandlingsform, hvor han frem for at ordinere hvile planlægger et individuelt program i samarbejde med en række fagfolk som fysioterapeuter, psykologer, fysiske trænere, synsspecialister og eksperter i det vestibulære system, som er det, der handler om balance og rumfornemmelse. Michael Collins oplever, at hjernerystelser er blevet et »varmt emne«.Fold sammenLæs mereFoto: Asger Ladefoged. Hans mantra er, at patientens hjerne skal udfordres. Hvordan det skal ske, afhænger af, hvilken type hjernerystelse personen har. »Man skal jo også genoptræne en brækket arm,« siger han. »Det samme gælder hjernen. Men det har der været alt for lidt fokus på.« Inden for de seneste år har han behandlet godt 300 danskere, der er taget til USA for at søge hjælp. Nu er han rejst den anden vej i håbet om, at flere fremover kan få en effektiv behandling i Danmark. Hans interesse for hjernerystelser begyndte med en baseball. Da Michael Collins gik på college i 1990erne, var det lige så meget for at dyrke sport som for at have hovedet begravet i bøger. En dag så han programmet »Monday Night Football«, hvor værten Al Michaels talte om den amerikanske fodboldspiller Steve Young, som havde slået hovedet. Værten fortalte, at ingen vidste noget om den type skade. Der var heller ikke mange, som tog symptomerne efter en hjernerystelse seriøst. Det blev kodeordet til Michael Collins, som så »det perfekte match« mellem interessen for hjernetraumer og sport. Han ville leve af at få atleter tilbage på sporet, og vejen gik gennem studier i neuropsykologi. I år 2000 var han med til at oprette »UPMC Sports Medicine Concussion Program«, som siden har forsket i og behandlet »milde traumatiske hjerneskader« hos sportsudøvere og andre, der er uheldige at slå hovedet. Der findes ikke en behandling, som virker på alle, fortæller Michael Collins. Derfor er det vigtigt at få lagt et individuelt program, hvor man sætter ind på specifikke områder.Fold sammenLæs mereFoto: Asger Ladefoged. De første år var interessen til at overskue, men de senere år er der for alvor sket noget. »Fra at være et felt, ingen rigtig interesserede sig for, er det blevet et »hot topic«,« siger Michael Collins. Han understreger, at alle hjernerystelser er forskellige, og det er blandt andet det, der gør dem så komplicerede. Men fælles for dem er, at man frem for at skærme sig fra larm og alt det, der føles uudholdeligt, skal udfordre hjernen. For eksempel ved at gå til træning eller på café. »Men det er vigtigt, at indsatsen er målrettet, og at det bliver planlagt, hvad og hvor meget man skal gøre af de forskellige aktiviteter. Der findes ikke en »one size fits all«,« siger han og tilføjer: »Derfor er mit bedste råd at søge hjælp hurtigt.« Det er ikke tilfældigt, at Michael Collins sidder i et mødelokale uden for Roskilde en formiddag i maj. For to år siden blev han kontaktet af journalisten Mads Ellesøe, som oplevede, at hans liv faldt fra hinanden, da han fik en hjernerystelse. I podcasten »Faldet« på DRfortalte han om hele sit forløb. Fra han lå på badeværelsesgulvet med blod i nakken til en opslidende kamp for at få hjælp i det danske sundhedsvæsen. En dag satte han sig på et fly til USA for at konsultere Michael Collins, og efter et forløb på fire uger, hvor han gennemgik et nøje tilrettelagt program, »fik han sit liv tilbage«. »Det er ikke alle, der har samme udbytte. Men for mig gjorde det hele forskellen«, sagde Mads Ellesøei et interview til Berlingskesidste år i forbindelse med, at han udgav bogen »Rystet«. Hans beretning fik flere danskere til at rette blikket mod Pittsburgh, hvor 100 personer stadig står på venteliste til at blive behandlet. Da Mads Ellesøe fik en slem hjernerystelse, faldt hans liv fra hinanden. I dag arbejder han på, at danskere skal kunne få en bedre behandling, når de slår hovedet.Fold sammenLæs mereFoto: Niels Ahlmann Olesen/Berlingske. Mads Ellesøe har også været med til at starte en debat herhjemme. Han nævner blandt andet, at der findes danske »nationale kliniske retningslinjer«,som netop peger på, at genoptræning er vigtig, og at der skal flere eksperter ind over behandlingen. Retningslinjerne understreger også, at man inden for 48 timergradvist skal genoptage sine hverdagsaktiviteter, selvom man stadig har symptomer. »Problemet er, at de stort set ikke bliver fulgt,« siger Mads Ellesøe. I dag er han ansat ved behandlingsstedet Cervello i Roskilde. Her har han været med til at udvikle et nyt tilbud, som er baseret på de samme principper, som han fik kendskab til i USA. Behandlingsstedet tilbyder skræddersyede forløb for mennesker med hjernerystelse og andre skader på hjernen, og Michael Collins' besøg handler blandt andet om at udveksle erfaringer. »Der kommer mange patienter vestpå, men jeg håber, at min tur hertil kan hjælpe med at sprede et nyt syn på hjernerystelser, så de ikke behøver rejse ud af landet,« siger den amerikanske neuropsykolog. Noget af det første, Michael Collins gør, når en ny patient træder ind i klinikken, er at spørge til personens tidligere sygdomshistorie. Det er ikke tilfældigt. For hjernerystelser har en tendens til at »spille et beskidt spil«, fortæller han. Et slag i hovedet kan med andre ord være med til at forstærke ting, man kæmper med i forvejen. Lider man af migræne, kan den blive værre. Det samme gælder køresyge. Patienter, der tidligere har haft angst, risikerer også, at hjernerystelsen forstærker den. Michael Collins peger på, at det er bedst at få hjælp inden for den første uge. Men selv hvis man har døjet med symptomer i måneder eller endda år, er der ingen grund til at give op: »For de flestes vedkommende vil en målrettet genoptræning gøre en stor forskel. Også selvom man har levet med en hjernerystelse længe.«",
        "metadata": {
            "source": "https://www.berlingske.dk/vores-liv/han-har-behandlet-flere-tusinde-nu-vil-amerikansk-neuropsykolog-udbrede",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/191/1918736/24945573-michael-collins-er-den-store-stjerne-inden-for-b.jpg",
            "publication_time": "Søndag d. 11. maj 2025, kl. 18.21",
            "author": "Katrine Irminger Sonne",
            "related_links": [],
            "attachments": []
        }
    }
}