{
    "version": "1.0",
    "document": {
        "id": 5339,
        "title": "Han var terroristernes mest blodtørstige morder. Nu kan EU-regel slippe ham fri",
        "content": "Det var Xabier Garcia alias »Txapote«, der trykkede på aftrækkeren, da den baskiske terrorgruppe ETA i 1997 henrettede Miguel Angel Blanco. Forinden var det unge konservative byrådsmedlem blevet kidnappet, og da Spaniens regering nægtede at efterkomme terroristernes krav, blev han skudt i hovedet. Et selv for ETA usædvanlig grusomt mord, som »Txapote« i 2006 blev idømt 50 års fængsel for. Men takket være en EU-regel vil den forhadte terrorist muligvis være en fri mand allerede til næste år. Ifølge offerorganisationen Asociación Víctimas del Terrorismokan hele 40 ETA-fanger se frem til strafrabat, efter at det spanske parlament har vedtaget at implementere reglen. Tilsammen har terroristerne 23 dødsofre på samvittigheden. Og nu fyger beskyldningerne gennem luften. Den grusomme henrettelse af Miguel Angel Blanco blev et vendepunkt for ikke blot mange spaniere, men også omverdenens syn på ETA. Her taler den konservative lokalpolitikers søster, Marimar, ved markeringen af 20-året for hans død i 2017.Fold sammenLæs mereFoto: Emilio Naranjo/EPA/Ritzau Scanpix. Har Spaniens socialistiske premierminister, Pedro Sánchez, som oppositionen hævder, solgt endnu en luns af sin sjæl for at sikre regeringens overlevelse? Eller er det tværtimod de konservative, der skamløst slår politisk plat på en lovændring, som de ovenikøbet selv »kom til« at stemme for? ETA nåede at dræbe 864 politifolk, politikere, journalister og tilfældige forbipasserende under sin over 50 år lange terrorkampagne for et uafhængigt og socialistisk baskerland. I 2013 nedlagde organisationen imidlertid våbnene, og fem år senere opløste den helt sig selv. Så fredeligt er der efterhånden blevet i den nordspanske region, at turister – ikke mindst danske – strømmer til for at nyde den fabelagtige natur ogen gastronomi i verdensklasse. Men sårene efter årtiers politisk vold er langt fra lægte. Hverken i Baskerlandet eller resten af Spanien. Sánchez beskyldes rutinemæssigt for at stå i ledtog med terroristerne, fordi det baskiske separatistparti Bildu er en del af flertallet bag hans regering. Bildu er alliance af en række baskiske separatistpartier, heriblandt folk fra ETAs politiske bagland.Fold sammenLæs mereFoto: Arnaitz Rubio/AP/Ritzau Scanpix. Og da det gik op for højreorienterede meningsdannere, at en række af ETAs mest blodtørstige medlemmer stod til løsladelse, lød der et ramaskrig. Den EU-regel, som Spanien nu har skrevet ind i sin lovgivning, handler om samordning af medlemslandenes strafudmåling. Groft sagt betyder den, at straffe afsonet i ét medlemsland modregnes ved domme afsagt i et andet. Og da ETA-medlemmerne typisk har siddet i franske fængsler, før de blev udleveret til Spanien, er reglen som skræddersyet til deres behov. Reglen skulle egentlig have været implementeret i 2010, men lige så længe har de spanske myndigheder ladet som ingenting. Når det nu endelig sker, er det – lyder beskyldningerne – som led i en politisk studehandel og på terrorofrenes bekostning. Der er bare ét problem med oppositionens argument. Både det konservative Partido Popular (PP) og det højrenationale Vox stemte selv for det ændringsforslag til en anden lov, der implementerede EU-reglen. Begge partiers ledere har efterfølgende undskyldt offentligt, at de har sovet i timen. Den konservative leder, Alberto Núñez Feijoo, lagde sig i en video, offentliggjort via de sociale medier, fladt ned og undskyldte, at hans parti stemte for en lov, der kan føre til løsladelse af ETA-terrorister.Fold sammenLæs mereFoto: Fabio Frustaci/EPA/Ritzau Scanpix. Men det bedste forsvar er som bekendt et (mod) angreb. Og under onsdagens forespørgselsdebat i det spanske parlament lod den konservative ordfører sig ikke mærke med noget. »Her er de socialistiske politikere, der blev myrdet af ETA,« sagde Miguel Tellado, mens han holdt 12 portrætter op. Han fortsatte henvendt til regeringspartiet: »Er I virkelig i stand til at se deres familier i øjnene og forklare, at det her er umagen værd for at sikre seks stemmer (fra Bildu.red.) til næste års finanslov.« Sánchez svarede igen ved at minde om oppositionens afstemningsfadæse. Men den hårdeste replik kom fra en række af socialisternes ETA-ofres efterladte. »At se den mand som en ådselgrib vifte med et billede af min far giver så meget kvalme, at jeg er ved at kaste op,« lød det fra Josu Elespe – søn af lokalpolitikeren Froïlan Elespe.  Menos mal que lo que diga este hombre me la repanpinfla en grado extremo, sino ver como sujeta carroñeramente una foto con la imagen de mi padre me revolvería las tripas hasta el vómitohttps://t.co/sC1X22EKUJ Også søsteren til et myrdet konservativt byrådsmedlem er rasende. »PP bruger os ofre som en slagvare i deres politiske købmandsbutik,«siger Consuelo Ordóñez til avisen El País. Hvilket ikke forhindrer, at hun, som leder af offerorganisationen Covite, desuden er stærkt kritisk over for regeringens beslutning om at implementere EU-reglen. Også den terrorist, der myrdede Ordóñez' broder, Gregorio, står nu til at blive løsladt. Juridiske eksperter,som El País har talt med, tvivler imidlertid på, at samtlige ETA-fanger automatisk vil få strafnedsættelse pga. lovændringen. Domstolene skal tage stilling til deres sager én efter én, og i flere tilfælde gør særlige forhold sig gældende, lyder vurderingen. Men det vil næppe få de gensidige beskyldninger til at stoppe. Når først den onde ånd fra fem årtiers terror er ude af flasken, bliver ikke let at proppe den ind igen. Martin Tønner er Berlingskes korrespondent i Sydeuropa",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-var-terroristernes-mest-blodtoerstige-morder-nu-kan-eu-regel",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large_vertical/image/184/1845078/24809948-epa02992706-a-policeman-escorts-basque-terrorist-b.jpg",
            "publication_time": "Fredag d. 11. oktober 2024, kl. 13.11",
            "author": "Martin Tønner",
            "related_links": [],
            "attachments": []
        }
    }
}