{
    "version": "1.0",
    "document": {
        "id": 12125,
        "title": "Han har selv taget turen fra Finansministeriet til et topjob i erhvervslivet: »Det er en helt anden verden«",
        "content": "Han var vant til at være forholdsvis ukendt af offentligheden og næsten altid gå i ministerens skygge. Men pludselig stod Anders Eldrup foran en hær af blitzende kameraer og en samlet dansk presse og blev præsenteret som ny topchef i det daværende DONG Energy. »Når man bliver administrerende direktør i en stor virksomhed, skal man op på ølkassen og stå i rampelyset. Det var for mig en væsentlig forandring, som krævede en del måneders tilvænning,« fortæller han i dag. Den samme tur skal Peter Stensgaard Mørch nu igennem. Efter mere end tre år som departementschef i Finansministerietbliver han således administrerende direktør i PensionDanmark, hvor han skal udfylde et kæmpe tomrum, som hans forgænger Torben Möger Pedersen efterlader efter 30 år på posten. Anders Eldrup husker tilbage på den dag i 2001, hvor han stod i samme situation. »Embedsmandsrollen er som regel sådan, at man sjældent udtaler sig. Men når man er den øverste leder i en stor virksomhed, især som PensionDanmark, skal man være synlig og sætte sit aftryk i offentligheden. Det er en helt anden verden at træde ind i,« siger han. Anders Eldrup og Peter Stensgaard Mørch erikke de eneste, der har foretaget skiftet fra Finansministeriet til et job i erhvervslivet. Også Mørchs forgænger, Martin Præstegaard, sagde op for at tiltræde en stilling som finansdirektør og viceadministrerende direktør i ATP, og før ham skiftede David Hellemann tjansen ud med et job som Nordeas direktør i Danmark. Flere departementschefer fra andre ministerier har i de seneste år fulgt eksemplet, heriblandt DBU-direktør Jakob Jensen, der kom fra Beskæftigelsesministeriet, ligesom Lars Gert Lose i 2022 skiftede Udenrigsministeriet ud med den grønne gigantfond Copenhagen Infrastructure Partners (CIP). Ifølge Anders Eldrup er de attraktive af flere årsager. »Du bliver ikke departementschef i et stort og centralt ministerium, hvis du ikke er vant til at arbejde hårdt og har hovedet skruet ordentligt på. At man har været igennem det, er en slags garanti for, at virksomheden får en, der er vant til et pres og at yde noget,« siger han. Peter Stensgaard Mørch har i et interview med Berlingske fortalt, at det er planen at fortsætte stilen fra Torben Möger Pedersen og være en markant stemme i samfundsdebatten som øverste chef for PensionDanmark.Fold sammenLæs mereFoto: Ida Marie Odgaard/Ritzau Scanpix (arkiv). Den vigtigste grund skal dog findes i departementschefernes forståelse for både det private erhvervsliv, det politiske spil på Christiansborg og den offentlige sektor, mener Anders Eldrup. »Mere og mere foregår i et offentligt og privat samarbejde. Og hvis man kommer fra den private sektor, kan det være svært helt at forstå, hvad der foregår i det offentlige. Hvis man derimod har siddet som departementschef i Finansministeriet, har man en god forståelse af begge dele og et stærkt netværk,« siger han. Spørger man Lars Lundmann, der er erhvervspsykolog, har skrevet ph.d.-afhandling om rekruttering og udgivet flere artikler og bøger om emnet, skal departementschefernes høje kurs i stedet findes i det symbolske. »Det er en fin titel, og ude i virksomhedernes bestyrelser tænker man måske, at deres netværk på Christiansborg kan gøre en forskel. Men en departementschef er ikke mere kompetent end så mange andre. Derfor er min pointe, at det i høj grad handler om at signalere til kunderne og organisationen, at man har fået en person ind med styr på tingene,« siger han. Mens der er gang i svingdøren fra Slotsholmen og ud til de store virksomheder, går det meget sjældent, hvis ikke aldrig, den anden vej. Lars Lundmann kalder det opsigtsvækkende og kommer med et bud på, hvorfor det forholder sig sådan. »Hvor de private virksomheder tænker, at de kan nyde godt af en departementschefs relationer, vil et ministerium sjældent tænke sådan om en udefra. Der vil man hellere have en, der har været igennem rækkerne og kender arbejdsgangene,« siger rekrutteringseksperten og tilføjer: »Og så er der jo det aspekt for personen, der skifter, at arbejdstiderne er lidt mere stabile, og at lønnen ofte er bedre i det private. Mediemøllen er også længere væk.« Især pointen om arbejdstid og -pres kan Anders Eldrup nikke genkendende til. Han beskriver det således som »meget hårdt« at være departementschef i et af de centrale ministerier. »Din arbejdstid er 24 timer i døgnet. Du er ikke på kontoret hele tiden, men du skal altid være klar. Man kan ikke styre sin kalender, for man er afhængig af livet på Christiansborg. Som topchef i en virksomhed har man selvfølgelig også travlt, men man har langt bedre mulighed for at skemalægge sin hverdag og gå hjem efter det sidste møde,« siger han. Peter Stensgaard Mørch tiltræder først som administrerende direktør om et år efter en periode i intensiv topcheftræning, som er nødvendig, hvis han skal leve op til fit and proper-reglerne.",
        "metadata": {
            "source": "https://www.berlingske.dk/business/han-har-selv-taget-turen-fra-finansministeriet-til-et-topjob-i",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/167/1676990/24430110-.jpg",
            "publication_time": "Tirsdag d. 16. maj 2023, kl. 11.30",
            "author": "Kalle Kehlet",
            "related_links": [],
            "attachments": []
        }
    }
}