{
    "version": "1.0",
    "document": {
        "id": 14518,
        "title": "Han kalder sig armbrøstkannibalen",
        "content": "»Ven Pariah er endelig dukket op i verden,« annoncerede den 40-årige ph.d.-studerende i seriemordere på nettet. »Hvad mon dette pseudo-menneske kan finde på?« Spørgsmålet lagde han ud en torsdag i maj sidste år, og svaret kom hurtigt. For aftenen efter forsvandt Suzanne Blamires, en heroinmisbruger, som tjente sine penge på at sælge sig selv i byens red light district. Suzanne Blamires var blevet samlet op på gaden af Stephen Griffiths og var gået med hjem til hans treværelses lejlighed. Men et overvågningskamera filmede dem, både da de gik ind i lejligheden, og da hun pludselig kom farende ud i opgangen igen skræmt fra vid og sans. Men kun for her at blive fanget og slået bevidstløs. Stephen Griffiths gik derefter på ny ind i lejligheden for et øjeblik efter at vende tilbage med en armbrøst. Med en sikker bevægelse fyrede han en bolt direkte ind i den bevidstløse kvindes kranie. Derefter gik han hen til overvågningskameraet. Stirrede direkte ind i linsen, holdt opstemt sit mordvåben op over hovedet og rejste en finger i vejret i triumf. Kameraet var også et tavst vidne, da han slæbte liget ind i lejligheden. Men der var dog ingen vidner til halshugningen, parteringen, eller da han spiste af hendes rå kød. Men kort efter vendte han tilbage til kameraet i gangen og stak en flaske i vejret for at udbringe en skål. ISCENESÆTTELSEN VAR IKKE tilfældig. For der var tale om en mand, der havde opnået, hvad han ville. For Suzanne Blamires var den tredje – hvis ikke den sjette – som »Ven Pariah« myrdede, parterede og åd af. Og netop tallet tre var nok til, at han officielt kunne udråbes til seriemorder og få den berømmelse, som han ønskede, påpeger David Wilson, professor i kriminologi fra Birmingham City Universitet. »Herefter var det lige meget, om han blev fanget,« skriver han i Daily Mirror. »Det unikke ved Griffiths er, at han er sådan en wannabe.« Seriemorderen og kannibalen er nu blevet idømt livsvarigt fængsel i Leeds Crown Court, og retssagen har tegnet et portræt af en mand, der beskrives som både en psykopat og som en intelligent enspænder med excentriske interesser. I sin lejlighed holdt han kæmpe firben, som han gik tur med i snor på gaden, og som han fodrede med rotter, som han ynglede i kasser i sin lejlighed. I mindst et tilfælde slugte han en levende rotteunge i en mundfuld for at imponere en bekendt. Ellers gik fritiden mest med at opsøge prostituerede i det nærliggende kvarter i Bradford. Han virkede altid venlig, tilbød dem cigaretter og ønskede sjældent sex, når han kom omkring i sin lange læderjakke. De fleste af kvinderne troede han var harmløs, måske bøsse. På Bradford Universitet, hvor han var i gang med sin ph.d. om seriemord, anså lærerne ham for at være en kvik studerende, der altid afleverede sine opgaver til tiden. »Ingen alarmklokker ringede,« har det lydt fra en talsmand ved universitet. Men der var tegn på nettet, hvis nogle havde kigget efter. For her lagde Stephen Griffiths over 120 billeder af seriemordere og massemordere ud og annoncerede, at »tiden er kommet til at handle«. Han postede også 34 billeder af sine våben, armbrøster og knive og fortalte sine læsere, at Ven Pariah »omfavner sin skæbne«. »Stakkels Stephen,« skrev han om sig selv. »Som forestiller sig at være mig, men han er kun emballagen. Han ved i sidste ende, at jeg står for kernen af jern.« Hans offentliggørelser på nettet syntes at tegne et billede af en mand, som var indfanget af en dæmon, han ikke kunne kontrollere. Men sandheden er, mener psykiatere, at de afslører en meget intelligent, narcissistisk psykopat, som var helt klar over forskellen på rigtigt og forkert. FANGET BLEV STEPHEN GRIFFITHS naturligvis efter sin optræden foran det rullende kamera. Mandagen efter mordet fik en sikkerhedsvagt sit livs chok, da han gennemgik weekendens overvågningsoptagelser. Vagten alarmerede politiet, og derefter begyndte oprulningen, der vil bringe Stephen Griffiths i historiebøgerne sammen med de kendte seriemordere Jack The Ripper og Peter Sutcliffe, som han studerede på universitetet. Da stærkt bevæbnet politi stormede hans lejlighed, erkendte Stephen Griffiths beredvilligt. Han præsenterede sig som »armbrøst-kannibalen« og fortalte betjentene, at han havde myrdet »tonsvis«. Han beskrev sin lejlighed som et »slagterhus«, og han stak seks fingre i vejret, da han blev spurgt, hvor mange han havde slagtet. Han vedstod drab på tre navngivne prostituerede fra Bradford: Susan Rustworth, Shelley Armitage og Suzanne Blamires, som var forsvundne over en periode på ni måneder. Rustworth havde han myrdet med en hammer, mens han havde dræbt de to andre med en armbrøst.Han beskrev i detaljer, hvordan han havde »snittet og skåret« dem i terninger, før han havde stegt de to første ofre i sit komfur og spist råt kød fra den tredje. Første gang havde han spist et stykke lår. Kannibalisme var »en del af magien«, forklarede han og tilføjede: »Jeg har ikke meget tid til den menneskelige race.« UNDER RANSAGNINGEN af Stephen Griffiths lurvede lejlighed blev politiet kun bekræftet. I en lænestol lå der to blodstænkede armbrøster af mærkerne Jaguar og Skeleton. Overalt var reoler fyldt med bøger om mordere. På gulvet i stuen og i soveværelset lå stakke af de tomme vadsække og kufferter, som han havde brugt til at fjerne de sidste jordiske rester af sine ofre. Og på det lille, mørke badeværelse var der sodskader i badekarret, hvor Stephen Griffiths havde brændt sine ofres tøj. De fleste af klinkerne havde han taget ned for at fjerne blod. Men da teknikerne gennemgik lejligheden, fandt de blodstænk overalt. Fra alle tre ofre. Dagen efter at Stephen Griffiths var blevet arresteret, spottede en tilfældigt forbipasserende en rygsæk i floden Aire tre kilometer fra Bradford. Da han samlede den op faldt et hoved ud. Ørerne og næsen var skåret af, og huden flået af. I kraniet var der en bolt og et brækket knivblad. Politiets dykkere fandt 81 kropsdele fra Suzanne Blamires i floden, herunder hendes afskårne hænder og hendes rygsøjle. Da Stephen Griffiths mobiltelefon blev fundet, afslørede den blandt andet videoer af det 31-årige offer, Shelley Armitage, som forsvandt i april sidste år. Politiets undersøgelsesleder sagde i retten, at videoerne var noget af det mest foruroligende, han nogensinde havde set. Shelley Armitage kan på en video ses nøgen og med næsten sikkerhed død i sin morders badekar. På en anden ses hun liggende på puder i Griffiths stue med sine hænder bundet på ryggen. Med sort maling har han på hendes ryg skrevet »Min Sex Slave«. Under optagelsen kommenterer han scenen, som var han en kunstner: »Jeg er Ven Pariah. Jeg er blodbads-artisten. Her er en model, som assisterer mig.« ALLEREDE I SINE BARNDOMSÅR var Stephen Griffiths noget af en nørd, der gik meget for sig selv.Han voksede op i den lille by Wake­field sammen med sin mor og sin bror, efter hans forældre var blevet skilt, da han var ganske lille.Tidligere naboer til familien har fortalt, at moderen havde en række af korte forhold med mænd, der »kom og gik« om natten. Og en tidligere nabo glemmer aldrig, hvordan Stephen Griffiths som barn fangede, dræbte og dissekerede fugle i baghaven. Men selv om han allerede som dreng muligvis havde noget karakterafvigende over sig, så viste han sig tidligt godt begavet. 13 år gammel fik han plads på den førende skole, Queen Elizabeth Grammar School. Som barn havde Stephen Griffiths kun haft mindre problemer med politiet efter at have stjålet i en garage, men ingen var forberedt på den vold, som han første gang forårsagede i 1987 i en alder af 17 år. Taget under et tyveri i et supermarked kom han op at slås med butiksbestyreren, som holdt ham fast, hvorfor Stephen Griffiths huggede en kniv i hovedet på ham. Bestyreren måtte sys med 19 sting. Stephen Griffiths fik tre års fængsel. Allerede dengang fortalte han en betjent om sine fantasier om »at myrde mange« men forklarede, at han først ville begynde, efter han havde rundet de 30 år. Psykiaterne beskrev ham som en »sadistisk og skizofren psykopat«, og da han var blevet 32 år fik han en dom på to års fængsel for at true en kvinde med at skære halsen over på hende med en kniv. Trods den 23 år lange voldshistorie med psykiatere, der igen og igen advarede om hans farlighed, og med en læge der advarede om hans »stærke trang« til at begå mord, var han uden opsyn af myndighederne. Da han af politiet selv blev spurgt, hvorfor han havde myrdet kvinderne, svarede han blot: »Jeg ved det ikke, men nogle gange dræber du en for at dræbe dig selv. Det ligger dybt inden i mig.« Dommen over Stephen Griffiths slår fast, at hans sygelige lyst til at kontrollere kvinder drejede sig om »at udøve magt«, og at kannibalismen blot var et spørgsmål om at opnå »ultimativ kontrol« og at bringe det hele til »et nyt niveau«. Stephen Griffiths har aldrig vist tegn på fortrydelse eller sagt undskyld. Tværtimod hånede han i retten de pårørende og vendte sig imod dem og udbrød: »Hvad glor I på?« Politiet undersøger fortsat, om andre forsvundne kvinder i Nordengland er en del af hans værk. Under sin fængsling har han forsøgt at tage sit eget liv fem gange ved blandt andet at sluge fire batterier fra sin radio, som stadig er i hans krop. Forestillingen fra Storbritanniens nye seriemorder og kannibal kan stadig overraske.",
        "metadata": {
            "source": "https://www.berlingske.dk/internationalt/han-kalder-sig-armbroestkannibalen",
            "image_url": "https://berlingske.bmcdn.dk/media/cache/resolve/image_x_large/image/24/248399/3676270-kannibal.jpg",
            "publication_time": "Søndag d. 16. januar 2011, kl. 10.13",
            "author": "Michael Bjerre",
            "related_links": [],
            "attachments": []
        }
    }
}